{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/de-unge-er-endelig-tilbage-i-foererfeltet-tusindvis-af-nye-job-vaelter",
        "title": "De unge er endelig tilbage i førerfeltet. Tusindvis af nye job vælter frem til danskere under 30 år",
        "content": "De seneste år har været en jobfest uden lige, og det bedste årti på det danske arbejdsmarked siden 1960erne. Alligevel har mange unge og mange seniorer haltet gevaldigt bagud og har haft svært ved at komme med på vognen. Men nu kommer Beskæftigelsesministeriet med en ny rapport, der viser, at netop de to grupper er de nye og uventede vindere på det glohede danske arbejdsmarked i de seneste fem år. Det drejer sig om seniorerne i aldersgruppen fra 60 til 74 år og de unge fra 20 til 29 år. Begge aldersgrupper har haft en fremgang i deres beskæftigelse,som er større end gennemsnittet for hele befolkningen. Det er specielt positivt for de unge, da det er en aldersgruppe, der har hængt gevaldigt i bremsen i en række år med hensyn til beskæftigelsen og faktisk stadig gør det. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) lægger ikke skjul på,at hun glæder sig over tallene. »Jeg synes, at det har været en smerte at følge, at vi har så godt gang i hjulet og hørte om unge, der ikke kunne få fodfæste, og seniorer, som ikke kunne få job på grund af deres fødselsdag,« siger Ane Halsboe-Jørgensen og fortsætter: »Det er godt, at de her to grupper er kommet mere med. Det er ikke det samme, som at det ikke kan blive endnu bedre. De kommer fra et lavere udgangspunkt end resten af befolkningen, og derfor skal de to grupper også komme med i den her periode,« siger Ane Halsboe-Jørgensen. Rapporten fra Beskæftigelsesministeriet hedder »Status på Arbejdsmarkedet«, og heri kan man se de hårde tal. De er lavet for perioden fra 1. kvartal 2019 og frem til 1. kvartal i år, og gennem de fem år er beskæftigelsen for danskere mellem 20 og 70 år vokset med lige over fire procent. Men for seniorerne mellem 60 og 74 år har fremgangen været på lige over otte procent, og det er derfor den gruppe, som har klaret sig bedst. Det skal også ses i lyset af, at alderen for folkepensionen erhævet, og perioden for efterlønnen er afkortet. Ser vi på de unge mellem 20 og 29 år, har de haft en stigning i beskæftigelsen på 44.400 personer, hvilket svarer til en fremgang på 5,5 procent. Men med til det billede hører, at fremgangen for både de ældste og de unge kommer fra et lavere niveau end for resten af befolkningen. Ane Halsboe-Jørgensen mener derfor også, at der er meget at gøre endnu for at få endnu flere fra de to grupper med på vognen. Hun fokuserer ikke mindst på den gruppe af unge,som hverken er i uddannelse eller i job. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) glæder sig over, at det for alvor er begyndt at gå frem for de unges beskæftigelse. Men hun understreger, at der er langt igen, og specielt én gruppe unge har svært ved at få fodfæste på arbejdsmarkedet.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det drejer sig om 43.000 unge, og det er et problem, som vi tilsyneladende har uhyre svært ved at få bugt med. »Jeg er ret ked af, at vi fortsat ser en så stor gruppe unge, der ikke er i arbejde eller uddannelse. Den har vi desværre set er ret konstant, selvom resten af arbejdsmarkedet udvikler sig meget positivt,« siger Ane Halsboe-Jørgensen. Hun fremhæver, at regeringen og Folketinget i øjeblikket forhandler om et større milliardbeløb, der skal gå til en øget indsats for at få netop denne gruppe af unge i gang. »Det er komplekse udfordringer, men samtidig har de også et potentiale. Nogle steder lykkedes vi med at knække koden. Det handler om samarbejde med psykiatrien og virksomheder, som tør at tage dem ind,« siger Ane Halsboe-Jørgensen. Hun påpeger, at en femtedel af dem i den her restgruppe af unge har været ude i kriminalitet og er blevet sigtet. For mange af de her unge gælder det i høj grad om at få brudt den livsbane, der ellers nemt kan ende helt uden for arbejdsmarkedet. »Det er en gruppe, hvor vi er nødt til at have flere redskaber i spil, men det er en opgave, som vi skal løfte som samfund som helhed,« siger Ane Halsboe-Jørgensen. For at få et større indblik i hvordan aldersgrupper klarer sig på jobmarkedet, har Berlingske dykket ned i tal fra Danmarks Statistik. De er ikke opgjort på de samme aldersgrupper som Beskæftigelsesministeriets tal, men de viser samme udvikling. I tallene fra Danmarks Statistik kan man se, at dér, hvor der for alvor har været fremgang for de unge, er for dem mellem 15 og 24 år. Men for både de helt unge og dem mellem 25 år og 34 år gælder, at de stadig halter efter de gyldne år op til finanskrisen. Det er i høj grad de unge op til 24 år, der har haft fremgang i beskæftigelsen de seneste år. Det viser tal, Berlingske har hevet frem fra Danmarks Statistik.Fold sammenLæs mereFoto: Thomas Lekfeldt. Cheføkonom i Arbejderbevægelsens Erhvervsråd, Sofie Holme Andersen, har ligeledes gravet dybt i problemet, og hun fremhæver to hovedproblemer. Specielt sidstnævnte får Sofie Holme Andersen til at komme med et klart budskab. »Vi ved, at fritidsjob og studiejob giver et bedre fundament for at finde et godt jobmatch senere i livet, og det er derfor problematisk, at de unge i mindre grad har studie- eller fritidsjob,« siger Sofie Holme Andersen. Netop pointen med unge i fritids- eller studiejob bringer os videre til administrerende direktør i Lederne Bodil Nordestgaard Ismiris og professor i økonomi og formand for Reformkommissionen Nina Smith. De har tidligereskrevet en kronik i Berlingske, hvori de slår fast, at hvis vi ser på den helt tunge gruppe af unge, der er længst væk fra arbejdsmarkedet, så er det ikke viden, vi mangler. Det er derimod »et paradigmeskift«, hvor beskæftigelsespolitikken og beskæftigelsesindsatser skal tænkes mere aktivt ind som en del af løsningen »Både for de unges skyld, men også fordi vi som samfund mangler arbejdskraft. Ellers risikerer vi, at problemet vokser, fordi vi ganske enkelt ikke lykkes med at forhindre, at næste generation arver de komplekse problemer,« hedder det i kronikken. De to kronikører henviser til, at statsminister Mette Frederiksen (S) mener, at mange unge har mere brug for et job end en uddannelse, og at Ane Halsboe-Jørgensen tidligere har udtalt, at det er overraskende, hvor få timer de unge skal arbejde, for at det har en positiv effekt på dem. I forlængelse af det vedtog et bredt flertal i starten af september en ny lov, der skal gøre det nemmere for de unge mellem 13 og 17 år at få et fritidsjob. I forbindelse med offentliggørelsen af aftalen hed det, at kun cirka halvdelen af de unge i alderen 13 til 17 år oplever at tjene deres egne penge, gøre en forskel og være en del af fællesskabet på en arbejdsplads.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/de-unge-er-endelig-tilbage-i-foererfeltet-tusindvis-af-nye-job-vaelter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846966/24813230-travlhed-i-supermarkedet-nye-tal-fra-beskftigese.jpg",
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 08.02",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}