{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-unaevnelige",
        "title": "De unævnelige",
        "content": "Lyset gik ud under de lokale sverigedemokraters valgfest i Malmø søndag. Udlejeren lukkede for strømmen. Sverigedemokraterna (SD) havde lejet lokalet af KFUM, der havde fået angivet et »et firmaarrangement«. Da de kristne KFUMere opdagede sandheden, slog de til mod Sverigedemokraterna. »Det her er jo som at udleje til SS. Det er ubehageligt og er brud på kontrakten,« begrundede foreningens leder Dario Idzakovic til Aftonbladet.  På den svenske valgdag søndag havde den store svenske formiddagsavis Expressen en forside med den kommende svenske statsminister, socialdemokraten Stefan Löfven: »Löfvens sidste valgbudskab: »Gør som os – sig nej til racisme«. Ingen nævnt, ingen glemt. Mandag konstaterede Expressen med en forside helt i sort, at budskabet åbenbart ikke trængte igennem: »I går stemte 781.120 svenskere på...« (efterfulgt af Sverigedemokraternas logo).   Som Lord Voldemort i Harry Potter er partileder Jimmie Åkesson den unævnelige. Han og Sverigedemokraterna udgør efter valget mere end nogensinde en hård knude i svensk politik. Den kan ikke løsnes. Den binder andre partier i afmægtigheden. Og den trækker en tråd, som angiveligt opdeler Folkhemmet i de onde og de gode.  De svenske aviser bemærkede dagen efter valget, hvor vanskeligt det bliver for Stefan Löfven at regere. Der var tilsyneladende ingen vindere i det svenske riksdagsvalg. Bortset fra de unævnelige. Sverigedemokraterna mere end fordobledes til 12,9 procent af stemmerne. »Hvordan kan den borgerlige regering slippe magten, bare fordi de vægrer sig mod at samarbejde med Sverigedemkokraterna? Det er det ene spørgsmål, der stilles, først og fremmest i Norge og Danmark, efter det svenske valg,« skrev Sydsvenskan mandag. Sverige og nationens forhold til sit udlændingeskeptiske parti, Sverigedemokraterna, er Nordens og Europas undtagelse. Norske Fremskrittspartiet er i regering. Dansk Folkeparti var i ti år støtteparti for VK-regeringen i Danmark.  I den nyudgivne antologi, »Racisme i Sverige«, skriver forfatteren Per Wirtén om det bemærkelsesværdige i, at svenskerne nægter at vælge »den danske vej«, uanset hvor stueren, »rumsren«, SD forsøger at gøre sig. »Jimmie Åkesson har strømlinet sin retorik. Han har udelukket medlemmer. Han har indført nultolerance over for racisme. Han har tvunget partifæller i parlamentet til at træde tilbage. Men han har stadig ikke engang været tæt på at erobre dagsordenen. Kontrasten til Pia Kjærsgaards indflydelse på den danske offentlige debat og Geert Wilders i Holland er stor,« skriver Wirtén. Den borgerlige udstødelse er en markant forklaring, mener han. Statsminister Reinfeldt har gennem fire år ikke misset nogen lejlighed til at forsage SD: »Den borgerlige regerings iskolde attitude mod Sverigedemokraterna har helt klart været en vigtig årsag. Jimmie Åkesson er aldrig slæbt ind til en eneste forhandling eller i andre vigtige sammenhænge,« påpeger Wirtén.  Attituden er efter søndagens valg den samme. Selv om SD har et flertal sammen med de borgerlige. Claus Hjort Frederiksen, Venstres strateg og eksfinansminister, kaldte det i Politiken mandag »skræmmende«, at ingen andre partier i Sverige vil have noget med Sverigedemokraterna at gøre. Hverken nationalt eller lokalt. Sverigedemokraterna udelukkede al offentlig deltagelse i deres valgfester i Malmø og Lund. De lokale SD-afdelinger hævdede at have været udsat for trusler, som de politianmeldte, ifølge Skånskan.se.  Avisen Aftonbladet kører efter valget en kampagne. Folk opfordres til at tage »87procent selfies« (skrives med tusch i håndfladen) og dele billederne med hashtag #87procent for at vise sin SD-modstand. Hvilket ville svare til, at Ekstra Bladet ved et kommende folketingsvalg kørte en kampagne med #nejtilDF selfies. Aftonbladets Anders Lindberg skriver i avisens leder: »I går gik nazister til angreb mod valglokaler, og et racistisk parti blev tredjestørst i Riksdagen (...) Det demokratiske og anstændige Sverige må sige stop nu. At bekæmpe fascismen bør blive et af den kommende mandatperiodes allervigtigste spørgsmål.« En samtale, der ikke har plads i medierne, finder imidlertid sted i Sverige. Dens volumen er ved valget fordoblet til 12,9 procent. Det er ved at blive bemærkelsesværdigt for omverdenen, at den holdes nede. Til Socialdemokraternas valgfest søndag aften buhede partiets folk og skruede ned for lyden, når Sverigedemokraternas leder dukkede op og blev interviewet på SVT. Hvilket fik DRs korrespondent Anna Gaarslev, tydeligt forbløffet, til at konkludere, at »det siger noget om, hvad Sverigedemokraterna er oppe imod«. Men hvad er Socialdemokraterna oppe mod, hvis de buher ad og nægter at lytte til hver ottende svenske vælger?  Ifølge forfatter og kritiker Per Wirtén har Sverigedemokraterna aldrig magtet at skaffe sig »monopol på indvandrerspørgsmålet« og definere det som »truslen fra masseindvandringen«.« Ulig Dansk Folkeparti, eksempelvis. »Det er ikke Sverigedemokraterna, som er lykkedes med at vække de store kritik- og debatstorme i forskellige udlændingespørgsmål de seneste år. Det er antiracisterne – alle, der kræver en mere human asylpolitik, kritiserer strukturel racediskrimination og angriber forskellige fremstillinger af stereotyper – som har været de mest fremgangsrige,« mener Per Wirtén: »Oplevelsen af at racismen øges, kan med andre ord være den utilsigtede effekt af, at den ikke længere tolereres. Handlinger, attituder og sprogvaner, som tidligere betragtedes som normale, opfattes efterhånden som ekstreme og uacceptable. Racistiske attituder stigmatiseres på helt ny vis.« Den svenske avis Expressen havde gennem hele valgkampen afsat en gravegruppe til udelukkende at trawle nettet for lokale SD-kandidater, der kom med racistiske udtalelser. Med mange tilbagetrækninger af kandidaturer til følge. To dage før valget afslørede Sveriges Radio, at SD-leder Jimmie Åkesson havde spillet en halv million kroner op på casino på nettet. Mange arbejdede på, at Sverigedemokraterna ved riksdagsvalget 2014 blev holdt nede. Både de rød-grønne, alliancen og diverse medier søgte at holde SD borte, væk, ude i mørket. Nu hedder det i analyserne, at alle tabte. På nær Sverigedemokraterna.  I Malmø sidder de lokale sverigedemokrater tilsyneladende tillige og funderer over, hvad der ramte dem på valgaftenen. Først blev lyset slukket. Hvorpå de fandt stearinlys frem. Udlejeren udløste som svar herpå brandalarmen. Som Aftonbladet skrev på selve aftenen: »Ved 23-tiden havde SD-medlemmerne stadig ikke forladt lokalet trods protester fra KFUM.« »Det her er vældig ubehageligt. Nu har vi også tændt brandalarmen, men vi står handlingslammede,« citerede avisen KFUM-chef Dario Idzakovic. Magnus Olsson, talsmand for Sverige­demokraterna, mente, at Aftonbladet burde vende det hele om, når Sveriges tredjestørste parti ikke kan leje et lokale i Malmø til sin valgaften: »Det her er et demokratisk problem,« lød det fra Olsson.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-unaevnelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254970/7663552-sweden-election.jpg",
            "publication_time": "Mandag d. 15. september 2014, kl. 22.30",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}