{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/de-var-venner-med-philip-westh-der-blev-doemt-i-en-af-danmarks-mest",
        "title": "De var venner med Philip Westh, der blev dømt i en af Danmarks mest bestialske mordsager – nu står de frem med deres historie",
        "content": "Philip Patrick Westhviste navnet sig at være. Navnet på den mand, der i 2016 havde bortført og dræbt den 17-årigeEmilie Meng. Men sjusket politiarbejde betød, at han ikke blev fundet, og således blev Vestsjælland fastholdt i frygt. Ingen turde gå hjem fra byen alene. Ingen forældre turde lade deres piger være alene ude efter sengetid. Og alligevel var han hele tiden lige for snuden af hele Korsør. Boede på en villavej, havde en lys bil som den, der blev efterlyst. Havde en bekendtskabskreds, som han gik til fester og koncerter med. En enkelt nær ven, som han i en periode boede sammen med, spillede computer med og hang ud med. Og ingen opdagede noget. Der var simpelthen for langt fra den stille, lidt hæmmede fyr til den udspekulerede morder. Ingen havde nogensinde så meget som det mindste clue til, at han var den gerningsmand, alle ledte efter. I en ny bog forklarer TV 2-journalist Ida Marie Lomholt Wismann sammen med Philip Wesths (nu tidligere) venner, kæresteparret Kiri Kamilla Olsen og Nichlas Kruse, hele sagen. Først Emilie Mengs forsvinden, mange år senere de kritiske timer i april 2023, hvor et 13-årigt avisbud blev kidnappet, mishandlet og voldtaget, indtil hun blev fundet – i Philip Wesths hus. »Korsør 04:07« er et glimrende bud på en samlet fremstilling af en af de mest omtalte krimisager i nyere tid.Fold sammenLæs mereFoto: Gyldendal. Ida Marie Lomholt Wismann er selv fra Slagelse og mærkede som ung i bylivet dønningerne fra Korsør. Siden stod hun som TV 2-journalist i spidsen for to politikritiske dokumentarer om efterforskningen af drabet på Emilie Meng. Hun kendte perifert Kiri Kamilla Olsen og Nichlas Kruse og prøvede ad flere omgange at få dem til at udtale sig. Parret var indledningsvist for chokerede, men Kiri Kamilla Olsen deltog senere i en af dokumentarerne. Og nu har de sammen skrevet en sober bog om Nichlas Kruses liv med Philip. For da Philip Westh bliver anholdt, bliver parret igen og igen spurgt om det samme: Var der ingen advarselstegn? Var han bare helt almindelig? Så I det ikke komme? Men nej. Hvor Kiri Kamilla Olsen i årevis frygtede Korsør-manden og sammen med veninder undlod at færdes for meget alene om natten, ja, så boede drabsmanden faktisk i en periode hos hende selv, under præcis det samme samme tag som hende og hendes kæreste. I bogen oprulles fint dét, som tidligere drabschefBent Isager-Nielsenhar kaldt: Man jager et bæst og fanger et menneske. Ingen er kun sadister, nogle gange hænger sadisten også bare ud hos en ven, drikker øl, spiser aftensmad og ser »Luksusfælden«. Men sadist, det var han. Og et hemmeligt liv, det havde han. Ikke bare bliver han dømt for bortførelsen af Emilie Meng, voldtægtsforsøg og drab, han bliver også dømt for et overfald i Sorø i 2022 og ikke mindst kidnapningen og seksuelle overgreb på den 13-årige fra Kirkerup. I hjemmet findes billeder og timevis af videoer med sadisme, dødsvideoer og hardcore seksuelt relateret overgrebsmateriale med børn. Når Philip Westh svarede undvigende på Kiri Kamilla Olsens spørgsmål om hans kærester og forhold, så var der en god grund. Når gardinet blev trukket ned, var han nemlig et helt andet sted end sine jævnaldrende venner fra Vestsjælland. Bogen har flere forskellige spor. Ida er fortælleren, der gennemgår sagen og interviewer kæresteparret, som uden forbehold fortæller om livet med morderen og det gennemgribende chok, der går gennem dem efter anholdelsen af ham. Samtidig fletter forfatteren politiets efterforskning ind, fejlbehæftet som den er. De har ham sådan set: Politiet ER hjemme hos Philip Westh, fordi han har en lys Hyundai i30 (den, der blev set forlade Korsør Station 04:07 på drabsnatten). De tager mundskrab, selv om han længe undviger det, og sammenholdt med en række andre omstændigheder burde det have ført til hans anholdelse. Men det skete ikke. Kort sagt lavede Sydsjælland og Lolland-Falsters Politi med politiinspektør Kim Kliver i spidsen et elendigt stykke arbejde. I 2019 afleverede en af politiet nedsat intern specialistgruppe 381 »anbefalinger« til efterforskningen (andre ville nok kalde det kritikpunkter). Det var dog ikke en rapport, der blev offentliggjort på daværende tidspunkt. Og således kunne morderen fortsætte med at pleje sin sadisme og næsten tage livet af to piger, indtil han i april 2023 blev anholdt efter 27 timers hæsblæsende efterforskning. Kommer vi for alvor bag facaden på morderen? Måske så meget, som det er muligt. Men man kunne ønske sig, at bogen i lidt større grad foldede overvejelser ud om, hvor det hele kom fra. Altså, hvorfor endte Philip Westh som han gjorde? Hvorfor blev han sadist? Hvor knækkede filmen? Vi hører kun, at hans familie er sød og flink, men lidt flere overvejelser om hans bevæggrunde kunne være interessante. Har han aldrig nogensinde ytret et ord om sin tvivl eller sit håb? Har han aldrig revet benene af en flue og set med nydelse på lidelsen? Vi får ikke for alvor sandsynliggjort en forklaring på, at det endte, som det endte. Det ændrer dog ikke ved, at »Korsør 04:07« er et glimrende bud på en samlet fremstilling af en af de mest omtalte krimisager i nyere tid. Korsør 04:07 Forfatter: Ida Marie Lomholt Wismann, Kiri Kamilla Olsen og Nichlas Kruse.Sider: 282 sider.Pris: 269,95 kronerForlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/de-var-venner-med-philip-westh-der-blev-doemt-i-en-af-danmarks-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904272/24918521-arkiv-plakat-med-den-savnede-emilie-meng-18-sep.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 21.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}