{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/de-var-unge-de-var-haardhaendede-og-de-lod-mig-ikke-vaere-i-tvivl-om-at",
        "title": "De var unge, de var hårdhændede, og de lod mig ikke være i tvivl om, at jeg havde begået en dødelig fejl",
        "content": "Det er godt 30 år siden, at jeg fik klø i Damaskus i Syrien af Assad-familiens hårde drenge. Jeg befandt mig i landet i 1987 for at skrive en reportage om den politiske situation. Årsagen til, at jeg fik bank, var, at jeg havde forladt en journalistgruppe, der var i landet for at skrive om Syriens turistseværdigheder for at tale med landets oppositionsledere. Men problemet var, at jeg var sluppet ind sammen med denne gruppe, da det næsten var umuligt at få et normalt journalistvisum. Så det faktum, at jeg ikke var med i gruppen hele tiden, gjorde, at jeg kom under opsyn. Det var selvfølgelig nok til, at jeg blev behandlet som en fjende af Syrien og var heldig at slippe nogenlunde uskadt ud af landet. Men det var ikke med den syriske efterretningstjenestes gode vilje. Tævene var kun den første manifestation af, at de ville skaffe mig af vejen. Men hvorfor læserne skal vide det, vender jeg tilbage til. Jeg var dengang klar over risikoen. Jeg havde på det tidspunkt haft Mellemøsten som mit arbejdsområde som journalist ved Ritzau i syv. Så jeg vidste, at det, jeg foretog mig, kunne få store konsekvenser. Jeg havde været under beskydning mange gange. Jeg blev engang forsøgt bortført i den libanesiske hovedstad Beirut under den israelske besættelse af landet. Jeg havde tilbragt mange nætter i kælderen på Hotel Mayflower i centrum af byen, når den var under bombardement af forskellige grupper. Men Syrien var noget andet. Det var fredeligt dengang, som man også hævder, at hovedstaden Damaskus er i dag. Men under denne facade af idyl gemte der sig dengang og i dag et brutalt regime, der lever af at dræbe politiske modstandere, uanset om det er internt eller i udlandet – som i nabolandet Libanon, hvor Assad-familien i 2005 myrdede den daværende premierminister, Rafic Hariri, fordi han ville gøre op med den syriske indflydelse i landet. Den syriske efterretningstjeneste har ry for at være særdeles effektiv i systematisk at registrere politiske modstandere. Effektiviteten kommer ikke ud af det blå. Det var blandt andet det østtyske DDR, der var med til at opbygge syrernes sikkerhedstjeneste, og som har været med til at sikre Assad-familiens lange »regeringsperiode«. Så effektiv er den syriske efterretningstjeneste, at det er lykkedes at holde Assad-familien ved magten siden 1971. Den nuværende leder, Bashar al-Assads far, Hafez al-Assad, var lige så brutal og stod bag mord på sin egen befolkning – blandt andet en massakre i byen Hama, hvor tusindvis af mennesker blev dræbt. Hafez al-Assad var præsident i Syrien fra 1971 til 2000 – og far til den nuværende præsident, Bashar al-Assad (th.). Her ses de sammen på et billboard i 2016.Fold sammenLæs mereFoto: LOUAI BESHARA/Ritzau Scanpix. Og der er ingen grund til at tro, at situationen i dag er anderledes, end den var i 1987, da jeg sidste gang besøgte landet. Tværtimod. Derfor fortalte jeg for få dage siden på Facebook historien om mit møde med den syriske efterretningstjeneste i 1987. Hvorfor? Jo, fordi den politiske debat om syriske flygtninges mulige hjemsendelse til Damaskus er på sit højeste, og jeg synes, at der mangler en del nuancer for at forstå beslutningens reelle omfang og konsekvenser for disse flygtninge. Som bekendt er der vedtaget en lov, der gør flygtninges ophold midlertidigt, hvilket for så vidt er fornuftigt nok. Flygtninge skal på et tidspunkt retur og bygge det land, de er flygtet fra, op igen. Enkelte syriske flygtninge skal så sendes retur, fordi situationen i den syriske hovedstad har ændret sig til det positive. Med andre ord: De skal »hjem« til Damaskus og igennem Assads sikkerhedsfolk, når de ankommer til den syriske hovedstads internationale lufthavn. I heldigste fald vil de i første omgang slippe igennem. I værste fald vil de blive anholdt allerede i lufthavnen, og nogle af dem vil man sandsynligvis aldrig se mere. Så spørgsmålet for mig er ganske enkelt. På trods af mere end ti års borgerkrig i landet med massehenrettelser og nedslagtninger af Assad-styrets modstandere vil man sende flygtninge retur og direkte i armene på Assads sikkerhedstjeneste. Er man klar over, hvad man gør? Syriens førstedame, Asma al-Assad, gør i offentligheden meget ud af at være en »moderne« kvinde i et traditionelt land. Her på cykel i et kvindecykelløb rundt i en række lande i Mellemøsten for fred i området. Det er fra 8. april 2007, og en del år før borgerkrigen startede.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Som jeg gør opmærksom på i opslaget på Facebook, så blander jeg mig sjældent i den debat, fordi jeg ganske enkelt ikke orker. Men i debatten om syrernes hjemsendelse bliver en enkelt og brutal viden enten undertrykt, eller også ved man ikke, hvem man er oppe imod. Og det er rigtigt, at loven ikke kræver, at sikkerheden det pågældende sted skal være i top, for at man kan hjemsende folk. Som den konservative politiker Mogens Lønborg skrev på min Facebook-side: »Det er ikke en betingelse for opholdsgrundlagets ophør, at man kan garantere for sikkerheden i Syrien. Er du ikke enig i det?« Jo, det er jeg, skrev jeg tilbage. Men … Syrien har som sagt en af Mellemøstens mest organiserede og brutale sikkerhedstjenester. Den mærkede jeg selv på den hårde måde. Jeg opsøgte nemlig oppositionen og talte med dem. Og selvfølgelig var jeg klar over, at jeg blev overvåget. Men tog chancen alligevel. Et par dage efter et besøg i en lejlighed i Damaskus og et interview med en systemkritiker, og dagen inden jeg skulle returnere til København, gik jeg til en pressekonference i udenrigsministeriet i Damaskus. To franske gidsler blev præsenteret af syrerne, som hævdede, at de havde fået dem frigivet fra shiamuslimsk fangenskab i Libanon og ville overgive dem til Frankrig som en gestus. Alle vidste, at syrerne i virkeligheden stod bag bortførelserne. For ingen libanesisk milits ved deres fulde fem ville foretage sig noget, uden at syrerne var informeret, slet ikke shiamuslimerne, der er allierede med Assad. Under denne seance stillede jeg et par spørgsmål, og efter pressemødet fik jeg et par slag i hovedet og et par knytnæveslag i maven af et par personer fra sikkerhedstjenesten. Som en klar advarsel om, at jeg var under observation, og at jeg havde overtrådt den syriske regerings gæstfrihed ved at tale med oppositionsfolk. Den morgen, jeg skulle i lufthavnen for at flyve tilbage til København sammen med den nordiske journalistdelegation, jeg officielt var kommet ind i landet sammen med, forsøgte syrerne at hægte mig af for at isolere mig. Gode kolleger fik mig med i lufthavnen og med Syrian Arab Airlines med kurs mod København, men med en mellemlanding i Athen. Undervejs i flyet blev jeg chikaneret på det groveste, fik stukket en pistol op i ansigtet, blev skubbet rundt med. Det samme gjorde en norsk journalist, og da vi endelig fik lidt fred under flyets indflyvning til Athen, besluttede vi os for at »hoppe af«. Efter landingen lod vi, som om vi skulle på toilettet foran i flyet, og heldigvis var flytrappen sat på plads, og på et aftalt tegn spænede vi ned ad trappen og hen over cementen og ind i den græske terminal. Syriens præsident, Bashar al-Assad, planter sammen med sin hustru, Asma, et træ uden for byen Draykish i nærheden af Tarrous i Syrien.Fold sammenLæs mereFoto: Reuters/Ritzau Scanpix. Der opsøgte vi Lufthansa, hvor vi forklarede damen ved skranken, at vi skulle bruge en billet til det næste fly til Frankfurt. Vi havde ingen kufferter, da de jo stadig befandt sig i det syriske fly, vi var stukket af fra. Pludselig mærkede jeg en hånd på min underarm. Jeg vendte mig om, og der stod to græske politifolk med geværer og spurgte, om jeg var Kristian Mouritzen. Det bekræftede jeg. De sagde, at vi skulle følge med, da syrerne havde sagt, at vi var eftersøgte terrorister og ville have os udleveret. Af en eller anden grund var den Lufthansa-ansatte hurtig. Hun spurgte, om hun skulle ringe til den danske ambassade, da »jeg og nordmanden ikke lignede terrorister«, som hun venligt sagde, og jeg sagde »ja tak«. Inde på politiets lille kontor blev vi beværtet med græske cigaretter og ditto kaffe. Den mindste af politifolkene var en lille, tyk mand og sagde med et grin, at vi skulle tage den med ro. »Syrerne er sindssyge, men lige om lidt skal jeg på toilettet, og så står døren åben.« Det gjorde den, og få minutter efter stod vi ovenikøbet med to flybilletter til Lufthansas første afgang til Frankfurt i hånden, og grækerne havde »glemt« at inddrage vores pas. Jeg var mere end heldig. Jeg kunne have været forsvundet, hvis syrerne havde turdet. Og siden er regimet blevet endnu mere blodigt. Over 700 journalister er blevet myrdet eller forsvundet siden borgerkrigen. Også udenlandske somMarie Colvin, som var korrespondent for The Sunday Times, og som regimet myrdede i 2012. Eksemplerne er utallige, og der er endnu flere på, at syrere bliver myrdet eller forsvinder uden grund. Og når styret bruger så store ressourcer på at jage journalister, så bruger de endnu flere på at jage almindelige borgere i Syrien. Henrettelser er ifølge Amnesty International en hyppig foreteelse. Fængsling og tortur endnu hyppigere. Og det er også familier til potentielle oppositionsfolk, der forfølges skånselsløst. Da Bashar al-Assad kom til magten i begyndelsen af 2000, troede mange, at der ville komme reformer efter næsten 30 år med Hafez al-Assad. Bashar al-Assad var »den pæne dreng« i modsætning til sine blodplettede brødre. En stille mand, som nogle af hans medstuderende i Storbritannien beskrev ham, som ikke havde den fjerneste interesse i hverken politik eller militær. Han var en ny og moderne mand med en smuk hustru, der med udslået hår og moderne racere cyklede sammen med andre af Syriens overklassekvinder for at samle penge ind til forskning i brystkræft. Alt det blev hurtigt fortid. Bashar al-Assad måtte tage konsekvensen af at blive leder af Mellemøstens største kludetæppe af klaner, hvis han ville overleve. Og i dag er han om muligt lige så brutal som faren. Og i live. Og venter på, at hans modstandere vender tilbage. FAKTALoven om midlertidige flygtningeI diskussionen om udsendelser af syrere er særligt én paragraf i udlændingeloven central: paragraf 7, stk. 3.Denne paragraf blev en del af udlændingeloven i 2015, som resultat af at Danmark oplevede den største flygtningetilstrømning siden Anden Verdenskrig.Bag loven stod Socialdemokratiet, Radikale Venstre og hele blå blok.Cirka 4.000 syriske flygtninge blev tildelt denne særlige og midlertidige beskyttelsesstatus, og det er altså ud af denne gruppe, at udlændingemyndighederne nu genvurderer cirka 500 syreres opholdsgrundlag.Det er en del af lovgrundlaget, at man kan blive sendt hjem til skrøbelige områder.Kilde:RetsinformationFOLD UD I diskussionen om udsendelser af syrere er særligt én paragraf i udlændingeloven central: paragraf 7, stk. 3. Denne paragraf blev en del af udlændingeloven i 2015, som resultat af at Danmark oplevede den største flygtningetilstrømning siden Anden Verdenskrig. Bag loven stod Socialdemokratiet, Radikale Venstre og hele blå blok. Cirka 4.000 syriske flygtninge blev tildelt denne særlige og midlertidige beskyttelsesstatus, og det er altså ud af denne gruppe, at udlændingemyndighederne nu genvurderer cirka 500 syreres opholdsgrundlag. Det er en del af lovgrundlaget, at man kan blive sendt hjem til skrøbelige områder. Kilde:Retsinformation Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent og var Ritzaus Mellemøsten-korrespondent 1982-87.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/de-var-unge-de-var-haardhaendede-og-de-lod-mig-ikke-vaere-i-tvivl-om-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1415652/23729657-syria-securityanniversary-douma.jpg",
            "publication_time": "Lørdag d. 01. maj 2021, kl. 13.40",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}