{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-var-den-sidste-noedhjaelpsorganisation-tilbage-i-haiti-men-saa",
        "title": "De var den sidste nødhjælpsorganisation tilbage i Haiti. Men så måtte Peter stoppe arbejdet og flyve hjem",
        "content": "På nogle måder er hovedstaden allerede tabt. Op mod 85 procent af Haitis hovedstad, Port-au-Prince, kontrolleres allerede af bevæbnede bander. Det er umuligt ikke at mærke, når man er i byen. Dagligt foregår der henrettelser og skyderier, når banderne kæmper mod hinanden, politiet og landets regering. Den internationale lufthavn var så sent som i november nødsaget til at lukke ned for al trafik, efter at etpassagerfly blev beskudt og ramt. Større dele af Port-au-Prince står tilbage som et ingenmandsland med udbrændte biler, forladte huse fulde af skudhuller og nedbrændte politistationer. Så at tale om en by ude af kontrol har vist aldrig været mere korrekt end her. Og kontrol over situationen har sundhedsvæsnet heller ikke. Nødhjælpsorganisationen Læger uden Grænser udfører omkring 80 procent af alle sundhedsydelser i Haiti. Det er samtidig den eneste organisation, der fortsat er til stede i landet, fortæller kirurg Peter Tengberg, som var udsendt med Læger uden Grænser til Port-au-Prince i seks uger. Det er ikke ofte, at vi hører fra mennesker, der har været inde i Port-au-Prince. Og endnu sjældnere, at vi får fortællinger inde fra dét, der nærmest ligner en frontlinje: hospitalerne. »Vi er stort set det eneste, der er tilbage. Ud over det ene offentlige hospital udgør vi de resterende fem i byen,« siger han og fortsætter: »Vi står for 80 procent af sundheden, der bliver tilbudt dernede. Der er ikke andet. Og det ved de fleste lokale godt.« Området Carrefour i Port-au-Prince, som Peter Tengberg arbejdede i. Ruten fra hotellet til hospitalet bød på adskillige checkpoints bemandet med det politi, der er tilbage i byen. Det var et dagligt syn af nedbrændte biler, politistationer og hjem, der mødte Tengberg, når han kørte frem og tilbage.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det ved børnesoldaterne, som banderne i høj grad benytter sig af, også. Adskillige unge drenge strejfer rundt i Port-au-Princes gader, hvor lov og orden ikke længere gælder, tungt bevæbnet med AK-47-geværer over skulderen og pistoler i bukselinningen. Men hverken Peter Tengberg eller hans kollegaer følte sig truet af de voldsparate unge drenge, som de dagligt passerede, når de bevægede sig fra deres hotel til hospitalet, fortæller han. Et eller andet sted er de unge drenge godt klar over, at de selv en dag selv kan få brug for Peter Tengbergs hjælp. »En typisk skade, vi så rigtig meget, var en straf, de unge fik, hvis de overtrådte regler hos de bevæbnede grupper,« fortæller Peter Tengberg og fortsætter: »De bliver bedt om at holde hænder og fødder samlet, og så bliver de skudt igennem begge hænder og fødder. Dem kom der nærmest én om dagen af. Andre dage kom der syv drenge på en enkelt dag med skud i både hænder og fødder.« Det er ikke kun skudsår, som Læger uden Grænser behandler. Op mod halvdelen af alle patienter har behov for hjælp på grund af trafikuheld, fortæller Peter Tengberg.Fold sammenLæs mereFoto: Quentin Bruno Vanbergen. Op mod 40 procent af patienterne, der kom ind på det hospital, Peter Tengberg arbejdede på, ankom med skudsår. Enten straffede unge børnesoldater eller civile, der blot var det forkerte sted på det forkerte tidspunkt. Siden marts harHaiti været præget af uroefter en eksplosion af vold ramte hovedstaden Port-au-Prince. Bevæbnede bander har siden marts stormet og angrebet flere af landets fængsler og frigivet fængslede bandemedlemmer. Langt størstedelen af de frigivne fanger har efterfølgende tilsluttet sig en sammenslutning af flere bander, der ledes af Jimmy Chérizier, bedre kendt som »Barbeque«. Chérizier beskriver sig selv som enfrihedskæmper og revolutionær. Siden han og hans bandemedlemmer startede deres oprør, har over 3.600 menneskeri alt mistet livet. De officielle myndigheder har mistet størstedelen af kontrollen i landets hovedstad Port-au-Prince, langt de fleste ambassader står forladte tilbage, og sidst i november blev de sidste FN-medarbejdereevakueret fra landet. Den eskalerende bandevold har derudover forværret den humanitære krise i Haiti så meget, at store dele af befolkningen sulter. Det både mærkede og så Peter Tengberg, mens han var udsendt for Læger uden Grænser. En politikonvoj i nærheden af det sidste offentlige hospital i Port-au-Prince. Bandemedlemmer har den seneste tid skudt i området, og hospitalet var nødsaget til at lukke for patienter i en kort periode.Fold sammenLæs mereFoto: Clarens Siffroy/AFP/Ritzau Scanpix. Skuddene rungede nærmest dagligt i baggrunden mellem politi og bander, mens Peter Tengberg og hans hold af internationale kollegaer arbejdede i døgndrift for at hjælpe de sårede, de havde plads til. »Det er en by, der er i opløsning. Lokale politistationer er brændt ned, hospitalet, jeg arbejde på, er bygget op i en gammel T-shirtfabrik med 50 sengepladser i alt,« fortæller han: »De unge skudofre, der kom ind, kunne af og til virke hærdede. Jeg ved ikke, hvad det er, men det hele lader til at være normaliseret for dem.« Andre patienter ville ikke forlade hospitalet, når det var tid til at gøre plads til nye patienter på de begrænsede sengepladser. Årsagen, lød det, var, at de på hospitalet var garanteret mad tre gange om dagen. Uden for hospitalets vægge kunne de gå i dagevis, før de fik mad, forklarede de. Sådan fortsatte Peter Tengbergs arbejde i seks uger, skudsår efter skudsår. Den anden halvdel af de patienter, han behandlede, var ofre for trafikuheld på grund af manglende trafikal regulering og hærgede veje, forklarer Peter Tengberg. Resten var ofre for den bandekonflikt, der har destabiliseret landet i godt et år. Selvom bandemedlemmerne godt er klar over, at de selv kan få brug for Læger uden Grænsers hjælp, var det ikke garanteret, at de internationale og lokale læger og sygeplejersker i organisationen kunne arbejde i fred, forklarer Peter Tengberg: »Hvis der skulle ske noget på hospitalet, vi arbejdede i, var der intet politi at ringe til. Ingen har kontrol over det område,« siger han. Af og til måtte der spares på diverse forsyninger som blod, fortæller Peter Tengberg. Selvom en patient havde behov for bloddonation, måtte de af og til gemme det til en patient, der kunne have et endnu større behov for det.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det kom særligt til udtryk, forklarer han, da bevæbnede mænd pludselig dukkede op på hospitalet og krævede to patienter udleveret. »De spurgte efter nogle drenge, der var blevet straffet, som vi var ved at behandle, og krævede dem udleveret. I sådan en situation i Danmark ville du ringe efter politiet. Men alt er lovløst. Vi kører forbi en nedbrændt politistation på vej mod hospitalet hver dag. Der er ingen hjælp at ringe efter.« Patienterne fik lov at blive, fortæller Peter Tengberg. Men situationen viser, at ingen lov længere gælder. Hospitaler og skoler kan ikke længere anses som sikre. Situationen spidsede yderligere til, da Læger uden Grænser sidst i november måtte indstille alt arbejdet i landet. »Et af de fem hospitaler, vi driver i Port-au-Prince, fungerer som en form for skadestue, hvor folk bliver bragt ind. Skal patienterne opereres, er vi nødt til at køre dem til et af de andre,« fortæller Peter Tengberg. Det var en søndag, husker han. To patienter skulle opereres og måtte fragtes fra skadestuen til et af de andre nærliggende hospitaler. Men på til hospitalet blev Læger uden Grænsers køretøj stoppet af politiet. Peter Tengberg var ikke selv med på køretøjet den dag, men hændelsen endte med at være afgørende for hans arbejde i Port-au-Prince. »De smed en tåregasgranat ind i ambulancen, så alle var nødt til at forlade den. De hev de to patienter, vi fragtede, til siden og henrettede dem midt på gaden,« fortæller Peter Tengberg: »Læger uden Grænser besluttede kort efter at lukke alle hospitaler, de drev, i hovedstaden.« Så sent som juleaftensdag åbnede bandemedlemmer ild mod journalister, der dækkede genåbningen af Port-au-Princes sidste offentligt drevne hospital. To journalister og en politibetjent mistede livet, mens syv andre blev såret i angrebet.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. Læger uden Grænser har været til stede i Haiti i over 30 år. Kunne lægernes og sygeplejerskernes sikkerhed ikke garanteres, ville organisationen muligvis være nødsaget til at trække sig helt ud af landet, lød varslingerne. Hospitalerne, som organisationen driver, er for nylig blevet genåbnet, men volden og skyderierne fortsætter – også mod hospitaler. Politistationer, fodboldstadioner, banker og landets internationale lufthavn har alle været under angreb, siden banderne gik til oprør mod politiet og landets regering. Port-au-Princes sidste offentligt drevne hospital har ligeledes været udsat for angreb og måtte indtil for ganske nylig indstille arbejdet, ligesom Læger uden Grænser gjorde i slutningen af november. Den 25. december, i anledning af julen, genåbnede det offentlige hospital. Mens journalister dækkede genåbningen,åbnede bandemedlemmerild lige uden for hospitalets indgang. To journalister og en politimand mistede livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-var-den-sidste-noedhjaelpsorganisation-tilbage-i-haiti-men-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876621/24866888-peter-tengberg-tilbragte-i-alt-seks-uger-i-haitis.jpg",
            "publication_time": "Lørdag d. 11. januar 2025, kl. 20.43",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}