{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/debattoerer-peger-paa-fem-omraader-saadan-besejrer-trump-woke",
        "title": "Debattører peger på fem områder: Sådan besejrer Trump woke-ideologien endeligt",
        "content": " At vælgerne har forkastet woke-ideologien, burde nu være tydeligt for enhver. Donald Trumps mest effektive valgreklame bar sloganet »Kamala er for de/dem. Præsident Trump er for dig«, med reference til tidens nonbinære kønspronomener. Selv den liberale The New York Times-klummeskribent Maureen Dowd skrev efter valget, at »woke er død«. Men at fejre at woke-bølgen er toppet og at begrave den fuldstændigt er to forskellige ting. Hvad skal der til for at dræbe woke-ideologien én gang for alle? Først skal vi definere det. »Woke« betyder, at man tror, at USA er fyldt med uligheder, hvor ikke alene befolkningen, men selve systemet er racistisk og trænger til en systemisk omstrukturering; hvor samfundet er opdelt i »undertrykkere« og »undertrykte«; hvor historien skal slettes og genfortælles. Dette er selvfølgelig en fantasiverden. Men for woke-eliten præger det virkelighedsbillede alt fra klimapolitik til krigen mellem Israel og Hamas. Denne elite har brugt år på at gennemsyre hver institution med politikker, procedurer og krav, der sigter mod at omforme samfundet. Foranstaltninger inden for diversitet, lighed og inklusion (DEI), især i regeringen og den akademiske verden, har skabt et identitetsbaseret system, hvor menneskers medfødte karakteristika – ikke deres valg – afgør, om de fortjener belønning eller straf. For at jage en pæl gennem woke-ideologiens hjerte må Trump og den nye Kongres rulle disse politikker og foranstaltninger tilbage. Nogle af følgende forslag vil være nemme at implementere, andre sværere. Men alle vil bidrage til at genoprette fornuften. Ophæv og tilbagerul alle Bidens bekendtgørelser, der implementerer DEI og kønsteori, inklusivebekendtgørelse 13985, der fremmede en for regeringen »omfattende lighedsagenda«. Biden har også underskrevet dekreter, der støtter »kønsbekræftende« medicinske indgreb på mindreårige, inklusive pubertetsblokkere, krydshormoner og operationer. Disse skal også afskaffes. Trump bør derefter underskrive to præsidentielle dekreter. Det første skal genindføre hans forbud fra 2020 mod DEI-træning for føderale ansatte og leverandører. Den anden skal definere »mand« og »kvinde« i præcise biologiske termer, hvilket vil klargøre lovgivningsmæssige forvrængninger i Bidens regeringsperiode. Kongressen bør derefter vedtage og lade Trump underskrive loven »Dismantle DEI Act«, der i øjeblikket behandles i Repræsentanternes Hus, som vil forbyde DEI-praksis i hele ded føderale administration. Trumps plan, som han annoncerede sidste sommer, vil ændre akkrediteringssystemet, beskytte ytringsfriheden, eliminere unødvendige administrative stillinger og lade justitsministeriet sagsøge skoler, der fortsat praktiserer racediskrimination. Begynd med »Smithsonian Institution«, som har forladt sin mission om at udbrede viden, og som i stedet søger at »afkolonisere« samfundet. For eksempel har »National Museum of African American History and Culture«en hel hjemmeside, der kritiserer »hvid skrøbelighed« og en »hvid dominerende kultur«. En person bærer et »Stay Woke«-skilt under en demonstration mod Floridas nye regler for historieundervisning i august 16, 2023.Fold sammenLæs mereFoto: Lynne Sladky/AP/Ritzau Scanpix. Trump bør bede Kongressen om at genoprette den ideologiske balance ved at udpege konservative, der er i stand til at modsætte sig disse »progressive« synspunkter, til bestyrelsen for Smithsonian, der leder institutionen. Den nuværende administrative leder for institutionen, Lonnie Bunch, siger, at DEI »er en integreret bestanddel af en fremragende museumspraksis«. Disse kategorier er kernen i identitetspolitikken og er ofte kunstige – nogle blev først tilføjet for nylig. Det såkaldt »etnoraciale pentagon« – bestående af kategorierne amerikanske indianere, Alaska-indfødte, asiater, stillehavsøboere, sorte, »hispanics« og hvide – blev indført af »U.S. Office of Management and Budgets« »Statistiske Politikinstruks nr. 15« i 1977 og brugt første gang i folketællingen i 1980. Aktivister regnede med, hvad sociologen Cristina Mora har kaldt »et kollektivt hukommelsestab«, og forventede, at amerikanerne ville tro på, at disse identitetsgrupper altid havde eksisteret. Målet var at splitte eller balkanisere nationen, skabe fjendskab mellem grupperne grupper og give venstrefløjen magt. Men mange medlemmer af disse forskellige befolkningsgrupper har stemt på Trump i stort antal, især i år. De er assimileret. Det er tid til at stoppe opdelingen af amerikanere i etniske og racemæssige grupper. Trump bør udstede en bekendtgørelse, der instruerer »Office of Management and Budgets« til at ophæve direktivet fra 1977 (og efterfølgende revisioner) og kræve, at »Census Bureau« afskaffer disse kunstige kategorier. Hvis regeringen virkelig er interesseret i uligheder, bør den stille spørgsmål, der reelt afspejler folks baggrund og perspektiver, som for eksempel »er der en far i hjemmet?«. Det er »Corporation for Public Broadcasting«, som finansierer offentlige medier, der spreder woke-ideologien. Trump kan ikke kontrollere private virksomheder, men NPR, PBS og andre offentlige medier modtager tilsammen millioner. »Corporation for Public Broadcasting« fordeler mere end 70 procent af sin årlige bevilling fra Kongressen på 500 millioner dollar til forskellige offentlige medier. Dette må ophøre. Medierne kan klare sig fint med betalende abonnenter. Kongressen skal derefter vedtage lovgivning, der ophæver »Public Broadcasting Act af 1967«, som oprettede »Corporation for Public Broadcasting«. Det er på tide at lukke det ned. Dette er ikke en udtømmende liste – meget andet kunne optræde på den – men listen er afgørende for at trække USA ud af woke-ideologiens sump.  Mike Gonzalez er senior fellow ved Heritage Foundation og medforfatter til »NextGen Marxism«. Armen Tooloee er stabschef for den konservative aktivist og forfatter Christopher Rufo Oversat fra den originale engelske version af Anne Sofie Allarp ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/debattoerer-peger-paa-fem-omraader-saadan-besejrer-trump-woke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862665/24841778-file-photo-us-president-elect-donald-trump-atte.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 17.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}