{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/debuterende-digter-rammer-hovedet-paa-soemmet",
        "title": "Debuterende digter rammer hovedet på sømmet",
        "content": "»Gu vil jeg ej være lotion mod tør hud«! De skarpe, manifestklingende udbrud er en side af billedkunstneren Claus Ejners debutdigtsamling, »Hjertet der faldt i søvn«. Bogens anliggende er – som citatet understreger – bestemt hverken velværet eller det udglattende. Mens poesi-interessen boomer, og digtsamlingerne baner sig vej til bestseller-listerne, er det herligt med en markant påmindelse om den alliance mellem lyrikken og billedkunsten, som på dansk grund har sin egen vildtvoksende historie med navne som Ejler Bille, Sven Dalsgaard,Per Kirkeby, Claus Carstensen og Martin Bigum – for nu bare at nævne en håndfuld af de nærliggende eksempler. Det er lige præcis dén inspirerende historie, Claus Ejner forlænger, og så er i øvrigt det navn, som måske trænger sig allerstærkest på, slet ikke dansk, men tilhører den franske maler og digter Francis Picabia, som var en af den oprørske og farverige dada-bevægelses hovedfigurer i årene efter Første Verdenskrig, og hvis digte for nogle år siden udkom på dansk i flere små fine bind med omslag af Kirkeby. Claus Ejner er med garanti parat til at skrive under på Picabias erklæring om, at »god smag burde være det modsatte af kedsomhed«. En solid portion uvilje mod alle former for autoritet, regelbundethed og kanoniseret god smag er fællesnævneren, der knytter de to digtende billedkunstnere sammen. Kedsomheden og forudsigeligheden manøvrerer Claus Ejner sikkert uden om. I hans univers indgår det, han selv kalder »vejarbejderhumor«, dryppende hotelbrusere og legoklodser i overraskende konstellationer, og indfaldene og de opfindsomme identifikationer skaber overraskende forbindelser mellem hverdagenes inventarliste og kroppen med dens forskellige legemsdele og organer:»ok så jeg er en konvolut/diagnosen er åbent kraniebrud/men det er da bedre/end at være en buket blomster/og stå bagbunden i vand op til halsen«. »Hjertet der faldt i søvn« rummer både et udvalg af ting, som Claus Ejner har offentliggjort tidligere, for eksempel i tidsskriftet Hvedekorn, og en række helt nye digte, og i hvert tilfælde er det første gang, at hans tekster står alene uden ledsagende tegninger, collager og tryk. Til gengæld er billedkunstnerens metoder let at genkende i digtenes collageteknik og konsekvente brug af opsplittede lemmer og nye overrumplende sammenføjninger. De surreelle fantasier og de meget konkrete detaljer, der følger deres egen suveræne logik, etablerer en særpræget absurd-grotesk billedverden: »armene falder af/jeg har smurt en skovsø/pårugbrødet/og armene skæres i tynde skiver«. Claus Ejner ser med åbne, nysgerrige og ofte også vantro øjne på en omverden, der både kan vække ubehag og fascineret forundring. Collageteknikken, brokkerne af talemåder og fagterminologi og ikke mindst den voldsomme visuelle humor holder hele vejen igennem kedsomheden på afstand i hans poesi: »et søm i panden/ gør ingen til en/knage//et hul i panden/gør ingen til et/fuglehus«. I »Hjertet der faldt i søvn« er den spredte fægtning og de blandede indfald nærmest en selvfølge. Forfatteren har billeder og sprog til lidt af hvert, og hvem er ikke parat til at lege med, når han dykker ned i kassen med legoklodser for at præsentere sin særlige udgave af livsvisdom: »uanset hvad man er/er man en/legoklods/enten er man ovenpå/eller nedenunder«? I Claus Ejners poesikasse er der mange gode fund at gøre.   Titel: Hjertet der faldt i søvn Forfatter: Claus Ejner Sider: 72 Pris: 125 kr. Forlag: Øverste Kirurgiske",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/debuterende-digter-rammer-hovedet-paa-soemmet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169204/7344701-saxo-photo.jpeg",
            "publication_time": "Fredag d. 02. maj 2014, kl. 21.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}