{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/deep-purple-er-hardrock-med-speederen-i-bund-men-paa-smukfest-blev-ingen",
        "title": "Deep Purple er hardrock med speederen i bund. Men på Smukfest blev ingen blæst bagover",
        "content": "Deep Purple er en institution i rockens verden. Bandet har været i gang,on and offog med skiftende besætning, siden 1968. Og på bagkant af 23 studiealbums lever det engelske hardrockband stadig i nogenlunde bedste velgående. Det viste Deep Purple torsdag aften, hvor bandet kastede lidt internationalt stjernestøv ud over den 44. udgave af Smukfest. Og nej, det skyldtes ikke det hit, som bandet på verdensplan er mest kendt for, nemlig »Smoke on the Water«, der i den danske andedam for længst har lidt druknedøden i hænderne påSussi & afdøde Leo. Det skyldes derimod numre a la den skrigende klassiker, »Into the Fire« og »Lazy«, der var alt andet end dovent leveret. Det samme kan siges om »Black Night«, der var et fedt levn fra en fortid, som mange af de fremmødte foran Bøgescenen ville ønske var nutid. Nummeret var – og er – simpelthen som skræddersyet til en køretur med speederen i bund og kalechen nede. På »Roskilde« var det de unge, der havde partoutbillet til den syvende soundboks-himmel. Torsdag aften gav Deep Purple far og morcarte blanchetil luftguitar i bøgeskoven. Og det var, hist og pist, lige som det skulle være, men samlet set hang koncertoplevelsen alligevel lidt for meget i bremsen. For selvom Deep Purple bestemt leverede en vare, de sådan nogenlunde kunne være bekendt, så kunne man desværre også godt mærke, at tiden har sat sine spor, hvad angår batteriniveauet. Yngstemanden i den nuværende udgave af Deep Purple er den 45-årige guitarist Simon McBride (th). Piller man ham ud af regnestykket, så har det engelske hardrockband p.t. en gennemsnitsalder på 77 år.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Selvfølgelig, fristes man til at sige. De fem eksisterende bandmedlemmer er jo tilsammen 351 år, og hvis man piller yngstemanden, den 45-årige guitarist Simon McBride, ud af regnestykket, så har Deep Purples nuværende besætning en gennemsnitsalder på 76,5 år. En falmet dåbsattest er naturligvis overhovedet ikke ensbetydende med, at man som musiker skal pensionere sig selv. Torsdag aften betød den tid, der er gået, ikke desto mindre, at man som publikum ikke blev blæst bagover af det, der blev præsenteret oppe på scenen. Selvom det primært var far og mor, der stod foran Bøgescenen, hvor Deep Purple torsdag gav hardrockkoncert, så var ungerne også mødt frem. Endda med blomster til Ian Gillan og co.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Alle mand gjorde, hvad det kunne, og det musikalske håndværk var der for det meste ikke mange fingre at sætte på. Til gengæld manglede der energi i de aldrende hardrockeres rock and roll-bevægelser. Deres sceneoptræden var mildest talt stillestående. Og Ian Gillans stemmebånd? Ja, det stod til tider helt stille. Alligevel fik man noget med sig hjem, nemlig hardrock i rigelige mængder, og med lidt god vilje gik man videre ud i aftenmørket med vindblæst hår. Men blæst bagover? Det blev man ikke. Deep Purple. Bøgescenen. Smukfest 2024.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/deep-purple-er-hardrock-med-speederen-i-bund-men-paa-smukfest-blev-ingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824222/24768005-deep-purple-spiller-p-bgescenen-under-smukfest-i.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 07.25",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}