{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/dejlige-dialoger-om-fortid-og-fremtid",
        "title": "Dejlige dialoger om fortid og fremtid",
        "content": "Det var nok de færreste, der ikke forventede, at forventningerne ville blive indfriet, da de to amerikanske musikere, den 73-årige pianist Chick Corea og den 63-årige bassist Stanley Clarke, gik på scenen ved en for længst udsolgt koncert i Rødovre. Ganske vist er det nu omkring 40 år siden, de to herrer skrev jazzhistorie, da de samarbejdede i Return To Forever, et band, som var toneangivende og stilskabende inden for den elektriske fusionsjazz. Og da aftenens koncert havde undertitlen »The Songs of Return to Forever«, kunne man godt forvente musik i den kategori. Men som ægte jazzkunstnere gentog Chick Corea og Stanley Clarke ikke bare sig selv. De havde valgt den akustiske version af Return To Forever-universet. Altså blot flygel og kontrabas. Og tak for det! For det var en udsøgt fornøjelse at opleve to så store virtuoser – aldeles uformelt – hygge sig med det gode gamle repertoire i et velklingende kammermusikalsk regi. Og det var ikke bare nostalgi, det var i høj grad total tidløs her-og-nu-musik.Koncertens første afdeling forekom da også som en ren åbenbaring. Den blev indrammet af to af Chick Coreas melodiøse og spansk-influerede klassikere, nemlig »La Fiesta« og »Armando’s Rhumba«, hvor musikken bare dansede af sted, og hvor de to musikere opfindsomt legede med farver og former.Dertil blev der plads til Stanley Clarkes fine komposition »Light As A Feather«, som i sin tid var titlen på et fornemt album, og så tog duoen lige en afstikker fra Return To Forever-universet til pianisten Bill Evans’ nok så udødelige »Waltz For Debby«. Chick Corea fabulerede sig igennem temaet, og det var bare et fantastisk præludium til de to musikeres velgyngende kreationer. Det blev også til en solo fra Stanley Clarke, som med sit – overrumplende virtuose og ofte guitaragtige – spil lige kunne minde os om, at Danmark godt nok er de store jazzbassisters land, men at der altså fortsat også er nogle uforlignelige mestreover there. Anden afdeling bød blandt andet på Stanley Clarkes romantiske værk »La Cancion de Sofia«, hvor vi fik et smuktklingende buespil, men hvor Chick Corea på et tidspunkt trak sig ud af foretagendet for at lade bassisten tage ud på en soloekskursion, der – sin ekvilibrisme og en opkvikkende hurtig blues til trods – blev alt for lang. Men med Chick Coreas »No Mystery« blev det atter tid for fine nuancer og for en medrivende puls og masser af finurlige dialoger. Ja, det udviklede sig til en ren og råswingende eksplosion, som da også lige rummede nogle reminiscenser af Chick Coreas populæreste værk, »Spain«, som pianisten i øvrigt undtagelsesvis ikke havde med på programmet.Det var til at bære, for ud over musikken fik vi jo også oplevelsen af to sympatiske og joviale musikere, som bød på informative og finurlige annonceringer, og som havde hengivenhed og respekt for hinanden – og for publikum. Ja, sidstnævnte blev da også – som et ganske velfungerende kor – inddraget i aftenens ekstranummer, Thelonious Monks »Blue Monk«. Kort sagt – de blev indfriet – de gode forventninger – og lidt til. Hvem: Chick Corea & Stanley Clarke Hvor: Viften, Rødovre, fredag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/dejlige-dialoger-om-fortid-og-fremtid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/833687/7490352-06magtil-bm-kulturjpg.jpeg",
            "publication_time": "Lørdag d. 05. juli 2014, kl. 20.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}