{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/delstat-i-usa-giver-oprejsning-til-doemte-i-hekseretssager",
        "title": "Delstat i USA giver oprejsning til dømte i hekseretssager",
        "content": "I den amerikanske delstat Connecticut har 12 personer, som blev dømt for heksekunster og henrettet i kolonitidens USA, fået oprejsning. 11 af de dømte – ni kvinder og to mænd – blev henrettet, efter at de var blevet stemplet som hekse. Ved en afstemning, hvor 33 stemte for og en enkelt stemte imod, har delstatssenatet i Connecticut benådet de dømte. Det samme har Repræsentanternes Hus i delstaten gjort tidligere. »Folk kan sige, at vi spilder vores tid, og at vi i stedet burde beskæftige os med noget andet. Men jeg mener dette drejer sig om, at vi må erkende vor egen historie og samtidig se frem mod en lysere fremtid. Det siger jeg til demokrater, republikanere, mænd og kvinder,« hedder det i en erklæring fra republikaneren John Kissel i en kommentar til tv-stationen NBC i Connecticut. Men ikke alle støtter beslutningen. Republikaneren Rob Sampson, der som den eneste stemte imod beslutningen, kalder hele processen for »barnlig«. »Jeg ønsker ikke at se, at vi bruger tid på afstemninger, som er med til at tegne et billede af USA som et dårligt sted med en dårlig historie Jeg ønsker, at vi fokuserer på det sted, som vi er på vej mod, og jeg vil ikke have, at nogen sværter det land til, som jeg elsker,« siger Rob Sampson. 34 personer blev anklaget for hekseri i delstaten mellem 1647 og 1663, hvilket var langt færre, end der blev anklaget for det samme i nabostaten Massachusetts. Hundredvis af mennesker – overvejende kvinder – blev beskyldt for at være hekse i New England i det 17. århundrede, da regionen var præget af frygt og overtro. Mest kendt var hekseretssagerne i Salem i Massachusetts i 1692 og 1693. Over 200 personer blev anklaget for hekseri og 34 blev dømt skyldige. 20 dødsdomme blev eksekveret. Samtlige dømte i Massachusetts er tidligere blevet benådet posthumt og har fået æresoprejsning. Sidste år benådede Massachusetts formelt Elizabeth Johnson, som var den eneste dømte fra Salem-retssagerne, som endnu ikke var blevet benådet. Hun fik dengang udsættelse af sin henrettelse og døde i 1740'erne, da hun var i 1770'erne. Sidste år udsendte Skotlands regering en formel undskyldning til tusindvis af kvinder, som blev henrettet århundreder tilbage i tiden. Over 4000 personer blev anklaget for hekseri i Skotland mellem det 16. og det 18. århundrede. Over 2500 personer blev henrettet. De dømte blev for det meste kvalt og derefter brændt efter at have aflagt tilståelser, som ofte blev fremtvunget med tortur. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/delstat-i-usa-giver-oprejsning-til-doemte-i-hekseretssager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1681146/24440943-us-lifestyle-halloween---20230.jpeg",
            "publication_time": "Lørdag d. 27. maj 2023, kl. 20.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}