{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/deltaq-siger-farvel-til-boersen-midt-i-marts",
        "title": "Deltaq siger farvel til børsen midt i marts",
        "content": "Deltaq har nu fået Nasdaq Copenhagens godkendelse til at forlade fondsbørsen næste måned. 15. marts bliver derfor sidste handelsdag for selskabets aktier. Det fortæller Deltaq i en meddelelse torsdag. Deltaq, der investerer i mindre og mellemstore virksomheder, kom for nylig frem til, at omkostningerne ved at være børsnoteret er for høje og satte derfor gang i en afnoteringsproces.  Afnoteringen skal også ses i sammenhæng med, at en kreds af aktionærer, blandt andet direktører og bestyrelsesmedlemmer i Deltaq, er gået sammen og nu ejer cirka 95 pct. af aktierne - når man ser bort fra Deltaqs beholdning af egne aktier. Selskabet har de seneste uger øget ejerskabet af egne aktier til 5,86 pct. via et aktietilbagekøbsprogram, hvor der blev tilbudt 32 kr. per aktie. Aktiekursen har derfor holdt sig i det niveau det meste af perioden. Tiden på fondsbørsen har langt fra været en fest for Deltaqs aktionærer. Selskabet blev noteret i kurs 103,50 kr. i 2007 og har ikke udbetalt udbytte nogen af årene.  Seneste årsregnskab, for 2014, viste et minus på 61,7 mio. kr. efter skat. I 2013 var underskuddet på 109,8 mio. kr., og 2012 og 2011 gav et samlet underskud på 104,8 mio. kr. Det var blandt andet det problemramte smykkeselskab Spinning Jewelry, der bidrog til lidelserne, inden det gik konkurs i foråret 2013. Deltaq ejer i dag selskaberne Bollerup Jensen, der producerer rengøringsprodukter, samt Jeka Group, der i to forskellige selskaber henholdsvis forarbejder fiskeprodukter og producerer rejer og skaldyr. Det er planen, at de to selskaber skal sælges, men det kræver tid, før de er klar til salg. »Bestyrelsen vurderer, at selskabets resterende porteføljeselskaber kræver yderligere udvikling og kommercialisering, før de er salgsmodne, og afhændelse af porteføljeselskaberne vurderes derfor ikke nært forestående.« »Selskabets løbende omkostninger, hvoraf langt størstedelen relaterer sig til noteringen af selskabets aktier og selskabets børsretlige forpligtelser, er væsentlige set i forhold til selskabets aktiver,« skrev Deltaq i januar, da beslutningen om afnotering blev truffet. Af selskabets børsprospekt fra august 2007 fremgår det, at Deltaq er et investeringsselskab, der ventes afnoteret inden for 10-12 år, og den spådom ser nu ud til at holde nogenlunde vand. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/deltaq-siger-farvel-til-boersen-midt-i-marts",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284739/12370181-deltaq.jpg",
            "publication_time": "Torsdag d. 18. februar 2016, kl. 13.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}