{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/demi-moore-har-gjort-det-umulige-hollywood-gider-hende-stadig-efter-hun-er",
        "title": "Demi Moore har gjort det umulige: Hollywood gider hende stadig, efter hun er fyldt 60",
        "content": "Der er næsten ikke noget værre i Hollywood end at være en kvinde over 40. Som den nu 75-årige Meryl Streep engang sagde, blev hun tilbudt tre roller som heks det år, hun fyldte 40. Eller som Anne Hathaway fik at vide, så ville hendes karriere slutte, når hun nåede midten af 30erne. Mens mænd tiltrækningskraftstiger med alderen, sker det modsatte for kvinder. Alligevel har 61-årige Demi Moore gjort det utænkelige. Hun har fået et gennemgribende comeback – efter at være fyldt 60 år. Det er overraskende i sig selv. Men måske i særlig grad en kraftpræstation, fordi Demi Moore i løbet af sin karriere er blevet kritiseret for nærmest alt. I »The Substance« spiller Demi Moore hovedrollen som Elisabeth Sparkle, som må begive sig ud på det sorte marked for at skaffe stoffet, som kan love hende evig ungdom.Fold sammenLæs mereFoto: MUBI. 11 minutter. Så længe varede det stående bifald ved den 77. udgave af Cannes Filmfestival, da Demi Moores nye film, »The Substance«, blev vist. Efter næsten 30 år væk fra Cannes' spotlys var Demi Moore tilbage. Og modsat hvad andre kvindelige stjerner måske ville gøre, forsøger Moore ikke at skjule sin alder i sit comeback. Tværtimod. Plottet til »The Substance« kunne nærmest lige så godt have været en selvbiografi over Moores eget liv og karriere. Virkelighedens urealistiske krav til aldrende kvinder i Hollywood tvinger filmens hovedperson, Elisabeth, spillet af Moore, til at indsprøjte et hemmeligt serum, Activator, i håbet om at få lov til at blive i tv-lysets spotlight. Hermed produceres en yngre og mere perfekt version af hende selv, Sue, spillet af den yngre Margaret Qualley. Til den 77. udgave af Cannes Filmfestival poserede Moore ved siden af Margaret Qualley, som spiller den yngre version af hende selv i »The Substance«.Fold sammenLæs mereFoto: Valery Hache/AFP/Ritzau Scanpix. 61-årige Demi Moore slog for alvor igennem i 1990, da hun spillede hovedrollen i »Ghost« sammen med Patrick Swayze, og da hun efterfølgende strålede i »Et spørgsmål om ære« (1992) og »Afsløring« (1994). Efter sin rolle i »Striptease« i 1996 blev hun udråbt til at være den bedst betalte skuespillerinde i Hollywood – en indtjening, som affødte øgenavnet »Gimme Moore«. Filmen blev dog samtidig kåret som årets dårligste film samme år. I det hele taget har Moore mere end en gang været på alverdens forsider. I 1991 poserede en nøgen og højgravid Moore på forsiden af det amerikanske magasin Vanity Fair. Forsiden skabte dengang stor kontrovers og ophedet diskussion. Nogle stemmer mente, at den gravide krop blev objektiviseret med forsiden, mens andre så den som et symbol på frigørelse. Det var denne forside, som for alvor skabte diskussion om Demi Moores navn i august 1991.Fold sammenLæs mereFoto: Annie Leibovitz/AP/Ritzau Scanpix. Men de senere år er der blevet meget mere stille omkring Demi Moore. Og der er naturligvis flere forklaringer på hendes 30 år lange og ufrivillige pause fra de store film med gode hovedroller. Filmen »G.I. Jane« fra 1997, hvor Moore spiller hovedrollen som kvindelig Navy SEAL-elitesoldat, fik heftig kritik fra både anmeldere og flere grupper af amerikanske veteraner, som vurderede, at filmen var utroværdig. Og privat gennemgik Moore den ene tragedie efter den anden. Efter både at have mistet sin mor til kræft og efter sin skilsmisse fra skuespilleren Bruce Willis trådte Moore tilbage fra spotlyset for at koncentrere sig om sine døtre. Senere fulgte også en skilsmisse fra skuespilleren Ashton Kutcher, som dels var affødt af en ufrivillig abort, dels af hans utroskab og hendes efterfølgende stofmisbrug. Men størst af alt var et problem, som forklarede de manglende filmroller. Demi Moores alder. Da hun fyldte 40, oplevede hun, hvordan opkaldene blev færre og færre. »Jeg arbejdede ikke lige så meget, fordi jeg ikke var 20 eller 30 længere,« fortæller hun iet interview med Varietyog tilføjer, at man ikke vidste, hvad man skulle »bruge hende til« det øjeblik, hun fyldte 40. »Jeg tror, at hvis vi virkelig kigger på det, så herskede der en idé om, at kvinders værdi og tiltrækningskraft var knyttet til deres fertilitet. Når kvinder nåede en vis alder, var det, som om der var en skam forbundet med at være seksuel eller at have en lyst, fordi det kun er knyttet til formålet med det frem for selvstændigheden i det,« fortsætter hun. Så slemt var det til slut, at Demi Moore overvejede, om hun skulle give op. »Jeg gik igennem en periode, hvor jeg selv satte spørgsmålstegn ved, om det stadig var det her, jeg skulle lave. I de sidste fire år eller deromkring følte jeg, at det var et spørgsmål, som jeg gerne ville udforske. Var det her, jeg skulle lægge min energi?« har hun fortalt tilEntertainment Weekly. Ifølge Moore er der dog sket en ændring. »Jeg tror, at i takt med at vi har taget større ejerskab over os selv, tror jeg også, at vi ser det afspejlet,« siger hun. Efter næsten 30 år væk fra spotlyset er Demi Moore tilbage som hovedrolleindehaveren i »The Substance«, der har Coralie Fargeat som instruktør.Fold sammenLæs mereFoto: Christophe Simon/AFP/Ritzau Scanpix. »The Substance« er da heller ikke den eneste manifestation af Moores comeback. Sammen med »Mad Men«-skuespilleren Jon Hamm kan hun fra november ses i serien »Landman«, der instrueres af Taylor Sheridan. Det er samme Sheridan, der står bag den populære serie »Yellowstone«, der høstede et hav af gode anmeldelser og prisnomineringer. Der er ingen tvivl om, at Demi Moore er tilbage. Men måske er ændringen i opfattelsen af kvinder og omfanget af aldersdiskriminationen ikke større end som så. Og måske rækker den ikke længere end til Demi Moore. Kigger man på samtlige artikler om hendes »comeback«, nævnes hendes »stramme, slanke krop« gentagne gange. Det fremhæves også, hvordan »hun ser årtier yngre ud«. Demi Moores talent bliver ikke fremhævet. Hendes erfaring bliver nærmest fortiet. Hendes succes bliver fremhævet som noget, der finder stedpå trods afhendes alder. Og som en artikel fremhæver, er det trods alt nemmere for Moore, der både er hvid, slank og ser ung ud, at fastholde karrieren i spotlyset. Længere er Hollywood trods alt ikke kommet endnu. »The Substance« har dansk premiere i september 2024.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/demi-moore-har-gjort-det-umulige-hollywood-gider-hende-stadig-efter-hun-er",
            "image_url": null,
            "publication_time": "Søndag d. 28. juli 2024, kl. 18.50",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}