{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/demonstration-varslet-foran-ambassade-i-koebenhavn-efter-voldsomme",
        "title": "Demonstration varslet foran ambassade i København efter voldsomme uger i Bangladesh",
        "content": "Godmorgen! 180 er blevet dræbt under voldsomme uroligheder i Bangladesh. Men først dagens andre vigtige overskrifter. Disse biler blev angivelig sat i brand af demonstranter 18. juli.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Siden begyndelsen af juli har der været voldsomme protester i Bangladesh. Årsagen var oprindeligt et nyt kvotesystem på arbejdsmarkedet, og det er de studerende i landet, der protesterer. Og det er gået voldsomt for sig en grad, så demonstranterne nu ikke længere demonstrerer kun på grund af kvotesystemet. For foreløbig er 1.200 blevet anholdt, mens mindst 180 mennesker er blevet dræbt, blandt andet fordipolitiet skød med skarptmod demonstranter i hovedstaden Dhaka lørdag. Og nu har en gruppe studerende fra Bangladesh også varslet demonstration i Danmark. Bangladeshi Student Association in Denmark har varslet demonstration foran den bangladeshiske ambassade i København onsdag. Det skriver Ritzau. Kvotesystemet, der har udløst protesterne, betød blandt andet, at op mod halvdelen af de ledige job i staten skulle gå til slægtninge til krigsveteraner fra landets selvstændighedskrig mod Pakistan i 1971. En beslutning, der ifølge kritikerne ville gavne folk, der støtter premierminister Sheikh Hasinas regering. Premierministeren bliver af demonstranterne og af sine modstandere beskyldt for at have indført et autoritært styre i løbet af de 15 år, hun har haft magten. Og kritikerne har måske fået syn for sagen. For lørdag blev der indført et landsdækkende udgangsforbud og militæret blev mobiliseret for at få demonstrationerne under kontrol. Højesteretten i Bangladesh har søndag nedskaleret kvotesystemet, men uden helt at afskaffe det. Tirsdag cirkulerede en liste krav fra de studerende, der ifølgeAl Jazeeragør det klart, at det ikke længere handler om kvotesystemet. Kravene lyder blandt andet, at Sheikh Hasina skal tage ansvar for »massedrabet« på studerende og at hun skal undskylde offentligt, og at de politibetjente, der var til stede de steder, hvor demonstranter blev dræbt, skal fyres. Tidligere statsminister og generalsekretær i NATO Anders Fogh Rasmussen er gæst i det interview du kan høre eller genhøre i dagens episode af Pilestræde. Fogh kalder på en langt hårdere linje overfor Putin - og sender en ordentlig svirper efter Vestens ledere. Lyt med her.  Donald Trump skal i denne uge mødes med Israels premierminister Netanyahu, som er i USA. Forud for mødet har Trump offentliggjort et brev, han modtog af præsidenten for det palæstinensiske selvstyre Mahmoud Abbas efter attentatforsøget. »Der kan ikke være plads til voldelige handlinger i en verden af lov og orden,« skriver Abbas. Trump har svaret på brevet ved at skrive i bunden med tusch: »Mahmoud – så flinkt – tak – alt bliver godt.« Over opslaget skriver Donald Trump, at han glæder sig til at få besøg af Benjamin Netanyahu »og endnu mere til at opnå fred i Mellemøsten.«  BREAKING: Ahead of his meeting with Netanyahu on Friday, Trump posts a letter he received from Palestinian President Abbas about the assassination attempt against him and stresses he wants peace in the Middle Eastpic.twitter.com/WYIrsQmNro God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/demonstration-varslet-foran-ambassade-i-koebenhavn-efter-voldsomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819271/24756948-soldater-i-bangladesh-holder-str-p-vagt-for-at.jpg",
            "publication_time": "Onsdag d. 24. juli 2024, kl. 06.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}