{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/demokratiet-sejrer-overraskende-stort-nu-frygter-en-af-polens-gamle",
        "title": "Demokratiet sejrer overraskende stort. Nu frygter en af Polens gamle helte regeringens næste træk",
        "content": "Noget unikt er sket i Polen. Professor Andrzej Rychard oplevede det sidste gang i 1989, da Polen stemte kommunisterne på porten. Dengang stod han i kø for at stemme på det polske konsulat i Köln: »Køen gik hele vejen rundt om konsulatet, der blev bevogtet af skræmte sikkerhedsvagter, som allerede kunne mærke, at noget var ved at ske,« fortæller Andrzej Rychard fra Polish Academy of Sciencestil mediet Wyborcza. »Stemningen dengang var præcis den samme som nu.« Denne gang er det regeringspartiet Lov og Retfærdighed, PiS, der søndag er blevet stemt på porten – og igen har det kun kunnet lade sig gøre på grund af en massiv mobilisering af hele det polske samfund. Valgdeltagelsen lyder på 72,9 procent, hvilket smadrer den hidtidige rekord fra 1989 med mere end 10 procentpoint. Valget var på forhånd blevet udråbt somsidste chance for demokratiet i Polenefter otte år med PiS på magten. Men ligesom i 1989 venter den hårdeste del af arbejdet endnu forude, inden demokratiet for alvor kan erklære sejr. Endnu er valgresultatet kun foreløbigt. Stemmerne er først endeligt talt op tirsdag. Men på baggrund af exitpolls og de hidtil optalte stemmer har oppositionen anført af Donald Tusk allerede erklæret sig som vinder. PiS bliver største parti med en prognose på 36,1 procent af stemmerne i skrivende stund. Donald Tusk og Borgerplatformen (prognose på 31 procent) er dog de eneste, der har udsigt til at kunne danne regering. Det vil kræve en meget bred koalition, der skal spænde helt fra det liberale centrum-højre til Lewica på den yderste venstrefløj. Men det bliver næsten det mindste af deres problemer. Det er nemlig den polske præsident, det tidligere PiS-medlem Andrzej Duda, der peger på, hvem der først får mulighed for at danne regering. Han vil sandsynligvis pege på PiS som det største parti – og så får Tusk først chancen til november eller måske endda december.  If Duda and PiS really play hardball, dragging out every part of process (see linked thread above), they could conceivably delay well into December, even putting off new government until 2024. What surprises could await in this period? Many unknowns - and official results key. 4/ »Den rigtige test på, om og hvordan magten kan skifte til en ny regering, vil først finde sted mod slutningen af året,« lyder det i en kommentar fra Piotr Buras, chef for Warszawa-kontoret ved tænketanken European Council on Foreign Relations Polens store helt fra 1989, Lech Walesa, tør ikke engang tro på, at PiS og dets magtfulde leder, Jaroslaw Kaczynski, frivilligt opgiver magten: »Husk på, at Kaczynski er klog, i ordets negative forstand. Han vil gøre hvad som helst for at blive på magten. Selv efter disse foreløbige resultater hævder han at have vundet,«siger Lech Walesa til Wyborcza. Mandag morgen lød det fraKaczynskiselv: »Vi har enworst case scenario-plan. Vi er villige til at implementere den punkt for punkt, så det ikke bliver nemt for oppositionen at danne regering og udøve magt.« Hvis det faktisk lykkes Tusk at danne regering, står han over for to nye problemer. Det første er, at Polen er delt i to, som mediet TVN konstaterer. PiS har vundet i alle regioner mod øst. Tusk har vundet i alle regioner mod vest.  #CzasDecyzji| Polska jest podzielona prawie na pół. W niedzielnych wyborach parlamentarnych do Sejmu i do Senatu PiS wygrało w dziewięciu województwach, a KO w pozostałych siedmiu - wynika z sondażu exit poll Ipsos.https://t.co/xB6sJD42fV PiS har kørt en hadefuld valgkamp, hvor de rutinemæssigt harkaldt Donald Tusk for forræder. De har beskyldt ham for at være villig til at opgive halvdelen af Polen til en russisk invasion. Og de har beskyldt ham for at sætte Tysklands og EUs interesser over Polens. Som en forlænget propagandaarm har stats-tv TVP bombarderet polakkerne med de samme paroler i sine nyhedsudsendelser. Og budskabet er sunket ind. Blandt de PiS-vælgere, som Berlingske har mødt i Polen,kalder ni ud af ti uopfordret Tusk for forræder. Den del af Polen vil se med ekstrem skepsis på alt, hvad en Tusk-regering foretager sig. Det næste problem bliver, hvordan en Tusk-regering i praksis skal rydde op efter otte år med PiS. Først og fremmest gælder det om at fjerne PiS-loyale folk fra de statslige institutioner, statsejede virksomheder og stats-tv, lyder det fra Piotr Buras. Helt konkret skal der rettes op på de problemer med retssikkerheden, der har fået EU til at tilbageholde 36 milliarder euro i støtte. »Men selv med flertal i parlamentet står regeringen over for enorme forhindringer,« skriver Piotr Buras i en kommentar. Præsident Duda kan nedlægge veto. Og mange af PiS-reformerne vil være umulige at rulle tilbageuden selv at komme på kant med loven. Partileder Jaroslaw Kaczynski (i midten) har trods sin tilbagetrukne rolle været den reelle leder af PiS-regeringen de sidste otte år. Her lader han sig hylde som valgets vinder søndag aften.Fold sammenLæs mereFoto: Aleksandra Szmigiel/Reuters/Ritzau Scanpix. Men det vil ikke forhindre dem i at prøve. Oppositionen har ført valgkamp på et løfte om håb for fremtiden. Det er deres fortjeneste, at andelen af unge under 29, der har stemt, er næsten fordoblet fra sidste valg med en valgdeltagelse på 68,8 procent. Blandt de tidligere sofavælgere har Tusk fået dobbelt så mange stemmer som sidste gang, viser en Ipsos-måling. Med sin brutale valgkamp forsøgte PiS at skræmme folk væk politik, mens oppositionen opfordrede folk til at engagere sig, siger professor Andrzej Rychard til Wyborcza: »Strategien med at mobilisere vælgerne vandt over strategien med at demobilisere dem.« Eller som den politiske kommentator Michal Sutowskiopsummerer det i Krytykapolityczna: »Kort sagt: Et meget stort antal mennesker har i de seneste uger indset, at de har nogen at stemme på og noget at stemme for.« Det har de set én gang før i Polen. Nu har de set det igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/demokratiet-sejrer-overraskende-stort-nu-frygter-en-af-polens-gamle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1726718/24550678-polands-main-opposition-leader-former-premier-an.jpg",
            "publication_time": "Mandag d. 16. oktober 2023, kl. 16.10",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}