{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/den-store-kinesiske-loegn-og-den-venlige-fn-chef",
        "title": "Den store kinesiske løgn og den venlige FN-chef",
        "content": "Måske er Kina bare verdens bedste demokrati. Ien meningsmålingpå tværs af 53 lande er kineserne suverænt de mest overbeviste om, at de bor i et velfungerende demokrati. Stort set alle adspurgte kinesere mener også, at der er »nok« demokrati i deres land. De erklærer sig overbevist om, at alle er lige for loven i Kina, og de mener åbenbart, at deres ledere er valgt ved frie og fair valg. Når det er sagt, svarer de også, at det med frie valg ikke er så afgørende, og det er heller ikke så vigtigt for dem, om borgerne i deres land »frit kan udtrykke deres holdninger om politiske og sociale emner«. Sådan svarer den skolede kinesiske mønsterborger. De mest basale byggesten til et liberalt demokrati, ytringsfrihed og frie valg, afvises som vestligt inspirerede, dekadente fænomener. I stedet fremelskes forestillingen om en særlig ægte og harmonisk form for kinesisk demokrati. Tallene om kinesernes demokratiske lykkefølelse fremgår af en international måling, som Anders Fogh Rasmussens demokratifond står bag. De blev præsenteret påCopenhagen Democracy Summitdenne uge. »Bachelet fremstillede hele lejrsystemet i Xinjiang som et forsøg på at bekæmpe terror, mens der reelt er tale om et kolonialt undertrykkelsesapparat.«Fold sammenLæs mereFoto: DENIS BALIBOUSE. Tallene er uhyre interessante. Det ligger selvfølgelig dybt indgroet i enhver kineser, at man ikke skal plapre løs med kritik af styret, når en vildt fremmed ringer for at foretage en meningsmåling, så svarene skal tages med et gran salt. Ligesom Homo Sovieticus var ekspert i dobbelttænkning, kan den moderne kineser fremsige de rigtige paroler og så alligevel tænke sit. Det er dog slående, at de adspurgte russere i samme undersøgelse er langt mere kritiske over for demokratiets tilstand i deres land. De har endda svaret midt under den psykotiske stemning og repression af kritiske meninger, som har hersket i Rusland, siden Putin indledte storkrigen mod Ukraine. Når man ser de kinesiske besvarelser, får man den tanke, at i hvert fald nogle af kineserne har internaliseret styrets propaganda. De har overtaget hele sproget og parallelvirkeligheden. Man forstår det sådan set godt. Det kan være svært at bevare en kritisk distance, når man bor i verdenshistoriens største og mest moderne totalitære overvågningsstat. Mere overraskende er det, at selveste FNs menneskerettighedschef, Michelle Bachelet, lød som en talsmand for Kinas kommunistiske parti, da hun i slutningen af maj afsluttede et seks dage langt besøg med en pressekonference i Beijing. Bachelet havde fået en statsstyret rundtur i Xinjiang-provinsen, hvor op mod to millioner uighurer har været interneret for at blive hjernevasket, så FN-chefens besøg var imødeset med stor spænding. Samme uge afslørede etstort lækfra Xinjiangs sikkerhedsmyndigheder nye uhyggelige detaljer om, hvordan masseundertrykkelsen af det muslimske mindretal i provinsen er foregået. Dokumenterne står med syvtommer søm fast, at den officielle kinesiske forklaring om, at interneringslejrene er en slags voksenuddannelsescentre eller højskoler er en uhyrlig løgn. »Vi kan ikke med et trylleslag forvandle Kina til et frit og venligsindet land. Vi skal være realistiske med vores forventninger, men vi må i det mindste holde fast i netop realismen. Vi må ikke lyve for os selv om, hvad Kina er i dag.«Fold sammenLæs mereFoto: CHINA STRINGER NETWORK. Uighurer er blevet interneret påde mindste indikationerpå radikalisme som et skæg, et telefonopkald eller en mistænkelig beklædning. Massearrestationer foretages med håndjern, fodlænker og hætter, og vagterne på genopdragelseslejrene har ordre til at skyde for at dræbe, hvis nogle af fangerne gør oprør eller forsøger at flygte. Lækket indeholdt også referater af taler holdt af topledere i Kinas kommunistiske parti med direkte ordrer om at systematisere de massive overgreb. Berlingskeog en lang række medier har gennem årene også dokumenteret talrige overlevendes beretninger om dagligdagen i lejrene med tortur, tæsk, ydmygelser, voldtægter og intens skoling i kommunistisk ideologi. Der var altså nok for Michelle Bachelet at tage fat i, men hun indledte sit pressemøde med lang erklæring fuld af ros til det kinesiske diktatur for at have løftet befolkningen ud af fattigdom og gennemført »vigtige« reformer. Til gengæld nævnte FN-chefen ikke med ét ord behovet for ytringsfrihed eller retten at stifte politiske partier og stemme frit. Se hele pressemødet med Michelle Bachelet her:  Michelle Bachelet havde få forsigtige formuleringer om bekymringer over uighurernes rettigheder, men det, der chokerede mest, var hendes velvillige overtagelse af kommunistisk logik og sprogbrug. Bachelet fremstillede hele lejrsystemet i Xinjiang som et forsøg på at bekæmpe terror, mens der reelt er tale om et kolonialt undertrykkelsesapparat. Bachelet overtog også det kinesiske nysprog for fangelejrene ved at kalde dem»erhvervsuddannelses- og træningscentre«, før hun af en kinesisk journalist lod sig lokke ud i en lang diskussion af politivold og racistiske drab i USA. Her turde FN-bossen godt være direkte i sin kritik af»systemisk« racismeog en »forfærdelig menneskerettighedssituation«. Seancen har rettelig udløst voldsom kritik fra menneskerettighedsorganisationer. Reaktion fra Amnesty Internationals generalsekretær, Agnès Callamard:  I understand diplomatic theatrics. Respect it often. But on this occasion, it left me speechless. Hard to believe this statement is by the UN human rights chief and concerns China human rights records. The paragraphs on the Uighurs and Tibet are surreal.https://t.co/A1lJBBr65f Det er desværre ikke første gang, at store FN-organisationer lader sig bruge af de kinesiske magthavere. Verdenssundhedsorganisationen WHO var under coronakrisens første faserude med absurd rosaf Kina for »åbenhed« om coronavirussen og en »heroisk« indsats mod sygdommen. Det var lige så virkelighedsfjerne overtagelser af kinesiske løgne som at høre Michelle Bachelet tale om lejrsystemet i Xinjiang-provinsen. Det er klart, at der skal tages diplomatiske hensyn, hvis vi skal føre en dialog med Kina, men hvis vi undervejs totalt kopierer de kinesiske fabrikationer, mister vi os selv. Vi kan ikke med et trylleslag forvandle Kina til et frit og venligsindet land. Vi skal være realistiske med vores forventninger, men vi må i det mindste holde fast i netop realismen. Vi må ikke lyve for os selv om, hvad Kina er i dag. Og det er ikke verdens bedste demokrati. Langt fra. Pierre Collignon er debatredaktør på Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-store-kinesiske-loegn-og-den-venlige-fn-chef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1558796/24119774-michelle-bachelet-xi-jinping-beijing-china-may-25-2022.jpg",
            "publication_time": "Lørdag d. 11. juni 2022, kl. 08.20",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}