{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-udstrakte-haand-i-krakow",
        "title": "Den udstrakte hånd i Krakow",
        "content": "Da den polske nationalhelt Jozef Pilsudski døde i 1935, varede det seks dage, før højtideligheden omkring ham var slut, og han kunne stedes til hvile i krypten under domkirken ved Wawel-slottet i Krakow. Da præsident Lech Kaczynskis sarkofag i går blev indsat i kryptens forhal, var der gået otte dage, siden han sammen med 95 andre var omkommet ved en flyulykke i Rusland. På den måde kan man sige, at Kaczynski og hans hustru, Maria, der var blandt de øvrige ofre og anbringes ved hans side, har fået en afsked, som er usædvanlig selv for dette land, der til sin egen bedrøvelse er vant til at håndtere tragedier. Den officielle messe for præsidentparret og den efterfølgende installering i domkirken var en storslået begivenhed, selv om mange udenlandske stats- og regeringschefer, bl.a. dronning Margrethe, ikke kunne nå frem, fordi luftrummet over store dele af Europa var spærret. Den var præget af tre markante begivenheder. For det første formede gudstjenesten i Skt. Maria-basilikaen sig ikke blot som en bevægende hyldest til Lech og Maria Kaczynski, men som en bøn om bedre forbindelser mellem Polen og Rusland. Ulykken for ni dage siden skete i Smolensk på vej til en mindestund for tusinder af polske officerer henrettet af sovjetiske efterretningsfolk i Katyn, nær nedstyrtningsstedet, 1940. Massakren har præget forholdet mellem de to lande i efterkrigstiden. Indtil Murens fald var det polakkerne forbudt at tale om den, og officielt hed det, at drabene var begået af den nazistiske besættelsesmagt. Stedet for den nye polske ulykke havde derfor al den symbolkraft, man kan tænke sig. Men Rusland reagerede taktfuldt og med omtanke, måske for første gang i samkvem mellem de to lande. Krakows ærkebiskop, Stanislaw Dziwisz, kvitterede ved under messen at række hånden ud til den russiske præsident, Dimitrij Medvedjev, der var en af de få udenlandske gæster, som var fløjet til byen. »Ruslands medfølelse og håb vækker håb om en tilnærmelse mellem de to folk,« sagde Dzwiwisz. For det andet var der, så vidt man kunne se, ingen demonstrationer mod beslutningen om at bringe præsidentparret til Wawel. Tusinder af mennesker har den forløbne uge protesteret, fordi de ikke mener, at Kaczynski opfylder betingelserne for en så ærefuld hyldest. Præsidenten var nationalkonservativ og havde mange modstandere, men hans død har »forenet polakkerne«, som den fungerende statschef Bronislaw Komorowski sagde under gudstjenesten. Denne opfattelse så modstanderne ud til at dele, i hvert fald indirekte og i hvert fald i går. For det tredje var gæstelisten ikke fuldtallig. Ved messen deltog to tidligere polske præsidenter, Lech Walesa og Aleksander Kwasniewski, begge fra hver sit ståsted uenige med den afdøde kollega, men en tredje manglede åbenbart. Wojciech Jaruzelski, statsoverhoved 1985-1990, var ikke til at se. Jaruzelski var omstridt. På den ene side indførte han krigsretstilstanden 1981, på den anden side godkendte han nationens overgang til demokrati 1989. Jaruzelski er i dag 86 år, hans helbred er ikke det bedste, men det var påfaldende, at han tilsyneladende blev væk. Måske var han ikke inviteret, han har det meste af sit liv været kommunist, men det har Kwasniewski også været. Der var andre interessante passager. Komorowski holdt en værdig, men dæmpet tale, der nævnte massakren i Katyn som et polsk mareridt og fremhævede menneskeretsorganisationen Memorial, som Kreml ikke kan lide, men også han bød Rusland velkommen til tillidsfuldt samkvem. Han udløste, i modsætning til andre talere, ingen klapsalver. Komorowski håber at blive rigtig præsident, når Kaczynskis efterfølger skal vælges, formentlig 20. juni og må, siger en deltager i messen, passe på, at han ikke begår fejl. Janusz Sniadek, formand for fagbevægelsen Solidaritet, der var med til at bane vejen for demokratiet i 1980erne, gav udtryk for større følelser. »Vi græder, fordi du var et godt menneske,« sagde han henvendt til Kaczynskis båre. »Du forstod, at Solidaritet ikke kun forpligter Polen, men for andre nationer.« Sniadek, der bar et bånd med bevægelsens navnetræk om armen, blev hilst med applaus. Deltagelsen i Krakow var overvældende. Lørdagens højtidelighed i Warszawa for samtlige ofre tiltrak 100.000 mennesker, messen og processionen af militær og gejstlige med de to kister gennem byen blev overværet af mindst 150.000. Det var en sørgelig, men stor dag for Polen. I dag begynder hverdagen igen, og snart er der valgkamp. Sådan fungerer et demokrati. Polen er nået langt. Også det kunne man se i går.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-udstrakte-haand-i-krakow",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220276/2475903-kiste.jpg",
            "publication_time": "Søndag d. 18. april 2010, kl. 21.30",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}