{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/den-kommercielle-del-af-superligaen-er-syg",
        "title": "Den kommercielle del af Superligaen er syg",
        "content": "Jeg er den person, der sidder med de kommercielle konsekvenser i min virksomhed, når Superligaen som produkt ikke fungerer. Jeg repræsenterer den del af Superligaen, sammen med mange store og små virksomheder, som er den, Anders Hørsholt ikke nævner som fundamentet i alle professionelle sportsgrene - sponsorerne. Jeg er sikker på, at det har været en fest at være sponsor i FCK de sidste otte år, og måske alligevel ikke. På trods af stigende TV-indtægter kan vi nu konkludere, at selvom FCK allerede får en stor del ud af pakken, selvom TV-indtægterne i dansk fodbold er svimlende sammenlignet med f.eks. håndbold, som vises med langt større seertal på nationale kanaler, så er det ikke nok. Jeg har arbejdet en del med Superligaen de seneste år, og har mange teorier om Superligaens syge tilstand. Tillad mig at frembringe to af de lidt mere realistiske her: Teori nummer 1: For mange penge bruges på spillere og trænere, for lidt på den kommercielle del. Alle klubber i Superligaen er så forgabte i at købe og betale spillere, der i øvrigt gang på gang beviser fejlkøb, uhyrlige lønninger, at den kommercielle forretning kommer i anden række. Newsflash til Anders Hørsholt og resten af fodboldbosserne i det danske land: Der er ingen spillere i Superligaen, der i brand-værdi er så meget værd som det, I betaler. Der er ingen spillere, der trækker tilskuere i sig selv. Jeres hold er til dels interessante, og hvis I tager jer sammen, så er jeres produkt interessant. Dette år har bevist, at Superligaen, med store klubber i spidsen, har formået at vedholde en kommerciel deroute, hvor man som modtager (læs sponsor) i sidste ende er ret ligeglad med, hvordan det ender, fordi selve produktet overhovedet ikke spiller. Tænder I ikke for jeres TV? Har I opdaget, at der er mere kvalitetsfodbold i fjernsynet end nogensinde? Hvor er oplevelsen, hvor er festen ved at gå til dansk fodbold? Hvis der ikke bliver slået på tæven til diverse kampe, hvad er der så af fest udover et par T-shirt kanoner og et par sms-konkurrencer? Sagt ligeud, jeres produkt er sygt, og når kvaliteten af den sportslige del falder, når der ikke er ’de store opgør’ længere, falder I fuldstændigt igennem. Teori nummer 2: Marketing og brand-pleje er nedprioriteret. Hvor er klubben som brand, når den ene storklub savner den anden? Hvor er klubben som brand, når der jubles mere fra hjemmepublikum, når der scores fra modstanderen? Første eksempel viser vaklen og tro på eget brand på trods af års dominans, andet eksempel viser enhver sponsors frygt, nemlig fan-loyalitet, der er på vej ned i kloakrøret. For begge gælder det, at sponsorerne enten løber ud ad døren eller kræver langt færre omkostninger, for det samme produkt. Som nævnt er der ingen Laudrup-brødre, eller andre fodbold-kendisser på bænk eller bane. I har ingen Mikkel Hansen, der trækker (endda på nationalt TV), men middelmådige fodboldhold, der har én eksistensberettigelse for sponsorer og fans, nemlig jeres helhed, som produkt og brand. Lige nu ser jeg absolut intet, der forbedrer eller udvikler jeres produkt og brand. Der er radiotavshed fra klubberne, som sidder og venter på de gode ideer fra sponsorerne, og som nærmest forventer, at det er sponsorerne, der skal aktivere produktet. Igen newsflash: Sponsorerne skal bruge jeres platform til aktivere deres brands, ikke jeres brand. Vi er sponsorer, fordi vi ser værdi i jeres brand op ad vores, ikke omvendt. Jeg ved godt, at det ikke er sjovt at forny kontrakter i øjeblikket, men over en bred kam taler I til os, ikke med os. Men lige nu er klubbernes eget aktivitetsniveau med kommercielle tiltag stærkt nedadgående eller forsvindende lille. Fodbolden er jo kun produktet, det er det rundt om, der gør, at sponsorer og fans kommer igen og igen. Forklar mig, hvorfor brands som FCK og Brøndby IF ikke formår at skabe en seriøs familieplatform, som er baseret på mere, end at sønnike går rundt med en spillertrøje. Hvor er festen? Eller er festen at give eller få på tæven, eller svine de andre mest muligt til? Hvor er festen, når man ikke tør tage på stadion med familien eller parkerer fem kilometer fra kick-off, for at bilen ikke smadres. Skal vi helt derned, hvor der kun sidder dem tilbage på stadions, der klapper, når de andre scorer, eller når der skal gives på tæven? Skal vi derned, før det virkelige wake-up call kommer? Kære Anders Hørsholt, du starter en sund debat, og jeg roser dig for dit mod. Du tager bolden op fra toppen af dansk fodbold. Du starter bare et forkert sted. Superligaen er professionel. Alle, der deler penge ud, tegner sponsorater eller involverer sig på anden økonomisk vis med Superligaen, gør det for at tjene penge - både TV-selskaber og sponsorer. Som i min branche, arbejder I med folks fritid og egne penge. Der er meget kort lunte, hvis produktet ikke spiller, især hvis man kan få det bedre andre steder, f.eks. til håndbold eller bare foran skærmen. Jeres metier bør være oplevelsesøkonomi, ikke fedtede kontrakter med middelmådige spillere. Det er uinteressant og maksimalt midlet, der helliger målet. Brug pengene kommercielt, så får I kommercielt igen. Jeres fans svigter jer, fordi I svigter dem. Fordi festen er forsvundet eller aldrig kom rigtig i gang. Det er bare ikke nok for TV-selskaber eller sponsorer. Hvorfor? Fordi interessen fra dem, vi er interesseret i - forbrugere og fans - forsvinder hurtigere end tillægstiden. Den fantastiske situation er, at I stadig har tid til at redde dette, at der stadig er interesse. Men kom ud af spillertunnelen, lad være med at gem jer, og tag fat om problemet, i stedet for at tale om problemet. Superligaen kan skabe en fantastisk fest, men lad dem komme til, der kan bidrage til dette. Som kineserne siger: Det er kun i mørket, man kan se lyset for enden i tunnelen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-kommercielle-del-af-superligaen-er-syg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/659394/5199301-superliga.jpg",
            "publication_time": "Lørdag d. 26. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}