{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/den-store-amerikanske-storyteller-fylder-60-han-saelger-millioner-af-boeger",
        "title": "Den store amerikanske storyteller fylder 60: Han sælger millioner af bøger, men hans fuglebegejstring kan give nogle pip",
        "content": "»Hvad bruger folk deres tid på? De bruger deres tid online, hvor de læser noget, der minder om førsteudkastet til autofiktion.« Sådan sagde Jonathan Franzen tilWeekendaviseni foråret. Citatet er på flere måder sigende for den amerikanske forfatter. For det første nærer han et indædt had til internettet, sociale medier og den debat, der opstår der. Sin teknologiskepsis har han udbredt i en række af de essays, han har skrevet sideløbende med sit skønlitterære forfatterskab – f.eks. det berømte »Why Bother«, der var i Harper’s Magazine så tidligt som i 1996, længe før Facebook og iPhonen blev opfundet. For sig selv har han for år tilbage indført et benspænd. Han har hevet wi-fi-kortet ud af sin computer og blokeret internetstikket, så det er fysisk umuligt at komme på internettet. Jonathan Franzens seneste essaysamling.Fold sammenLæs mere Citatet siger også noget om Jonathan Franzens forhold til fiktionen. Mens mange andre af tidens store forfattere kigger indad og skriver med udgangspunkt i sig selv, insisterer Franzen på den mere traditionelle fiktion. På det, man ofte taler om som »den store amerikanske roman«. Sådan en bog, der taler lige ind i tiden, samfundet og folkesjælen, har han skrevet flere af. Forfatteren, der voksede op i Midtvesten, debuterede i 1988, men det helt store gennembrud kom i 2001 med den tredje roman, »Korrektioner«.  Fortællingen om en alt andet end lykkelig og velfungerende familie gjorde ham til en af sin generations centrale stemmer, solgte mere end tre millioner eksemplarer, modtog et hav af priser og blev af The New York Times kåret som »Årets Store Amerikanske Roman«. Også Oprah Winfrey var vild med den. Så vild at hun ville have den med isin berømte bogklub. Det er noget, de fleste forfattere tager imod med kyshånd, men ikke Jonathan Franzen. Han fortalte offentligt, at Oprahs TV-programs fanskare var en anden end den, han så for sin roman, og at Oprah i øvrigt havde valgt nok oversentimentale romaner til, at han krympede sig ved at blive slået i hartkorn med dem. Sådan noget siger man ikke ustraffet i USA. Oprah blev fornærmet, trak invitationen tilbage, og mange læsere blev rasende på den hovmodige forfatter. FAKTABonusinfo Jonathan FranzenFødt 1959, voksede op i Midtvesten, Websters Groves, Missouri, en forstad til St. Louis.Debuterede i 1988 med romanen »The Twenty-Seventh City«.Brød igennem med romanen »The Corrections« i 2001.Ud over sine romaner har han skrevet en række essaysamlinger.Bor i Santa Cruz med sin kæreste, forfatteren Kathy Chetkovich.FOLD UD Født 1959, voksede op i Midtvesten, Websters Groves, Missouri, en forstad til St. Louis.Debuterede i 1988 med romanen »The Twenty-Seventh City«.Brød igennem med romanen »The Corrections« i 2001.Ud over sine romaner har han skrevet en række essaysamlinger. Bor i Santa Cruz med sin kæreste, forfatteren Kathy Chetkovich. Det er langtfra den eneste gang, Franzen har provokeret. Alene hans fuglebegejstring kan give nogle pip! Han er entusiastisk amatørornitolog og lige så entusiastisk modstander af huskatte – mange digitale junkiers yndlingstidsfordriv på internettet. Ligesom hans kamp for klimaet og naturbevaring er kontroversiel i Trump-land. Fugle og naturbevaring spiller også en central rolle i »Frihed«, Jonathan Franzens store romanopfølger til »Korrektioner«. Den solgte endnu mere, og nu var der ikke længere blot tale om »den store amerikanske roman« – Time Magazine satte ham på forsiden med overskriften »Great American Novelist«.  Hans seneste roman,»Purity«fra 2015, fik en mere blandet modtagelse. Herhjemme gav Børsen den f.eks. seks stjerner og kaldte den »imponerende, begavet og ret så humoristisk«, mens Berlingskes Søren Kassebeer gav den mere forbeholdne fire stjerner og skrev: »»Purity« er en flot, muskuløs, velsmurt fiktionsmaskine. Stor litteratur? Ikke på den måde. Men vældig underholdende, så længe det varer.« Det kan godt være, at det flyder let, når man læser Franzen, men sådan er det ikke i skriveprocessen, fortalte forfatteren i interviewet med Weekendavisen for nylig. Så hvornår den næste store amerikanske roman fra hans hånd kommer, er ikke til at sige: »Bag hver af mine romaner er der mellem tre og otte års virkelig hæslig lidelse. Jeg bruger årevis på at komme i gang med en bog, og så skriver jeg den i løbet af et års tid. Med min nye roman går det endnu langsommere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/den-store-amerikanske-storyteller-fylder-60-han-saelger-millioner-af-boeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1186436/23065825-mexico-literature-book-fair-franzen.jpg",
            "publication_time": "Lørdag d. 17. august 2019, kl. 17.51",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}