{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/den-politiske-satire-er-vaek-men-det-er-faktisk-lige-det-vi-har-brug-for",
        "title": "Den politiske satire er væk. Men det er faktisk lige det, vi har brug for",
        "content": "I 40 år har det engelsksprogede teater London Toast Theatre været en uløselig del af tusindvis af danskeres juletradition. Næsten i samme grad som den traditionsrige engelske Christmas Pantomime, som deresCrazy Christmas Cabareter en meget personlig udgave af. Et skarpt hjørne, 40 år. Er forestillingen blevet træt og midaldrende? Fyrre, fed og færdig, som man sagde dengang i 1980erne, hvor teatret blev til, og årets forestilling »Tell me about it« udspiller sig? Nej, ikke ligefrem. Tværtimod arbejder de benhårdt og ikke mindst selvironisk på at modbevise det i et hårdtpumpet discoshow. Der blotter manglende mavemuskler og løs hud i de perfekte tidsafstemte kostumer af klæbende lycra i friske – meget friske – neonfarver. Årets forestilling foregår nemlig omkring 1985. Vi er i Miami på et luksushotel, hvor den lidt håbløse gangsterfamilie Calzone er samlet for at fejre Mama og Papas guldbryllup. Men magten trues af en brutal cubansk gangster, der er ualmindeligt pretty in pink. At den vidunderligt morsomme Kevin Kiernan-Molloy nogensinde rammer noget med de løse håndled, er til gengæld et mysterium. Herfra går den vilde jagt på hinanden, på kærlighed, sex og Mama Calzones pizza i en lige dele humoristisk og elegant scenografi af Kirsten Brink. MedDavid Hockney-inspirerede palmer og lillablå nattehimmel mod en pink art deco elevator, der kører op og ned med forbrydere og kunstnere. Andrew Jeffers er vidunderlig som indbegrebet af italiensk mama – her i et lille praktisk køkkendress designet af Kirsten Brink. Vivienne McKees Bent van Helsingør from Elsinore er selvfølgelig også med i årets juleforestilling.Fold sammenLæs mereFoto: Thomas Petri. Det flyver mere med løse kugler end drilske hint til verdenssituationen, og attrappistolerne er mere skarpladte end den politiske satire i »Tell me about it«. Selvom Donald Trump – nej undskyld: Donny Dump – er på en kort gæstevisit som en af de bejlere, familie har kørt i stilling til datteren Dolce Vita. I stedet har forfatter, instruktør og la prima donnaVivienne McKee– som ser forrygende ud som natklubejeren Lola Lotta Libido i en drøm af en guldlamékjole – skabt en munter og løssluppen parodi på klassiske gangsterfilm. Hvad forestillingen ikke har i politisk skarphed, har den i musikalitet og feststemning. Der er ikke kun fuld knald på neonfarverne i minikjoler, fritidssæt og habitjakkerne med de obligatoriske opsmøgede ærmer, det er der også på musikken under ledelse af The Snappy Alligators. Koreograf Peter Friis kører max på med højenergisk diskostemning og synkroniserede trin i et hårdtpumpet potpourri af popklassikere, der får publikums danseben til at røre lystent på sig. EnJane Fonda-inspireret koreografi, hvor Katrine Falkenberg giver Madonna kamp til G-nøglen (og -strengen) bakket op af tre bedårende mænd i orange bodystockings og neongule benvarmere, er tæt på at være aftenens højdepunkt. Dygtige Katrine Falkenberg giver Madonna kamp på sangstemmen. Til gengæld behøver Jane Fonda ikke føle sig truet af hendes tre kormænd i lycra. Men underholdningsværdien er høj på deres koreografi.Fold sammenLæs mereFoto: Thomas Petri. Forestillingen starter lidt langsomt. Men da Andrew Jeffers som altfavnende Mama Calzone i dansk teaters mest unikke pizzahat sammen med resten af holdet har spist, sunget og koreograferet sig gennem en gang familiepasta, hvor »Beat it« er blevet til »Eat it«, er det klart, hvorfor Crazy Christmas Cabaret 2021 er præcis, som den skal være. Vi orker det jo ikke længere. Hentydningerne til zoommøder, bløde bukser, fællessang og vatpinde i næsebor. Alt er sagt. Det er helt ærligt ikke sjovt længere! Tag os væk herfra! Bare for et par timer! Det gør London Toast Theatre. Giver os et par timer med glæde, grin og gensyn med dansant musik og et modebillede, som vi til gengæld kun kan glæde os over, vi er sluppet ud af. Jubilæumsfejringer er festlige. Det er den her i den grad. Det var faktisk lige, hvad vi havde brug for. »Tell me about it – Crazy Christmas Cabaret.« Manuskript og instruktion:Vivienne McKee.Scenografi og kostumer:Kirsten Brink.Koreografi:Peter Friis.Musikalsk ledelse:Stuart Goodstein. London Toast Theatre i Glassalen, Tivoli. Til 15. januar 2022. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/den-politiske-satire-er-vaek-men-det-er-faktisk-lige-det-vi-har-brug-for",
            "image_url": null,
            "publication_time": "Mandag d. 29. november 2021, kl. 21.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}