{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/den-yngre-shippingmand-er-hemmelighedsfuld-og-kommer-og-gaar-paa-skaeve",
        "title": "Den yngre shippingmand er hemmelighedsfuld og kommer og går på skæve tidspunkter. Men så bliver de elskende",
        "content": "Hun er hverken en vendekåbe eller vægelsindet, hovedpersonen iKirstens Thorups krigsfortælling, der indledtes med den fremragende »Indtil vanvid, indtil døden« og nu fortsætter med en sitrende opfølger, »Mørket bag dig«. Harriet Bertram, som hun hedder, forsøger derimod med et ben i begge lejre at stille sig neutral og hjælpe de udsatte på den ene og den anden side og ellers holde lav profil. Om det er muligt for hende – både i forhold til omverdenen og sig selv – afhænger af den enkeltes læsning af romanen. Der gives ingen lette svar. Derimod ansporer bogen til selvrefleksion og nuancering i en tid, hvor hurtige holdninger findes i overflod. »Mørket bag dig« er et lille lys til brug bag eventuelle mentale mørklægningsgardiner. Og selv om man måske mest interesserer sig for bogens drama og Harriets skæbne, er det svært ikke at blive oplyst af den skærende lyskegle af indsigt, overskud ogUntergang, der stråler fra den. Nok foregår romanen i 1943-45, men den er sjældent aktuel. »Indtil vanvid, indtil døden« var én lang kapitel- og afsnitsløs monolog, hvor den jegfortællende Harriet med sans for detaljen beskrev sit månedlange ophold hos en nazistisk overklassefamilie i München. Her adskiller »Mørket bag dig« sig ved at være skrevet i anden person. Dette »du« er henvendt til bogens hovedperson som en indre stemme eller en fremtidig udgave af hende selv. Det er en vidende røst, der spejler Harriet i sig selv og reflekterer forskellige grader af lys og mørke i krigens og konflikternes sort-hvide dilemma. Du’et kan også opfattes som et – næsten intimiderende – opråb til læseren. Nærværende anmelder skulle vænne sig til det og dets anmassende lyd, men side for side opløstes modstanden, og du’et blev det eneste naturlige bindeled mellem afsender og modtager, tekst og læser. »Mørket bag dig« er ikke lige så djævelsk god som »Indtil vanvid, indtil døden«, men mindre kan også gøre det, og Thorup beviser endnu en gang, hvad hun kan.Fold sammenLæs mereFoto: Gyldendal. Efter sit månedlange og rystende ophold i München er Harriet tilbage i sin lejlighed på Frederiksberg, hvor hun bor sammen med sine to små drenge. Mens modstandskampen intensiveres, forsøger hun at navigere gennem krigens stadigt skarpere konfrontationer. Samtidig bliver hun mere og mere bevidst om, at hendes fortid risikerer at spænde ben for hendes fremtid. Som krigsenke med enkepension fra detnazistiske Tysklander hun økonomisk sikret, men socialt kompromitteret. At hun sympatiserer mere med den danske modstand end den tyske besættelse, ændrer ikke ved, at hun er og føler sig udsat. I første omgang søger hun mod sit krigsenkenetværk og bliver blandt andet frivillig i C.F. von Schalburgs Mindefond, der støtter de danskere, der kæmper på tysk side. Hun opretholder en illusion om at ære sin afdøde mand, men virkeligheden trænger sig på – også i skikkelse af en sympatisk yngre shippingmand med helt andre holdninger til og engagementer i krigen. Han lejer et værelse hos hende, kommer og går på skæve tidspunkter og holder de fleste af sine aktiviteter hemmelige for hende. Indtil han ikke gør det mere, først fordi de bliver elskende, siden fordi krigen bider fra sig. »Mørket bag dig« er en fremragende roman om krigens dynamikker og udfordringer for den enkelte, om den enten-eller-logik, der ofte brænder flere broer end bygger op, og om, hvordan personlige relationer og kærlighed nogle gange, ofte, altid er stærkere end verden udenfor, selv når den står i brand. På afstand af krige(n)s rædsler kan man undre sig over, at et begavet og stærkt menneske som Harriet ikke heltemodigt tager større og tydeligere afstand fra fjenden. Men Thorup formår på indsigtsfuld og underspillet vis at lade os sætte os i hendes ambivalente sted, forstærket af ’du’et’ og af nuet, hun står i, så man om ikke forstår, så accepterer hendes tvivlsomme prioriteringer og valne væremåde. Traditionelle helte er der i virkeligheden ikke så mange af. »Mørket bag dig« er ikke lige så djævelsk god som »Indtil vanvid, indtil døden«, men mindre kan også gøre det, og Thorup beviser endnu en gang, hvad hun kan. Hun skriver enkelt om det svære og sværter letkøbte konklusioner over med sin facetterede pen, og så udfordrer hun sine læsere på både indhold og form. Dialoger er eksempelvis skrevet ind i teksten, og det er ikke altid klart, hvornår den ene stopper, og den anden starter. Det kræver, at man læser lidt tilbage, vægter ordene og lytter til det skrevne, og så giver det mening. »Mørket bag dig« er en roman, der giver mening, hvor der ingen mening synes at være. Mørket bag dig Forfatter: Kirsten Thorup.Sider: 534.Pris: 300 kronerForlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-yngre-shippingmand-er-hemmelighedsfuld-og-kommer-og-gaar-paa-skaeve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1729613/24557452-danish-author-kirsten-thorup-receives-the-nordic-c.jpg",
            "publication_time": "Lørdag d. 28. oktober 2023, kl. 17.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}