{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/den-her-fire-kilo-tunge-biografi-var-vaerd-at-vente-paa-han-er-et-aldrig",
        "title": "Den her fire kilo tunge biografi var værd at vente på – han er et aldrig efterlignet geni",
        "content": "Det vanvittige, gule billede af konen og døtrene ved aftensuppen, det overstyrede grønne billede af den nøgne kvinde, det røde, roterende billede af kunstneren og hans familie – for slet ikke at tale om det helt vilde sort/hvide »Jotunheim«. Jo, maleren, keramikeren, billedhuggeren, grafikeren, arkitekten og megalomanen J. F. Willumsen kunne fyre billeder af i en sådan grad, at han måske skulle have ændret sit navn til »Vildumsen«. Den store, store maler har i dag sit eget museum i Frederikssund og er rigt repræsenteret på massevis af skandinaviske museer. Han blev 94 år gammel og var aktiv til det sidste. I sin ungdom var han med på de symbolistiske noder i Paris, men fra 40-årsalderen og frem var han mest af alt bare sig selv. Han kunne have været fauvist som Matisse, han kunne have været kubistisk klassicist og surrealist som Picasso, men han ville bare være Willumsen: En vild maler, cirka 75 år før, det blev en ting. Willumsen arbejdede på »Det store relief« i over 30 år. Det kan i dag ses på Willumsen-museet i Frederikssund.Fold sammenLæs mereFoto: J.F. Willumsens Museum. Jens Ferdinand Willumsen blev født i København i 1863. Hans far var værtshusholder, men det gik ham så godt, at han efter nogle år kunne flytte ud af krobranchen og etablere en manufakturhandel. Den unge Jens blev sendt i handelsskole, men vidste hurtigt, at det ikke var der, hans talent lå. Han kom først i tømrerlære, gik derfra til et liv som assistent på en arkitekttegnestue, før han i 1881 blev optaget på Det Kongelige Danske Kunstakademi. Han var helt fra sin grønne ungdom en egensindig kunstner – med en klar sans for egen fortræffelighed. Han droppede ud af det kedelige akademi på Charlottenborg og tilsluttede sig Kunstnernes frie studieskoler, hvor Laurits Tuxen, P.S. Krøyer, Harald Slott-Møller og andre af tidens avantgardistiske koryfæer underviste. Selv den frie skole kedede Willumsen, og han fandt i stedet frem til den metode, der virkede for ham resten af livet – at dygtiggøre sig selv. Alt dette får man at vide bare på de første par sider af de i alt 544 i den over fire kilo tunge og lige så vægtige biografi over det danske kunstlivs superkrukke og aldrig efterlignede geni J. F. Willumsen. Det er kritikeren Henrik Wivel, der har påtaget sig den store opgave at grave og skrive, og med det massive, overdådigt illustrerede tobindsværk, der er blevet resultatet af hans flid, må man sige, at vi nu for første gang har fået en dybtgående, samlet fremstilling Willumsens tid og liv. Det var på tide, kan man sige, men det er på mange måder typisk for hele Willumsens karriere. Han fyldte og fylder meget, men på en eller anden måde bliver han ved med at være så særpræget, at ingen rigtig orker at få hold på ham og hans værk. I begyndelsen af det 20. århundrede var Willumsen også en del af den vitalistiske strømning i kunsten.»Badende børn« 1909Fold sammenLæs mereFoto: Skagens Kunstmuseer. Den opgave har Wivel nu løst, og han starter meget passende med at indramme hele Willumsens virke med Rimbaud-citatet »Jeg er en anden«, der også er biografiens titel. (»Je est un autre« skrev Rimbaud på fransk med et ordspil, der ikke kan oversættes til dansk). Pointen er, at Willumsen livet igennem arbejdede med denne spaltning mellem det dionysiske og det apollinske, mellem refleksion og instinkt, som det hedder i Willumsens »store relief«, hvor han bruger sit eget ansigt til begge de figurer, der skal illustrere de to principper. Dobbeltheden giver mening som tolkningsramme, men man kunne, for at indfange Willumsens på alle måder grænseoverskridende værk, lige så godt gribe til den amerikanske digter Walt Whitmans lige så berømte sætning »I contain multitudes«. For sådan var Willumsen også: En evigt erobrende, evigt eksperimenterende uro. Han tegnede bygningen til Den Frie Udstilling, som han var medstifter af, han blev næsten en rigtig berømt verdenskunstner i 1890erne, da han var symbolist i Paris og byttede billeder med Paul Gauguin, han skabte sensationel keramik til Bing & Grøndahl i begyndelsen af det 20. århundrede, han opbyggede en stor samling af manieristisk billedkunst og skrev en monografi om El Grecos tidlige værk. Og så malede og malede og malede han med en flid, man næsten skal til Picasso for at finde magen til. Wivel indfanger det hele og har været uhyre grundig i sine kildestudier. Vi får lange citater fra Willumsens breve til sine venner og skiftende ægtefæller, og både gennem dem og gennem de breve og beretninger, samme ægtefæller har efterladt sig, får man et stærkt indtryk af en kunstner, som mest af alt var besat af sit arbejde. I sin ungdom elskede han teater og ballade. Han optrådte gerne i forskellige kostumer, når der var fest, og spillede i 1904 hovedrollen i en amatøropsætning af Holbergs »Don Ranudo de Colibrados«. Senere i livet havde han mindre tid til udskejelser, men arbejdede og arbejdede i en sådan grad, at hans ellers meget tålmodige anden kone, Edith, til sidst fik nok og forlod ham. Gennem hele livet betød bjerge meget for Willumsen.»Sol over sydens bjerge«, 1902. Thielska Galleriet, StockholmFold sammenLæs mereFoto: Tord Lund. Vi kender Edith Willumsens markante profil fra en lang række af Willumsens hovedværker – især selvfølgelig fra »Bjergbestigersken«, der blev til efter en lang og grundig proces, som strakte sig fra 1902 til 1904. Willumsen tegnede studie på studie for at være sikker på, at enhver detalje i påklædning og positur var, som han ville have den, og billedet er da også helt suverænt. En plakatagtig pendant til Caspar David Friedrichs »Bjergvandreren over tågehavet«. Her er det bare en kvinde, der er hovedperson – også i bjergene, menundertågehavet: Der, hvor den virkelige verden er. Willumsen var fra sin tidlige symbolistiske ungdom interesseret i den grafisk prægnante komposition og i den hårdtslående, plakatagtige kolorit. Han tilbragte det meste af den sidste halvdel af sit liv i Sydfrankrig og mistede også derfor kontakten til det danske kunstliv. Han så sig selv som en naturlig arvtager til kunsthistoriens største figurer – og især naturligvis som en ny Bertel Thorvaldsen. »Tizian døende« er et af de tre allegoriske billeder, Willumsen malede som meget gammel. Hele livet var han optaget af at iscenesætte sig selv som en af kunsthistoriens giganter.Fold sammenLæs mereFoto: J.F. Willumsens Museum. Willumsen arbejdede ihærdigt på at få skabt et museum for sig selv i København på samme måde, som Thorvaldsen havde fået det, men planerne stødte gang på gang på grund, indtil det endelig lykkedes at få Frederikssund Kommune til at sige ja tak til at lægge byggegrund til et Willumsen-museum. Der ligger det stadigvæk, men i mange år kom der sjældent ret mange kunsthistorikere forbi det sære museum. Willumsen var simpelthen for meget og for mærkelig til, at man kunne tage ham alvorligt. Det ændrede sig, da de unge vilde malere kom på banen i 1980erne. De så en kongenialpunkeri Willumsens udsyrede alderdomsværk og heldigvis for det. I dag er Willumsens plads på parnasset sikret, og med Henrik Wivels helt forrygende, supergrundige biografi vil enhver fra nu af kunne få alt at vide om den vilde Willumsen. Bogen rummer grundige værkanalyser og al den nødvendige kontekst, man kan ønske sig. Vi får placeret Jens Ferdinand Willumsen i dialog med store kolleger i Europa som den verdenskunstner, han var, og får i tilgift lov til at læse skønne ord som »schweinfurtergrøn« og »strontiumgul«. Ud over den biografiske pligttekst har de to tokilotunge bind en række »temaer«, hvor den gode Henrik Wivel slipper tøjlerne lidt – både tankemæssigt og sprogligt. Disse kapitler er næsten det bedste ved bogen, fordi vi her møder forfatterens begejstring for Willumsens værk og værker helt uden filter: »Et El Grecosk uvejr over Toledo eller Per Kirkeby i 2000erne i et tidsforskudt lyn?Come on. Det er Willumsen 1949, og det er fuldkommen suverænt«, står der således om billedet »Sorte bjerge med gletsjere i uvejr«. Og lige præcis dén sætning siger mere end nok så mange kølige analyser. Også når man betragter og beskriver Willumsens værker, må man give plads til både refleksion og instinkt. Det har Henrik Wivel gjort med denne fremragende bog, og som halvgammel Willumsen fanboy er jeg naturligvis begejstret. Jeg er en anden – En biografi om J.F. Willumsen Forfatter:Henrik Wivel Forlag:Strandberg Publishing Sider:544 (to bind) Pris:499,95",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/den-her-fire-kilo-tunge-biografi-var-vaerd-at-vente-paa-han-er-et-aldrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855940/24829381-bjergbestigersken-blev-malet-i-to-udgaver-denne-h.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 17.48",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}