{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/den-naeste-pandemi-ulmer-allerede",
        "title": "Den næste pandemi ulmer allerede",
        "content": "Forkun 120 årsiden skulle det gennemsnitlige menneske være godt tilfreds med at fejre sin 40-års fødselsdag. Men med bedre adgang til rent drikkevand, bedre kloakering og ikke mindst forebyggelse og behandling af infektionssygdomme ændrede vilkårene for menneskeliv sig fundamentalt. Opdagelsen af penicillin i 1928 og udbredelsen af antibiotika fra 1945 og frem medvirkede til, at den gennemsnitlige levealder begyndte at stige til i dag overover 70 år, omend fortsat ulige fordelt verden over. Fra 1950 til 1970 kom flere nye typer antibiotika til, og infektioner gik fra at være til fare for alle til mest at være en trussel mod de allerede syge og svagelige. Sådan forholder det sig stadig i dag. Her i Danmark frygter vi ikke infektioner, for vi ved, at de fleste kan behandles. Men resistente bakterier er på fremmarch. Deres færd er langsom, men sikker, og de kaldes derfor »den langsomme pandemi«, og det kræver resolut handling at bremse dem. Derfor præsenterer vi i denne kommentar tre konkrete forslag, der kan være med til at dæmme op for den næste pandemi. Resistente bakterier er bakterier, som ikke er følsomme over for antibiotika. De er i vækst og de spreder sig uden respekt for landegrænser, fx i Italien. Det europæiske center for sygdomskontrol (ECDC) beskriver ien rapport fra 2017risikoen for at få en infektion, som ikke kan behandles, i forbindelse med et større indgreb som »en signifikant mulighed«.  Herhjemme kan udviklingen betyde, at infektioner igen bliver en trussel mod os alle. Det kan blive svært eller umuligt at få et nyt knæ, en hofte eller hjertekirurgi på grund af infektionsrisikoen.Globalt estimerer FN, at ti millioner mennesker hvert år vil dø af resistente infektioner fra 2050 og frem.Verdensbanken vurderer, at udviklingen kan påføre verdensøkonomien et årligt tab på størrelse med udgifterne til 2008-finanskrisen. Det er skræmmende perspektiver. Coronakrisen har lært os, hvor hurtigt vores tryghed viger for uvished, når vores kollektive sundhed er på spil. Vi har heldigvis klaret krisen godt her i Danmark, og mange har kigget på os med beundring. Men roserne må ikke blive en sovepude, for den næste sundhedskrise – antibiotikaresistens – ulmer allerede. Forhåbentlig har coronakrisen også lært os, hvor vigtig forberedelse er, når man skal bremse en pandemi. Der er også lys i mørket. Det sidste halve år har vi set, hvor meget vi kan opnå, når alle kræfter arbejder mod det samme mål. At begrænse eller ligefrem løse antibiotikakrisen kræver samme tilgang. Helt konkret har vi tre samarbejdsorienterede forslag til det fremadrettede danske arbejde med antibiotikaresistens: Ny samarbejdsplatform: Vi bør etablere en platform, hvor relevante aktører kan samarbejde om løsninger på resistensproblemet. Inspiration kan hentes i Sverige, hvor forskere, myndigheder, sundhedsvæsenet og industri samarbejder via platformenPLATINEA. Ny national handlingsplan:Den nationale antibiotikaplanudløber ved årsskiftet. Den nye plan bør sætte fokus på sikker forsyning og udvikling af ny antibiotika, gerne i dialog med aktørerne. Ny betalingsmodel for antibiotika: Der er brug for en betalingsmodel, som fokuserer på de nye antibiotikas værdi frem for på salget, og som garanterer virksomhederne bag en vis indtjening, som kan dække udviklingsomkostningerne. Både Sverige og England har innovative projekter, der afkobler omsætning og forbrug. Det sidste halve år har vi set, at Folketinget tager sundhedsudfordringer meget alvorligt. Nu appellerer vi til, at sundhedsmyndighederne og et samlet sundhedsudvalg proaktivt giver den næste udfordring prioritet. Alle konstruktive kræfter bør samles, så vi kan begrænse antibiotikaresistensens potentielt katastrofale konsekvenser. Lars Møller er Country Manager for Pfizer DK, Andreas Daugaard Jørgensen er adm. direktør for MSD DK, og Aleks Engel er Partner i Novo Seeds og Director for REPAIR Impact Fund.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/den-naeste-pandemi-ulmer-allerede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1348782/23559767-.jpg",
            "publication_time": "Lørdag d. 31. oktober 2020, kl. 12.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}