{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/den-svaere-tid-efter-kuren-laeg-en-plan-og-hold-dig-slank",
        "title": "Den svære tid efter kuren: Læg en plan og hold dig slank",
        "content": "Når slankekuren er slut, skal du have en plan – for fremtiden. Planen viser, hvad du må og ikke må og træder i kraft den dag, din kur er slut. Efter måneders slankekur har du nået dit mål. Endelig er vægten landet på dét tal, du har jagtet med daglig smalkost og motion. Du er lettet, stolt og fejrer det. »Det er en totalt fed fornemmelse. Som at komme i mål efter et maraton. Det er et klimaks, når alle kiloene er røget,« sådan beskriver mentaltræner Michael Kold den dag, hvor slankekuren endelig er slut. Men hvad sker der egentlig dagen efter? Som regel det forkerte. »Så vender virkeligheden tilbage... Det bliver hverdag og rigtig mange stopper brat med at spise sundt og motionere,« forklarer han. Alle statistikker viser, at 95-97 pct. af dem, der har tabt sig, tager det hele på igen. LOG IND PÅ B PLUS og læs meget mere om hvordan du skal undgå at tage det hele på igen efter endt og vellykket slankekur. Det er faktisk slet ikke så vanskeligt. Her bliver du guidet til, hvordan du skal håndtere dit vægttab, efter målet er nået. Gør dig selv den tjeneste, at afslut kuren på ordentlig vis, når nu du har lagt så meget arbejde, slid og slæb i det... Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Når slankekuren er slut, skal du have en plan – for fremtiden. Planen viser, hvad du må og ikke må og træder i kraft den dag, din kur er slut. Efter måneders slankekur har du nået dit mål. Endelig er vægten landet på dét tal, du har jagtet med daglig smalkost og motion. Du er lettet, stolt og fejrer det. »Det er en totalt fed fornemmelse. Som at komme i mål efter et maraton. Det er et klimaks, når alle kiloene er røget,« sådan beskriver mentaltræner Michael Kold den dag, hvor slankekuren endelig er slut. Men hvad sker der egentlig dagen efter? Som regel det forkerte. »Så vender virkeligheden tilbage... Det bliver hverdag og rigtig mange stopper brat med at spise sundt og motionere,« forklarer han. Alle statistikker viser, at 95-97 pct. af dem, der har tabt sig, tager det hele på igen. Når det går galt næsten hver gang, skyldes det primært, at vi ikke forstår, at slankekuren slet ikke er slut den dag nålen på vægten står stille det ønskede sted. »Det store slag slås først efter slankekuren,« fastslår ernæringsekspert Martin Kreutzer, der bl.a. er underviser hos Vægtstopkonsulenterne.dk og driver rådgivningsvirksomheden Bodycomp.dk. »Der er langt mere positiv energi i at gå ned i vægt hver uge end at knokle for, at vægten ikke stiger igen. Mens man taber sig, bekræfter vægten hele tiden meningen med galskaben. Bagefter er belønningen, at der ingen ting sker. Det er der ikke den samme drivkraft i,« forklarer han. De fleste vender ret hurtigt tilbage til det gamle liv, for ingen kan være på slankekur for altid. »En slankekur er en afgrænset periode, hvor man gør noget ekstraordinært. Det er et kunstigt univers, hvor man har levet efter et mere eller mindre unaturligt mønster,« forklarer Martin Kreutzer, der har skrevet bogen ’Slank uden afsavn’. Mange tror fejlagtigt, at slankekuren hjælper dem til at fortsætte den sunde stil bagefter. Men ifølge Martin Kreutzer gemmer der sig sjældent den store lærdom i en slankekur, fordi livsstilen som regel er for ekstrem til at overføres til et helt liv bagefter.  Mentaltræner Michael Kold mener ligefrem, at vi leder efter lærdommen det helt forkerte sted. »I en slankekur er målet som regel at tabe et bestemt antal kilo. Når du har tabt dem, slipper du målet. Men hvis målet i stedet er at blive vedholdende og have selvdisciplin, så er det noget, du kan tage med dig – også efter kiloene er tabt,« forklarer han. Man hjælpe sig selv meget ved at have en plan klar allerede dagen efter slankekuren. Planen skal kortlægge, hvilke problemer, der førte til overvægten i første omgang, så man fremadover kan have paraderne op overfor de værste udskejelser. »Man skal opstille regler for sig selv, så man siger fra overfor visse fristelser, men til gengæld giver sig selv lov på andre punkter,« forklarer Michael Kold, og foreslår, at man f.eks. lever sundt i hverdagene men har friere spil i weekenderne. GUIDE: Hold vægten - efter kuren Martin Kreutzer, der er ernæringsrådgiver og forfatter til bogen ’Slank uden afsavn’, har gode råd, der gør det nemmere at fastholde et vægttab. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/den-svaere-tid-efter-kuren-laeg-en-plan-og-hold-dig-slank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173004/12948373-lis-123.jpg",
            "publication_time": "Torsdag d. 21. april 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}