{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/den-geografiske-revolution-nu-tager-vi-opgoeret-med-bylivet",
        "title": "Den geografiske revolution - nu tager vi opgøret med bylivet",
        "content": "Af Soulaima Gourani, Berlingskes arbejdslivskommentator År 2020: Optur, højkonjunktur og endeløse muligheder. Sådan lød en kommentar fra en ven, der havde store planer kort efter nytåret. Så kom corona, og fremfor at blive i København blev postnummeret skiftet ud med en nedlagt landejendom i den danske provins. Aldrig været lykkelige, siger han nu. Én flytter på en mindre dansk ø, mens en anden bruger corona til at opholde sig i Sydafrika og arbejde derfra. Kort sagt har mine kollegaer markant ændret deres arbejdssted til nu at være der, hvor de rent faktisk vil være, fremfor hvor de burde være.  Danskernes flyttemønstre er under opsigtsvækkende udvikling, og vi er for første gang nogensinde fuldstændig frie til at bosætte os, hvor vi vil, uden derved også at miste adgangen til arbejdspladsen eller studier. Faktisk ikke siden stavnsbåndets opløsning, har vi i Danmark haft udsigt til så massive nye personlige friheder. Som ganske ung var noget af det første, jeg gjorde, at flytte fra provinsen, fra Haderslev til storbyen Odense og senere København. Det lå helt klart i kortene, at for at komme ind på den bedste uddannelse og være tæt på mulighederne, magten og indflydelsen måtte man til de større byer. Unge rejser fra familie og deres forældre for at søge lykken i byerne. De små byer og øer i Danmark har i mange år netop været udfordret af fraflytning ind mod byerne. Det har efterladt byer, som jeg engang boede i som Mou, Padborg, Jegerup, Vojens etc. som mindre attraktive. For at undgå døde provinsbyer er det derfor vigtigt, at vi også efter pandemien gør livet i provinsen attraktivt. Dertil har vi brug for at storbyens virksomheder fortsat laderfolk arbejde hjemmefra– også når vi kan komme tilbage til kontoret. FN påpeger at i 2050 ville 68 procent af os leve i såkaldte »storbyer«. McKinsey Global Institute påpeger, at i løbet af de næste ti år, vil kun 600 byer stå for næsten 65 procent af verdens samlede BNP. Ifølge »World Energy Outlook« tilføjes kloden det, der svarer til en hel ny by på størrelse af ​​Shanghai, flere gange om året. Konflikter og stigmatisering vil dermed stige, fordi der bliver mentalt længere imellem det at bo i byen vs. det at bo på landet. Der er ikke meget godt at sige om coronapandemien, men en god ting er, at den har tvunget os alle sammen til at tage gigantiske kvantespring ind i fremtiden. Før marts 2020 var der langt flere medarbejdere, der ønskede at arbejde hjemmefra, fra sommerhuset, båden eller sågar bilen, end der var arbejdsgivere, der ønskede det. Coronapandemien har medført dramatiske og drastiske ændringer i den måde, verden fungerer på. Som et konkret eksempel kan jeg nævne, at her i USA, hvor jeg nu bor, arbejder næsten syv ud af ti hjemmefra. Samlet set siger omkringen ud af fem amerikanske voksne, at de enten flyttede bopæl på grund af pandemien eller kender nogen, der gjorde det. Skolegang, arbejde, shopping og endda lægebesøg, alt kan udføres hjemmefra med en skærm og en internetforbindelse. Kigger man på, hvad investorer lige nu investerer i, så er det teknologi som Ed Tech (teknologi der understøtter hybrid ogremoteskolegang), telehelse og løsninger, der skal gøre det hurtigere, lettere og sjovere at arbejde og studere hjemmefra. Inden pandemien var der en helt grundlæggende præmis om, at arbejdspladsen var et sted, man mødte ind på. Og møder var selvsagt noget, man sad sammen og havde – i et rum. Skole var noget, man cyklede ind til om morgenen. Det er ingen overraskelse, at næsten halvdelen af Danmarks arbejdsstyrke faktisk kan arbejde hjemmefra. Vi er et videnssamfund og din viden er jo i dit hoved, og det hoved kan du jo som bekendt tage med alle vegne. Tal viser at rigtige mange af os faktisk fortsat ønsker den her frihed – også efter coronapandemien. At bo i byer giver klart mange fordele. Byer skaber lettere adgang til kompetencer, underholdning og arbejdspladser. Men en sådan urbanisering skaber også åbenlyse udfordringer for vores infrastruktur, miljø og sundhed. En del af mit arbejde er at tale med mennesker om livskvalitet og livsdesign, og færre og færre drømmer om et liv i København, Berlin, eller Shanghai. Pandemien har virkelig sat skub i drømme om at flytte til en dansk ø, bo på landet eller flytte tættere på skoven. Jeg har selv boet i indre København i mere end 12 år heraf en god del af årene som småbørnsfamilie, hvor vi skulle bære tunge poser og unger op og ned fra fjerde sal, svedende i flyverdragter. Ville vi i hus, betød det at flytte ud af byen, men med mere transporttid som konsekvens, hvad vi ikke var vilde med. Nu derimod er transporttiden forsvundet. Det tager mig i dag et halvt minuttet at gå på job. Den nye udfordring bliver at lade de, der gerne vil fortsætte med at arbejde remote, online eller hjemmefra, fortsætte med at gøre det. Det gælder i øvrigt også skoler. Stavnsbåndet skal opløses, så alle der vil og kan fremover får lov at leve og arbejde og studere præcis, hvorfra de vil.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/den-geografiske-revolution-nu-tager-vi-opgoeret-med-bylivet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1396427/23682433-storby-husejere-risikerer-stort-skattehop-rb-plus-nu-skal-de-afd.jpg",
            "publication_time": "Fredag d. 05. marts 2021, kl. 21.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}