{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-moerkeste-afdeling-er-afsloeret-eric-skulle-jagte-xis-fjender",
        "title": "Den »mørkeste afdeling« er afsløret. »Eric« skulle jagte Xis fjender",
        "content": "»Eric« kom fra den »mørkeste afdeling«. Når styret vil indfange modstandere, var det mænd som ham, de sendte afsted. Indtil han en dag fik nok. Efter 15 år i Kinas tro tjeneste endte den 39-årige mand som afhopper i Australien. En dag i 2023 fik han ganske enkelt nok, og han meldte sig hos den australske sikkerhedstjeneste. Nu har han fortalt sin historie til et australsk medie. Her er han i gang med at afsløre kommunistpartiets hemmeligheder en efter en. Hans indsigt har allerede nu givet tyngde til de alvorlige anklager, der er rettet mod Kinas Kommunistiske Parti, som beskyldes for at bryde utallige landes love. For er du Xi Jinpings modstander, kan du ikke vide dig sikker. Uanset hvor du befinder dig på kloden, skal partiet nok få fat i dig. »Eric«, som benytter et opdigtet navn,har fortalt sin historie til australske ABC. Hans optræden er i sig selv spektakulær, for det er første gang nogensinde, at et medie interviewer en kinesisk spion. Indtil sidste år var »Eric« ansat i Ministeriet for Offentlig Sikkerhed, en afdeling i Kinas sikkerhedstjeneste, der er landets »mørkeste afdeling«, som han selv siger det. Her sker ting, de færreste kender til. Metoderne kender ingen grænser. Hans job var at indsamle oplysninger om kinesiske dissidenter uden for Kina, både for at overvåge Beijings modstandere, men også med henblik på at kunne kidnappe, presse eller true kinesere i udlandet. Værst gik det dem, der gik efter Kinas leder, Xi Jinping. Berlingske har tidligere fortalt, hvordan den kinesiskfødte kunstner Badiucao er blevet jaget vildt af Kina for sine Xi-kritiske tegninger, til trods for at han siden 2009 har boet i Australien. Badiucaos familie er udsat for hetz,beskrev kunstnerenover for Berlingske. Over for ABC fortæller »Eric« også, at han var involveret i jagten på den kinesiskfødte dissident Edwin Yin, som for år tilbage blev overfaldet i Australien af mænd, Yin påstår var sendt af Kina. De tildelte ham en brækket næse og ar på sjælen. Australiens forbundspoliti, AFP, er netop nu i gang med at efterforske sagen, der involverer en kinesisk spionageoperation, skriver ABC. Australien har også lagt jord til Kinas såkaldte »Operation Rævejagt« og »Sky Net«. To operationer, som blev udført af Kinas spiontjenester, og som skulle kidnappe, bortføre eller true op mod 12.000 kinesiske borgere i udlandet. De skulle på den ene eller anden vis føres til Kina, så de kunne stilles til ansvar. Mellem 2014 og 2023 blev 16 kinesiske borgere således mod deres vilje ført fra Australien til Kina, viseren ny undersøgelse fra NGOen Safeguard Defenders, der har undersøgt sagen. I alt har op mod 280 borgere over hele verden lidt samme skæbne, lyder det i undersøgelsen, der har vakt skarp kritik i Australien. Her bliver Kinas aktiviteter set som et direkte brud på landets love. Omkring 1,4 millioner mennesker af kinesisk afstamning bor i dag i Australien, skriver The Guardian. Her ses demonstranter i Sydney til støtte for Hongkongs frihed i 2021.Fold sammenLæs mereFoto: James Gourley/EPA/Ritzau Scanpix. For at Operation Rævejagt skulle lykkes, var Kinas regering afhængig af mænd som »Eric«. Han har selv været med til at jagte kinesere i Australien, siger han, og han fortæller om en del af de taktikker, han brugte, når han jagtede Xis fjender. En gang klædte han sig ud som ejendomsspekulant for at narre sit offer. En anden gang lod han, som om han var modstander af Kinas Kommunistiske Parti, for at lokke partiets modstandere i en fælde. Hvor end »Eric« blev sendt hen, gjorde han, som han fik besked på, og hans arbejde førte ham til lande så forskellige som Indien, Cambodia, Thailand, Canada og Australien. Nu venter flere afsløringer om »Erics« arbejde, skriver ABC. For Kina og Australien kommer sagen på et svært tidspunkt. Efter flere år, hvor de to lande nærmede sig hinanden, særligt i første del af 2010erne, indtog Australien en langt mere Kina-kritisk position i de følgende år. I 2019 aflyste Australien en fælles flådeøvelse med Kinaog indtog en langt mere USA-venlig og Kina-kritisk linje. Kineserne rasede og igangsatte en storstilet handelskrig. Mest berygtet var entarif på Australiens vinproduktion, der smadrede eksporten. Så grelt var det, at vinbøndermåtte destruere store dele af sin produktion. Men kursen var lagt. I 2021 gik Australien medi det militære AUKUS-samarbejde, der blandt andet vil give Australien atomdrevne ubåde. Australien har øget sit militære samarbejde med USA og de amerikanske allierede i Østasien. Det gælder også Filippinerne, som landet her holder en øvelse sammen med i august 2023.Fold sammenLæs mereFoto: Ted Aljibe/AFP/Ritzau Scanpix. Det ses af Kina som et amerikansk forsøg på at inddæmme landet, og så kan det godt være, at Kina er kommet Australien i mødeog i sidste måned fjernede vintariffen. Men Australiens Kina-politik er fundamentalt forandret, og for få dage siden blev tingene sat på spidsen, da en australsk helikopter af typen MH-60R Seahawkmåtte undvigeet kinesisk J-10-kampfly. Kampflyet, der er på størrelse med en F-16-jager, smed nødblus over og foran den australske helikopter, som straks måtte undvige. En farlig situation, sagde australske talsmænd, og så skete episoden endda i internationalt farvand, hvor australierne var en del af en FN-mission, der holder øje med sanktionerne mod Nordkorea. Det bliver nu sammenlignet med en episode i november sidste år, hvor Kinas flåde gav australske dykkere høreskader efter udløsningen af en voldsom sonar. Begge gange har australierne protesteret voldsomt. Og med spionen Erics udsagn står det nu klart, at de har fået noget nyt at protestere over. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-moerkeste-afdeling-er-afsloeret-eric-skulle-jagte-xis-fjender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794522/24702619-arkivfoto-kinas-ministerium-for-offentlig-sikkerh.jpg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 13.50",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}