{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/den-oekonomiske-taenknings-hoejresving",
        "title": "Den økonomiske tænknings højresving",
        "content": "Fagøkonomi er ikke blot et spørgsmål om viden, men også om holdninger. Økonomiske vurderinger har fået en stigende rolle i den samfundsmæssige debat og i udformningen af politikken i Danmark. Næsten dagligt informeres vi i dagspressen om domme, som såkaldte topøkonomer fælder over den økonomiske politik og en bred vifte af politiske områder som eksempelvis folkeskolens specialundervisning! Dommene præsenteres i dagspressen som objektive kendsgerninger, fordi journalisterne ikke giver økonomerne det nødvendige modspil. Det burde imidlertid være de fleste bekendt, at økonomi på trods af de mange tal, formler og modeller ikke er nogen eksakt videnskab. Økonomiske modeller er i en vis udstrækning baseret på økonomiske data, men disse data må udvælges og bearbejdes. Derfor baserer de økonomiske modeller sig også på antagelser om, hvordan virkeligheden kan tænkes at hænge sammen, som fx at lønnen næsten automatisk justeres nedad ved en stigende ledighed. I virkeligheden kan det ske, men det er ikke sikkert, hvorfor modellering også rummer et element af ønsketænkning. Den økonomiske teori og de økonomiske modeller lever således lidt deres eget liv, hvor teorien ud fra sin egen indre logik frakobles virkeligheden. Modellerne bruges primært til fremskrivninger, og de fremskrivninger er efterhånden blevet mere og mere langsigtede. Når økonomer ser på det lange sigt, er der netop en tendens til, at de ser det, som de gerne selv vil se. Ikke mindst på grund af holdninger og ideologis rolle findes der derfor også forskellige økonomiske strømninger. I en dansk sammenhæng finder man for det første CEPOS og andre stærkt nyliberalistiske økonomer, der mener, at staten skal sidde på hænderne og overlade styringen af økonomien til markedet. For det andet finder man flertallet af danske økonomer, som man kunne kalde ’vismandsøkonomer’. Det er økonomer, der på den ene side ved, at markedet ikke altid er perfekt, og at det ofte skal hjælpes lidt på vej på kort sigt. Det, der imidlertid er sket, er, at hvor de her to grupper af økonomer før var ganske forskellige, der er de blevet mere ens, og begge gruppering er i stigende grad i de seneste årtier blevet til det, man kan kalde udbudsøkonomer. Det er sket under påvirkning ikke mindst fra generel nyliberalistisk økonomisk teoretisk og økonomisk politisk strømning, navnlig fra USA og Storbritannien.  Det har ført til en nedprioritering af økonomiens efterspørgselsside og af konjunktur­politik. I stedet betones udbud af arbejdskraft, kapital og teknologi og dermed såkaldt strukturpolitik, mens finanspolitikken ses som underordnet. Den offentlige sektor står i et modsætningsforhold til den private sektor, fordi den på langt sigt begrænser udbuddet af arbejdskraft og kapital til den private sektor og har en række andre dårligdomme. Heroverfor står så for det tredje efterspørgselsøkonomerne, som fastholder, at det korte sigt er det, som vi ved noget om, og her spiller efterspørgslen ifølge alle økonomer den altdominerende rolle. Et øget udbud skaber muligheden for større produktion og beskæftigelse, men kun, hvis der sker et tilsvarende løft i efterspørgslen. Et større offentligt underskud kan i en kortere begrænset periode være et nødvendigt onde, fordi det tjener til at holde efterspørgslen oppe, til at skabe job og holde hånden under samfundsøkonomien i krise og nedgangstider. Den udbudsøkonomiske tankegang har bredte sig ikke blot blandt fagøkonomer, men også langt ind i de politiske partier. Skiftet skete efter Schlüter-regeringens tiltræden – ikke mindst i Finansministeriet, men også blandt den såkaldt uafhængige økonomiske sagkundskab. Efter VK–regeringens tiltræden i 2001 har regeringen udnævnt økonomer af udbuds-økonomisk observans til Det Økonomiske Råd og ved nedsættelsen af centrale kommissioner og udredningsarbejder: Velfærdskommissionen, Arbejdsmarkedskommissionen, Globaliseringsrådet og Vækstforum. Der er således gennem de seneste årtier i al ubemærkethed sket en stille udbudsøkonomisk revolution, hvor der er konsensus om, at når bare den økonomiske politik sørger for en stabil ramme, så skal markedet nok sørge for et passende niveau af vækst og beskæftigelse. Også de økonomiske analyse­modeller, som anvendes i banker, tænketanke og ministerier har nedtonet efterspørgslens betydning og opgraderet udbudssiden. Således er der både i Finansministeriets ADAM model, Det Økonomiske Råds SMEC model og den uafhængige og meget benyttede DREAM-model blevet indbygget en tendens til, at eksempelvis merledigheden på 20.000, som vismændene har beregnet som en direkte følge af efterlønsreformen, automatisk forsvinder på længere sigt. Fokus på udbudssiden har haft afgørende konsekvenser for den økonomiske politik. Den bliver fokuseret på at øge arbejds­udbuddet gennem en lavere skat, idet en høj beskatning vurderes at fratage folk lysten til at arbejde og tjene penge. Men også tilbagetrækningsreformer, der øger arbejdsudbuddet, er et vigtigt middel. Og så handler det om, at udbyderne af varer og kapital – erhvervslivet – skal have optimale vilkår gennem (igen) lave skatter, begrænset offentlig regulering og lille offentlig sektor. At der i virkelighedens verden ingen garanti er for, at det øgede arbejdsudbud afsættes, har udbuds­økonomerne ’løst’ ved på sigt så at sige at indføre en »efterspørgselsfri« økonomi. Et centralt og afgørende teorem i den udbudsøkonomiske tænkning er, at et øget udbud på sigt automatisk skaber sin egen efterspørgsel. Ved således – på sigt – at sætte lighedstegn mellem udbud og efterspørgsel har man ganske enkelt bortdefineret behovet for jobskabelse og beskæftigelsespolitik. Men i det virkelige økonomiske liv kan man ikke genfinde en sådan sikker og automatisk sammenhæng mellem øget udbud og efterspørgsel. I konkrete historiske perioder kan der eksempelvis ikke påvises en entydig sammenhæng mellem øget arbejdsudbud og øget beskæftigelse. Tværtom viser dansk økonomisk historie, at arbejdsudbuddet voksede fra 1973 til 1993 med omkring 320.000 personer. Men beskæftigelsen steg kun med 6.000 personer. Et nok så sandsynligt resultat af en udbudsorienteret arbejdsmarkedspolitik er således, at ikke beskæftigelsen, men derimod arbejdsløsheden stiger – også på længere sigt. Økonomer har så henvist til, at det kun er et spørgsmål om tid, førend et øget arbejdsudbud fører til en kraftig afdæmpning af lønstigningerne, der øger beskæftigelsen. Men om det vil ske i vore dages gennemregulerede arbejdsmarked må vel i bedste fald siges at være usikkert, og selv hvis det skulle ske, så er konsekvenserne for efterspørgslen usikre.Hovedudfordringen for dansk økonomi må derfor i stedet være at udvikle nye vækstområder. Frem for at basere sig på erfaringer og analyser om, hvad der virker i økonomisk politik, har den økonomiske teori bidraget til en drejning af den danske velfærds- og samfundsmodel i ideologisk, neoliberal retning – forklædt som videnskab. I tilsyneladende objektive analyser og fremskrivninger serveres nyliberalistiske løsningsmodeller som økonomisk nødvendigheder. Selv de økonomer, hvis opgave burde være at efterprøve, om den økonomiske politik virker og opfylder sine mål, bliver til en slags skabspolitikere, der driver udviklingen i ideologisk bestemt retning. Det kan hverken de eller vi være tjent med.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/den-oekonomiske-taenknings-hoejresving",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/730652/4139780-kronik-juni.jpg",
            "publication_time": "Onsdag d. 08. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}