{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/den-blinde-hoene-og-guldkornene",
        "title": "Den blinde høne og guldkornene",
        "content": "Man behøver ikke se længe på en høne for at gennemskue, at den nok ikke er det klogeste dyr på pinden. Let til forvirring eller panik og med en søvnrytme, som er fuldkommen prisgivet pæren i hønsehusets loft. Og så den der evindelige pikken og plirren med øjnene. Høns er da også et genkommende dyr i fabeltraditionen fra Æsop og Jean la Fontaine, hvor de aldrig får flatterende roller som den begavede eller stærke. De roller er taget af ræve og heste. Men italienske Luigi Malerba, der døde i 2008, havde et godt blik for hønsenes kvaliteter. Malerba, der også skrev noveller og romaner, udviklede sine korte, elskede fabler til blandt andet dagbladet La Repubblica, og de blev siden samlet i 155 nummererede tekster, som er at finde i »Le galline pensierose«, der vel betyder noget i retning af »Den tænksomme høne«, men i den danske oversættelse har fået den noget mindre musikalske titel »Når høns tænker – for meget«. Titlen yder heller ikke rigtig de korte tekster retfærdighed. Her er sproget klart og rytmisk og struktureret efter fortælleprincip, hvor en scene sættes, og en høne på den ene eller anden måde har sat sig noget bemærkelsesværdigt for, hvorefter historien i de sidste linjer twistes i en morale.  En lidt gammeldags form, der indimellem tangerer morfarhumor, men ofte har noget virkelig skægt over sig – og i glimt noget direkte forrygende. Som denne tekst fra den eksistentielle kategori: »En høne, der var analfabet, ville gerne lære at skrive sit navn. Da hun endelig fandt en høne, der kunne læse og skrive og godt ville lære hende det, slog hun sig med en fod for panden og udbrød: - Jeg ved ikke, hvad jeg hedder!« En anden tekstkategori kredser om selverkendelse. Som i denne perle: »En høne fra Sevilla havde besluttet, at hun ville være en stor guitarist, men hun kunne ikke bestemme sig til, om hun skulle bruge næbbet eller fødderne til at anslå guitarstrengene med. Denne ubeslutsomhed blev altødelæggende for hendes karriere, og det lykkedes aldrig hønen fra Sevilla at blive en stor guitarist.«  Dertil kommer en kategori med samtidskommentarer: »En høne ved navn Natalia havde besluttet at skrive en roman, men hun kunne ikke komme i tanke om hverken intrige, personer, titel eller stilistisk leje. Sådan gik det til, at denne høne med sine forfængelige drømme i stedet nedskrev sine barndomserindringer og fik stor succes hos gæssene.« Ja, man klukker sig igennem »Når høns tænker – for meget«, der med sin forening af fabel og aforisme naturligvis stiller skarpt på menneskenes adfærd, og særligt på deres dårskab.  Vel bliver hver enkelt teksts opbygning med set up og pay off, der uden tvivl fungerer fortrinligt på daglig basis i en avis, lidt monoton over 77 sider, men dereraltså mange morsomme tekster imellem, og den høne, der før virkede, æh, intelligensmæssigt udfordret i sin hønsegård, virker nu meget menneskelig. Man får ligefrem forståelse for deres dumhed. Fordi den i dén grad ligner vores. Titel:»Når høns tænker – for meget«.Forfatter:Luigi Malerba. Oversat af Johannes Thomsen.Pris:160 kr., 80 sider.Forlag: Arvids. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/den-blinde-hoene-og-guldkornene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230818/8118570-hnsecover.jpg",
            "publication_time": "Fredag d. 02. januar 2015, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}