{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/den-evige-jagt-paa-fis-og-ballade-maise-njor-spidder-sig-selv-i-moedet",
        "title": "Den evige jagt på fis og ballade: Maise Njor spidder sig selv i mødet med sine yngre jeg'er",
        "content": "Som filosofisk projekt er tanken interessant: At sammenligne sig selv med de udgaver af den, man var engang; at undersøge, om man var en anden eller nogle andre eller altid og stadig den samme. Og hvis man har forandret sig, hvem var man så, før man blev den, man er? Hvorfor og hvordan blev man sig selv – som man er i dag eller førhen eller altid? Hvad har man lært eller ikke lært? Er man blevet klogere eller bare bagklog? Med udgangspunkt i etJoan Didion-citat om for længst at have mistet fornemmelsen for mindst et par stykker af de personer, man var engang, har journalist, forfatter og klummeskribentMaise Njorskrevet en underholdende og uforpligtende selvsamtalebog om minder og fortrængninger og om den, hun var som barn, som teenager, som kammerat, som kæreste med den ene og den anden, som nygift, som nybagt forælder, som fraskilt, som moderløs m.m. »Kære Bagklog« er en kommenteret og redigeret dagbog, fra forfatteren var 12 år og (næsten) frem til i dag. Den er sød og sine steder sjov, den er i andre passager rørende, rammende eller rablende, den er herlig, ærlig – men faktisk også ærgerligt tyndbenet og mere lommefilosofisk end dybsindig. Bogens koncept er naturligvis ikke at være højpandet intellektuel, den læner sig snarere op ad Bridget Jones end af nævnte Didion. Men hvor er det synd og skam, at en klog kone med så spændstigt og sprudlende et sprog som Maise Njor begrænser sig til at skrive den ene efter den anden af livets små og store begivenheder ud som kæk stand-up-komik og vittigeoneliners. Foto: Gyldendal. Bogen sprudler af skønne beskrivelser af livets svære, skæve og skøre udfordringer, men hver gang der viser sig en klædelig sårbarhed, hvad enten det er i forhold til morens død og farens glemsomhed, mobning og kropslede eller kærestesorger og skilsmisse, afmonteres dybdeboringen straks. Der lægges låg på under trut og tant og vittige talemåder, og emnet pakkes ind i afvæbnende – og, jovist, morsomme – sløjfer. Man udfordres ikke. Maise Njor citerer sit 21-årige jeg, der nys er optaget på journalisthøjskolen, for, at »personlige oplevelser kan være interessante, men de kan også være utålelige at læse om«. Hun mente – mener? – at de bedste (og værste) journalister er dem, der betragter sig selv som lige så vigtige som det, de skriver om. Beskrivelserne i »Kære Bagklog« af forfatterens personlige oplevelser er ikke utålelige, men heller ikke alle lige interessante. Det, hun skriver om, går op i en højere enhed med den, hun er, og begge må for så vidt være lige vigtige. Man kan sige, at hun formår at gøre erfaringerne almengyldige og dermed genkendelige for læserne. Kan man spejle sig i dem, har man måske mulighed for at komme lettere gennem egne kvababbelser, trængsler og sorger, og kan man grine af Njors slagfærdige, sørgmuntre selvrefleksion, kan man muligvis også grine af sig selv. Man får også rappe epoke- og miljøbeskrivelser, når eksempelvis 1970ernes nordsjællandske forældre står for skud: De »var på arbejde, i haven, til tennis eller ovre hos hinanden, fordi nogen havde bygget en åndssvag sauna, og de sad og smed vodka på de varme sten, og to gange om året var de til forældremøde.« Njor skriver sarkastisk om sin egen generations fesne feminisme: »Vi gjorde alt det, den forrige generation af kvinder lige havde kæmpet imod, og målestokken for succes var, at mændene kunne lide én.« Som bagklog midaldrende spidder hun sig selv og glædes over, at hendes egne døtre er et mere modent sted. Maise Njor har gennem livet konstant »forstyrret sit eget verdensbillede« ved at have været på evig jagt efter fis og ballade, og hun ærgrer sig over, at hun ikke har haft sin rolige, reflekterende mor som ledestjerne. Det gør man som læser også. For ja, som filosofisk projekt er tanken om at finde sig selv gennem dem, man var, interessant, men kun hvis man også tør møde de gamle udgaver af sig selv til andet end fest og sjov, reflektere over varianter og spejlinger og måske endda sætte det hele i relief. Kære Bagklog Forfatter: Maise Njor.Sider: 245.Pris: 250 kr.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/den-evige-jagt-paa-fis-og-ballade-maise-njor-spidder-sig-selv-i-moedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1717642/24530186-forfatter-maise-njor-der-har-skrevet-ny-bog-om-at.jpg",
            "publication_time": "Søndag d. 24. september 2023, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}