{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/den-store-mand-i-dansk-fotografi-er-doed",
        "title": "Den store mand i dansk fotografi er død",
        "content": "Viggo Rivad er død. Viggo Rivad blev 93 år gammel. Viggo Rivad havde et rigt liv. Han efterlader sig et stort værk. Han har sat nye standarder for dansk fotografi. Som Jacob Riis gjorde det i New York i begyndelsen af sidste århundrede. Ligesom Jacob Riis fotograferede mennesker i bunden af den amerikanske drøm, portrætterede Viggo Rivad i Danmark overvejende dem, der er uden for. Taberne. Taberne. Det er en frygtelig etiket. Et grimt ord. Men Viggo Rivad brugte den selv: »Jeg er bedst til at fotografere tabere,« har han engang forklaret. Dem der er uden for.  Jacob Riis døde i 1914. Viggo Rivad blev født i 1922 den 3. juli. I Viggo Rivads barndomshjem blev der næppe spekuleret over, om man var uden for noget som helst. Tværtimod har der været en opfattelse af, at livet var hårdt arbejde, og at der ikke var andet at gøre end at tage fat. Det gjorde Viggo Rivad i hvert fald. Sideløbende begynder han også at interessere sig for fotografi – og som så mange andre autodidakte fotografer sendte han billeder til konkurrencer. For omtrent trekvart århundrede siden vandt han den første af talrige af slagsen. Det var sjovt nok i Berlingske Tidende. Siden har han modtaget de vigtigste hædersbevisninger. Thorvald Bindesbøll Medaljen. Palle Fogtdals hæderspris. Som den første. Og han er selvfølgelig repræsenteret på de vigtigste museer.  Der var faktisk en gang, Viggo Rivad gerne ville have været en af de pressefotografer, hvis privilegerede arbejde det er at tage billeder af livets store og små begivenheder og få dem trykt i en rigtig avis. Men han fandt hurtigt ud af, at når nu så mange pressefotografer løber i den samme retning, så bliver Det Gode Billede jo nok taget. Og derfor kunne han jo lige så godt gå i den modsatte retning for at se, om der ikke også skulle være et godt motiv der. Dem har der været mange af. Som kunstner med kamera er Viggo Rivad autodidakt. Han tjente til dagen og vejen som taxachauffør. Det gav ham nogle store fordele. Det gav ham uafhængighed. Og det gav ham mulighed for at bevæge sig rundt i København og ikke mindst blive fortrolig med hverdagslivet i brokvartererne og på Amager. På kaffebarerne. Langs havefronten ved nattetide. Betragte samfundet fra såkaldt almindelige menneskers synsvinkel. Enhver form for kunst og enhver kameravinkel er et spørgsmål om moral. Viggo Rivad har altid valgt side og beskrevet sine medmennesker med varme og sympati uden af den grund at sætte sit kamera og sin integritet i pant i en politisk sags tjeneste. Her valgte Viggo Rivad at stå uden for.  I 1974 slog Viggo Rivad imidlertid taxameteret fra for en stund og stillede bilen, der i mellemtiden var blevet hans egen, i garagen og flyttede på Kofoeds Skole. Ikke fordi det treårige arbejdslegat fra Statens Kunstfond – dengang 30.000 kr. årligt – lagde hans økonomi fuldstændig i ruiner. Men fordi legatet gav ham mulighed for at realisere et af de første helt store projekter – sammenhængende serier i form af reportager fra steder, der alt for ofte bliver overset, fordi de er for mennesker, der er uden for. Viggo Rivad skabte sine billeder fra Kofoeds Skole med respekt for de mennesker, der er der – ikke som nyfigen og pirrende social pornografi af den slags, der kan få det til at gyse i mange af os og tænke på, at »godt det ikke er mig!«  Viggo Rivad så på det på en anden måde. Man kunne, mente han, kun tage de særlige, de ærlige, de »autentiske« billeder ved »at blive accepteret af de mennesker, man fotograferer, at dele deres hverdag, at følge deres liv«. Længe holdt Viggo Rivad fast i sin taxa. Han ville være uafhængig. Men så blev han det som fotograf. Herhjemme som i udlandet. Viggo Rivad har blandt andet været i Mexico og i Egypten og skabt helstøbte bøger og fotoserier om stederne og menneskene der, og da han skulle lave sin bog om Venedig, tog han modsat alle andre naturligvis til drømmebyen i den mørke, tågede og regnfulde årstid og lagde med sit mesterlige øje for motiver og sin eminente sans for beskæringer lag til mytologien om byen ved Adriaterhavet indhyllet i tåge og med for en gang skyld øde pladser og tomme kanaler. En kvinde i småløb over Markuspladsen. To mennesker på en bro nærmest opslugt af disen. Vaporettoen lægger til ved at stoppested. En enlig gondol på Canal Grande.  Fremhæves bør også så gribende serier som Viggo Rivads mors farvel til sin mand på hospitalet, fortællingen om en landarbejders hverdag og den smukke fortælling om Amra i Aswan, som blev genstand for to, selvstændige fotobøger. Tilsammen tegner disse storladne serier med deres afdæmpede realisme og varme menneskelighed også et billede af billedkunstneren Viggo Rivad og hans fortællinger om ensomhed og udstødelse, fattigdom og elendighed iblandet håb og trods, vilje til overlevelse og kamp for livet og for lykken.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-store-mand-i-dansk-fotografi-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/115252/12330686-15kul5-viggo-rivad-170156jpg.jpeg",
            "publication_time": "Søndag d. 14. februar 2016, kl. 18.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}