{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/den-der-hygge-var-alligevel-noget-opreklameret-hoe",
        "title": "Den der hygge var alligevel noget opreklameret hø",
        "content": "Det meste af sit liv arbejdede min morfar som lagerforvalter på FDBs centrallager i Viby ved Aarhus – eller »Fælles«, som mine bedsteforældre bare kaldte det. De var begge af ægte dansk bondeæt, og de var 100 procent brugsforeningsbegejstrede. Stort set alt, de ejede og brugte i det daglige, var købt i »Fælles« – undtagen møblerne. De ejede ikke et eneste FDB-møbel. Til gengæld havde vi i mit barndomshjem, ligesom virkelig mange danskere i 1960erne, massevis af de karakteristiske pindestole – og andre livsnødvendige ting fra kooperationen.  Dén lille historie indrammer meget godt den fortælling, der rulles ud i den netop genudgivne bog om FDB Møbler: »En Lys og Lykkelig Fremtid«. Bogen er skrevet af CBS-professor Per H. Hansen og  udkom oprindeligt i 2014, 100-året for Børge Mogensens fødsel og kort tid efter, at Coop havde relanceret de klassiske FDB Møbler. Det er gået virkelig godt med den relancering – FDB Møbler, som foretagendet nu igen hedder – havde en omsætning på 140 millioner i 2019 – og det er måske derfor, man har fået lyst til  endnu engang at minde alle, der gider lytte, om historien. Ved genudgivelsen er bogen blevet suppleret med et kapitel, der forsøger at indfange nogle af tidens nyeste kastevinde: Bæredygtighed, trumpisme og covid-19, uden at det egentlig gør noget for helheden, der som for seks år siden er både vidende, grundig og underholdende. Per H. Hansen skriver tørt og pædagogisk med mange insisterende gentagelser af de vigtigste pointer, men det gør ikke noget, for så er man helt sikker på at få det væsentligste med. Bogen er egentlig primært en billedbog, men de historier, den fortæller, er interessante nok. Både historien om, hvordan myten om de næsten overnaturligt elegante danske arkitektmøbler opstod, og især naturligvis historien om FDB Møbler og om hele det ideologiske projekt, de var rundet af. »Fælles«, som mine bedsteforældre altså kaldte andelskoncernen, havde ambitioner om at kunne tilbyde den jævne dansker intet mindre end alt – og alt sammen produceret på egne fabrikker og solgt i egne butikker. At være med i »brugsen« var en livsstil for mange danskere. Lige meget hvor meget, jeg plagede min mormor, kunne jeg for eksempel ikke få hende til at købe Kellogg’s cornflakes i stedet for de lidt gummiagtige kopi-flakes fra »Fælles« i Viby. FDBs projekt var at tilbyde jævne mennesker en verden, der baserede sig på moralsk overlegenhed. Organisationen var til for medlemmerne og skulle ikke tjene penge på grisk, kapitalistisk vis, hverken på maden, tobakken eller møblerne. Møblerne blev endda udstyret med endnu en moralsk etiket: De skulle være både ærlige, hensigtsmæssige og rationelle, og de skulle, som det hed, »give den jævne mand sit naturlige miljø tilbage«. Man blev altså et både renere og bedre menneske af at bo med FDB Møbler. Børge Mogensen (i midten med cigaret) er med til at fejre Frederik Nielsens 70-årsdag i 1961. Nielsen var den FDB-direktør, der søsatte møbeleventyret.Fold sammenLæs mereFoto: Børge Mogensens Tegnestue. Den sociale dagsorden, der lå i tiden, var formuleret af 1930ernes salonkommunistiske arkitekter, og den fandt en dyb genklang i den unge møbelarkitekt Børge Mogensen, der selv var opvokset i fattige kår i Aalborg. Børge Mogensen blev på anbefaling af Steen Eiler Rasmussen i 1942 udpeget til leder af FDBs nystartede møbelafdeling og gik øjeblikkeligt i gang med et opgør med de forlorne »slagtersæt«, møbelforretningerne i Danmark – også brugsforeningerne – solgte. Børge Mogensen greb til shakermøblerne for at finde inspiration. Shakerne er en pietistisk sekt, der fortrinsvis bor i Pennsylvania i USA, og deres asketiske grundholdning til tilværelsen har hjulpet dem til at udvikle nogle raffinerede, minimalistiske møbeltyper. Disse grundformer blev afsættet for Børge Mogensens program for FDB. Han tegnede den nu klassiske J39 stol, den med fletsædet, og det lige så klassiske shakerbord til den første samlede FDB-præsentation, i 1950. Børge Mogensen knoklede og indforskrev nogle af sine jævnaldrende venner og kolleger, så han kunne præsentere en fuldt flyvefærdig kollektion af moderne møbler. Møblerne er i dag med rette blevet klassikere, men da de kom frem, gik det trægt med accepten. De fleste FDB-medlemmer syntes, at de nøgne, pindede møbler savnede hyggefaktor. FDM Møblers katalog fra 1950 viser, at man godt kan hygge sig i de nymodens »hensigtsmæssige« møbler.Fold sammenLæs mereFoto: FDB-møbelkatalog (1950). Men anmelderne var naturligvis begejstrede, og »En Lys og Lykkelig Fremtid« redegør overbevisende for, hvordan en meningsfalanks, der inkluderede Politiken, Den Permanente, Landsforeningen Dansk Kunsthåndværk og mange andre, blev dannet. Den nye tids apostle forsøgte at forklare de vrangvillige købere, at FDBs møbler var et moralsk overlegent valg, og at den der hygge alligevel var noget opreklameret hø. Møblerne (og deres priser) begyndte at gøre indtryk, og langsomt ændrede tidsånden sig. Den nye veluddannede middelklasse havde smag for de rationelle møbler, den internationale modernisme var blevet knæsat som den dominerende stilart, og den begyndende velfærdsstat byggede massevis af skoler, kirker og rådhuse, der allesammen skulle møbleres – gerne med FDB Møbler, der passede perfekt til de nye, gode tider. Hele den fortælling udvikler bogen på smukkeste vis, og samtidig er den spækket med skønne billeder. Både autentiske møbeltegninger, gamle reklamer og katalogsider fortæller om en anden optimistisk tid og om en tid, hvor en organisation som FDB godt kunne være belærende over for kunderne, uden at det gjorde noget. Tegning af den storsælgende og med rette klassiske J39-stol, der hurtigt kom til at hedde »folkestolen«.Fold sammenLæs mereFoto: coop. Jeg har under læsningen været glad for at blive mindet om FDBs storhedstid og har tænkt meget over, hvorfor det er, at den slags succes altid stivner og ender med at slå sig selv ihjel. For det var præcis, hvad der skete for FDB Møbler. Organisationen blev ved med at designe og producere glimrende møbler, men da tiderne skiftede i 1960erne, skiftede FDB ikke med. I stedet bliver anprisningsteksterne defensive. De begynder at tale om æstetik (før var møblerne ikke »smukke«, de var rigtige) og om »tidløst design« – den værste kliché i designordforrådet. Når først nogen bruger dén, ved man, at det er forbi, for intet design er tidløst, alt er bundet i sin tid. FDB Møbler forsvandt ganske stilfærdigt af mangel på interesse, og der kunne historien have endt, hvis ikke det var for den pludselige revival af skandinavisk design – »new nordic« blev cool, og det så et ungt firma som Hay, der satte nogle af de gamle FDB-klassikere i produktion igen. Det fik Coop øje på, og i 2013 genopstod FDB Møbler som en rationel fugl Fønix – nu bare med nostalgien og trygheden som det stærkeste salgsargument. Historien laver mærkelige vridninger nogle gange, og Per H. Hansen fortjener ros for så grundigt at tage os med på den tur: fra en succes, der skabes af fremtidstro og går under af mangel på samme, til den ender med at genopstå som nostalgi. »En lys og lykkelig fremtid: Historien om FDB Møbler« Forfatter: Per H. HansenSider: 272Pris: 349,95 kronerForlag: Samvirke Foto: Samvirke/Magnus Ekstrøm.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/den-der-hygge-var-alligevel-noget-opreklameret-hoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1380809/23642123-topbillede.jpg",
            "publication_time": "Søndag d. 24. januar 2021, kl. 19.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}