{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/den-19-aarige-plastik-barbie-liane-dyrker-sin-erotiske-kapital-men-det-har",
        "title": "Den 19-årige plastik-Barbie Liane dyrker sin erotiske kapital – men det har en pris",
        "content": "Det er slut med stakkelhistorierne om kvinderne, der ikke har andre muligheder end at leve af deres skønhed og må hentes ud fra armoden afRichard Gerei en hvid limousine som en prins på en ditto hest. I dag er glædespigen snarere en erotiskgirlboss, pailletter svøbt om et hjerte af stål. Vi ser det i kulturen. StripperenAnorafra filmen af samme navn er serviceminded, smilende og altid beredt på at finde en hæveautomat i Sean Bakers fremragende Oscar- og Cannes-vinder fra sidste år. Og i den franske »Wild Diamond« af debutanten Agathe Riedinger, der tabte til »Anora« i konkurrencen om den eftertragtede Gyldne Palme, hoftevrider 19-årige Liane sig op fra underklassen. Liane og veninderne hænger ud og lover hinanden, at de altid vil være der. Men alle ved, at Liane ikke kan komme hurtigt nok væk.Fold sammenLæs mereFoto: Laurent le Crabe. Hun vil være influencer og realitystjerne, og for at opnå det må hun begæres. Selvom hun ikke just sælger sin krop, så er hele hendes eksistens opsat på at ligne en, som måske vil. Og det har en pris. At være tiltrækkende er at have »erotisk kapital«, lærte den britiske sociolog Catherine Hakim os i 2000erne. Den kan transformeres til andre former for kapital, for eksempel økonomisk og kulturel. Med andre ord: Det kan være en vej op fra bunden. I »Wild Diamond« ser vi hele tiden Liane gøre sig klar. På anklerne er der sår efter timerne i plateausko. Store silikonebryster (selvfølgelig) og hyaluronsyre i læberne, der svulmer, som var de altid beredt på et kys. Kontaktlinser lægges i pigeøjnene som bittesmå skjolde over pupillerne. Målet er at omskabe sig til en idé om kvindelighed. At destillere den, så den kan videresælges i små portioner. Over sengen hænger en Botticelli-Venus i pigeværelset. Og omkring Liane hænger altid lillesøsteren, der ligner en tro kopi i miniature med bar mave og kulsorte øjenbryn. Liane lærer barnet at danse sexet, bukke i ryggen og trykke numsen frem. Kærligheden møder Liane også, men Liane vil hellere frem i verden end elskes af en på bunden.Fold sammenLæs mereFoto: Laurent le Crabe. Så hun kan klare sig med det, hun nu engang har – eller i hvert fald vil få. »Den, der begæres, har magten,« lyder devisen hos den afmægtige pige. I den bærende hovedrolle ses debutanten Malou Khebezi, og hun giver Liane en vredladen sårbarhed, der føles som gammel skuffelse i det unge ansigt. Men også en iskold viljestyrke. Næsten kysk bruger Liane Instagram og ikkeOnlyFans, når hun danser sexet og halvafklædt for sine 1.000 følgere. Målet er berømmelse, begær og beundring Kim Kardashian-style. Al opmærksomhed er god opmærksomhed – og måske også en god substitut for den oprigtige interesse, mere veltilpassede børn får derhjemme hos mor (og far, hvis der havde været en). Så ringer en caster tilbage fra realityprogrammet »Miracle Island«. Et slags fransk »Paradise Hotel,« hvor unge skal flirte, skændes og have sex. Casteren kalder hende til audition, der foregår i undertøj med kameraet koldt hvilende på den hændervridende Liane. Jo vildere hun opfører sig, jo større er berømmelsen. Og Liane er som skabt til rollen. Udadtil. For underklassepigen synes jo grænseløs. Casteren ænser ikke ambitionen. Og usikkerheden. Selv er Liane ikke i kontakt med sin seksualitet, så hun må lave en til programmet. Interessant pointe, at man kan ligne sex så meget, at man til sidst ikke orker det. Debutanten Malou Khebizi giver Liane en desperat vilje, så hun fremstår som en brutal lipglossvalkyrie, men også forladt lille pige på én og samme tid.Fold sammenLæs mereFoto: Laurent le Crabe. Med væmmelse i ansigtet føres hånden ned i trusserne. En større viljestyrke fremmanes, da hun tatoverer stjerner på sit eget maveskind med en nål, stønnende af smerte. Klog nok til at vide, at hun må fremstå dum, filmer hun med påtaget ekstase det tvivlsomme resultat til sine følgere på Instagram. Skønhed er magt, og Liane er ikke interesseret i kærlighed. Heller ikke fra motocrossdrengen, der sødt siger: »Lige siden jeg så dig første gang, vidste jeg, at du var min prinsesse.« Som karrierekvinderne eller ungpigerne, der fravælger mændene på bunden. Hellere et tomt hjerte end en klods om benet. For Liane vil fremad og afskyer dem, der ingenting gør. Særligt den arbejdsløse mor, der er modbydelig som våde strømper i snevejr. Men der går måneder, uden at casteren ringer tilbage, og »Wild Diamond« går som så mange andre socialrealistiske film næsten i desperat opløsning mod slutningen. Da crasher den nu hjemløse og udmattede pige en fest for overklassen. Fire midaldrende mænd i nystrøgne skjorter vil betale 1.000 euro for at se hende danse. Og nu står prøven. For når det kommer til stykket, er det så virkelig den begærede, der er magtfuld? Svaret er ikke helt givet, hvilket klart taler til debutanten Riedingers fordel – at hun tør lukke sin film med en undren. Portrættet af underklassen er sympatisk, men er også en kende for Politiken Plus-segment. Underklassens følelser er i hvert fald ikke sat til cello i mol, og deres kvindeideal er ikke malet af italienske renæssancemalere. Men heldigvis er den ikke naivt sexpositivistisk og tror, at det er omkostningsfrit at falbyde sin seksualitet. »Wild Diamond«. Drama, 100 minutter. Instruktion: Agathe Riedinger. Med: Malou Khebizi, Idir Azougli, Andréa Bescond med flere. Premiere 1. maj i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-19-aarige-plastik-barbie-liane-dyrker-sin-erotiske-kapital-men-det-har",
            "image_url": null,
            "publication_time": "Torsdag d. 01. maj 2025, kl. 12.07",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}