{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-mystiske-sag-og-den-mystiske-mand",
        "title": "Den mystiske sag - og den mystiske mand",
        "content": "Han er manden, som ikke vil forsvinde, og han er nu blevet forbundet med kriminalsagen, som heller ikke vil forsvinde. Ted Kaczynski og Tylenol-forgiftningen. Kaczynski var den såkaldte Unabomber, som fra 1978 og i de følgende små 20 år stod bag en bombekampagne vendt mod – som han udtrykte det – »det moderne samfund«. Han var et geni, som begyndte på universitetet som 16-årig og tog en ph. d. i matematik og endte som eneboer i en hytte i vildnisset i Montana, og herfra sendte han sine bomber, der dræbte tre og sårede 23. Han afsoner nu en livstidsstraf, men hans navn dukker jævnligt op i andre sammenhænge, og nu har FBI draget ham ind i en af den slags sager, som enhver amerikaner over en vis alder kender til: Tylenol-forgifningen, som i 1982 i Chicago kostede syv mennesker livet, og som satte medicinalindustrien på den anden ende. Tylenol var på det tidspunkt et af de mest populære smertestillende præparater i håndkøb i USA, og producenten måtte trække 31 mio. dåser tilbage, og det førte til en ophedet diskussion om, hvordan man kunne sikre fødevarer mod forgiftning. Gerningsmanden er til dato ikke blevet fundet. Så hvorfor Ted Kaczynski? FBI har bedt om friske DNA-prøver fra ham, og han har tilbudt dem en handel: Hvis FBI aflyser den auktion, som forbundspolitiet har planlagt over hans ejendele, så vil han frivilligt give agenterne sin DNA. Hvis ikke, så må de gå rettens vej. FBI understreger, at Kaczynski ikke nødvendigvis er under mistanke i sagen, og hans advokat siger, at DNA-prøven »formentlig kun er for at udelukke ham«. Kaczynski er interessant, fordi han har den videnskabelige viden, der skal til for at foretage en cyanid-forgiftning – og også den mentale ustablitet, som præger seriemordere – og fordi han voksede op i Chicago, men derudover er indicierne sparsomme. Hans bror, David Kaczynski, skriver i Albany Times-Union, at han har gennemlæst samtlige 30.000 sider i broderens dagbøger, og heri beskriver Unabomberen minutiøst sin hverdag, og også sin bombekampagne, men der er ikke et ord om Tylenol-forgiftningen. Den mulige forbindelse mellem Unabomber en og Tylenol-sagen har endnu engang kastet lys på forgiftningen i 1982. Ugeavisen Chicago Reader har i en tidligere artikel foretaget den mest dybeborende analyse af sagen, som begyndte 29. september 1982 og med en 12-årig pige, som havde hovedpine. Hun gik ud i familiens medicinskab og tog to Tylenol, og »sekunder senere faldt hun sammen på badeværelsesgulvet,« fremgår det. Død. Den samme dag kom en 27-årig postarbejder hjem fra arbejde, han havde en forkølelse og tog også to Tylenol. Og med samme resultat. Sådan fortsatte det, indtil sagens sammenhæng gik op for efterforskerne. En ambulancefører bemærkede, at der blev fundet Tylenol-piller ved to af ofrene, og som han sagde til en kriminalbetjent: »Måske er det pillerne?« De lugtede til en dåse, og den umiskendelige lugt af cynaid stod dem op i næsen, skriver Chicago Reader. Efterforskningen viste, at gerningsmanden var gået ind i supermarkeder og apoteker og havde købt eller stjålet dåser med Tylenol i kapsler, og derefter havde han sprøjtet cyanid ind i kapslerne. Ud over de syv dåser hos ofrene fandt politiet yderligere to, som var forgiftede, og det kostede producenten – Johnson & Johnson – over 100 mio. dollar at tilbagekalde produkterne. Plus det mangedobbelte i langvarige image-omkostninger; for den dag i dag er navnet Tylenol for mange amerikanere i samme erindringfil, som Seveso er for europæere. FBIs eneste gode, hidtidige spor er en anden mentalt ustabil akademiker, James Lewis, som har erkendt, at han i kølvandet på sagen sendte et trusselsbrev til Johnson & Johnson og krævede en mio. dollar i løsepenge for at stoppe forgiftningen. Men – sagde han – han sendte brevet for at kaste skyld på en arbejdsgiver, som han hadede. Han blev idømt ti års fængsel for brevet og yderligere ti år for skatte- og momssvindel, og hvis politiet i Kansas City har ret, så foretog han også i byen et ualmindelig bestialsk mord, som han imidlertid aldrig er blevet dømt for. Han bor nu i Cambridge i Massachussetts, hvor han ernærer sig som internetkonsulent. I 2009 foretog FBI en ransagning hos ham og kørte nogle af sporene gennem den seneste DNA-teknologi, og dengang sagde en agent, at »vi vil meget snart have noget nyt at sige«. Det er to år siden, og FBI har ikke haft noget nyt at sige i mellemtiden, ikke ud over antydninger i forskellige artikler om, at forbundspolitiet »tror, at Lewis er gerningsmanden.« Derfor skal FBIs mistanke om Ted Kaczynski formentlig også tages med et gran salt. Forbundspolitiet har ikke til dato været i stand til at knække Tylenol-sagen og forvandle en konkret mistanke til ditto beviser; en seriemorder i Chicago-området var en kort overgang under mistanke, men beviserne holdt ikke, og politiet anholdt også en barflue, som brød mentalt sammen og senere slog en mand ihjel, fordi han fejlagtigt troede, at den pågældende havde meldt ham til politiet. Læs Chicago Readers undersøgelse afTylenol-sagen",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-mystiske-sag-og-den-mystiske-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/736698/4091035-unabomber.jpg",
            "publication_time": "Søndag d. 22. maj 2011, kl. 10.41",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}