{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/den-ydmyge-bankchef-der-lader-tallene-tale",
        "title": "Den ydmyge bankchef, der lader tallene tale",
        "content": "Som adm. direktør i landets fjerdestørste bank, Sydbank, skal Karen Frøsig kæmpe om kundernes gunst mod både lokalbankerne, storbankerne Danske Bank og Nordea og ikke mindst storebror Jyske Bank, der er landets tredjestørste bank. Særligt kampen mellem Sydbank og Jyske Bank bliver jævnligt fremhævet, da de forretningsmæssigt minder meget om hinanden. En fusion mellem de to er også blevet drøftet i medierne flere gange, hvor den opkøbslystne direktør i Jyske Bank, Anders Dam, tidligere lidt kækt har sagt, at han står i baren og vifter med pengene, men hvor Karen Frøsig, adspurgt om det kunne friste, har svaret: Jeg kan betale for mine egne drinks.  Med andre ord har Karen Frøsig passet sin egen forretning, og det har hun på det seneste gjort så godt, at banken kunne præsentere et overskud i 2014 på godt en milliard kroner. Det bedste resultat siden årene før finanskrisen. Samtidig kunne hun glad melde ud, at halvdelen af disse penge bliver udbetalt som udbytte til aktionærerne. Fremgangen i Sydbank har også smittet af på bankens image. Således er Sydbank i Berlingske Business Magasins årlige Imageanalyse sprunget hele 64 pladser frem fra nummer 115 sidste år til nummer 51 i år. Alligevel vil den altid ydmyge Karen Frøsig ikke selv tage æren for fremgangen. Godt nok nævner hun, at det er arbejdet med den simple lønsomhedsplan, som banken lancerede for godt et år siden, der nu giver pote, men hurtigt fremhæver hun organisationen og medarbejdernes store indsats som årsag til, at det hele kan lykkes. FAKTABlå bogAlder:56 år.Uddannelse:Cand. jur. fra Aarhus Universitet 1983.Karriere:1983: Advokat hos højesteretssagfører Arne Victor Hansen.1986: Jurist, Privatbanken.1987: Jurist, Topdanmark.1991: Juraansvarlig, Aktivbanken.1994: Jurist, Sydbank.2008: Bankdirektør, Sydbank.2010: Adm. direktør, Sydbank.Privat:Gift med advokat Karste­n Steen Jensen. Bor i Bramming. Parret har to børn.FOLD UD Alder: 56 år. Uddannelse: Cand. jur. fra Aarhus Universitet 1983. Karriere: 1983: Advokat hos højesteretssagfører Arne Victor Hansen. 1986: Jurist, Privatbanken. 1987: Jurist, Topdanmark. 1991: Juraansvarlig, Aktivbanken. 1994: Jurist, Sydbank. 2008: Bankdirektør, Sydbank. 2010: Adm. direktør, Sydbank. Privat: Gift med advokat Karste­n Steen Jensen. Bor i Bramming. Parret har to børn. Dermed ser det hele også lysere ud for Sydbank og Karen Frøsig, der har været gennem en årrække med en stor og hård oprydning, efter at banken i de glade 00ere var lidt for lemfældige i kreditgivningen, ligesom opkøb af især Tønder Bank i 2012 gemte på lidt flere skeletter i skabet end forventet. Karen Frøsig, der er uddannet jurist, har selv været i Sydbank, siden hun sammen med de øvrige medarbejdere i Aktivbanken blev overtaget af Sydbank i 1994. I 2008 blev hun bankdirektør, og i 2010 overtog hun stillingen som adm. direktør. Særligt to ord er helt centrale for Karen Frøsigs arbejde. Det første er relationer. Relationer til de tre interessentgrupper; aktionærerne, kunderne og medarbejderne. Det andet er enkelhed. Lad være med at gøre tingene sværere, end de er.  Heste er en stor interesse for Karen Frøsig, men hun har ikke meget tid til at dyrke den, hvorfor det reelt bliver ved tanken i øjeblikket. Den sparsomme fritid bruges med familie og venner med udgangspunkt i hendes bopæl i Bramming. Hun har intet behov for store armbevægelser. »Jeg er så glad for at bo i Bramming. Dér kender folk mig, og for dem er jeg Karen, og det kan jeg rigtigt godt lide.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-ydmyge-bankchef-der-lader-tallene-tale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/216958/8988094-22busfrsigjpg.jpeg",
            "publication_time": "Fredag d. 22. maj 2015, kl. 08.00",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}