{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/den-retfaerdige-straeben",
        "title": "Den retfærdige stræben",
        "content": "Carsten Jensen er en begavet og inspirerende forfatter. Jeg har læst hans bøger med stor fornøjelse, og jeg har såmænd også fået signeret en af dem. Som jeg forstår hans bøger, er det historien om den plagede patriark, der resigneret accepterer sin ulykkelige skæbne. Hans karakterer kæmper forgæves mod havet, fremskridtet og skæbnen. Den samme tragedie vil Carsten Jensen fortælle igen, men nu med Afghanistan som baggrund. Karaktererne er nu rigtige mennesker, og alle aktørerne skal spille den rolle, han har sat sig for. Jeg har som soldat investeret et år af mit liv i Afghanistan med alt, hvad der følger af alvor og hjertekvaler. Jeg vil ikke reduceres til en tragisk »Don Quixote«, som naivt og meningsløst søger at ophøje et håbløst foretagende. Derfor vil jeg gerne give Carsten Jensens fineessay 10. maj i Berlingske Politikosvar på tiltale. For at forstå indsatsen i Afghanistan er man nødt til at anskue løsningen i et teknisk og et etisk perspektiv. Formålet med indsatsen har ændret sig mange gange, men hvis man tager udgangspunkt i det mest brugte, skal vi evaluere, hvorledes det er lykkedes at skabe en stat. En stat med en klar tredeling, hvor uafhængige domstole og et pålideligt ukorrupt politi håndhæver love opstillet af en folkevalgt lovgivende forsamling. Sundhed og uddannelse er i højsædet, finansieret af et retfærdigt fungerende skattesystem. En stat hvor alle borgere har lige muligheder uanset køn, race og seksualitet. Den demokratiske drømmestat. Dertil er man ikke kommet, og Carsten Jensen gør sig megen umage med at beskrive mulige uhensigtsmæssigheder, når han refererer til journalister og deres observationer om en håbløs valghandling som nyligt blev gennemført i Afghanistan. De kilder, han bruger, er saglige, men fortæller de nu også det hele billede? Jeg må blot konstatere, at observationer gjort af en læge eller en kritisk journalist tillægges større værdi hos Carsten Jensen end kilder, der beskriver det modsatte. I et land, hvor meget lidt bliver registreret i detaljen, er det svært så skråsikkert at male et samlet billede af situationen. Dog har Carsten Jensen ret i, at situationen efter dansk forbillede ikke er ideel. Der har utvivlsomt været en grad af valgsvindel, og visse steder har væbnede grupperinger haft succes med at intimidere eventuelle vælgere, men vi kender ikke det fulde omfang. Tværtimod tager vi ikke den komplekse sociale struktur i Afghanistan til indtægt, hvilket betyder, at befolkningens bevæggrunde for ikke at stemme sagtens kan forholde sig anderledes end de motiver, Carsten Jensen tillægger dem. Læs også:USA bliver i Afghanistan indtil 2016 I det hele taget undrer det mig, at soldater i en national hær er blevet til »lejesoldater« og en stammeleder til »krigsherre«, men sådanne ordspil er nok nødvendige for, at Carsten Jensen kan fortælle den rigtige historie. For sandheden er, at Afghanistan er et meget fattigt og korrupt land, der på alle aspekter af statsdannelse kæmper for sammenhængen. Det faktum skal ikke forhindre os i at gøre en indsats og agere efter i årtier at have observeret. Skal vi allerede nu fortælle historien om den danske indsats, og skal det være fortællingen om »en forgiftet gave«? I min opfattelse er den danske indsats i Afghanistan blandt den danske hærs største sejre. Klemt inde mellem nederlaget fra 1864 og ånden fra Viggo Hørup har det været svært for den danske hær at finde sin identitet, men sent i 1990erne kom vendepunktet. Princippet om humanitær intervention har drevet dansk udenrigspolitik og har involveret hæren i den ene alliance efter den anden, og soldatervirket er gået fra en national til en international beskytterrolle. Hele hærens organisation er blevet omstruktureret til netop denne opgave, hvilket yderligere bestyrker danskernes opfattelse af militæret som værende et middel på linje med nødhjælp. Det er min opfattelse, at danskerne ikke som tidligere vil ignorere deres moralske forpligtelse som verdensborgere og som tidligere ignorere alverdens uretfærdighed. Moderne medier har mere end nogensinde gjort danskerne bevidst om, at også vi har en forpligtelse til at sige fra over for tyranni og uretfærdighed. Ligegyldigt hvor håbløst det måtte forekomme. Derfor betragter jeg den kolossale indsats i Afghanistan som en stor sejr for vores moralske bevidsthed og ansvar over for vores plads i verdenssamfundet. Det danske samfund såede frø af håb både i form af massiv nødhjælp og i form af våbenmagt til at sikre mørke kræfter mod at få deres vilje igennem. Det er en ny form for kamp, men jeg har endnu ikke set en større kamphandling, hvor danske soldater har måttet bøje sig for styrker, der modsatte sig vores vilje, og jeg vil gerne tro, at det er, fordi vi har mere at kæmpe for end de. Direkte adspurgt vil de fleste soldater forklare deres livsvalg med, at det er deres job, eller at de gerne vil opleve noget andet end deres normale dagligdag. Det er også en nem forklaring, for intet er sværere i dagens Danmark end at skulle forklare et livsvalg ud fra et etisk standpunkt. Vi vil gerne realisere os selv og gør det fortrinsvis gennem en karriere eller sociale relationer, og derfor kan det være svært at gøre noget så ulogisk som at risikere det hele for noget, der reelt ikke er vigtigt for vores umiddelbare hverdag. Læs også:Danmarks sidste kamptropper er vendt hjem fra Afghanistan Men forstå nu: Vores indsats i Afghanistan ophøjer os som nation. Vi risikerer alt for at redde et håb om et bedre liv for mennesker, vi ikke kender. Vores indsats som helhed skal redde os fra at virke ligeglade og give os muligheden for at realisere os inden for alt, hvad vi gerne vil bruge vores liv på. Hæren er derfor ikke længere alene til for at beskytte staten, men også for at betale den gæld, som enhver stat med overskud skylder verdenssamfundet. Ligegyldigt hvad der drev ham derned, har enhver dansk kampsoldat i Afghanistan oplevet livets barske realiteter trænge sig på. Når man ligger og skal sove aftenen før en kamphandling, forsvinder al bragetale og pral. Væk er det overflødige, og tankerne kredser om det eksistentielle. Ingen, der har været på den plads, vil nogensinde kalde det et job, og ingen pårørende vil kalde det en nødvendighed. Skal man søge en mening og finde modet til næste dag, må man, skal man, tro på sig selv, sine kammerater og på en højere mening. Tankerne om ens egen mulige død er ubærlige, og skal man finde styrken, findes det i ens egen karakter. I vores hær findes den i overflod. Meget sjældent har jeg oplevet en kujon, og alene det giver mig indtrykket af et samfund, hvor vi har så meget at give verden. Afghanistan har hjulpet os med at finde vores karakter og stole på, at vi som nation har meget, vi kan hjælpe med. Vi er ikke perfekte, men vi rummer moralsk habitus, og vi accepterer ikke længere vores egen eftergivenhed. Deri ligger vores største bedrift fra Afghanistan og vores største sejr. Jeg har set taknemmeligheden for netop dette i øjnene på langt de fleste afghanere, jeg har mødt. På min anden udsendelse til Afghanistan læste jeg en meget inspirerende bog af den danske historiker Henrik Jensen, »Det ordentlige menneske«. Han beskriver det menneskelige faktum at finde en mening med sin eksistens på Jorden og opsummerer det rammende, at det at leve er at finde »fortællingen om en mening, der er større end selvet«. Skal jeg finde en trøst ved tabet af vores soldater og et håb for deres efterladte, er det tanken om, at også de kom i tanke om dette, natten før de faldt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/den-retfaerdige-straeben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/849300/7405114-29debkro_tre-danske-soldatejpg.jpeg",
            "publication_time": "Onsdag d. 28. maj 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}