{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/den-italienske-regering-vil-redde-verdens-aeldste-bank",
        "title": "Den italienske regering vil redde verdens ældste bank",
        "content": "Det meddeler den italienske premierminister, Paolo Gentiloni, fredag ifølge flere internationale medier. Regeringen vil stille i alt 20 milliarder euro til rådighed for Italiens nødlidende banker. Det svarer til godt 148 milliarder kroner. Selv om der nu bliver spændt et sikkerhedsnet ud under banken, vil det ifølge regeringen stadig betyde, at en række af bankens aktionærer vil tabe penge. Det sker, for at regningen for redningspakken ikke udelukkende lander hos befolkningen. »I dag markerer en vigtig dag for Monte dei Paschi di Siena. En dag, hvor man runder et hjørne og igen er i stand til at sikre kunderne,« siger premierminister Paolo Gentiloni ifølge nyhedsbureauet Reuters.  Paolo Gentiloni har kun siddet ved magten i Italien i kort tid, men gjorde det klart med det samme, efter at han tiltrådte, at det var hans højeste prioritet at få styr på bankernes uholdbare situation. Monte dei Paschi di Siena har selv forsøgt at få private investorer til at skyde fem milliarder euro i ny kapital ind i banken, men uden held. Hvis banken ikke får tilført kapital, må den dreje nøglen om. Monte dei Paschi di Siena, der er Italiens tredjestørste udlåner, har været nødlidende længe. Det samme har en række andre italienske banker, der er tynget af dårlige udlån.  Den gamle italienske bank klarede sig dårligst af de 51 europæiske banker, som Den Europæiske Centralbank (ECB) tidligere på året havde udtaget til stresstest med det formål at vurdere bankernes styrke. Kort tid efter premierminister Gentilonis annoncering af redningspakken meddelte Monte dei Paschi di Siena, at den vil anmode staten om et kapitaltilskud, skriver Reuters.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-italienske-regering-vil-redde-verdens-aeldste-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/4/47999/15850288-file-italy-economy-monte-dei-paschi.jpg",
            "publication_time": "Fredag d. 23. december 2016, kl. 06.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}