{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/den-fysiske-bog-har-ikke-laengere-brug-for-den-fysiske-boghandler",
        "title": "Den fysiske bog har ikke længere brug for den fysiske boghandler",
        "content": "Boghandlerkæden Bog&Idé prioriterer bøger højt. Det kunne man læse i Berlingske i denne uge. Bog&Idé har de seneste to år har haft fokus på netop bøger, idet ejerne af de 122 Bog&Idé-butikker »efter flere års identitetskrise ønskede sig tilbage til en tilværelse med en mere klar boghandlerprofil«, og hold da op, siger jeg bare. Boghandlerne i Bog&Idé satser på bøger, det er da en ganske herlig nyhed, og især fordi der, som mange vil vide, findes en del fysiske boghandler rundt omkring i det danske land, hvor man næppe kan se bøgerne for bare kuglepenne og lykønskningskort og brætspil. Tillykke med det. Om bogkædens bogglæde så vil lokke flere bogglade ind i fysiske boghandler vil vise sig. Selv har jeg det sådan, at de fleste af de bøger, jeg køber, er bøger på fremmede sprog, som det oftest er umuligt at skaffe umiddelbart i kæmpeprovins-byen København, så derfor har jeg ofte intet andet valg end af købe dem online. En fysisk boghandel skal desuden helst være virkelig lækker/atmosfærerig/velindrettet (gerne model Shakespeare and Company i Paris), før jeg gider bevæge mig hen i sådan én i stedet for at sidde derhjemme med en kop kaffe og surfe og købe, hvad jeg har lyst til, men det er boghandler sjældent længere,  selvom der er hæderlige undtagelser i min egen hovedstad.  Uanset hvad: For mit vedkommende er det efterhånden blevet sådan, at det sjoveste, hvad håndgribelige boghandlinger angår, er at gå ind i et af de hyggelige og velassorterede antikvariater, som der stadig findes en del af i hovedstaden, eller at besøge en af de sjove, mindre boghandler i brokvarterne. Og jo, jeg kan godt i svage øjeblikke savne en kæmpestor og totalt tjekket boghandel i stil med Foyles på Charing Cross Road i London eller Akademibokhandlen på Mäster Samuelsgatan i Stockholm, men jeg kan godt leve uden. Hvilket fører mig frem til følgende spørgsmål: Hvad kan vi bruges fysiske boghandler til? Mit svar er, at vi kan bruge dem til hygge og inspiration, men at vi godt kan undvære dem. Dels fordi udvalget på webben er uendeligt meget større. Dels fordi den information, man på webben kan få om bøger og forfattere og trends etc., er så uendeligt meget mere fyldestgørende end det, som nogen nok så dygtig og engageret boghandler m/k kan præstere. At undvære fysiske boghandler kræver sådan set bare, at man er i stand til at manøvrere rundt på nettet uden at blive forført og forledt, men eftersom dette må anses for at være en kompetence, som alle almindeligt oplyste borgere besidder eller snart vil besidde, er problemet mest teoretisk. Men endnu engang tillykke til Bog&Idé med bogsatsningen den kan i hvert fald ikke skade, og hvis det skulle vise sig, at bogkædens boghandler og andres ditto alligevel inden for en overskuelig årrække bliver lige så sjældne som ismejerier og posthuse, så er det lidt trist, men så går det nok alligevel altsammen.  Den fysiske bog trives, og heldigvis for det, men den behøver ikke en fysisk boghandel for at gøre det. Det er på en måde også en ganske herlig nyhed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-fysiske-bog-har-ikke-laengere-brug-for-den-fysiske-boghandler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/115487/17446592-bger.jpg",
            "publication_time": "Lørdag d. 03. juni 2017, kl. 20.41",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}