{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/den-borgerlige-praest-forbereder-sig-til-felten",
        "title": "Den borgerlige præst forbereder sig til felten",
        "content": "Da hærprovsten forhørte sig hos Edith Thingstrup, kunne hun ikke sige nej. Derfor er fredagens fødselar i øjeblikket ved at gennemgå fysisk træning og skydeøvelser, der skal ruste hende til feltpræst med henblik på udsendelse til Afghanistan i efteråret 2020. For når Thingstrup i sin tid støttede Anders Fogh Rasmussens beslutning, er det kun naturligt, at hun melder sig på banen, når nu de fire børn er store nok til at undvære deres mor i udsendelsesperioden. Kombinationen af ansvarsfølelse, handlekraft og samfundsengagement er kendetegnende for Edith Thingstrup. Som fremtrædende liberalistisk debattør med en veludviklet sensibilitet for velfærdsstatens paradokser har Edith Thingstrup sat et betydeligt og borgerligt aftryk på den danske samfundsdebat. Hun er kendt for sine smældende Groft sagt-kommentarer for Berlingske, hvor hun med en besk, men raffineret pen har stillet skarpt på velfærdsstatens omklamring af den personlige frihed. Hun var med til at stifte tænketanken Cepos, for som barn af 1980ernes kolde krig og atomtruslen var Thingstrup mere end kritisk over for de offentlige mediers venstreorienterede slagside. I 2003 var Thingstrup som Venstre-medlem en af medunderskriverne på Søren Pinds ti liberale teser, der udløste en omfattende og ophedet debat i Danmarks liberale parti. Selv om Anders Fogh Rasmussen øjeblikkeligt skød teserne ned, dukkede Thingstrup sig ikke i den efterfølgende værdikamp om Venstres sjæl. På partiets efterfølgende landsmøde forsvarede hun teserne med stor ildhu. FAKTAEdith ThingstrupStudent fra Vejen Gymnasium, uddannet cand.theol. i 1995 og har siden været sognepræst i Ledøje-Smørum.I 1996 blev hun for Venstre medlem af byrådet i Ledøje-Smørum, siden Egedal.Hun er medstifter af tænketanken Cepos og har fire børn.2001-2018 var Thingstrup tilknyttet Berlingskes »Groft sagt«.Edith Thingstrup lever sammen med cand.polyt. Dennis Wowern NielsenFOLD UD Student fra Vejen Gymnasium, uddannet cand.theol. i 1995 og har siden været sognepræst i Ledøje-Smørum.I 1996 blev hun for Venstre medlem af byrådet i Ledøje-Smørum, siden Egedal.Hun er medstifter af tænketanken Cepos og har fire børn.2001-2018 var Thingstrup tilknyttet Berlingskes »Groft sagt«.Edith Thingstrup lever sammen med cand.polyt. Dennis Wowern Nielsen I sin karriere har Edith Thingstrup udmærket sig ved at forene et stort engagement med en imponerende tørst efter uddannelse og viden. Efter 13 år som kommunalpolitiker og medlem af kommunalbestyrelsen i Egedal Kommune (2005-2009) og Ledøje-Smørum (1997-2004) ønskede Thingstrup at supplere sin praktiske erfaring med en mere officiel blåstempling af sine administrative kompetencer. Derfor kastede hun sig ud i en Master of Public Administration fra Copenhagen Business School, som hun afsluttede i 2012. Det er en uddannelse, der ifølge Edith Thingstrup selv har gjort hende bedre til at kommunikere med sognebørnene i en kommune, hvor mange arbejder med offentlig administration. Hun kan stadig blive sur på overfladiske politikere og statsligt bureaukrati, men hun har i det store og hele trukket sig tilbage fra samfundsdebatten, hvilket især hendes sognebørn nyder godt af.  I 1995 blev Edith Thingstrup cand.theol fra Aarhus Universitet  og fik samme år ansættelse som præst ved kirkerne i Ledøje-Smørum, hvor hun i særlig grad sætter pris på nærheden til menigheden. I dag engagerer hun sig i lokalsamfundet og stiller gerne op som bisidder, når sognebørn skal aflægge besøg hos offentlige myndigheder. Hun er mor til fire børn og bor i Smørumovre. Edith Thingstrup fylder 50 år 14. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-borgerlige-praest-forbereder-sig-til-felten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1094650/22507375-ediththingstrup.jpg",
            "publication_time": "Onsdag d. 12. december 2018, kl. 17.00",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}