{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/den-politisk-korrekte-koenskamp",
        "title": "Den politisk korrekte kønskamp",
        "content": "Videre skriver MB, at hun vil have: «Et samfund der tager ansvar for hinanden og sikrer den enkeltes lige og optimale udfoldelsesmuligheder«. Den 16.3 deltog jeg i Cepos, Gå Hjem Møde, hvor KVINFO’s direktør Elisabeth Møller Jensen dystede om ligestilling med Mie Harder, konservativ rådmand på Frederiksberg. EMJ gentog flere gange, at kvinder skal have lige indflydelse i alle samfundsanliggender. Det er jeg sådan set slet ikke uenig i. Problemet er blot, at det klinger hult, når det vides, at hverken MB og EMJ mener, at sexarbejderne skal have indflydelse eller lige og optimale udfoldelsesmuligheder. Ej heller levner de mange af vores mest social isolerede etniske minoritetskvinder særlig megen opmærksomhed. Deres liv er stadig præget af social kontrol fra vugge til grav. Selvfølgelig har de damer ret til at mene, at prostitution bør forbydes, fordi de mener, det er kvindeundertrykkende. Men så bør MB og EMJ og andre med dem være konsekvente i deres kamp mod kvindeundertrykkelse. For MB og EMJ skriver og siger, at kvinder skal sikres lige og optimale udfoldelsesmuligheder og indflydelse. Vi har en stor gruppe af unge piger og kvinder fra de etniske minoriteter, der end ikke kan få lov at bestemme, om de vil gå i byen en aften eller endnu værre, hvem de vil giftes med. De, der undertrykker den gruppe af kvinder, vil MB, EMJ og andre med dem åbenbart ikke adfærdsregulere. Undertrykkelsen af disse kvinder mødes med en mur af tavshed, der ikke kan andet end at efterlade en smag af hyklerisk misforstået tolerance. For MB og EMJ vil ud og forbyde kvinder at sælge sex, men de har ikke noget imod, at familier tilsidesætter grundlovens §71 om individets ret til selvbestemmelse og frihed. Hvorfor er disse kvinders behov for frihed, og som er ofre for seksuel undertrykkelse, ikke på dagsordenen? Et det så stort et tabu eller måske så puritansk nymoderne, at kampen mod frie sexarbejdere synes så meget lettere og mere politisk korrekt? Eller handler det i virkeligheden om, at mine «medsøstre« i mit eget parti faktisk mener, det er meget bedre, at Fatima holdes under streng social kontrol igennem sit ungdomsliv, så hun ikke risikerer at (mis)bruge sin seksualitet, og derfor ikke udgør nogen fare for feministernes puritanske dagsorden? Skal kvinders begrænsede seksualitet, hvad enten der er tale om en fri sexarbejder eller en ung kvinde fra de etniske minoriteter, være en socialdemokratisk dagsorden? Jeg erindrer, at vi engang kæmpede for, at kvinder ejede deres egen seksualitet, men tiderne skifter og med MB’s og EMJ’s ønske om en alt dominerende adfærdsregulering klinger kvinders ret til lige og frie udfoldelsesmuligheder unægtelig hul og hyklerisk. Deres nypuritanske «friheds« kamp ønsker jeg ikke at være en del af. Jeg vil meget hellere være med i en kamp for kvinders ret til selvbestemmelse og frihed, uanset om hun er sexarbejder eller en etnisk social kontrolleret minoritetskvinde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-politisk-korrekte-koenskamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757100/3236549-kw.jpg",
            "publication_time": "Lørdag d. 19. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}