{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/den-oversete-grund-til-hjertesygdomme-tusindvis-af-kvinder-i-farezonen",
        "title": "Den oversete grund til hjertesygdomme: Tusindvis af kvinder i farezonen",
        "content": "Kvinder med et højt blodtryk og et fysisk krævende arbejde er særligt i risiko for åreforkalkning. Åreforkalkning. Hjertekramper. Blodpropper. Det kan være konsekvensen for kvinder, der både har for højt blodtryk og et arbejde, der er fysisk krævende. Kvinder med forhøjet blodtryk og fysisk krævende jobs har næsten tre gange større risiko for at udvikle hjertesygdomme end kvinder med normalt blodtryk og knap så meget fysisk – eller moderat – aktivitet på jobbet. Det viser en ny omfattende dansk undersøgelse. Det er særligt risikoen for åreforkalkning, der kan føre til hjerte-kar-sygdomme som hjertekramper og endnu værre blodpropper, som ifølge undersøgelsens resultater øges. »Det er et stort problem, for det er mange, der har et fysisk krævende job og forhøjet blodtryk uden nødvendigvis at være klar over det,« siger Andreas Holtermann, professor ved Det Nationale Forskningscenter for Arbejdsmiljø, der sammen med Institut for Idræt og Biomekanik på Syddansk Universitet og Forskningscenter for Forebyggelse og Sundhed ved Rigshospitalet har stået bag undersøgelsen. LOG IND PÅ B PLUS og læs meget mere om hvad du som kvinde kan gøre hvis du er i farezonen for hjertesygdomme. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Kvinder med et højt blodtryk og et fysisk krævende arbejde er særligt i risiko for åreforkalkning. Åreforkalkning. Hjertekramper. Blodpropper. Det kan være konsekvensen for kvinder, der både har for højt blodtryk og et arbejde, der er fysisk krævende. Kvinder med forhøjet blodtryk og fysisk krævende jobs har næsten tre gange større risiko for at udvikle hjertesygdomme end kvinder med normalt blodtryk og knap så meget fysisk – eller moderat – aktivitet på jobbet. Det viser en ny omfattende dansk undersøgelse. Det er særligt risikoen for åreforkalkning, der kan føre til hjerte-kar-sygdomme som hjertekramper og endnu værre blodpropper, som ifølge undersøgelsens resultater øges. »Det er et stort problem, for det er mange, der har et fysisk krævende job og forhøjet blodtryk uden nødvendigvis at være klar over det,« siger Andreas Holtermann, professor ved Det Nationale Forskningscenter for Arbejdsmiljø, der sammen med Institut for Idræt og Biomekanik på Syddansk Universitet og Forskningscenter for Forebyggelse og Sundhed ved Rigshospitalet har stået bag undersøgelsen. Ifølge en stor undersøgelse af arbejdsmiljøet i Danmark, som Det Nationale Forskningscenter for Arbejdsmiljø har gennemført, har de enkelte jobgrupper bl.a. vurderet, hvor fysisk hårdt deres arbejde er – på en skala fra 0-10. Gennemsnittet for alle jobgrupper er på 3,28, og det fremgår, at en række udprægede kvindefag ligger langt over gennemsnittet. Det gælder f.eks. sygeplejersker, rengøringsassistenter, pædagoger og sosu-assistenter og betyder, at hundredetusindvis af kvinder har en arbejdsbelastning, der er over gennemsnittet. I lyset af det nye studie, hvor godt 12.000 kvindelige danske sygeplejersker mellem 45 og 64 år blevet fulgt over en periode på 15 år, er det opsigtsvækkende. »Der er ret mange i vores samfund, der er udsat for det her og både har forhøjet blodtryk og et fysisk krævende arbejde, og så er der jo mange, der har forhøjet risiko for hjertesygdomme,« siger Andreas Holtermann. »Jeg synes, det er et meget interessant og tankevækkende studie. Det er noget, der skal undersøges nærmere,« siger Gunnar Gislason, forskningschef i Hjerteforeningen. Undersøgelsen er kun foretaget på kvinder, derfor ved forskerne ikke, om sammenhængen også gælder for mænd. I forvejen ved man, at både forhøjet blodtryk og fysisk krævende arbejde hver for sig kan medvirke til åreforkalkning, men undersøgelsen peger altså på, at de sammen udgør en farlig cocktail. »Det er ikke tidligere blevet vist så tydeligt, at kombinationen af for højt blodtryk og fysisk krævende arbejde giver øget risiko for hjertesygdomme,« siger Andreas Holtermann. De nyeste tal på området viser, at der er sket en stigning i antallet af danskere, der lever med en hjerte-kar-sygdom. Ifølge Hjerteforeningen lever mere end 452.000 danskere med en hjerte-kar-sygdom. Det svarer til en stigning på 14 pct. siden 2006, hvor det drejede sig om ca. 395.000 personer. Selv om undersøgelsen er foretaget blandt sygeplejersker, vil risikoen også være til stede i andre job, der er fysisk krævende – som f.eks. rengøringsassistenter og sosu-assistenter. »Det er rimelig sandsynligt, at det også gælder for de andre job,« siger Andreas Holtermann. Derfor er det nødvendigt at kigge nærmere på arbejdsrutinerne, mener Gunnar Gislason. »Vi skal se, om vi kan indrette arbejdet på en måde, som kan mindske den belastning,« siger han. En arbejdsdag med vedvarende fysisk aktivitet er usundt, fordi det går ud over kroppens evne til at restituere. »Restitution er helt afgørende for, om du får en opbyggende eller en nedslidende effekt,« siger Andreas Holtermann. Derudover foregår det gerne med lav intensitet i syv-otte timer i træk. Det er ikke det samme, som når man træner eller motionerer i fritiden, hvor man typisk er aktiv i kortere tid, men med højere intensitet. Det øger nemlig konditallet, hvilket gør dig bedre i stand til at håndtere de fysiske anstrengelser på jobbet. »Man er hele tiden i gang ved en lav belastning, og det kan give anledning til forhøjet blodtryk, som skader kredsløbet,« siger hjertelæge Gorm B. Jensen. »Det er simpelthen mere slidsomt at være i gang over længere tid,« forklarer han. »Fysisk arbejde, hvor man er i gang hele tiden, er mere slidsomt end spidsbelastning.« Ifølge tal fra Hjerteforeningen er omkring en tredjedel af de ca. 950.000 personer med forhøjet blodtryk ikke klar over, at de har det. Ifølge Andreas Holterman er det heller ikke nødvendigvis noget man kan mærke, at ens blodtryk er for højt »Det er vigtigt, at dem med hårdt fysisk arbejde har styr på sit blodtryk,« siger han.   Du kan gøre flere ting for at passe på dit hjerte, hvis du har et fysisk krævende job. Følg denne guide og find ud af, hvad du kan gøre på jobbet og i fritiden, samt hvad du skal og ikke skal spise. Rotationsordninger, så de hårdeste fysiske arbejdsopgaver ikke bliver pålagt enkelte medarbejdere. Tilpas arbejdsopgaverne, så dem, der er i bedst fysisk form, også får de hårdeste opgaver. Hav et godt samarbejde med dine kolleger, så du kan bede dem om hjælp til fysisk krævende opgaver. Benyt dig af de hjælpemidler, de redskaber og det udstyr, du har til rådighed, som kan klare tunge opgaver for dig – f.eks. lifte til løft af personer. Udnyt sundhedstilbud, som arbejdsgiverne stiller til rådighed – f.eks. en times motion i arbejdstiden om ugen. Undgå... Kilde: Andreas Holtermann, professor, Det Nationale Forskningscenter for Arbejdsmiljø & Gorm B. Jensen, hjertelæge, Region Hovedstaden For højt blodtryk og et arbejde, der er fysisk krævende, kan føre til aflejringer i blodårerne og åreforkalkning. Hjertet forsynes med ilt via kranspulsårerne. Kranspulsåren er uden plak og fedtaflejringer. Den er meget elastisk, og der er fri plads til, at blodet kan strømme igennem og forsyne hjertet med ilt. At den er elastisk – som en kogt makaroni – betyder, at den kan opfylde de krav, hjertet stiller til blodgennemstrømning. De krav bliver større ved forhøjet blodtryk og fysisk krævende arbejde. Kranspulsåren er stoppet til af fedtaflejringer og plak. Kolesterol og forskellige andre fedtstoffer presses ud i karvæggen, og hvis blodtrykket er for højt, presses mere ud i karvæggen, som ikke kan forsvinde. Den er ikke elastisk. At den ikke er elastisk – som en rå makaroni – betyder, at den ikke kan udvide sig og gøre plads til den mængde blod, hjertet kræver. Det kan f.eks. føre til blodpropper.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/den-oversete-grund-til-hjertesygdomme-tusindvis-af-kvinder-i-farezonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/12/128281/12514258-kvindehjerte.jpg",
            "publication_time": "Søndag d. 13. marts 2016, kl. 10.20",
            "author": "Andreas Erboe Vestergaard",
            "related_links": [],
            "attachments": []
        }
    }
}