{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-lille-pige-i-reklamen-har-en-roerende-plan-gaet-selv-hvem-der",
        "title": "Den lille pige i reklamen har en rørende plan: »Gæt selv, hvem der får skyld for skilsmissen«",
        "content": "Den lille piges plan er på én gang uskyldig og udspekuleret. Hun vil føre sine skilte forældre sammen igen, og hendes »våben« er en fersken indkøbt i det lokale supermarked. En bittersød og velfortalt historie, der – på papiret – blot skal sælge dagligvarer. Men reklamefilmen stiller samtidig et ømfindtligt og åbenbart voldsomt provokerende spørgsmål: Er alle familieformer nu også lige gode, eller ville den traditionelle med far, mor og børn ikke være at foretrække – især for de sidstnævnte? Den italienske supermarkedskæde Esselunga bruger i sin reklame ferskner som symbol på forsoningens kraft. Men foreløbig er spotten endt som et stridens æble i værdikampen om traditionelle og nye familierformer.Fold sammenLæs mereFoto: Joe Raedle/AFP/Ritzau Scanpix. Debatten breder sig for øjeblikket over alt den vestlige verden – herunder ikke mindst Danmark. Men få steder er den så eksplosiv som i Italien, hvor kampen for »naturlige« familier hører til den højrenationale regerings vigtigste mærkesager. Italienerne har da også knap diskuteret andet, siden supermarkedskæden Esselunga tirsdag havdepremiere på sin nye reklamespot. For hvor nogle ser en fin og poetisk kommentar til livet som delebarn, raser andre over et reaktionært forsøg på at udskamme især fraskilte kvinder. Den for en reklamespot ganske lange historie begynder i en Esselunga-butik i Milano, hvor lille Emma overtaler sin mor til at købe en fersken. På vej hjem i bilen hører hun ikke efter, men fortaber sig i egne tanker og synet af en dreng, der kører på løbehjul i selskab med begge sine forældre. Det er nemlig skiftedag, viser det sig kort efter. Og da det ringer på døren, suser den fem-seks årige pige ind på sit værelse og putter ferskenen ned i en lille delebarnsrygsæk.  Nede på gaden, hvor faderen venter – forholdet mellem forældrene er åbenbart for dårligt til andet – finder hun frugten frem og rækker ham den. »Den er fra mor,« påstår hun. Faderen svarer forbavset, at han elsker ferskener, og kaster så et stjålent blik op mod eksens lejlighed, hvor ingen imidlertid følger med fra vinduet. Forinden har han dog lovet at ringe og sige tak, mens Emma smiler tilfreds over, at hendes trick er lykkedes. Der er taget et skridt mod kontakt og, hvem ved, måske en genforening og en happy end. De sidste billeder viser ferskenen ledsaget kampagnens motto om, at »der ikke er nogen udgifter, som ikke er vigtige«. Med andre ord: Fyld nu bare indkøbsvognen for en sikkerheds skyld. For det hele handler selvfølgelig om at lokke kunder i Esselungas butikker. Men knap havde filmen ramt tv-stationernes reklameblokke, før en hidsig debat brød ud.  Dare voce ai tanti genitori separati, a quelle mamme e a quei papà quasi mai citati e spesso troppo dimenticati, al legame indissolubile con i figli.Trasformare uno spot in uno splendido messaggio di Amore e Famiglia merita solo sorrisi.Come fa certa gente a insultarlo e…pic.twitter.com/LqJaovRXFM Brugere af de sociale medier mindede om, at Italiens ældste supermarkedskæde er sponsor for den årlige begivenhed »Stati Generali della Natalità«. Et debatforum for tilhængere af højere fødselstal og traditionelle familieformer med katolske og ofte også højrenationale værdier. Med det in mente ligner spotten mest af alt et sofistikeret propaganda-indslag til fordel for regeringen, lød kritikken. Om ikke andet, var flere af dens ledende medlemmer hurtige til at komme Esselunga-kampagnen til undsætning. »Jeg ser, at denne spot skaber polemik. For mig er den smuk og rørende,« proklamerede premierminister Giorgia Meloni, mens regeringens nummer to – Matteo Salvini – tilføjede: »Når nogle nedgør den, er det, fordi den forholder sig til en fantastisk »model«, de er misundelige på.« Meloni udnævnte, før hun vandt sidste års valg,kampen for »den naturlige familie«og mod »lgtb-lobbyen« til sin vigtigste mærkesag. Og som sagt, så gjort. Regeringen har blandt andet bremset mulighederne for, at homoseksuelle kan få myndighed over et barn, som de ikke selv er biologisk forældre til. Og Italiens i forvejen stramme lovgivning om rugemødre, er blevet skærpet yderligere. Foreløbig har ingen ganske vist luftet muligheden af også at ændre på skilsmissereglerne. Men det kan komme. Esselunga er Italiens ældste supermarkedskæde, stiftet i 1957.Fold sammenLæs mereFoto: Miguel Medina/AFP/Ritzau Scanpix. For Esselunga-reklamen taler direkte ind i den reaktionære dagsorden, som Meloni-regeringen har sat sig for at trumfe igennem, mener lgtb-aktivisten Leoluca Armigero. »Blandt mange fraskilte forældre vil denne spot udløse en brutal og umenneskelig skyldfølelse,« skriver han iden italienske udgave af Vanity Fairog tilføjer: »Det fortæller alt om stemningen i landet, at vi 53 år efter skilsmisselovens vedtagelse nu igen er nødt til at forsvare dens eksistens.« Men ikke nok med det. Scenen, hvor lille Emmas far trist kigger op mod moderens tomme vinduer, sætter – ifølge Leoluca Armigero – den sidste, sexistiske prik over i'et: »Gæt selv hvilkenbitch, som har ansvaret for forældrenes separation.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-lille-pige-i-reklamen-har-en-roerende-plan-gaet-selv-hvem-der",
            "image_url": null,
            "publication_time": "Lørdag d. 30. september 2023, kl. 20.53",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}