{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/den-svenske-kommunikationschef-er-blot-en-af-mange-i-denne-virksomhed-paa",
        "title": "Den svenske kommunikationschef er blot en af mange: I denne virksomhed på Amager vil de have ansatte fra hele 84 lande",
        "content": "I den internationale medicinalvirksomhed Ferrings danske hovedkvarter i Kastrup har de svært ved at få nok medarbejdere fra udlandet. I dag har 42 nationaliteter deres gang i Ferring, men rent faktisk vil de i den svenskejede virksomhed gerne have, at dobbelt så mange nationaliteter finder vej til hovedkvarteret ude i Scanport med udsigt til Øresund. Altså ansatte fra 84 lande, og dermed vidner Ferring om, hvordan betydningen af international arbejdskraft i ikke mindst hovedstadsområdet er blevet så stor, at den ifølge Dansk Industri (DI) »faktisk ikke kan overdrives«. Måske lyder 84 nationaliteter af mange, men ifølge administrerende direktør Jan Peutzfeldt er »diversitet vigtig«. Ikke mindst, fordi Ferrings produkter bliver solgt i mere end 100 lande. »Det er vigtigt for os, at vi har medarbejdere, der repræsenterer alle slags systemer og kulturer,« forklarer han. Som beskrevet i Berlingske fylder den udenlandske arbejdskraft mere og mere herhjemme, og alene i hovedstadsområdet er der i dag over 157.000 fuldtidsbeskæftigede udlændinge. Det svarer til lige knap halvdelen af alle udlændinge ansat på fuld tid herhjemme. I industrivirksomheder som Ferring er hver femte ansat fra udlandet, mens udlændinge udgør 45 procent af alle ansatte i hovedstadsområdets hotel- og restaurationsbranche. Af alle de mange nationaliteter i Scanport er der dog langt flest danskere. De udgør måske halvdelen af de mere end 600 ansatte i Kastrup, og efter dem kommer svenskerne. Cirka hver femte ansat er fra landet, hvor Ferring blev grundlagt i 1950erne. Ferring er ejet af svenske Frederik Paulsen og har hovedkontor i Schweiz. Mange af svenskerne i Soundport, som Ferrings bygning i Kastrup hedder, bor som kommunikationschef Björn Lindström på den anden side af Øresund og pendler over broen for at arbejde. Ferrings hovedkvarter er, som han siger, »det første hus på højre hånd efter broen«. Placeringen i Scanport i Kastrup er da heller ikke tilfældig, efter at virksomheden i 2022 forlod Ferring-tårnet i Ørestaden. Ikke alene er det tæt på broen og dermed Sverige. Fra venstre mod højre er det Ferrings kommunikationschef Björn Lindström, HR-chef Mads Hougaard og administrerende direktør Jan Peutzfeldt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det er også tæt på metroen og lufthavnen og hele det storkøbenhavnske jobmarked inden for såkaldt life science, om det så er Novo, Lundbeck eller Ferring selv, der udvikler medicin til blandt andet kunstig befrugtning. Et jobmarked, hvor Ferring ifølge Jan Peutzfeldt kan se frem til »nogle år med ekstrem konkurrence om arbejdskraften inden for life science«. Placeringen i Kastrup opfylder også et historisk krav i virksomheden om, at den altid skal være til stede i Danmark, og at det fra dens bygning skal være muligt at se over til Malmø. Ifølge RAR – det regionale arbejdsmarkedsråd i hovedstaden – er der over 14.400 svenskere med lønindkomst i hovedstadsområdet, og dermed udgør svenskere cirka hver tiende af de udenlandske lønmodtagere i hovedstadsområdet. Alene i 2022 var der ifølge tal fra Øresundsbroen cirka 17.500, der pendlede fra Sverige til Danmark uanset nationalitet. Dansk Erhverv er nået frem til, at pendlerne fra Sverige til ikke mindst Region Hovedstaden samme år bidrog med 17,7 milliarder kroner til det danske bruttonationalprodukt. Björn Lindström beskriver, hvordan det er hurtigere for ham at tage bilen over broen til Scanport fra hjemmet lige syd for Malmø, end det var for ham at tage bilen til hans tidligere arbejde i Lund. HR-direktør Mads Hougaard tilføjer, at de i Ferring har haft pendlere fra Sverige »i mange år, og at det fungerer meget godt«. Administrerende direktør Jan Peutzfeldt kalder det »en fordel« for Ferring at ligge i hovedstaden. Men, understreger han, det er langt fra sådan, at internationale forskere fra USA, Singapore eller London smider alt, hvad de har i hænderne, når han skal forsøge at overtale dem til at komme til Danmark. Han vurderer, at de fleste af de udenlandske forskere i Kastrup er hentet fra andre life science-virksomheder i Øresundsregionen. Samtidig bliver det internationale jobmarked inden for blandt andet medicinalindustrien ved med at vokse, og det er derfor, han taler om »ekstrem konkurrence« inden for life science om nogle år. Ferring-bygningen Soundport er tegnet af den verdenskendte arkitekt Norman Foster.Fold sammenLæs mereFoto: Mathias Svold. HR-direktør Mads Hougaard understreger dog, at Ferring »har et godt fundament« med måske 25.000 studerende inden for life science på den danske side af Øresund, mens der er omkring 7.000 på den anden side af sundet. »Det er bare ikke nok nu,« siger han: »Vi er i skarp konkurrence med udlandet.« »Udfordringen«, tilføjer han, er, at »det ofte ikke er nyuddannede vi har brug for, men folk med måske ti års forskningsbaggrund.« Ifølge arbejdsmarkedschef i Dansk Industri (DI), Steen Nielsen, er højtuddannet arbejdskraft fra udlandet som den i Ferring »fuldstændig afgørende for vores arbejdsmarked«. Så stor, at »den faktisk ikke kan overdrives«. »Uden dem ville vores samfund i dag stå mere eller mindre stille,« lyder det fra ham. Han kalder de 157.000 fuldtidsbeskæftigede udlændinge i hovedstadsområdet »afgørende for, at virksomheder overhovedet kan placere sig i området«. Om det så er højtuddannede såkaldte expats som forskerne i Ferring eller chauffører, udgør udlændinge i dag 17 procent af den fuldtidsbeskæftigede arbejdsstyrke i de 29 kommuner, der er organiseret i RAR i hovedstaden. DI når i en analyse frem til, at udenlandsk arbejdskraft sidste år bidrog med hele282 milliarder kronertil den såkaldte værdiskabelse i det danske samfund. Jan Peutzfeldt medgiver, at den såkaldte work-life-balance har betydning for, om dygtige medarbejdere fra udlandet vælger at flytte til byen. Altså et fleksibelt arbejdsliv, der giver plads til familie- og privatliv. Men, som han siger, så »fylder work-life-balance måske mere blandt vores danske og svenske medarbejdere«. Ifølge ham kommer internationale forskere først og fremmest hertil »for at arbejde og for at arbejde meget«. »Det er derfor, de flytter hertil,« konstaterer han. HR-direktør Mads Hougaard er enig. »De medarbejdere, vi gerne vil have, er meget optagede af, hvem de skal arbejde med, og med hvilke opgaver,« siger han: »De er meget optagede af, at de kan få det rigtige arbejde.« Ifølge Jan Peutzfeldt er der behov for det, han kalder »en endnu mere livlig life science-scene« i hovedstadsområdet. Altså en såkaldt cluster-effekt med flere virksomheder inden for alt fra medico til biotech. »Vores life science-scene er måske ikke så stor, som vi tror. Den er ret overskuelig sammenlignet med eksempelvis kysterne i USA,« siger han. Mens en medarbejder som svenske Björn Lindström har sit liv og sit netværk på den anden side af Øresund, kommer mange af forskerne hertil med ægtefæller og børn uden at have et lokalt netværk. I Ferring gør de ifølge HR-direktøren, hvad de kan, for at udlændingene skal føle sig hjemme. Men en ting er livet på og omkring arbejde, noget andet er livet ved siden af arbejde. »Vores største udfordring er, at folk ikke rigtig bliver integreret i samfundet uden for arbejde,« forklarer Mads Hougaard. »Når vi ser på, hvorfor folk forlader os, fylder det rigtig meget.« Arbejdsmarkedschef i DI, Steen Nielsen, er enig i, at der kan være udfordringer med at fastholde udlændinge i Danmark. Men, tilføjer han, »når vi ser på stigningen i tallene, så har vi haft stor succes med udenlandsk arbejdskraft«. Således er det ifølge ham udlændinge, der står for det seneste års fremgang i antallet af job. »Men det er kun godt, hvis vi kan blive endnu bedre til at tiltrække og fastholde udlændinge, for vi får virkelig brug for dem,« konstaterer Steen Nielsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/den-svenske-kommunikationschef-er-blot-en-af-mange-i-denne-virksomhed-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821687/24762359-kommunikationschef-bjrn-lindstrm-har-fra-terrass.jpg",
            "publication_time": "Torsdag d. 01. august 2024, kl. 11.01",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}