{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/den-mordtiltaltes-vilde-synderegister",
        "title": "Den mordtiltaltes vilde synderegister",
        "content": "Den 59-årige rumænske Marian Clita, der i dag sidder i retten i København tiltalt for drab på en norsk stewardesse på et SAS-hotel i København sidste år, har prøvet at være igennem retssystemet før. I hvert fald i sit hjemland. Ifølge rumænske medier var han småkriminel op gennem 1980'erne, og han røg angiveligt ind og ud af fængsel. Her blev han blandt andet dømt for tyveri og våbensmugling. Ifølge dennorske avis VGhar han fået fængselsdomme, der sammenlagt overstiger 40 år.  Tilbage i 1985slog han den kendte rumænske systemkritiker Gheorge Ursu ihjel, mens de delte celle i et fængsel, hvor Clita sad inde for indbrud. Ursu blev dræbt med slag fra et stump våben. Ifølge Clita var drabet bestilt af det rumænske sikkerhedspoliti Securitate, der angiveligt havde placeret ham sammen med Ursu, netop for at han skulle dræbe ham. Det var dog først i 1995, han indrømmede at stå bag drabet. I år 2000 blev han idømt tyve års fængsel for at have slået systemkritikeren ihjel, men fik straffen halveret til ti år, fordi drabet mentes at være bestilt. Han blev dog løsladt i 2008. Politiet mener, han i de senere år har rejst rundt og levet af smårapserier. Han har også fortalt, at han befandt sig på SAS-hotellet i marts sidste årfor at stjæle fra de indlogerede. Kort før drabet på Vera Vildmyren blev han desuden anholdt i Malmø for at have stjålet en mobiltelefon. Han tog også Vildmyrens pung, ur og telefon med sig, da han forlod hotelværelset efter at have dræbt hende. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/den-mordtiltaltes-vilde-synderegister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/775126/3833463-rumner.jpg",
            "publication_time": "Mandag d. 21. februar 2011, kl. 15.25",
            "author": "Laura Juul",
            "related_links": [],
            "attachments": []
        }
    }
}