{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/den-verdensberoemte-michala-petri-gjorde-sin-saedvanlige-entre-derefter-var",
        "title": "Den verdensberømte Michala Petri gjorde sin sædvanlige entré. Derefter var intet, som det plejede",
        "content": "Jeg ved ikke, om Michala Petri havde prøvet det før. Jeg havde i hvert fald aldrig set noget lignende. Blokfløjtenisten, der i årtier har haft en selvfølgelig status som en af Danmarks fineste klassiske musikere, kom ind på scenen i DR Koncerthuset, iført en flot grøn divadragt, med sit ganske lille instrument (en sopranino?) i hånden. Det var en klassisk Michala Petri-entré. Alligevel var alting anderledes. Denne gang blev hun hyldet med et brøl af begejstring fra knap 2.000 stående tilhørere. Denne gang bestod publikum i den fyldte sal ikke af det traditionelle, desværre ofte overvejende gråhårede klassisk-musik-segment, men af mennesker med en gennemsnitsalder, der var cirka halvdelen af hendes egen. Denne gang var hun i selskab med Benny Jamz, dansk-jamaicansk rapper, der egentlig hedder Benjamin Jacob Small Heyn-Johnsen, som blev født i 1993, og som er kendt for ørehængere som »Ibiza«. Det var lige til at blive rørstrømsk over. Det var (selvom det var alt for kort!) et af højdepunkterne ved en koncert, hvor rapperen mødte sine fans, ledsaget, foruden af Michala Petri på to slags blokfløjter, af fire glimrende rockmusikere og af det altid omstillingsparate og altid fremragendeDanmarks Underholdningsorkester. En stærk og usædvanlig konstellation. Alene Danmarks Underholdningsorkester, altså! Ensemblet var en del af DR, indtil en kulturministeriel beslutning fuckede det hele op. Senere kom det op at stå på egne ben. Det er et orkester, der kan det meste og kræver respekt. Det er – ikke mindst – altid med på den værste. Som her, denne lørdag aften, hvor »det værste« var Benny Jamz. Det lyder umiddelbart som et problemfyldt parforhold, gør det ikke? Det var det ikke. Det var faktisk lige det modsatte. Kærlighed ved første buestrøg. Af flere årsager. Herunder – ikke mindst – nodearrangøren, komponisten og dirigenten Martin Nygård Jørgensen, der efter oplæg fra superproducerenNicki Pooyandehhavde omsat den instrumentale del af Benny Jamz' musik til strygere, blæsere, slagtøj og rockband. Det hørlige resultat var forførende fedt. Subtil blending. Man oplevede rappens rå energi og rytmiske drive, selvfølgelig, men her kombineret med et lille symfoniorkesters klangskønhed og præcision. Man fornemmede, hvordan en fornem klangkulturs møde med rappens råhed ikke behøver at være lig med en klam omfavnelse. Man oplevede en gensidig potensering, der gjorde alle ære og alle godt. Eller som Benny Jamz selv på et tidspunkt meget passende rappede, i en sang hentet fra hans eget bagkatalog: Vi passer sammen symmetrisk/Det' kemisk … Benny Jamz skiftede til hvidt efter pausen. Hele vejen igennem stod den på jakkesæt. Det klædte ham.Fold sammenLæs mereFoto: Samy Khabtani & Red Bull Media H. Bravo til alle. Bravo til den meget dygtige ballet med mere-dirigent Henrik Vagn Christensen, der var med til at få musikken til at danse. Bravo, ikke mindst, til Benny Jamz' energi, der matchede hans publikums. I selve det vokale, selvfølgelig, og i hans fysiske udfoldelser, der ville være gamle Mick Jagger værdig, men også i hans stadige og stædige kommunikation med alle, der var der. Både dem foran og dem bag ved scenen. Det var en kærlighedsfest. Mens det omvendt kradsede godt at lytte til Benny Jamz' ord, der overskrider alle grænser for, hvad traditionelt, godtdaaarnsker for noget. De bidrog, disse ord, bidsk og betagende til det musikalske sammenskudsgilde. De understregede i deres gode anderledeshed det gode møde mellem det nye, som Benny Jamz står for, og det i ordets bedste forstand traditionelle, som Danmarks Underholdningsorkester og Michala Petri så smukt – men absolut ikke kun – dyrker. Modsætninger mødtes og så videre … Benny Jamz fik i 2022 tre måneders ubetinget fængsel for vold, da han slog en dørmand med en flaske. Han har erkendt og beklaget episoden, og denne aften udstrålede han nærmest generøs mildhed og ufarlig farlighed. Han havde det vist også rigtig godt med hele setuppet: »I min zone lige nu/De vil se mig falde ligesom domino-o-o/De vil ikk' se mig rulle ind med Rollie nu/Tranquillo, habibi, bar' rolig nu-u-u/I min zone lige nu,« sang han, der vel strengt taget var uden for sin komfortzone. Følte han sig på udebane, der i det fine koncerthus, iført først sort, så hvid habit? Det tror jeg egentlig ikke. I så fald lod han sig ikke mærke med det. Det gjorde Michala Petri heller ikke, så vidt man nu kunne fornemme. (Det blev kun til et par numre med verdensvirtuosen, der kom direkte fra en koncertturné i Japan. Ærgerligt nok). Og Danmarks Underholdningsorkester? Som allerede antydet er et af verdens fineste kammerorkestre parat til hvad som helst – bare det tjener kunsten og musikken. Publikum kvitterede med en begejstring, der aldrig udartede. Plyssæderne i DR Koncerthuset led ingen overlast. Modsat gloserne, som nok ville have fået tilstedeværende puritanere til at tale om overgreb. Dem om det.  Et bidrag til festen: Det Unge VokalEnsemble var med til at afslutte aftenens koncert.Fold sammenLæs mereFoto: Samy Khabtani & Red Bull Media H. Min baby bar' smil, vi' i Milano/Hun kalder mig for: »Papi El Capitano«/Min brormand, bar' spis/For ingen skal mangl' noget/Vi stabler bar' skeez/Velkommen til bandoen,sang Benny Jamz, for det er sådan, han lyder,take it or leave it, og vi er mange, der elsker det, og budskabet fra sangen passede til den aktuelle kontekst: Ingen skulle mangl' noget denne aften. Til sidst kom også Det Unge VokalEnsemble på scenen og gjorde festen lidt festligere. Historisk? Det kan man godt sige. Aftenens koncert var den første af sin slags herhjemme, hvor energidrikproducenten Red Bull med konceptet »Red Bull Symphonies« klarsynet lader dygtige klassisk skolede musikere mødes med populærmusikkens bedste. Den understregede fornemt, at musik er principielt grænseløs, men at grænseløsheden ikke kommer af sig selv. Nogen skal ville noget. Her var der nogen, der ville noget. Benny Jamz sagde det selv så fint til allersidst, da musikken var stoppet, og det var tid til at sige farvel: »Nyd livet, gør dit bedste, og gør, hvad der skal til!« Benny Jamz, Michala Petri og Danmarks Underholdningsorkester. Koncert, lørdag aften i DR Koncerthuset. Dir.: Henrik Vagn Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/den-verdensberoemte-michala-petri-gjorde-sin-saedvanlige-entre-derefter-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890316/24891887-benny.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 18.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}