{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/den-her-film-bliver-en-grim-plet-paa-tom-hanks-eftermaele",
        "title": "Den her film bliver en grim plet på Tom Hanks' eftermæle",
        "content": "I betragtning af atTom Hankshar været skuespiller i 45 år og i skrivende stund har præcis 100 skuespiller-credits ifølge filmsitet IMDb, så har han været med i bemærkelsesværdigt få dårlige film. Det ændrer sig nu. Skuespilleren fra de elskede og kendte film »Cast Away« og »Forrest Gump« har kastet sig ud i noget værre hø. Endda instrueret af Robert Zemeckis, der også er manden bag de to førnævnte blockbustere. Uanset hvor meget man forsøger at holde af »Here« med Hanks i hovedrollen og Zemeckis i instruktørstolen, er den simpelthen noget bras. For nu at sige det lidt folkeligt. Det virker ellers som en både god og spændende idé på papiret. »Here« er baseret på en meget rostgraphic novelaf Richard McGuire og har i løbet af filmens 104 minutter kun én kameraindstilling, hvor man ser det samme sted i USA i alle mulige tidsaldre – fra dinosaurer til nutiden. Det meste af spilletiden følger vi parret Richard (Tom Hanks) og Margaret (Robin Wright). Richard er vokset op i huset og overtager det senere efter sine forældre. Tom Hanks og Robin Wright spiller 18-årige og 80-årige og alt derimellem i »Here«. Man tror ikke rigtigt på noget af det. Og er egentlig også ligeglad. Foto: Nordisk FilmFold sammenLæs mere Det hele er fortalt nonlineært, så vi springer frem og tilbage i tid (dog dvæler vi lykkeligvis ikke meget ved dinosaurerne). Det er der jo ikke noget i vejen med, det er bare pokkers svært at gennemskue, hvad de mange parallelhandlinger skal bruges til. Inden huset er blevet bygget, har grunden tilhørt William Franklin, søn af Benjamin Franklin. Og på et tidspunkt er Richard klædt ud som Benjamin Franklin til halloween. Det er ligesom den kobling, der er mellem de to handlingsforløb (er jeg ret sikker på, selv om jeg indrømmer, at det var utroligt svært at fastholde opmærksomheden). Huset, hvor handlingen foregår, bebos først af en John Harter og hans kone, Pauline. John er vild med at flyve, men Pauline er frygteligt bange for, at han skal dø i et flystyrt. Han dør. Ikke i et flystyrt, men af den spanske syge. Hvilket måske/måske ikke hænger sammen med nogle scener i nutiden, hvor et sort par bor i huset, og deres hushjælp dør af corona. På et andet tidspunkt i husets tid bor der en mand ved navn Leo, der opfinder lænestolen La-Z-Boy. Og sådan sker der så meget, men samtidig så utrolig lidt i »Here«. De ellers rasende dygtige skuespillere Robin Wright og Tom Hanks virker sært uengagerede i »Here«.Fold sammenLæs mereFoto: Foto: Nordisk Film. Og hvad så? Det helt store problem er dog i hovedfortællingen om Richard og Margaret. Uden at plotspoile for meget kan man godt røbe, at Richard har kunstnerambitioner som ung, men i stedet ender som forsikringssælger for at kunne forsørge familien. Ligesom Margaret sent i livet opdager, at hun har haft for travlt med at være kone og mor til at leve sit eget liv. Det kunne der godt være nogle filmiske vitaminer i – eller måske kunne det bare være en stilfærdig hyldest til hverdagen med alle dens sejre og nederlag, opture og nedture. Men der er … ikke rigtigt noget i filmen. Det skulle da lige være stive replikker og uinteressante karakterer, i en grad, så man har lyst til at råbe »Og hvad så? Hvad kommer det mig ved?« op mod lærredet. Det hele bliver sandelig ikke bedre af den meget omtalte digitale foryngelse, der er brugt i »Here«. Når man har set et vist antal superhelte- og science fiction-film vil man vide, at der næsten ikke er grænser for, hvad man kan kreere medspecial effectsi dag, men man tror ikke et sekund på, at Tom Hanks og Robin Wright er 18 år i scenerne, hvor de bliver kærester. Men værst af alt er »Here« helt utroligt kedelig. Uanset hvor meget Hanks, Wright, Zemeckis og sandelig også manuskriptforfatter Eric Roth lavede »Forrest Gump« engang. »Here«. Drama, 104 minutter. Instruktion: Robert Zemeckis. Med: Tom Hanks, Robin Wright, Paul Bettany, Kelly Reilly m.fl. Premiere 16. januar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-her-film-bliver-en-grim-plet-paa-tom-hanks-eftermaele",
            "image_url": null,
            "publication_time": "Torsdag d. 16. januar 2025, kl. 08.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}