{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/den-orange-revolution",
        "title": "Den orange revolution",
        "content": "Hun er næsten for god til at være sand: En klaverløvinde med kløer som skabt til rivende hurtige rutsjeture op og ned ad tangenterne. En musiker med tæft for den moderne tilhører og vor tids medier. Et menneske der samtidig virker helt nede på jorden. Men hun er sand. Hun sad virkelig i Tivoli tirsdag aften. Og hun gør det igen i aften – ikke alene på scenen denne gang, men i selskab med Tivolis eget orkester. Hun stammer fra Ukraine, vandt som helt ung en konkurrence i USA og havde en pæn karriere i duo med sin mand. Det kneb bare med tilbuddene, mulighederne, måske også selvtilliden – især efter at parret flyttede til det amerikanske. For hun vidste ikke rigtig, hvordan musiklivet hang sammen. Hvordan finder man for eksempel en agent? Hvordan får man sig selv på plakaterne de gode steder? Valentina havde mere eller mindre opgivet. Hun blev mor og overvejede en fremtid inden for hjælpearbejde. »Jeg var jo bare endnu én af de dér russiske blondiner,« skal hun have sagt. Hendes kollega ved kontorets omstillingsbord var ikke i tvivl: Valentina skulle da lægge noget klaverspil ud på en ny hjemmeside ved navn YouTube! Et nyt og endnu ganske uopdyrket land dengang i 2007. Alle mulige tosser og meget miskendte genier på guitar slog sine folder på den kant. Om hun selv troede på projektet, vides ikke rigtig. Men miraklet indtraf: Pigen uploadede et sæt med Chopins udfordrende etuder og har i dag fået op mod 50 millioner klik. Valentina Lisitsa ejer simpelthen den uofficielle verdensrekord i klassisk kendthed på internettet. Så når klaveret står klart på scenen, tænker de fleste nok én ting: Kan hun det samme i virkeligheden? Besidder hun dét, en egentlig klaverkarriere kræver? En cd med optagelser fra hendes nylige optræden i Londons agtværdige Royal Albert Hall giver ikke noget entydigt svar. Den er for meget alting og ingenting. Hun har kun siddet ét minut med sin kjole a la orange telt – så er man på hende. Som en nydelse, man ikke vil undvære. Som en last, der ikke vil gå væk igen. Man har sikkert set noget lignende et sted. Man har vel også hørt noget lignende af og til. Man har bare aldrig fået den samlede pakke før. Hele kombinationen af det søde væsen, den mageløse musikalitet og de næsten overjordisk adrætte fingre. Hendes første musik hin aften er sange af Schubert, bearbejdet til det næsten uspillelige af klaverkongen Franz Liszt. Tonerne efter pausen er den store sonate af Liszt selv. Begge to af hendes varemærker. Og hvad så? Det kunne være hvilken som helst musik. Man ville sidde endeløst fascineret uanset hvad. Fascineret over hendes helt rigtige tempi, hendes utrolig slanke og blege hænder, hendes fingres løfterige bevægelser over tangenterne – elegante som greyhounds i spring. Betaget af hele hendes moderne vinkel på en gammel kunstart, på hendes afslappede ydre og generøse nærvær: Hun er den kendte virtuos med seks cifre på checken bagefter. Men hun er også bare Valentina med pandehåret og det nedarvede talent. Tak for jeres interesse. Og hun bliver ved og ved. Hver eneste ansats til begejstret bifald udløser ekstranumre. Først det ene svære, så det andet svære, til sidst hele tre af Liszt. For resten en pianist, hvis navn kan minde lidt om hendes eget. Tankevækkende nok. Konklusionen efter ti kvarter i Valentina Lisitsas selskab? At den unge dame muligvis ikke er verdens største på klaver endnu – dertil synger hendes klang vel en lille smule for lidt. Men at hun på sin egen måde er den, man allerhelst vil høre. Af alle. Hvem: Valentina Lisitsa, klaver. Hvad: Liszts bearbejdelse af Schuberts »Schwanengesang« og sonate i h-mol. Hvor: Tivolis koncertsal, tirsdag. Solisten spiller i aften kl. 19.30 Rachmaninovs tredje klaverkoncert med Tivolis symfoniorkester.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/den-orange-revolution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/545811/6695471-08magvalentina-lisitsa_kredjpg.jpeg",
            "publication_time": "Onsdag d. 07. august 2013, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}