{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/den-gamle-mester-er-tilbage-men-han-glemmer-at-trykke-paa-speederen",
        "title": "Den gamle mester er tilbage – men han glemmer at trykke på speederen",
        "content": "Det kan egentlig undre, at denne film ikke får dansk biografpremiere. Den handler ombillegenden Enzo Ferrariog har fine navne somAdam DriverogPenélope Cruzpå rollelisten. Den er endog instrueret afden store mester Michael Mann (»Heat« og »The Insider«),der ikke har instrueret en film siden den ret undervældende »Blackhat« fra 2015. Faktum er dog, at biografgængere ikke går glip af særligt meget ved ikke at kunne se »Ferrari«, der i stedet kan streames på Amazon Prime. »Ferrari« er instrueret af Michael Mann, der ikke har lavet en film siden 2015.Fold sammenLæs mereFoto: Amazon Prime. Som navnet antyder, handler filmen om Enzo Ferrari (Adam Driver), der skabte bilen af samme navn. Og der er faktisk taget en god beslutning i manuskriptet. Biografiske film, der forsøger at dække et helt liv på to timer, bliver tit lidt jappede og overfladiske. »Ferrari« fokuserer derimod kun på få uger af Enzo Ferraris liv i 1957, og det kunne sagtens have fungeret rigtig godt. Ikke mindst fordi der er … gang i den i Ferraris liv på dette tidspunkt. Hans firma er ved at gå fallit, Maserati er ved at overtage tronen som verdens bedste racerbil, og hans privatliv er også temmelig kulørt, idet han er gift med Laura (Penélope Cruz), men har også et hemmeligt hus, hvor hans kæreste (Shailene Woodley) og hans søn bor. Alligevel virker handlingen mærkelig stillestående i starten af filmen. Der sker egentlig meget lidt, og frem for alt føles det hele lidt som afsnit fem ud af en miniserie på otte afsnit. Hvor man ikke har set de foregående afsnit og også misser resten. Det er grundlæggende lidt svært at se, hvorfor Enzo Ferrari er interessant nok til, at der skal laves en film om ham, de to kvinder i hans liv bliver aldrig rigtigt foldet ud som karakterer, og resten af persongalleriet føler man heller ikke rigtigt noget for. Adam Driver gør det egentlig udmærket som Enzo Ferrari, men filmen gør det aldrig rigtigt klart, hvorfor man burde interessere sig for ham.Fold sammenLæs mereFoto: Amazon Prime. Det står især klart i filmens tredje akt, hvor man følgerdet legendariske motorløb Mille Miglia, 1.000 mils ræs tværs over Italien på almindelige landeveje. Der kommer der sandelig fart over feltet, men man opdager også hurtigt, at man ser en masse biler køre hurtigt, man har ikke rigtigt noget overblik over, hvem der kører hvilken bil, og man er egentlig også lidt ligeglad. Der sker noget vældigt dramatisk (desværre med lidt ringe CGI-effekter) undervejs, og efterspillet på den sag gad man egentlig godt at have med, men så slutter filmen. Adam Driver gør det udmærket som Enzo Ferrari (hvis man kan abstrahere fra, at han – og resten af castet – taler engelsk med bred Super Mario-accent), og billedsiden er egentlig smuk. Men trods en opulent spilletid på to timer og 20 minutter føles »Ferrari« som at sidde i en bil, der gasser voldsomt op, men uden at nogen på noget tidspunkt slipper koblingen. »Ferrari«. Drama, 140 minutter. Instruktion: Michael Mann. Med: Adam Driver, Penélope Cruz, Shailene Woodley med flere. Ude på Amazon Prime nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-gamle-mester-er-tilbage-men-han-glemmer-at-trykke-paa-speederen",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. februar 2024, kl. 12.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}