{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/den-loebende-ivaerksaetter",
        "title": "Den løbende iværksætter",
        "content": "Selvsikkerheden, selvværdet og ambitionerne er i ukuelig topform, når Andreas von der Heide taler om sine iværksætterdrømme for tøjmærket Les Deux. Han vil skabe sin tids livsstilsbrand, der kan stå distancen over for verdens allerstørste brand. I den sammenhæng nævner han selv det amerikanske superbrand Ralph Lauren, for drømmen om en dag at blive et af verdens allerstørste brands er vibrerende i hans sind. Og hvis Andreas van der Heides målrettethed kan stå distancen i forhold de udfordringer, der venter forude, har han givetvis en fair chance med den ildhu, han lægger for dagen. Fysikken og konditionen kan næppe mange konkurrere med.  Andreas von der Heides CV fortæller om en ung mand, der allerede i en alder af 21 år havde etableret sin første virksomhed og samtidig knoklede med at få sin juridiske eksamen i hus. For fire måneder siden kunne Les Deux-direktøren på sit CV tilføje den akademiske grad cand.jur., samt at han sideløbende har løbet 250 kilometer gennem den jordanske ørken på syv dage. Sådan et gut hedder ultraløber. Men for at bedrifterne nu ikke skal »fade« ud i sandet, er han i øjeblikket ved at kvalificere sig til at deltage i et af verdens allerhårdeste løb, hvor han på 48 timer skal forcere 218 kilometer gennem Death Valley i USA. Det er faktisk en del af Les Deux’ seneste partnerskab med Intersport. Her er Andreas von der Heide skrevet ind i markedsføringsplanen som en del af de to virksomheders strategiske samarbejde, hvor Les Deux har kreeret en helt ny kollektion til løbefolket. FAKTABlå bog: Andreas von der HeideAlder:27 år.Uddannelse:Cand.jur., Københavns Universitet, 2016.Karriere:2011-: Partner i Les Deux.FOLD UD Alder: Uddannelse: Karriere: Andreas von der Heide anede ikke, hvad han ville fortage sig, efter han kom ud fra Livgarden. Hele hans familie var akademikere, og der var nok nogle i hans familie, der forestillede sig, at det var oplagt, at han en dag trådte i sin fars fodspor som advokat, ligesom resten af familien arbejder i advokatbranchen. Hans drømme handlede om frihed, hvor ingen skulle bestemme over ham, og »ingen skulle stjæle hans kreativitet og kapitalisere den«. Drømmen om at blive selvstændig havde ligget ham på sinde, men som så mange andre vidste han intet om, hvordan man etablerede et selskab, og hvilke produkter der var salg i.  For fire måneder siden blev han færdig som jurist. Selv om indsatsen ikke har været kontinuerlig, var den intensiv i perioder og endte med et snit på over ni. »Jeg lærer bedst, når jeg er ekstremt tidspresset,« siger Anders von der Heide og forklarer, at det er en form for meditation, som han har fået fra den engelske super­iværksætter Richard Branson. »Han har rejst rundt i verden i en luftballon. Hvorfor skulle jeg så ikke kunne lave en happening omkring et nyt sportsmærke på vej gennem Death Valley i USA?« spørger Andreas von der Heide. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-loebende-ivaerksaetter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103108/14079584-21buspix-andreas-heide-bagsjpg.jpeg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 06.57",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}