{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/den-politiske-krise-er-ved-at-eksplodere-det-kan-blive-op-til-den-britiske",
        "title": "Den politiske krise er ved at eksplodere: Det kan blive op til den britiske dronning, Gina Miller eller det britiske svar på Claus Hjort at afgøre Brexit",
        "content": "Britiske politikere gav stemmen lidt ekstra pondus for fire år siden, da de hyldede 800-året for underskrivelsen af »Magna Carta«. Det er verdens ældste demokratiske dokument og aftale i verdens ældste demokrati, som har vist vejen for hele verden, lød det med det særlige britiske selvbevidste toneleje. Senere har der ikke engang været brug for en nedskrevet forfatning, lod man forstå i skåltalerne. Så dybt var demokratiet forankret i det britiske DNA. Det var før Brexit. I dag hører man mest de britiske politikeres skingre stemmer i et land, der mere ligner en kandidat tilverdens mest kaotiske demokrati. Alle har mistet overblikket, og der er ingen klare regler. Bliver det den britiske dronning, der sætter den afgørende fod på det britiske Brexit? Den guyanesiskfødte finanskvinde? Briternes svar på Claus Hjort Frederiksen? Brexit-troldmanden i den løse T-shirt? Berlingske har fundet syv hovedpersoner, der de kommende uger kan løse krisen eller få Storbritannien til at eksplodere: Dronning Elizabeth II holder sig mest muligt uden for politik, selv om dronningen som i Danmark formelt er øverste myndighed i det demokratiske system. Da skotterne skulle stemme om selvstændighed i 2014, brugte hun en tvetydig bemærkning til en deltager i en gudstjeneste til at lægge et lod i vægtskålen for at bevare den britiske union. Nu risikererdronningen at blive trukket helt ind i det politiske slagsmål. Premierminister Boris Johnson og hans inderkreds leger med tanken om midlertidigt at suspendere parlamentet og lade tiden gå, til Brexit har fundet sted. Det kræver, at dronningen spiller med, fordi hun formelt skal stå for suspenderingen. Modstandere afNo deal-Brexit pønser på en mistillidsafstemning, men hvis Boris Johnson trækker situationen i langdrag, kan der blive brug for dronningen. Hun har den formelle autoritet til at fjerne ham fra magten her og nu. Hvis hun vil. Den britiske dronning skal ved flere lejligheder have antydet, at hun ikke er afvisende over for Brexit. Berlingskes bud på en sandsynlig hovedrolle:Middel.Eksperter er uenige om dronningens reelle magt. Medvirken kan blive den største udfordring for det britiske monarki i hendes 67 år på tronen. John Bercow har som Underhusets formand for længst tiltvunget sig en hovedrolle i det britiske Brexit-drama. Verden over kender man ham nu som den underholdende showman, der brøler de uregerlige parlamentsmedlemmer til orden. Men han har også stor reel magt, som han nu lover at bruge i endnu højere grad end tidligere. I manglen på en egentlig forfatning er det i høj grad ham, der sætter rammerne for forretningsgangen i Underhuset, når afgørende Brexit-lovgivning skal til afstemning. For få dage siden erklærede han, at han vil »kæmpe med hver en fiber i kroppen« for at sikre parlamentets indflydelse på Brexit, og at han vil forhindre, at Underhuset skulle blive lukket ned frem til efter EUs deadline 31. oktober, hvor Brexit så ville blive udløst automatisk. Underhusets formand, John Bercow, har tiltvunget sig en hovedrolle i forbindelse med Brexit. Nu lover han at forsvare parlamentets ret til afgørende indflydelse.Fold sammenLæs mereFoto: Reuters/Scanpix/Ritzau. Han har sagt, at der er en række måder for parlamentet at stoppe et No deal-Brexit, som et flertal ikke ønsker. Måske også nogle som Boris Johnsons regering ikke har overvejet. Da Theresa May var premierminister, gravede Underhusets formand pludselig flere hundrede år gamle »sædvane«-regler frem. Berlingskes bud på sandsynlig hovedrolle:Stor. Underhusets formand har vist, at han ikke er bange for at bruge og udvide sin magt. Brexit-tilhængerne er hæmmet af, at de netop har krævet »magten tilbage til Westminster«. Philip Hammond er så forudsigelig som en cricketkamp i regnvejr. Alt forbliver det samme, der sker ingenting. Igennem 22 år i Underhuset kan ingen huske, at den tidligere konservative forsvars-, udenrigs- og finansminister har stemt imod partilinjen. Philip Hammond har altid været partiets mand. Nu truer han med at ville stemme for en mistillidserklæring mod den konservative regering.Fold sammenLæs mereFoto: Henry Nicholls/Reuters/Scanpix/Ritzau. Han er i den grad partiets mand, og nu har han kastet sig ud i en kamp for Det Konservative Partis sjæl, der er lige så indædt og opsigtsvækkende, som det opgør Claus Hjort Frederiksen iværksatte i det danske Venstre. »Jeg ønsker at gennemføre Brexit – og stemte for at gøre det tre gange. Men No deal er meget langt fra den optimistiske vision, der blev præsenteret i Brexit-kampagnen. Og der er ikke givet noget mandat for det,« skrev han for nyligt på Twitter. Han har truet med at ville stemme imod Boris Johnson ved en mistillidserklæring og har kritiseret, at der er folk, der»trækker i trådene i denne regering«, som ikke har været på valg og derfor ikke repræsenterer noget folkeligt mandat, og som har sat kursen mod No deal med krav, som de ved, at EU ikke vil opfylde. Berlingskes bud på sandsynlig hovedrolle:Middel.Den loyale partisoldat repræsenterer holdningen hos fremtrædende topfolk i erhvervslivet. Hvis han går med i et oprør mod en konservativ regering, kan han trække andre med sig. Dominic Cummings vil gennemføreBrexit for enhver pris. Han sikrede det vindende fokus på at »tage kontrollen tilbage« i Brexit-kampagnen i 2016, og nu har Boris Johnson bragt ham med ind i premierministerboligen som sin særlige rådgiver. Han bliver nævnt som den mest magtfulde person i den nye regering. Nogle betegner ham som mere magtfuld end premierministeren selv, i hvert fald når det gælder Brexit. Det er angiveligt ham, der har fået Boris Johnson til at overveje at sende Underhuset på udvidet sommerferie og dermed få Brexit til at ske 31. oktober, uden at parlamentsmedlemmerne har mulighed for at stemme imod det. Han har også hånligt afvist truslen om en mistillidsafstemning og efterfølgende nyvalg. For vi »bestemmer datoen for valget«, har han fastslået og henvist til, at premierministeren kan trække tiden ud, til EUs Brexit-deadline bliver overskredet, og Brexit automatisk finder sted. Dominic Cummings er manden, der som Boris Johnsons personlige rådgiver skal presse Brexit igennem.Fold sammenLæs mereFoto: SIMON DAWSON/Reuters/Scanpix/Ritzau. Berlingskes bud på sandsynlig hovedrolle:Stor.Den kompromisløse rådgiver har bevist sit værd under folkeafstemningen. Brexit-tilhængernesætter deres lidtil, at han kan holde Boris Johnson på sporet. Gina Miller har ifølge britiske medier skrevet til premierministeren og advaret ham mod at prøve at gennemføre Brexit uden om parlamentet i Westminster. Det vil »være i modstrid med grundlæggende forfatningsprincipper«, skal der ifølge britiske medier stå i brevet, som finanskvinden har ladet sine advokater sende. Den slags budskaber får Boris Johnson mange af, men brevet har måske fået ekstra opmærksomhed. Den guyanesiskfødte Gina Miller er for EU-tilhængerne terrier-modstykket til Brexit-tilhængernes Dominic Cummings. Som privatperson førte hun sag imod den britiske regering, der led et ydmygende nederlag ved højesteret. Gina Miller fik medhold i, at parlamentet skulle have afgørende indflydelse på Brexit. Det havde den konservative regering tidligere afvist, og det blev kernen i den strandede politiske proces, som fældede den tidligere premierminister Theresa May. Finanskvinden Gina Miller påførte regeringen et ydmygende nederlag ved domstolene.Fold sammenLæs mereFoto: Alkis Konstantinidis/Reuters/Ritzau Scanpix. Det førte til trusler mod Gina Miller og hendes familie, der måtte leve under beskyttelse, men nu er hun tilbage igen med en udfordring af Boris Johnson. Berlingskes bud på sandsynlig hovedrolle:Middel.Gina Miller har ikke nogen formel politisk rolle, men hun vist, at hun har viljen og evnerne til at føre sin sag helt igennem. Og Boris Johnson og Jeremy Corbyn? Premierministeren har igen og igen erklæret, at han vil gennemføre Brexit 31. oktober »koste, hvad det vil«. Uanset om der er en aftale med EU eller ej. Labour-lederenlovede i en tale mandag, at han vil gøre »alt det der skal til« for at forhindre, at briterne forlader EU uden en aftale. Han har foreslået at vælte den nuværende regering, hvorefter han selv vil lede en samlingsregering, der skal bede EU om forlængelse af Brexit-fristen og derefter udskrive valg. Premierminister Boris Johnson har brug for hjælp for at nå sit mål om at gennemføre Brexit.Fold sammenLæs mereFoto: SIMON DAWSON/EPA/Scanpix/Ritzau. Labour-leder Jeremy Corbyn har brug for hjælp til at forhindre et No deal-Brexit.Fold sammenLæs mereFoto: Henry Nicholls/Reuters/Ritzau Scanpix. Intet tyder på, at Boris Johnson kan fåflertal i Westminster til et No deal-Brexit. Han kan udskrive valg, men det kræver, at han får opbakning fra to tredjedele af Underhuset. I den anspændte politiske situation er resultatet af et valg højst usikkert. Jeremy Corbyn kan indtil videre ikke præsentere et flertal i Underhuset, der vil stemme for ham som midlertidig premierminister, og tiden løber. Ingen af de to politiske hovedpersoner i Brexit-dramaet har vist en farbar vej til at gennemføre deres plan. Dehar brug for hjælp, og 800 år efter »Magna Carta« er ingen mere i tvivl om, at briternes demokrati er i knibe. ",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/den-politiske-krise-er-ved-at-eksplodere-det-kan-blive-op-til-den-britiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1188322/23077372-britain-government-prime-minister.jpg",
            "publication_time": "Tirsdag d. 20. august 2019, kl. 09.52",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}