{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/den-kollektivistiske-arbejdskultur",
        "title": "Den kollektivistiske arbejdskultur",
        "content": "Det er en sang, som er hørt mange gange før: Danmark er et kollektivistisk samfund med flade hierarkier og netværksbaserede organisationer. Der er generelt kort vej fra den menige medarbejder til de høje herrer på direktionsgangen. Også i forhold til vores arbejdskultur, er vi et kollektivistisk folk. Vi forhandler overenskomster sammen i en samlet flok. Vi kæmper for lige vilkår og fælles regler for alle. Det har længe været et vigtigt grundelement i det danske samfund. Soulaima GouraniFold sammenLæs mere Men tiderne skifter, og danskerne skal gøre sig klar, at det at have en tradition for en kollektivistisk arbejdskultur ikke betyder, at vi alle skal arbejde under samme vilkår og betingelser. Der er desværre en udbredt tendens til, at virksomheder opererer med det, jeg kalder et »misforstået lighedsprincip«. Det misforståede lighedsprincip går ud på, at  »alle skal arbejde under samme rammer og vilkår, så der ikke er nogen, der bliver snydt.« Det er en komplet misforståelse. Sagen er den, at alle bliver snydt. I mine ti års arbejde med organisationer har jeg erfaret, at den måde, vi lærer, inspireres, er effektive og kreative på, er lige så forskellig som vores smag i mad, kærester eller film. Det er vidt forskelligt, hvordan vi arbejder bedst, og derfor er der ingen vindere, hvis udgangspunktet er, at vi alle skal arbejde ens. En undersøgelse foretaget af amerikaneren Jason Fried viser, at måden, vi foretrækker at arbejde på, er vidt forskellig fra person til person. De kan deles op i tre hovedkategorier: Et fysisk sted (en kaffebar, bibliotek eller kælder).Et bevægende objekt (i fly, tog eller bil).Et tidspunkt (det er ikke afgørende hvornår, bare det er virkelig tidlig, morgen eller sent).  Når nu svarene har vist sig at være så forskellige fra individ til individ, er det pinedød nødvendigt, at vi har individuelle arbejdsbetingelser, hvis vi skal gøre os håb om f.eks. en god work-life balance. Vi danskere er rekord ringe til at bede vores virksomheder om at skabe individuelle krav til hver og en af os. Positiv særbehandling har en negativ klang i den danske kollektivisme. Men kollektivisme udelukker altså ikke at stille individuelle betingelser. For bare få år siden talte demografi naturligvis imod, at vi kunne stille sådanne ultimative krav til vores virksomhed, fordi udbuddet af arbejdskraft oversteg efterspørgslen. Men nu er bøtten vendt, og de små årgange kommer til at udgøre arbejdsstyrken, og ledere må være mere kreative i at tiltrække, motivere og fastholde arbejdskraft. Landets ledere skal til at skrue lidt op for det karismatiske barometer, og lidt ned for regelrytteri og minutiøse afrapporteringssystemer inden for den nærmeste årrække. Tidens tendens til økonomistyring, dokumentation og LEAN vil komme i hård konkurrence, når de nye generationer træder til. De nye generationer har absolut ingen respekt for hierarki og autoriteter. De følger kun de ledere, der formår at fange deres interesse og respekt. De vil ikke kontrolleres, de vil inspireres. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/den-kollektivistiske-arbejdskultur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1008599/22217336-cafe.jpg",
            "publication_time": "Tirsdag d. 02. oktober 2018, kl. 10.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}