{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/den-der-vin-til-3000-kroner-som-du-har-i-din-kaelder-drik-den-nu-i",
        "title": "Den dér vin til 3.000 kroner, som du har i din kælder – drik den nu, i aften!",
        "content": "Kære læser, Det bliver tiltagende svært at skærme sig mod en accelererende manisk og skræmmende klovneverden. Jeg bliver indimellem spurgt, hvorfor en seriøs avis som Berlingske egentlig skal bruge spalteplads på gastronomi, mens verden sejler rundt i recession, krige, pandemier og undergang. Er det ikke nærmest uanstændigt at tænke på profane ting som mad og vin, når »Dommedagsuret« står på 89 sekunder i midnat? Men nej, det er det ikke. Digteren Søren Ulrik Thomsen sagde i et interview medUniversitetsavisen i 2019:»Verden har altid været lige ved at gå under.« Og som stort set altid har Thomsen ret. Jeg havde selv fornøjelsen af at interviewe Søren Ulrik Thomsen i 2021.Fold sammenLæs mereFoto: Mathias Svold. Og som Søren Kierkegaard skriver i »Sygdommen til Døden«, hvis man må tillade sig en høker-parafrase: Det er værre end døden, hvis vi hele livet lader os diktere af angsten – for eksempel angsten for døden såvel som angsten for livet. Det er netop dét, der er »sygdommen til døden«, nemlig at livet visner, hvis det udelukkende leves i konstant fortvivlelse, i skyggen af døden og angsten. Uden håb er vi blot levende døde. Man må forsøge at hæve sig over angsten, over frygten. Jeg siger ikke, at det er nemt, men medmindre du tilhører inderkredsen omkring Putin eller Donald Trump, er der ikke meget, du eller jeg kan gøre. Og dog – det, vi kan gøre, er at være der for dem, vi elsker, dem vi holder af. Vi kan vise styrke over for vores børn. Vi kan skærme dem. Det kan man gøre på mange måder, og en af dem er at vise, at man stadig værdsætter livets skønhed og glæder. At man stadig kan grine og nyde de smukke ting i livet. Sørg for at leve. Og der er få ting, der er mere levende end en god middag med gode venner, liflig vin og god årgangssamtale, der vandrer ind i natten. Som den svenske forfatter Per Olov Enquist har skrevet: »En dag skal vi dø, men alle andre dage skal vi leve.« Så åbn den gamle Bordeaux, du har gået og gemt. Du skal ikke vente længere. Det er nu, du skal drikke den. Eller drik din bedste champagne, og lad så din fjordrejemad rejse sig gavmildt fra tallerkenen som et saftigt rød-hvidt Babelstårn med smagen og duften af det danske forår og bølgende hav. Fjordrejer på ristet brød med ramsløg/persillemayonaise.Fold sammenLæs mereFoto: Søren J. Damm. Apropos min patosfyldte indledning: Der er faktisk ikke meget i denne verden, jeg hellere spiser, end friskpillede danske fjordrejer, som er i sæson lige nu. Det er en råvare, man typisk bør bevare i sin reneste form – men jeg kan dog godt lide dem i samklang med en sæsontypisk accent. Her: ramsløg. Ingredienser (4 pers.) Ramsløg plukket i Hårbølle på Møn.Fold sammenLæs mereFoto: Søren J. Damm. Sådan gør du Kog 2 liter vand op med 3 spsk salt, 1 spsk sukker og cirka 10 peberkorn. Du kan også tilsætte lidt dildstilke, hvis du har. Når vandet koger, tilsættes rejerne. Lad dem simre i cirka 90 sekunder – eller til vandet lige begynder at boble igen. Hæld straks rejerne i en sigte og skyl dem let med koldt vand for at stoppe kogningen. Pil dem samme dag, som de skal spises. Ramsløgolie Skyl ramsløgene og persillen grundigt og dup dem tørre med køkkenrulle. Blend dem grundigt med olien, til massen er jævnt grøn. Tager typisk 3-4 minutter. Si eventuelt olien gennem en fintmasket si, hvis du vil have den helt glat og fri for »snask«. Sæt den grønne olie til side. Ramsløgmayonnaise.Fold sammenLæs mereFoto: Søren J. Damm. Ramsløgsmayo Pisk æggeblommer, dijonsennep, 1/2 tsk. sukker, eddike, revet citronskal, salt og peber grundigt sammen i 1–2 minutter, til det skummer let. Tilsæt den grønne olie lidt ad gangen, mens du pisker energisk. Olien skal emulgere langsomt med æggemassen – tag dig god tid. Servering Anret fjordrejerne på hvidt brød, dryp med ramsløgmayo og pynt med frisk dild. Eventuelt et par dråber citron eller lidt ekstra ramsløgolie på toppen. Drik Chablis til. Desuden er ramsløgmayoen også god til lam, kylling, gris og sprøde kartofler. Download opskriften til udprint her. Farlig udvidelse Jeg blev oprigtigt glad, da jeg så, at Hart havde åbnet et nyt bageri lige over for Berlingske på Gammel Mønt.Glæden forsvandt dog hurtigt, da jeg satte tænderne i deres tebirkes til 38 kroner – et oppustet monstrum af luft, fedtet overflade og en struktur, der nærmest pulveriserede ved første bid. Det mindede mere om tankstationsbagværk end om noget fra en selvudnævnt gourmetbager. Steder som Hart bør i den grad overveje, om kvaliteten kan følge med det opskalerings-tempo, de lægger for dagen. Hart har åbnet nyt bageri midt i indre byFold sammenLæs mereFoto: Søren J. Damm. Endnu mere Italien Margo er et nyt sted på Vesterbrogade, der lægger sig i slipstrømmen af tidens mange uformelle trattoriaer. Det bliver spændende, om Margo kan servere mad i samme kvalitet som nogle af de andre nye drenge i klassen, som Fojetta og Graziano.Se mere på. Etisk foie gras »Forskere fra Max Planck Instituttet og Syddansk Universitet (SDU) har udviklet en effektiv metode til at lave foie gras af ænder og gæs, der ikke er blevet tvangsfodrede. Teknologien er patenteret, og håbet for fremtiden er, at den også vil kunne bruges til for eksempel plantebaserede fødevarer,« skriver Syddansk Universitet i en frisk pressemeddelelse. Det bliver spændende, om smagen faktisk holder. Hvis den gør, er det forskning, der har kæmpe potentiale for fremtidens gastronomi.Se mere her. Reuben Sandwich på Hos Fischer. En virkelig god sandwich. Man kunne dog godt være en anelse mere gavmild med cornichonerne.Fold sammenLæs mereFoto: Søren J. Damm. Røvlækker Reuben Til gengæld var der grund til oprigtig begejstring, da jeg forleden var forbi David Fischers hyggelige trattoria, Hos Fischer, som blandt andet er berømt for sin version af cacio e pepe. Jeg forsøgte mig dog denne frokost i stedet med hans grillede Reuben Sandwich, som her er lavet med langtidsbraiseret oksekæbe, mild sauerkraut og smeltet Guden-ost fra Thems. Haps! Det smagte af Upper Westside, når det er bedst. Nok landets bedste Reuben Sandwich p.t.Se mere her. Pop-up-sandwich En af byens bedste sandwichbarer, Abrikos på Nørregade, tilbyder i april en sandwich fra gæstekokken Frank Sværd fra Franks Kro, der er en af byens bedste fortolkere af det traditionelle danske køkken. Det er en frikadellesandwich lavet på Duroc-gris.Mere info her. Abrikos er blandt andet blevet meget populær for sin velsmagende æggesandwich.Fold sammenLæs mereFoto: Mathias Svold. Hemmelig bagel Noget af det bedste til morgenmad er en klassisk bagel med cream cheese, men en god bagel er ikke nem at opdrive i København. Nogle, der dog begår sig i bagels af ægte New Yorker-kvalitet, er Bagel Belly. Stedet har dog ikke noget fast udsalg, men man kan melde sig til dets mailingliste, og så kan man få besked om, hvor man kan købe det skønne bagværk. Sidst var det hos Diamond Slice.Følg med her.  Foto: Niels Ahlmann Olesen. »Jarlen« er åbenbart genopstået på Fiasco!Læs mere her.  Foto: PR. Spritnyt morgenmadssted har Noma-rødder.Mere info.  Foto: Asger Ladefoged. Skandale i økoland: Manglende Stedsans og masser af lort.Læs historien her.  Foto: Asger Ladefoged. Søren Frank finder stor lammevin til kun 149 kroner.Læs testen her. Citat:»Jeg bryder mig ikke om mad, der er alt for omhyggeligt arrangeret; det får mig til at tænke på, om kokken bruger for meget tid på at arrangere og ikke nok tid på at kokkerere. Hvis jeg ønskede mig et smukt billede, så købte jeg et maleri.« – Andy Rooney, amerikansk journalist. Du ønskes en skøn weekend. PS: Har du hørt eller set noget nyt og spændende i gastronomiens verden, så send gerne dit tip til min e-mail:sjda@berlingske.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/den-der-vin-til-3000-kroner-som-du-har-i-din-kaelder-drik-den-nu-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909805/24928615-berlingskes-gastronomiredaktr-sren-jacobsen-dam.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 12.04",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}