{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/den-store-thomas-mann-hyldede-verdenskrigen-og-gik-til-angreb-paa",
        "title": "Den store Thomas Mann hyldede verdenskrigen og gik til angreb på demokratiet. Senere blev han klogere",
        "content": "Med romaner som »Buddenbrooks«, »Trolddomsbjerget«, »Lotte i Weimar« og »Doktor Faustus« og fortællinger som  »Døden i Venedig«, »Tonio Kröger« og talrige andre længere og kortere tekster skrev Thomas Mann (1875-1955) sig ind i verdenslitteraturen. Sprogets skønhed, tankens klarhed, den fine ironi, det utrolige menneskekundskab, alt sammen gør det, at der næppe kan tænkes finere, mere læseværdig skønlitterær forfatter end netop han. Så meget desto mere chokerende er det at læse - eller genlæse - hans mærkeligste bog, essaysamlingen »Betrachtungen eines Unpolitischen«, som der nu er kommet et udvalg af på en slags dansk. »Et upolitisk menneskes betragtninger« hedder udgivelsen. Den kan godt anbefales. Men ikke varmt.  Thomas Mann skrev bogen mellem juli 1915 og august 1918, og imens lagde han alt andet til side, for der var noget, han skulle af med, noget, som han ikke ville øse over på sine skønlitterære værker, der efter hans egen, og sikkert helt rigtige, vurdering ville blive intellektuelt overbelastede af alt det tankegods. Udgivelsen fandt, som det fremgår, sted kort før afslutningen af den krig, som Tyskland tabte fatalt. Den senerenobelpristagervidste med andre ord det meste, da han præsenterede værket for en krigstræt offentlighed, han vidste, hvordan det var gået, han vidste, stort set, hvordan det ville ende, og så meget desto mere frastødende er »Et upolitisk menneskes betragtninger« i sit syn på krig og fred, i sin næsten maniske insisteren på, at den store krig var en nødvendighed, og i sin uhæmmede dyrkelse af tyskheden. Krigen skal udkæmpes til den bitre ende, forstår man, forsvaret af tyske dyder er en pligt, koste hvad det vil, og krigen er ikke bare i den forstand god. Den er også i sin grumhed en tildragelse, der højner livet hos den, der mærker den på sin egen krop. Her er nogle ord fra kapitlet »Nogle bemærkninger om menneskelighed«: »Han (den hjemvendte soldat,red.) har haft et usædvanligt liv, et liv, der ofte var grufuldt, ofte fuldt af afstumpede belastninger, men også højspændt, excentrisk, på mangfoldige måder rystende og karakterdannende, i stand til at udvikle ekstravagante følelser, enestående kammeratskab, inderlig fromhed og så megetandet, vi næppe kan forestille os. Og vil han kunne affinde sig med hjemmet, der er forblevet trangt, tarveligt og behersket af smålig bekymring, og hvor han nu atter skal leve, uden farer og luksus og med borgerligheden som ideal?« Thomas Manns svar er,  at det kan han ikke, vor soldat, krigen adler og højner, og krigen er, som nævnt, nødvendig, for krigen, den store krig, er, som Thomas Mann ser det, krigen mellem på den ene side filosoffernes og den gode borgerligheds Tyskland og på den anden side de liberale, dekadente demokratier, hvor de i overvejende grad bor, de mennesker, som Thomas Mann kalder »civilisationslitteraterne«, og  hvis mål det, ifølge ham, er at ødelægge Tysklands sjæl ved at gennemtvinge demokrati og vestlig civilisation. Thomas Manns egen liberale, pacifistiske storebror, Heinrich Mann, er én af disse »civilisationslitterater«, det læser man mellem linjerne, så nærværende skrift er også på det dybt private plan noget, der gør ondt, og det skal det så også, forstår man videre, og det kan godt være, at krigen har voldt uendelig smerte, men der findes altså nogle modsætninger, man ikke kan og ikke må ignorere: Tyskland, skriver Thomas Mann, er kultur, sjæl, frihed og kunst, ikke civilisation, samfund, stemmeret og litteratur. Hans politiske ideal er den tyske øvrighedsstat, og hans tyske helte er superpessimisten Arthur Schopenhauer, overmenneskefilosoffen Friedrich Niezsche og den rene germanske ånds musikalske bannerfører nummer 1, RichardWagner. »En trefoldig stjerne af evigt forbundne ånder,« som han kalder dem. Langt senere, da hans hjemland var blevet til en førerstat, blev Thomas Mann politisk meget klogere. Han blev sindbilledet på den gode tysker, da han fra sit eksil i USA forsvarede frihed og demokrati, og hans ry som en af de største forfattere gennem tiderne er intakt, og det er godt. Spørgsmålet er så dette: Er det overhovedet besværet værd at læse hans store vildfarelse, »Et upolitisk menneskes betragtninger«?  Både og. Bogen er skrevet i et kringlet sprog, der ingen hensyn tager til almindelig læsbarhed, og som i en oversættelse som den aktuelle, forkortede, danske bare bliver endnu mere ufordøjeligt, for nu er det ikke længere »bare« et kringlet tysk, man læser, men et kringlet dansk, der har taget farve af et kringlet tysk, og som altså derfor bliver en slags kringlet tysk-dansk. Det er slet ikke rart. Men bogen er samtidig et mønstereksempel på, hvor galt afmarcheret en stor kunstner kan være rent politisk, så i den forstand er den nødvendig læsning, og så er den - som antydet - noget mere udholdelig på tysk end på dansk, så hvis man kan, bør man tage den på originalsproget. Samtidig bør man, og uanset hvad, begynde på eller blive ved med at læse den skønlitterære forfatter Thomas Mann. Ham kan man kun elske. Uanset hvad den polemiske forfatter af samme navn ellers måtte have på samvittigheden. Et upolitisk menneskes betragtninger Forfatter:Thomas Mann.Oversætter:Karin Højersholt.Sider. 256.Pris:300 kr.Forlag:Multivers.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/den-store-thomas-mann-hyldede-verdenskrigen-og-gik-til-angreb-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1189550/23084158-xjofo-00009001.jpg",
            "publication_time": "Lørdag d. 31. august 2019, kl. 21.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}