{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/den-kinesiske-engel",
        "title": "Den kinesiske engel",
        "content": "Martin Young Smidt byder velkommen med et stort smil. »Kaffe,« spørger den muskuløse mand og sætter kopper ind i en tjekket kaffeautomat af stål i sit store åbne køkken. Ofte bærer den 30-årige mand vest med rygmærke, men i dag er han klædt i en almindelig hvid sweat-shirt, der næsten skjuler hans tatoveringer. For vel er Martin Young Smidt med i toppen af Hells Angels, der både har medlemmer, som er dømt for mord, narkohandel og rufferi, men samtidig er han en meget smilende og beleven forretningsmand med flere selskaber bag sig. Ligesom han er familiefar med alt, hvad dertil hører. På spisebordet i køkkenet i luksusvillaen i Strib med udsigt til Lillebælt og kurverne på Lillebæltsbroen er der stillet brunkager og små chokoladefrøer frem. Og fra etagen ovenpå, hvor der er TV-stue med hjemmebar, sorte lædersofaer og et gigantisk Sony-TV, kan man konstant høre glædeshyl fra hans treårige søn, der sammen med hans højgravide kæreste nyder at have fået far på fri fod og hjem igen. Kort før jul blev Martin Young Smidt løsladt efter fire uger i Horsens Statsfængsel, og efter den overståede varetægtsfængsling har han indvilget i et interview med Berlingske Søndag. Sagen imod ham er politiets og skattemyndighedernes store prøvesag, som er led i en ny strategi, der går ud på at knalde folk fra rockermiljøet for groft skattesvig. Strategien er bedst kendt fra 20ernes Chicago. Dengang fik det amerikanske forbundspoliti aldrig dømt mafiabossen Al Capone for bordeldrift, hasardbuler, narkohandel, illegal spiritusproduktion og hundredevis af mord, som myndighederne mente, han stod bag. Der skulle en sag om skatteunddragelse til, før Al Capone kom i fængsel. Samme strategi vil de danske myndigheder bruge over for Martin Young Smidt, der i forbindelse med en ransagning af sin danske bopæl i november blev sigtet for groft skattesvig for 7,7 mio. kroner. Under ransagningen fik HAeren bl.a. beslaglagt en stor Mercedes AMG 55, luksusmøbler, Rolex-ure, 67.000 kroner i kontanter og en ni millimeter pistol med 43 skarpe patroner. »Selv grillen fra terrassen tog de med,« siger Martin Young Smidt og ryster på hovedet, så hans lange hestehale svinger fra side til side. »Fra myndighedernes side handler det her om ren irritation over, at de ikke kan få fingre i de gode penge, som jeg har tjent i Tyskland, og hvor jeg har adresse og har betalt skat.« Pæn middelklassebaggrundDet er første gang Martin Young Smidt lader sig interviewe, og i den tidligere presseomtale af sin sag er han blot blevet omtalt som »kineseren«, der er et af hans øgenavne blandt brødrene i HA. Men hvem er egentlig den mand, som politiet har valgt at køre deres prøvesag imod? Trods øgenavnet er Martin Young Smidt født i Sydkorea 13. januar 1974. Ti måneder gammel blev han adopteret af et ægtepar fra Koldings pæne middelklasse. I folkeskolen var Martin Young Smidt ikke som de andre børn. Han var vild og havde - med egne ord - »benzin i blodet«. »Kriminel var jeg ikke, men jeg var nok ikke så autoritets-fikseret som så mange andre. Hvad jeg mente, var det rigtige. På den måde var jeg en rod, og derfor havde jeg også problemer med mine forældre, der ellers bakkede mig meget op.« Forældrene lod således deres søn dyrke sin store lidenskab motocross og fragtede ham i weekender rundt til stævner i Sverige, Tyskland og Danmark. På et tidspunkt blev Team Danmark opmærksom på den unge gut fra Kolding og tildelte ham sponsorstøtte, fordi hans talent var ud over det sædvanlige. Efter folkeskolen kom Martin Young Smidt på EFG, og senere blev han uddannet som værktøjsmager på en maskinfabrik i Kolding. Men karrieren som værktøjsmager og lovende motocross-kører blev brat afbrudt, da vildskab tog over og bragte ham i alvorlig konfrontation med loven for første gang. Midt i 90erne - 21 år gammel - begik han sammen med en kammerat væbnet røveri mod en bank. »Der var store avisartikler om det forkælede enebarn, der ingenting manglede og havde røvet en bank for sjov,« husker Martin Young Smidt, der dog ikke vil ud med, hvorfor de røvede banken. »Vi havde nok set for mange film,« griner han afvæbnende. CigaretsmuglingBankrøveriet sendte reelt Martin Young Smidt ud på det, som politifolk vil kalde for en stærk kriminel løbebane. Et par år efter røveriet blev han dømt for vold, og senere blev han også idømt tre års fængsel og en bøde på 3,8 mio. kroner efter et tyveri af 5,6 mio. cigaretter. Martin Young Smidt blev ikke dømt for selve tyveriet, men for forsøg på flytning af cigaretterne fra Fyn til København. Selv opfatter han dommen fra 1998 som urimelig. »Dommeren sagde direkte, at et vejende bevis for, at jeg skulle dømmes, var, at jeg var prospekt i Hells Angels. Vi beder ikke om specialbehandling i HA, hvis vi laver noget kriminelt. Men vi vil helst ikke behandles dårligere end andre af dommere og politi, sådan som det sker i dag.« Martin Young Smidt angriber også politiet for den retorik, der bruges om såvel Hells Angels som Bandidos i pressen. Senest har lederen af Rigspolitiets Nationale Efterforskningsstøtte Center, Troels Ørting Jørgensen, sagt til Berlingske Søndag, at de to grupper er »at betragte som to foreninger af kriminelle«. »Politiet vil så gerne komme med alverdens mærkelige kommentarer og udlægninger om, hvem vi er, i pressen. Men i bund og grund, hvis vi tager et snit af brødrene i Danmark, så er vores klub først og fremmest et sted for folk, der kører Harley«. Politiet har vel ret så langt, at medlemmer af HA og Bandidos er blevet dømt for mere end befolkningen generelt og til tider også for ganske voldsomme forbrydelser? »Jamen, helt sikkert. Det vil hverken folk fra min organisation eller fra Bandidos benægte. Danmark er bare ikke kendt for at have en mafia som mange andre lande, men man forsøger at putte dette prædikat på bikerne eller rockerne, eller hvad man nu kalder os.« Sergeant of armsMartin Young Smidt er i dag fuldgyldigt medlem af HA, og i klubbens afdeling i Odense beklæder han stillingen som »sergeant of arms« - også kaldet »krigsminister« - hvilket giver ham ansvar for klubsikkerhed. HAeren er dog ikke meget for at snakke om sin optagelse, titler eller klubbens interne regelsæt. »Det er egentlig ikke, fordi det er hemmeligt, men det vil jeg ikke ind på. For medlemmerne handler det selvfølgelig om, at man har rimelig meget de samme holdninger og den fælles interesse for motorcykler.« Martin Young Smidt vil til gengæld gerne tale om razziaen mod sin villa den 19. november og sin anholdelse. »Jeg blev forundret over sigtelsen om skatteunddragelse, som jeg blev præsenteret for, men jeg blev endnu mere forundret over ransagningen,« siger Martin Young Smidt, der blev bænket ved spisebordet i køkkenet, mens politifolk med narkohunde gik i gang med at endevende ejendommen. »Det virkede, som om de skulle undersøge mig for mord. De havde beskyttelsesdragter på, som man ser det i film. Og de havde lange spyd med, som de stak ned i græsplænen - velsagtens for at finde narko, selv om jeg aldrig har haft med narkohandel at gøre. Men det er tydeligt, at politiet hele tiden har søgt at knalde mig for narkohandel, og da de ikke har kunnet finde noget på det, så opfinder de en skattesag.« Politiet fandt ikke narko under ransagningen. Til gengæld blev der som nævnt fundet både en pistol og ammunition, hvilket Martin Young Smidt betragter som en »dumhed« fra sin side. Men hvorfor har du en pistol liggende? »Jeg havde faktisk glemt den. Den lå stadig pakket ned i en æske. Længere er den egentlig ikke,« siger Martin Young Smidt, der har erkendt overtrædelse af våbenloven, men altså nægtet groft skattesvig. Under razziaen fandt politiet også ædelstene - rubiner, smaragder, safirer, ametyster og granater - til en anslået værdi af 2,8 mio. kroner, hvilket er årsagen til, at politiets sigtelse for groft skattesvig blev på hele 7,7 mio. kroner. »Når politiet påstår, at der er ædelstene for 2,8 mio. kroner, så ser det naturligvis vildt ud. Men hvis man ved, hvor meget de reelt er værd, så er det måske ikke så voldsomt.« Vi har forstået, at der ved de beslaglagte ædelstene lå papirer, hvorpå værdien var opgjort til 2,8 mio.kroner? »Det er korrekt, at værdien, som politiet hæfter sig ved, kommer fra et A4-ark, der lå sammen med ædelstenene. Men det er bare et overslag, vi har lavet over, hvor meget de måske kunne give, hvis man solgte dem enkeltvis. Men måske er de ikke mere end 150.000 kroner værd. Om politiet så har fundet ud af, om de er ægte eller ej, ved jeg ikke...« Er de ikke ægte? »Lad mig sige det på den måde - jeg ved det ikke engang.« Men er ædelstene en vare, som du handler med? »Vi har været i Amsterdam og Antwerpen for at se, om det kunne svare sig at indkøbe ædelstene dernede med sigte på handel. Ædelstene kan være et godt investeringsobjekt, men vi nåede ikke langt. For så skete alt det her. Nu mener jeg, at politiet forsøger at køre værdien på stenene op for at pumpe sagen om skatteunddragelse ekstra op.« Helt overordnet mener Martin Young Smidt slet ikke, at politiet har til en straffesag om skatteunddragelse, eftersom han siden efteråret 2001 har haft adresse i en forstad til Flensborg og har betalt tysk skat. Ifølge Martin Young Smidt selv flyttede han til Tyskland for gennem det nu likviderede tyske selskab L.A. Jeans at indgå et kompagniskab med en kammerat, der producerede cowboybukser. Young skulle stå for distribution til butikker i Tyskland og Danmark. »Der var så selvfølgelig fordele ved at slå sig ned i Tyskland - og vi taler her både om lavere skat og meget billigere biler. Og folk kan vel godt forstå, at det er sjovere at køre i en Mercedes end i en Polo.« Luksusvillaen i Strib, som Martin Young Smidt købte billigt af en bekendt i august for to mio. kr. - blot 100.000 kr. over den offentlige ejendomsvurdering - er ifølge ham selv blot en investering. Han fortæller dog, at han også bor i huset under ture til Danmark. Politiet mener derimod, at den nordtyske adresse hele tiden har været ren proforma, og at Martin Young Smidt i dag reelt bor i luksusvillaen i Strib, hvilket gør ham til dansk og ikke tysk skatteyder. Kun retten kan nu afgøre politiets højt profilerede prøvesag. Endnu har anklagemyndigheden ikke udfærdiget sin endelige tiltale mod Martin Young Smidt, men personligt føler han sig sejrssikker: »Jeg har ret, men jeg behøver ikke at bevise det. For jeg ved godt, at det er dem, der skal fremlægge beviser for at få dømt mig i en straffesag om skattesvig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-kinesiske-engel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/73/731231/486940-den-kinesiske-engel--.jpg",
            "publication_time": "Lørdag d. 17. januar 2004, kl. 19.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}