{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/den-her-film-er-simpelthen-mere-spaendende-end-den-burde-vaere",
        "title": "Den her film er simpelthen mere spændende, end den burde være",
        "content": "På papiret er det her ikke verdens mest oplagte idé til en film. Altså historien om dengang,Nikeskrev kontrakt medbasketballspilleren Michael Jordanog opfandtAir Jordan. Det er da, bevares, en meget berømt sko, men stadig … selv hvis man graver virkelig langt tilbage i filmhistorien findes der simpelthen ikke ret mange mindeværdige dramaer om skoproduktion. Før nu. Vi er i 1984. Nike sidder på beskedne 17 procent af markedet for basketballstøvler i USA – bådeAdidasog Converse er langt større. Talentspejderen Sonny Vaccaro (Matt Damon) får 250.000 dollar og til opgave at finde tre, måske fire kommende NBA-spillere, der vil lade sig sponsorere af Nike. Den slags penge kommer man ikke langt med – heller ikke i 1984 – så Sonny Vaccaro får en idé. Han vil bruge hele budgettet på én spiller, Michael Jordan, og ikke bare sponsorere ham, men bygge basketballstøvlen op omkring ham og hans navn. En gruppe Nike-ansatte (Matthew Maher, Matt Damon og Jason Bateman) beundrer prototypen på den første Air Jordan-sko.Fold sammenLæs mereFoto: Amazon. Det virker i bagklogskabens lys – og når man ved, at Michael Jordan regnes som en af verdens største atleter nogensinde, og at Nike sidste år solgte Air Jordans for mere end fem milliarder dollar – som en no-brainer. Men det var det ikke dengang. Michael Jordan scorede ikke imponerende mange point i college-basketball, han blev regnet for at være for lille til at kunne gøre sig i NBA, og Chicago Bulls, der draftede ham, var i 1984 ikke imponerende. Og i øvrigt var der aldrig indgået en sponsoraftale i den størrelsesorden. Nå ja, og så foretrak Michael Jordan at spille i Adidas-sko. Ligesom»Moneyball«mod alle odds formåede at gøre handel med baseballspillere vedkommende – også for folk, der ikke interesserer sig for baseball – gør »Air« simpelthen sponsoraftaler i NBA spændende. Altså spændende i bogstaveligste forstand. Når Sonny Vaccaro efter et salgspitch, der må være sportsmarketings svar på Mel Gibsons »Freedom!« -enetale i »Braveheart«, går og venter på at høre svaret fra Michael Jordan, burde det objektivt set ikke være nervepirrende. Men det er det. Det skyldes ikke mindst, at man virkelig hepper på den ihærdige og ikke voldsomt autoritetstro Sonny Vaccaro, der i Matt Damons trinde skikkelse er en meget relaterbar helt. I det hele taget er man i godt selskab i »Air«,Ben Afflecker fornøjelig som Nikes lettere excentriske ceo,Phil Knight, det samme erJason Batemansom marketingchefen Rob Strasser, og selv Chris Tucker, der ellers er mest kendt for at råbe utrolig højt af Jackie Chan i de letfordøjelige »Rush Hour«-film, er faktisk rigtig god. Det var Michael Jordans idé at caste Viola Davis (th) i rollen som hans mor. Det var en god idé, skulle det vise sig. Her er hun sammen med talentspejderen Sonny Vaccaro, spillet af Matt Damon.Fold sammenLæs mereFoto: Amazon. De er dog allesammen ved at få baghjul af Viola Davis. Michael Jordan gav sin velsignelse til, at filmen blev lavet, og efter sigende var hans eneste betingelse, at Viola Davis skulle spille hans mor. Det gør hun, og det på ret mageløs manér. Samtidig byder »Air« på virkelig skarp dialog og et pragtfuldt 80er-soundtrack, og så er den forbilledligt skarpt skåret. Der er ikke påklistret en lille kærlighedshistorie eller andet unødigt fyld. Det er grundlæggende en varm feel-goodhistorie om en gruppe mænd, der har en plan, og deres kamp for at gennemføre den. Og det er – viser det sig – alt rigeligt til at være underholdende i 112 minutter. »Air«. Drama, 112 minutter. Instruktion: Ben Affleck. Med: Matt Damon, Ben Affleck, Viola Davis, Jason Bateman m.fl. Premiere 5. april i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-her-film-er-simpelthen-mere-spaendende-end-den-burde-vaere",
            "image_url": null,
            "publication_time": "Onsdag d. 05. april 2023, kl. 17.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}