{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/den-store-tomatkrig",
        "title": "Den store tomatkrig",
        "content": "Sidst på formiddagen ruller lastbilerne ind på torvet i den lille spanske by og læsser skytset af - store solmodne røde tomater. Og kl. 11 er der dømt krig - tomatkrig. Læs også:Vanvittige engelske konkurrencer Det er tid for den årlige \"La Tomatina\"- tomatkrigen i Buñol - der tiltrækker tusindvis af turister, som ikke er bange for at få pletter på tøjet. Også selv om pletterne ikke kan vaskes af. Og heller ikke bange for at ende i noget, der mest af alt minder om et stort ketchup-bad. I to timer går det løs. Tomaterne hviner gennem luften for at splaske ud, hvor de nu rammer, i røde, men velsmagende chokbølger. Traditionen med tomatkrig i byen, startede sidste onsdag i august i 1945. Byen fejrede den traditionelle festival \"Gigantes y Cabezudos\" med optog med \"giganter og de storhoveder\". Startede som et lokalt slagsmålEn flok unge mennesker på byens torv ville være med i festen, men kom til at skubbe til et par af de unge udklædte i optoget - og det ende i klammeri og slagsmål. Et par af de unge fik fat i en kasse tomater fra det nærliggende grøntsagsmarked, og snart smed de unge tomater i hovedet på hinanden, indtil politiet igen fik skabt ro og orden. Året efter samme dag mødtes de unge igen på torvet, og de to grupper havde denne gang selv medbragt skytset, tomaterne, og politiet måtte igen rykke ud.En tradition var skabt, som med årene er vokset til en legal etableret festival. Alle byens hotelværelser er booket måneder i forvejen, men oplevelsen kan også nås på en dagsudflugt fra den nærliggendeValencia. Der er togforbindelse, og det er en rigtig god idé at huske skiftetøj.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/den-store-tomatkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/50/508801/6865266-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 26. august 2009, kl. 08.40",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}