{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-pludselige-helt-hvorfor-fik-kaptajn-fra-usa-dansk-haedersmedalje",
        "title": "Den pludselige helt: Hvorfor fik kaptajn fra USA dansk hædersmedalje?",
        "content": "For få døgn siden var der nok ikke mange danskere, der havde hørt om Bradley Grimm. Men pludselig blev kaptajnen i det amerikanske militær kendt i det ganske land. Det skete, da han i tirsdags modtog Forsvarets Medalje for Særlig Fortjenstfuld Indsats. Det er ifølge den tidligere oberst i Hærens Operative Kommando Lars R. Møller »uhyre sjældent«, at medaljen tildeles udlændinge, og forsvarschef Peter Bartram var selv til stede for at lykønske Grimm. Ifølge Forsvaret får kaptajnen medaljen for sin indsats på Al Asad Airbase i Irak, hvor Bradley Grimm har samarbejdet med de danske styrker, der træner irakiske soldater til kampen mod terrorbevægelsen Islamisk Stat.  Det har dog skabt forvirring, at Steve Warren, der er oberst og talsmand for den amerikanske hær, har fortalt amerikanske medier, at: »Kaptajn Grimm videregav efterretninger om en bombetrussel mod en skole i Danmark. Og de informationer, han videregav, hjalp med at afværge et terrorangreb og resulterede i en anholdelse og konfiskering af sprængstoffer.« Den udtalelse har sat gang i spekulationer om, hvorvidt der henvises til Kundby-sagen, hvor en 16-årig pige fra byen af samme navn i januar blev anholdt og sigtet for at have anskaffet sig kemikalier og forsøgt at fremstille sprængstoffer med henblik på et angreb mod den jødiske privatskole Carolineskolen i København og mod Sydskolen i Fårevejle i Nordvestsjælland.  Warren siger videre, at Grimm »hjalp med at udvikle et system til at sætte fart i efterretningsstrømmen« fra Irak til de nationale hovedsæder. Det ønsker Forsvaret ikke at forholde sig til, men henviser til, at Grimm har modtaget en medalje, fordi »hans indsats har haft stor betydning for danske soldaters sikkerhed«. Under alle omstændigheder står det klart, at Bradley Grimm er en mand, der har forstand på terrorisme og bekæmpelsen af den. Han tog ifølge sit CV en bachelor i masse­kommunikation fra Midwestern State University i Wichita Falls, Texas 1993. Herefter arbejdede han nogle år som IT-tekniker, inden han 2001-2002 blev mortérdelings­fører i den amerikanske hær. Herefter arbejdede han videre som IT-tekniker, inden han i 2007 blev en del af et såkaldt Red Team, der typisk bruges af militæret eller efterretningstjenester til at forbedre alt fra egne sikkerhedsprocedurer til analyser af krigsscenarier. Fra flybasen i Bagram var hans arbejdsfokus i ni måneder amerikanske soldater i Afghanistan.  Siden har Grimm arbejdet som analytiker i en række firmaer i den tunge ende af militær- og sikkerhedsindustrien, og han tilbragte stort set hele 2012 i det lille østafrikanske land Djibouti. I dag er han udstationeret i Kuwait, hvor han arbejder for koalitionen mod Islamisk Stat – som amerikanerne kalder Combined Joint Task Force – Operation Inherent Resolve. Her arbejder Grimm med efterretninger, og derfor er oberst Steve Warrens udtalelser om, at kaptajnen har hjulpet med at forpurre et angreb på en dansk skole ekstra interessante. For hvilke efterretninger har Grimm mon haft adgang til i Kuwait? Når han ikke er udsendt, arbejder Grimm som Red Team-analytiker i Washington DC og det nordlige Virginia. Her beskæftiger han sig med trusselsvurderinger og sikkerhedspolitisk analyse.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-pludselige-helt-hvorfor-fik-kaptajn-fra-usa-dansk-haedersmedalje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121020/13063125-22udlbradley-grimm-132134jpg.jpeg",
            "publication_time": "Torsdag d. 21. april 2016, kl. 20.00",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}