{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/den-drager-formidabel-forestilling-handler-om-alt-det-der-skraemmer-livet-af",
        "title": "Den drager! Formidabel forestilling handler om alt det, der skræmmer livet af os",
        "content": "»Drømte mig en drøm i nat.« Sådan hedder den første nedskrevne melodi, vi har her i landet. Mange vil huske den som DRs pausesignal gennem mange år. Faktisk en af de overleverede folkeviser, den samling af middelalderlige historier, vi sjældent beskæftiger os med, medmindre vi går i gymnasiet, men som jo rent faktisk er vores egne fængslende urfortællinger. Og det er sådan, jeg har det efter at have set Betty Nansen Teatrets vitale forestilling, der slet og ret har fået titlen»Folkeviser«. Så sanseligt tiltrækkende er den lille perle af en forestilling, der slipper voldsomme kræfter løs på baggrund af nogle af de nedarvede viser, der ellers kan synes så fjerne og uendelige med deres mange vers, besværlige ord og fjerne besværgelser. På Betty Nansen Teatret kæder man menneskers møder med overnaturlige væsner – elverpiger, havmænd, levende døde – sammen med de kræfter, der bor i os. Tryllevisernes dragende naturånder er jo i det hele taget manet frem til skræk og advarsel. Sorgramte Inger (Kitt Maiken Mortensen) får besøg af sin døde ægtemand (Anton Hjejle). Det var ikke nogen god idé.Fold sammenLæs mereFoto: Camilla Winther. De er repræsentanter for farer, der lurer uden for os selv. Men de er måske i endnu højere grad eksponenter for noget, der allerede ulmer i os. De sørgelige skæbner, der befolker viserne, er med til at forklare den onde, omskiftelige verden, hvor naturen lokker i uføre. Men de er i lige så høj grad sat sammen til at bekræfte stammen i fælles værdier, som ikke må udvandes: Bevar kontrollen! Giv ikke efter for dyriske kræfter i dig selv! Hvad enten der er tale om den stærke erotiske kraft, vi ser fuldt udfoldet, når Nicolas Bro danser ind som en lokkende nøkke, der nærmest virker som en seksualmagnet på den hypnotiserede Marie Dalsgaard, der lader sig trække til en form for dyrisk, orgiastisk kulmination, der efterlader hende udmattet på markens bitre sten. Stærke sager! Eller når det handler om den overdrevne sorg, som Kit Maiken Mortensens ulykkelige Inger hengiver sig til, da hendes Aksel dør. Aksel hører hende i graven, rejser sig – uhyggeligt og uhyggeligt veludført zombiegang af Anton Hjejle – og stavrer til Ingers dør, inden den forpinte Inger må erkende, at han hører til på den anden side. Skræmmende. Endnu stærkere sager! Marie Dalsgaard udmattet efter mødet med nøkken. Det kan man godt forstå.Fold sammenLæs mereFoto: Camilla Winther. Det er i det hele taget denne vildt underholdende kropslighed, parret med en voldsom lidenskabelighed og en livgivende humor, der gør Elisa Kragerups livtag med de barske myter til livgivende teater, der kan mærkes på krop og sjæl. Den myrdede dukker op til bryllup Det er uniformerede bondepiger af alle køn, der fortæller historierne fra den golde mark af sten og strå. Astrid Elbo har udstyret dem med rituelle, trampende bevægelsesmønstre, der giver en fornemmelse af slidsomme tilværelser, men som også bekræfter sammenholdet og dets begrænsninger. Livrædde hager de sig fast i hinanden, mens naturens kræfter er noget, der konstant lokker, ødelægger, truer og udsletter sammenholdet, fordi den ikke er til at beskytte sig mod. Historierne fletter sig ind i hinanden i en stafetpræget, legesyg og fremadrullende teaterfortælling. Først ud er intense og altid fascinerende Nicolas Bro med de voldsomme og farligt uudgrundelige indre kræfter. Han træder frem som den ridder, der lod sig lokke af en elverpige, og gør et hårdnakket og lidet troværdigt forsøg på at retfærdiggøre sig selv over for os i salen. Stærkt står også den grusomme – og her gruelig morsomme – historie om pigen, der myrder sin yngre søster for at få fat i hendes fæstemand, men må undgælde for sin brøde, da den myrdede dukker op i skikkelse af en harpe, der spiller til hendes bryllup. Skægt kæmper Marie Dalsgaard og Kitt Maiken Mortensen om overtaget i historien. Førstnævntes rendyrket hadske, furiøse hævnmonolog er mageløs. Sidstnævntes sitrende selvretfærdighed og generelle vanvid er en fryd. To vidunderlige skuespillere. Den fæle søster (Kitt Maiken Mortensen) fryder sig til sin bryllupsfest, inden hun får sin bekomst.Fold sammenLæs mereFoto: Camilla Winther. Viserne selv? Dem hører man kun sporadisk, sjælfuldt og melankolsk itonesat af Line Felding, der også er med på scenen på forskellige instrumenter. Mest prægnant inden tæppefald, når en voldsom vise om brodermord og flugt synges malmfuldt frem til sin begsorte, nærmest apokalyptiske konklusion – her får forestillingen et strejf af moderne teaterkoncert. Men det er i foreningen af ord og krop, Elisa Kragerup har sin store styrke som iscenesætter. I den sanselighed, der ikke kan undgå at forplante sig til tilskueren. I den formidable evne det er at kunne give det, der fortælles på scenen, et enestående teatralsk liv. Og med et enestående tag på omstillingsparate skuespillerbegavelser, der er lige meget hjemme i lidenskabelig overophedning som iskold eksekvering, som sit væsentligste værktøj. Kroppene taler deres eget sprog, skaber evigt kommenterende historier rundt om ordene. Tag bare den måde, Marie Dalsgaards havmand gestaltes på, da han som en fisk på landjord pludselig dukker op for at hente Anton Hjejles milde ungmø, Agnete, tilbage til havets bund. Havmandens anderledeshed er markeret uforligneligt: Den måde, hans fingre sitrer på, da han skal hilse på sin mildest talt skeptiske svigermor (Nicolas Bro), er helt enkel, men af stærk virkning. Så mangen sti vild? Ikke tale om. »Folkeviser« kan det samme som hvilken som helst elverpige: Den drager! Den er en fascinerende, suggererende forestilling, der er på højde med noget af det bedste,Elisa Krageruphar lavet. Undervejs får den plantet et frø: For siden fik vi jo taget på den, naturen. Begyndelsen til magtovertagelsen ser vi i en scene, hvor Nicolas Bros skælmske udbytter kommer ind og ødelægger den blomsterkransede naturhyldest i en gammel vise: Han hugger simpelthen de levende træer omkuld, hvilket udløser et smerteligt fællessuk. Musikeren Line Felding skaber molstemt klangbund under det hele.Fold sammenLæs mereFoto: Camilla Winther. Måske er vi gået for langt i fornægtelsen af den sameksistens med naturkræfterne, folkeviserne også handler om? Men først og fremmest fortæller »Folkeviser« os på sin spillevende måde noget om bæstet i os allesammen. Vi er selv natur, selvom vi nok har glemt det. »Folkeviser«.Idé og bearbejdelse: Solveig Gade og Elisa Kragerup. Iscenesættelse: Elisa Kragerup. Scenografi og kostumer: Ida Grarup. Musik: Line Felding. Sangtekster: Oprindeligt mundtligt overleverede danske folkeviser. Øvrige tekster: Sonja Ferdinand samt »Inger og Axel« af Johannes V. Jensen. Koreografi: Astrid Elbo. Betty Nansen Teatret, Edison. Til 8. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/den-drager-formidabel-forestilling-handler-om-alt-det-der-skraemmer-livet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886081/24884156-nicolas-bro-og-marie-dalsgaard-er-to-hjrner-af-de.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 09.46",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}