{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/den-doemte-rapper-aap-rocky-vil-optraede-i-svensk-faengsel",
        "title": "Den dømte rapper A$AP Rocky vil optræde i svensk fængsel",
        "content": "Den amerikanske rapper A$AP Rocky tilbragte en stor del af sommeren i et arresthus i Sverige. Her var han varetægtsfængslet i en sag om vold. Nu - fem måneder senere - vil A$AP Rocky tilbage til det svenske fængselssystem. Ikke for at lade sig frihedsberøve, men derimod for at spille koncert. Det skriver avisen Expressen. Den amerikanske rapper håber at få lov at optræde i Kronobergsfængslet - alternativt et andet fængsel i nærheden af den svenske hovedstad, Stockholm. Han har derfor via sine juridiske rådgivere sendt en ansøgning til kriminalforsorgen i Sverige om at få lov at optræde på en af dens anstalter. Efter en måneds varetægtsfængsling i netop Kronoberg blev A$AP Rocky løsladt i begyndelsen af august. Senere blev han kendt skyldig i vold begået mod en 19-årig mand i Stockholm tidligere på sommeren. Dog slap han for at skulle i fængsel igen, da han fik en betinget fængselsstraf. »Han tænker på, om der er mulighed for, at han kan optræde for de indsatte i fængslet Kronoberg eller et andet fængsel eller en anden anstalt i Stockholmsområdet«, står der i ansøgningen ifølge Expressen. Lederen af Kronoberg, Fredrik Wallin, har tidligere sagt til nyhedsbureauet TT, at der ikke er noget til hinder for, at den amerikanske rapstjerne kan optræde i det fængsel, hvor han selv har siddet fængslet. Men beslutningen ligger hos kriminalforsorgen i Sverige. Og her skal man handle hurtigt, for A$AP Rocky vil gerne spille koncert i et af Stockholms fængsler enten 11. eller 12. december. I forvejen har han planlagt en koncert på i den store arena Globen 11. december. Kriminalforsorgen bekræfter over for Expressen, at den har modtaget A$AP Rockys ansøgning og lover så hurtigt som muligt at tage stilling til den. A$AP Rockys borgerlige navn er Rakim Mayers. Foruden ham blev to af hans venner dømt for vold ved byretten i Stockholm i august. Sagen vakte opsigt. Ikke mindst fordi USA's præsident, Donald Trump, blandede sig og opfordrede Sveriges statsminister, Stefan Löfven, til at løslade A$AP Rocky, mens han endnu var varetægtsfængslet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/den-doemte-rapper-aap-rocky-vil-optraede-i-svensk-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1232857/23281940-files-us-politics-music-crime-trump.jpg",
            "publication_time": "Tirsdag d. 03. december 2019, kl. 19.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}