{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/den-aktuelle-kongelov",
        "title": "Den aktuelle Kongelov",
        "content": "Vi er ikke vant til, at love får lov til at blive gamle. Så egentlig skulle man jo tro, at den såkaldte Kongelov fra 1665 var helt uaktuel i dag. Kongeloven er som bekendt en lov, som kong Frederik III lod udarbejde i 1665 efter at han i 1660-1661 var blevet enevældig konge som en art forfatningslov. Titlen Kongelov er en oversættelse fra latin lex Regia, der spiller på de gamle romeres overdragelse af magten til kejseren ved en sådan lov. Loven blev udarbejdet af en af tidens kraftgenier, den unge Peder Schumacher, andengenerations­indvandrer, højt begavet og belæst og fuld af viden om tidens statsret og historie efter en lang udenlandsrejse og god til at finde ord, der satte tingene i perspektiv. Kongen behøvede slet ikke sådan en lov, for magten havde han jo fået, og han valgte da også at lade være med at offentliggøre loven, formentlig fordi han mente, at det, der stod i den, ikke rigtig kom andre ved. Udover en række såkaldte majestætsrettigheder, som det hed i tidens sprog, nemlig bl.a. lovgivningsmagt, ret til at udnævne embedsmænd, ret til at udskrive skatter og til at føre krig, handlede loven nemlig mest om arvefølgen efter konge og om mere tekniske forhold omkring kongen, hans myndighed, salving og lign., som jo ikke vedkom andre end en inderkreds, når det nu var slået fast, hvem der havde magten. I 1709 besluttede kong Frederik IV af grunde, som vi ikke kender, at Kongeloven skulle offentliggøres og det i en pragtfuld trykt version af Peder Schumachers (senere Griffenfeld) håndskrevne version. Det blev en flot og dyr bog, som kun få kunne erhverve. Loven cirkulerede derfor også i håndskrevne eksemplarer, og et sådant, er netop blevet udgivet i trykt form og i et udstyr præget af en æstetik, der er Kongeloven værdig. For selv om loven er gammel, eller netop derfor, er den i høj grad værd at læse om ikke andet, så blot for at nyde den barokke sprogdragt, der viser, at Schumacher næsten kunne gøre Kingo rangen stridig, når det gjaldt om at udtrykke sig højtideligt, malende og alligevel dybt gribende. Når vi læser, hvordan den bedste begyndelse til alting er at begynde med Gud, så er der ikke langt til Kingos »Jeg er nu glad og meget fro, Min Frelser er Alpha og O, Begyndelse og Ende« eller andre af digterens markante formuleringer. Kongeloven var grundlag for den særlige danske form for enevælde frem til indførelsen af det konstitutionelle monarki i 1848. Den åbnede ikke op for megen magtdeling. Magten var kongens, og det var en slem forbrydelse at søge at tage magten fra kongen, sådan som Struensee gjorde det i årene 1770-72. Det blev han også passende straffet for, som mange ved, og de, der ikke vidste det, kan se på en film, der er aktuel lige nu. Det er en del af Kongelovens filosofi, at andre end dem, der efter loven var nærmest til det, skulle holde sig fra magten, og loven indeholdt intet om kongelige rådgivere eller repræsentative organer. Derfor var der også nogle, der troede, at Danmark blev regeret som et rent tyranni. Det gjorde det måske også lidt i de første år, men det gik bedre hen imod midten af det 18. århundrede. Ædle danske, herunder Ludvig Holberg, protesterede derfor, da franskmanden Montesquieu i det udødelige værk om lovenes ånd fra 1748 antydede, at enten havde man tyranni eller også havde man monarki efter skrevne grundsætninger. I det system havde den landsfaderlige danske enevælde, som man opfattede den herhjemme, ingen plads, og det var måske også Montesquieus mangel, at han ikke lige havde den kategori med.  Kongeloven ophørte i 1848 med at være landets »fundamentallov«, som det hed med tidens udtryk for det, vi mere beskedent kalder en grundlov. Men et par enkelte bestemmelser vedblev med at være gældende som en slags »huslov« for kongen eller dronningen også under det nye styre. Ifølge art. 21 skal kongens (dronningens) tilladelse indhentes, hvis en prins eller prinsesse »af blod« ønsker at gifte sig. Og art. 25 lader det være op til Dronningen at afgøre, om en prins eller prinsesse kan retsforfølges. Det er denne sidste bestemmelse, der typisk dukker op, når nogen mener at have set en bil, som måske tilhører et medlem af kongehuset, køre hurtigt, og som så giver anledning til en sjældent interessant diskussion, om man nu skal have sådan bestemmelse eller ej. Kongeloven er således stadig aktuel, men mere interessant end de rester af tanker om Kongehuset som hævet over lov og ret, der stadig kan støttes på loven, er måske dens betydning som en art udemokratisk standard i det danske samfund. Det tog faktisk lang tid at ophæve enevælden i den forstand, at dansk forvaltning byggede på en tanke om ikke at være at være befolkningens tjener, som det ellers er ideen i ordet minister, men derimod fortsat en øvrighed, hvis beslutninger, man skulle tage til efterretning og ikke begynde at diskutere. Først meget sent har danske borgere fået krav på en ordentlig begrundelse fra forvaltningsmyndighederne eller indsigt i de akter, der ligger til grund for en afgørelse, men det kan såmænd endda holde hårdt ind imellem. Der er yderligere sket det, at man i dele af lovgivningen har indført principper, der om ikke direkte er taget fra Kongeloven, så i hvert fald synes at bygge på et kendskab til og ønske om at efterligne Kongelovens hierarkiske struktur. De mest markante overensstemmelser finder man vistnok i loven om universiteternes styrelse fra 2003. Lovens system er det, at der udpeges en bestyrelse for universiteterne med et flertal af personer, som ikke er tilknyttet universitetet. Bestyrelsen er »øverste myndighed for Universitetet« og indtager dermed den position, som Kongeloven reserverer for Gud. Rektor har en nærmest enevældig magt og kan udnævne fakulteternes ledere, dekanerne, og de kan igen udnævne andre autoritetspersoner på universitetet. Forbilledet synes klart at være Kongelovens artikel 4, hvorefter »kongen ene skal have højeste magt og myndighed at isætte og afsætte alle betjente (offentligt ansatte), høje og lave ... efter sin egen fri vilje og tykke, så at alle embeder og bestillinger ... skal af Kongens enevoldsmagt som af en kilde have sin første oprindelse«. Det lyder selvfølgelig mere kedeligt i universitetslovens § 14: »Rektor indstiller ansættelse og afskedigelse af den øvrige øverste ledelse, til bestyrelsen« eller »Rektor ansætter og afskediger dekaner i de tilfælde, hvor universitetet opdeles i hovedområder«. Vi må savne den skjulte henvisning til den romerske historiker Tacitus, som vi finder i ordene om de ansattes magt som afledt af den øverste magt som »en kilde«. Det er jo farligt sådan noget med magt, der afledes som en kilde. Vand har det jo med bare at strømme, hvis kilden da ikke tørrer helt ind. Universitetsloven afløste som mange vil huske, en demokratisk styreform på universitetet, som ikke altid var så effektiv, men som i hvert fald netop var en slags demokrati, der gav de ansatte indflydelse på arbejdspladsen, selv om mange af os havde svært ved at se, hvori vores indflydelse bestod. Kongeloven derimod legitimerede en styreform, der afløste et adelsvælde, hvor kongens magt var begrænset af en snæver kreds af meget velstående adelige. Ikke just demokrati. I universitetsstyrelsen indgår til forskel fra Kongeloven en bestyrelse, og der også noget, der hedder et akademisk råd, som dekaner kan rådføre sig med på samme måde, som man i 1834 indførte rådgivende stænderforsamlinger, som kongen kunne høre på eller lade være. De rådgivende stænder var formentlig en større succes end de akademiske råd. Men indtil 1834 holdt enevælden sig uden indblanding ud fra devisen, at magten er for vigtig en ting til, at den kan deles med nogen. Et og andet i vor beundring i dag for den succes, der skabes i lande uden iøjnefaldende demokratiske tendenser, eller i vor egen opbygning af lederroller i det offentlige tyder på, at magtens spøgelse stadig huserer, og ikke altid er helt demokratisk. Det er nu en gang mere effektivt at have nogen til at bestemme uden for megen indblanding eller fordeling af magten. Sådan lød tonerne i statsretten i 1500- og 1600-årene, og de har til enhver tid siden været aktuelle med resultater endnu for nylig, som alle, der kender til det 20. århundredes historie, vil erindre. Kongeloven er lige så aktuel som den engelske statstænker Thomas Hobbes’ værk Leviathan fra 1651, der er en beskrivelse af den autoritære stat. Kongelovens ordning er lidt anderledes, men ved læsningen af den forstår vi, hvor smukt og overbevisende absolutismens væsen kan beskrivende. Næsten poetisk. Nye læsere kan sagtens begynde med Kongeloven, ledsaget af en advarsel. Pas på! Der er noget forførerisk over magt, som Peder Schumacher som få havde færten af, men også kom galt af sted med. På den måde er Kongeloven et bidrag til diskussionen om, hvordan magt skal udøves, og hvor farligt det er, når magten ikke bliver kontrolleret, og den diskussion er, som de her nævnte eksempler viser, stadig lige aktuel.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/den-aktuelle-kongelov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664306/5092460-den-aktuelle-kongelov.jpg",
            "publication_time": "Torsdag d. 26. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}