{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/den-er-sort-i-glasset-og-smager-som-en-droem-soeren-frank-kaarer-genial",
        "title": "Den er sort i glasset og smager som en drøm: Søren Frank kårer genial vin til påskelammet – og du kommer langt for 100 kroner",
        "content": "Der er tradition for at spise lam til påske, fordi lammet symboliserer Jesus, der som et andet lam ofrede sig selv for os mennesker. Men hvad skal du drikke til ? Ikke bare i påsken, men hele året. Lammekødet er krydret i smagen, ikke mindst, fordi dyret går rundt på friland og guffer forskellige vilde urter i sig. Så når det kommer til den ledsagende vin, skal den være tilsvarende krydret og urtet i smagen for at matche kødet. Efter mange års testsmagning af vine til lam er det min klare konklusion, at det, der passer bedst, er rødvine på syrahdruen fra kølige dyrkningsområder. Det vil først og fremmest sige det nordlige Rhône-distrikt, hvor syrah får et ganske særligt urtet og pebret udtryk. Jeg finder ofte treenigheden af røg, peber og fermenteret kød, som minder mig om duften af en god dansk håndværksspegepølse (ikke den trestjernede). Eller god bacon. De krydrede rødvine fra Spanien går generelt også godt til lam, især ribera del duero. Samt det genfundne Bierzo-distrikt på grænsen til det kølige Galicien, hvor meniciadruen skaber nogle vine, som med deres urtekrydrede profil faktisk godt kunne minde om Nordrhône. Jeg har i år testet 32 forskellige vine sammen med rosastegt lammeculotte med rige mængder af sauce. Herfra har jeg udvalgt de 20 bedste vine, fordelt på de 10 bedste køb henholdsvis under og over 150 kroner. Vinene er bedømt på to parametre: Vinens kvalitet (stjerner), og hvor godt den passer til lam – den såkaldtelammefaktor. Nederst i hver kategori har jeg kåret det bedste køb og den bedste vin til lam.  Nr. 10: 2020 Blaufränkisch, Prieler(179 kroner/ 125 kroner v 6 fl., Jysk Vin) ★★★★☆☆ Lammefaktor: 4 Fint åben sag fra Østrig med mørk krydret frugt i form af brombær, blåbær og solbær samt røg og urter. Saftig mund.  Nr. 9: 2022 Châteauneuf-du-Pape, Olivier & Lafond(140 kroner/ 100 kroner i uge 15, Meny) ★★★★☆☆ Lammefaktor: 4 Krydret sag med sødmefulde noter af chokolade og tørret frugt. Trods de 15 % forekommer den hverken for tung eller sød.  Nr. 8: 2015 Rioja reserva, Otanon(149 kroner, Laudrup) ★★★★☆☆ Lammefaktor: 4 Flot åben næse, godt krydret med egetræ. En rioja til den mere elegante side.  Nr. 7: 2021 Costières de Nîmes Terre d’Argence, Mourgues de Grès(135 kroner v 6 fl. Bichel) ★★★★☆☆ Lammefaktor: 4 Syrahdomineret vin fra det sydlige Rhône. Fin næse med peber og urter. Velafrundet mund med saftig frugt.  Nr. 6: 2023 Côtes-du-Rhône, Saint Cosme(100 kroner v. 6 fl., Philipson Wine) ★★★★☆☆ Lammefaktor: 4 Mørk sag med saftig blåbær-brombærfrugt, lakrisal og lidt urter, som går godt til lammet. Ganske tannisk mund.  Nr. 5: 2021 Ribera del Duero, Dominio del Soto(135 kroner v. 6 fl., Vinova) ★★★★☆☆ Lammefaktor: 4 Næsten nordrhônsk ribera, hvilket i grunden ikke er så mærkeligt, eftersom den er lavet af Chapoutier fra det nordlige Rhône. Flot åben peberkrydret næse med mørk frugt og lakrids, ikke for meget træ. Fire og en halv stjerne.  Nr. 4: 2022 Ribera del Duero, Tofterup by Bodegas Trenza(100 kroner/ 80 kroner i uge 16, Meny) ★★★★☆☆ Lammefaktor: 4,5 Ung og arketypisk ribera, nærmest sort i glasset og særdeles powerfuld med noter af brombær, lakrids, sorte oliven, kød og røg. En del tannin i munden. God til de mere kraftige lammeretter.  Nr. 3: 2022 Saint-Jacques, Ultreia/ Raul Perez(199 kroner/ tilbud 139 kroner, Kjær & Sommerfeldt) ★★★★☆☆ Lammefaktor: 4,5 Elegant, vellavet og relativt lys mencia fra det kølige Bierzo i Spanien, som smager som en blanding af det nordlige Rhône og Bourgogne. Et strejf af urter gør dette til en glimrende ledsager til lammet. Fire og en halv stjerne.  Nr. 2: 2019 Pessac-Leognan, Château Jaulien(149 kroner, Laudrup) ★★★★☆☆ Lammefaktor: 5 Jeg finder sjældent belæg for den lokale teori om, at bordeaux er den perfekte ledsager til lam. I dette tilfælde, hvor der er en tale om en typisk Graves-vin fra det sydlige bordeaux med krydrede noter af røg, peberfrugt og tobak, er den dog god nok. Vinen er værd fire og en halv stjerne.   Nr. 1: 2022 Crozes-Hermitage, Laurent Combier(149 kroner, Domaine Brandis) ★★★★★☆ Lammefaktor: 5,5 Sort i glasset. Flot åben lærebogs-syrah fra det nordlige Rhône, krydret med den klassiske treenighed af røg, peber og kød. Saftig mund. Perfekt til lam!   Nr. 10: 2022 Les Paradets, Joan Ramon Escoda(205 kroner Rosforth/Glad Vin) ★★★★☆☆ Lammefaktor: 4 Grenache-baseret, catalansk vin: Lys i glasset og elegant burgundisk i stilen med udpræget naturprofil inklusive hestestald. Fire og en halv stjerne.  Nr. 9: 2022 Côte-Rôtie »Ampodium«, Rostaing(430 kroner v 6 fl., Philipson Wine) ★★★★☆☆ Lammefaktor: 4,5 Mørk og portagtig med lidt mindre røg og peber end testens andre côte-rôti’er. Værd fire og en halv stjerne.  Nr. 8: 2020 Côte-Rôtie, Les Schistes, Clusel-Roch(Tilbud 475 kroner, Vinova) ★★★★★☆ Lammefaktor: 4,5 Relativt lys i glasset for en côte-rôti. Næsen åbner sig med luftig frugt, røg og lakrisal. Der er en note af jord i eftersmagen og masser af tannin. Kravler lige op på fem stjerner.  Nr. 7: 2020 Dao »Os Granito«, Antonio Madeira(500 kroner v 2 fl., Bichel Vine) ★★★★★☆ Lammefaktor: 4,5 Portugisisk sag med lækkert åben næse: Her er lakrids og krydrede nordrhône-agtige noter. Bestemt ikke uden tannin.  Nr. 6: 2012 Rioja Vina Tondonia reserva, Lopez de Heredia(349 kroner, Domaine Brandis) ★★★★★☆ Lammefaktor: 4,5 Arketypisk rioja med flot åben næse, inklusive krydret egetræ, tørret frugt, nødder og burgundiske kirsebær. Sådan skal en gammeldags rioja smage.  Nr. 5: 2016 Château d’Ampuis, Côte-Rôtie, Guigal(695 kroner v 6 fl., Philipson Wine) ★★★★★☆ Lammefaktor: 4,5 Denne smukt udviklede vin fra Côte-Rôties nestor, Guigal, har med sin solbærfrugt og polerede, stærkt fadprægede profil en næsten bordeauxagtig fremtoning. Den rubinrøde vin er fin at drikke nu, men kan helt sikkert også gemmes.  Nr. 4: 2022 Cobrana, Veronica Ortega(409 kroner/ 369 kroner v 3 fl. Jysk Vin) ★★★★★☆ Lammefaktor: 5 Endnu en elegant mencia fra Bierzo i Spanien. Den smukke næse byder på blåbær og lakrids og har en mineralsk nordrhône-rigtig krydring af røg og peber. Den let urtede profil gør vinen glimrende til lam.  Nr. 3: 2023 Côte-Rôtie, Les Binardes, Maison Stephan(996 kroner, Glad Vin/ Rosforth) ★★★★★☆ Lammefaktor: 5 Der skal ikke herske tvivl om, at Stephan er blevet en pebret herre – også hvad angår prisen. Dette er hans unge côte-rôtie uden fadlagring, som er så ung, at den indledningsvis prikker på tungen. Efter en slyngtur åbner den usvovlede vin sig dog smukt med masser af violer, røg, peber, lakrids og skamløst saftig brombærfrugt.  Nr. 2: 2022 Côte-Rôtie, Jamet(899 kroner, Domaine Brandis) ★★★★★★ Lammefaktor: 5,5 Min yndlingsproducent fra Côte-Rôtie er for en gangs skyld henvist til andenpladsen: Den meget mørke vin er først ret lukket, men så begynder bacongudinden at danse: Det vælter op af glasset med røg, flæsk, peber og tyk lakrids. Frugten er tæt og saftig, men stadig elegant. Indlysende nok lidt af et barnemord p.t. Køb den eventuelt til en påskemiddag i fremtiden.   Nr. 1: 2021 Shiraz by Farr(399 kroner, Laudrup) ★★★★★☆ Lammefaktor: 6 Helt anderledes Shiraz fra kølige Geelong i Australien med bare 13,5 % og en aromaprofil a la nordrhône: Meget urtet med spegepølse (peber, røg og kød) og lakrisal i næsen. Vinen har en saftig frugtsødme, som gør den perfekt til lammekødet. Fem og en halv stjerne. FAKTAForhandlerlisteLaudrup vin, laudrup.dkJysk vin, jyskvin.dkBichel Vine, bichel.dkVinova, vinova.dkPhilipson Wine, philipsonwine.comDomaine Brandis, domainebrandis.dkKjær & Sommerfeldt, kogs.dkMeny, meny.dkRosforth/GladVin, gladvin.dkFOLD UD Laudrup vin, laudrup.dk Jysk vin, jyskvin.dk Bichel Vine, bichel.dk Vinova, vinova.dk Philipson Wine, philipsonwine.com Domaine Brandis, domainebrandis.dk Kjær & Sommerfeldt, kogs.dk Meny, meny.dk Rosforth/GladVin, gladvin.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/den-er-sort-i-glasset-og-smager-som-en-droem-soeren-frank-kaarer-genial",
            "image_url": null,
            "publication_time": "Søndag d. 06. april 2025, kl. 20.21",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}