{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/den-sympatiske-mr_-neill",
        "title": "Den sympatiske mr. Neill",
        "content": "Sam Neill har som skuespiller den kvalitet, at man bare godt kan lide at være i selskab med ham. TV-seere husker ham tidligt fra serien om »Mesterspionen Reilly« fra 1983. Serien baserede sig utroligt nok på den helt sandfærdige historie om Sidney Reilly, en russisk jøde, der blev en af Storbritanniens mest værdifulde spioner. Ti år senere slog Sam Neill igennem internationalt og på to fronter næsten simultant. For filmiske feinschmeckere i Jane Campions stort anlagte drama »The Piano« og derefter som dr. Alan Grant i Steven Spielbergs monster-succes »Jurassic Park«, der formåede at sætte palæontologi på den globale dagsorden. Inden da havde han bl.a. brilleret som russisk flådeofficer i »Jagten på Røde Oktober«, der har allieret sig med Sean Connerys mytteristiske litauiske u-bådskaptajn. De færreste har sikkert tænkt på, at Sam Neill er newzealænder. Han blev født i Omagh, County Tyrone, i Nordirland, af newzealandsk/engelske forældre. Hans far var officer og udstationeret hos Irish Guards, og familien flyttede først tilbage til New Zealand, da han var syv. Her ejede familien »Neill and Co.«, landets største forhandler af spiritus. Da han er født i Storbritannien er han britisk statsborger, men han betragter sig selv som hjemmehørende på New Zealand. Som barn stammede han slemt, og Sam Neill har fortalt, at det prægede hans barndom. Og ikke på den gode måde. Faktisk gik han og håbede, at ingen ville sige noget til ham, så han ikke behøvede at svare. »Jeg voksede fra det,« har han fortalt i interviews. »Jeg kan stadig... nogle gange kan man stadig høre, at jeg er stammer.« Det var også i skolen i Storbritannien, at han begyndte at kalde sig Sam – han hedder rigtigt Nigel: »Dels var der så mange andre, der også hed Nigel, dels lød Nigel lidt affekteret, når man kom med en newzealandsk baggrund.«  Han vendte tilbage til England for at læse litteratur på universitetet i Canterbury, og her stiftede han også bekendtskab med skuespillet. I 1970erne var James Mason hans mentor, og i begyndelsen af 1980erne begyndte hans karriere at tage fart. Han er gift for anden gang og har en søn fra sit første ægteskab. Hans hustru, make up-artisten Noriko Watanabe, der er af japansk oprindelse, bragte tilsvarende en datter med ind i ægteskabet, og sammen har de en datter. Sam Neill bor med sin familie lidt uden for Queenstown på New Zealands sydø, her har han envingård, Two Paddocks, som han driver på hobbyplan.  »Jeg tænkte, at den kunne forsørge os, hvis alt andet glippede, men det er gået lige omvendt. Det er til grin med så meget tid og så mange penge, jeg bruger på at dyrke vin. Jeg ville ikke gøre det, hvis det ikke til tider også var både givende og sjovt,« har han sagt. »Andre gange bliver jeg bare stiktosset.« 2009 havde han muligheden for at blive adlet, og for at kunne titulere sig Sir Nigel. Men Sam Neill takkede høfligt nej: Det ville være »just far too grand, by far«. Alt, alt for meget af det gode.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/den-sympatiske-mr.-neill",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91198/18486678-italy-cinema-venice-film-festival-mostra.jpg",
            "publication_time": "Tirsdag d. 12. september 2017, kl. 16.00",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}