{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/den-litteraere-verdensstjernes-kugleskore-pen-kan-ikke-redde-de-mange",
        "title": "Den litterære verdensstjernes kugleskøre pen kan ikke redde de mange halvbagte ideer",
        "content": "Canadiske Margaret Atwoods novellesamling »Min onde mor« indeholder 15 fortællinger og falder i tre dele. Første og sidste del har ægteparret Tig og Nell i centrum, hvor en del af historierne omhandler det sorgarbejde, hustruen skal igennem efter tabet af sin elskede mand. Atwood mistede selv sin partner, forfatteren Graeme Gibson, tilbage i 2019, og fortællingerne læses som en slags selvterapi og en tur gennem hyggelige minder og hverdagsagtige øjeblikke fra et langt og omsorgsfuldt ægteskab. Det svinger dog mellem ganske rørende læsning og det til tider desværre også ret så søvndyssende. Den midterste del af bogen indeholder otte noveller, og her findes også de tre allerbedste historier i denne udgivelse: »Min onde mor«, »Metempsykose« og »Luftbåren«. Det er netop i disse, at Atwood stråler som en skøn og helt forrygende veloplagt forfatter med en fængende, overrumplende fantasi. »Min onde mor« har et underliggende heksetema og er et lattervækkende portræt af et noget bizart mor-datterforhold. Har moderen virkelig tryllet sin mand om til en havenisse, og kan hun virkelig pege på ting og lægge en forbandelse over dem? Den undrende unge datter, som er historiens fortæller, er selv i tvivl, men bliver dog med alderen en del klogere. Foto: Lindhardt og Ringhof. »Metempsykose« gakker ud på den vidunderlige måde, hvor en kvinde føler sig som en snegl på det fysiske og mentale plan. Muligvis et lille kip med hatten til Franz Kafkas »Forvandlingen« fra Atwoods side. »Luftbåren« er mere rodfæstet i en realistisk ramme, hvor tre ældre kvindelige akademikere i højt humør mødes i privaten og blandt andet diskuterer feminisme, puritanisme og chikane på sociale medier. En kort sag, der elegant og præcist dissekerer tidsånden. Det er desværre også i den midterste del, vi finder de mest ujævne historier. En række tekster, som har karakter af skitser, og som egentlig bare burde være blevet hjemme i skrivebordsskuffen. Nok har Atwood en krøllet hjerne og en kugleskør pen, men jeg synes godt nok, det til tider bliver en tand for skørt og ganske uengagerede. Novellesamlingen »Min onde mor« er rent ud sagt af svingende kvalitet. Der er intet at udsætte på Margaret Atwoods eminente prosa, men jeg synes, det er på indholdssiden, at samlingen byder på lidt for mange halvbagte ideer. Min onde morForfatter:Margaret Atwood.Oversætter:Anne Matthiesen.Sider:244.Pris:249,95.Forlag:Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/den-litteraere-verdensstjernes-kugleskore-pen-kan-ikke-redde-de-mange",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. august 2023, kl. 13.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}