{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-svenske-forfatter-anna-wahlgren-er-doed-i-en-alder-af-80-aar",
        "title": "Den svenske forfatter Anna Wahlgren er død i en alder af 80 år",
        "content": "Den svenske forfatter og børneopdragelsesguru Anna Wahlgren er død. Hun blev 80 år. Hun døde i sit hjem i Goa i Indien, oplyser hendes datter Isadora Cugler til det svenske nyhedsbureau TT. »Vi sørger dybt over at have mistet vores mor. Vi er taknemmelig for alt, hvad hun har givet os og sine børnebørn og oldebørn samt mange flere,« hedder det i en fælles meddelelse fra Wahlgrens børn. Walgren blev mest kendt for bogen »De kære børn« fra 1983, men hun skrev desuden romaner, novellesamlinger og digte. Hun fødte ni børn og blev kendt som en guru og specialist i børneopdragelse. I Sverige, hvor »Barnaboken« (De kære Børn) er solgt i mere end en halv million eksemplarer, var Anna Wahlgren i en årrække en af landets førende debattører i spørgsmål om børneopdragelse. I Norden er De Kære Børn solgt i et oplag på op mod en million, men den er også blevet kraftigt omdiskuteret på grund af dens mange radikale og håndfaste tips. Wahlgren var blandt andet stærkt imod, at børn under tre år skulle gå i børnehave. Hun var også omstridt for sine synspunkter om, hvordan forældre skulle håndtere børns søvnproblemer. Anna Wahlgren var gift syv gange. Et af hendes børn døde som lille. Datteren Felicia Feldt har i en bog rettet kraftig kritik mod moren for sin opvækst, hvor hun siger, at hun blev forulempet af flere mænd, uden at hendes mor greb ind. Dette afviste Anna Wahlgren – blandt andet i en bog. /ritzau/TT",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-svenske-forfatter-anna-wahlgren-er-doed-i-en-alder-af-80-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1601422/24227090-web_noje---2022100717551850_or.jpeg",
            "publication_time": "Fredag d. 07. oktober 2022, kl. 18.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}