{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/den-stod-til-at-lukke-men-nu-har-regeringen-fundet-penge-til",
        "title": "Den stod til at lukke – men nu har regeringen fundet penge til støtteforening for terrorofre",
        "content": "Finn Nørgaard Foreningen overlever. Det står klart, efter at regeringen sammen med SF og De Radikale i dag har præsenteret en finanslov for næste år. Foreningen, der har eksisteret i knap ti år, og som blev skabt som en støtteforening til ofre og deres pårørende efter terrorangrebet på Krudttønden i København, har ellers været lukningstruet, fordi regeringen ikke havde foreningen med på sit finanslovsudspil. Men til sidst har man alligevel fundet de 1,6 millioner kroner, som sikrer foreningen overlevelse. Berlingske har tidligere beskrevet, hvordan udsigten til lukning af foreningen har vakt stærke følelse blandt de mennesker, der har gavn af foreningens arbejde. En af dem er Helle Vesterager Jespersen. Hun mistede en datter i Marokko og har siden fået hjælp fra Finn Nørgaard Foreningen til at få en advokat i sin kamp mod at få tilsendt videoer af drabet på Facebook, og så har hun gennem foreningen mødt andre, der har været påvirket af terror eller radikalisering. Foreningen blev skabt som en hyldest til Finn Nørgaard, der mistede livet, da han forsøgte at stoppe en terrorist ved et debatarrangement i Krudttønden i København. Angrebet, der startede på Østerbro og siden fortsatte ved synagogen i Krystalgade, er blevet et eksempel på et af de alvorligste terrorangreb i Danmark. Siden har Finn Nørgaard Foreningen blandt andet arbejdet med at forebygge terror – blandt andet med finansiering fra staten. I finansloven for 2025 noterer aftalepartierne, at der er tale om en midlertidig bevilling. Den skal altså behandles igen til næste år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/den-stod-til-at-lukke-men-nu-har-regeringen-fundet-penge-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1860970/24838419-finn-nrgaard-blev-drbt-under-terrorangrebet-p-k.jpg",
            "publication_time": "Fredag d. 22. november 2024, kl. 12.37",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}