{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/den-professionelle-sport-i-danmark-er-fortsat-under-stort-oekonomisk",
        "title": "Den professionelle sport i Danmark er fortsat under stort økonomisk pres",
        "content": "Berlingske Researchs undersøgelse, der har forsøgt at klarlægge udviklingen i den professionelle sport i Danmark, har samlet alle danske sportsklubber med tilgængelige regnskaber på tværs af sportsgrene og køn. Klubberne har aktivitet inden for fodbold, håndbold, ishockey, basketball samt cykling. Overordnet set er der store udfordringer i branchen, der er præget af mange røde tal på bundlinjen. Klubberne har siden finanskrisen været hård presset økonomisk - blandt andet som følge af faldende sponsorindtægter. Samtidig er tilskuertallene faldet flere steder, blandt andet som følge af de seneste års øgede tv-dækning på området, og det har sat yderligere pres på klubbernes økonomi. Mere end halvdelen af klubberne har i hvert af de seneste tre år realiseret et underskud på bundlinjen. Det ser dog ud til, at der er bedring i sigte. I 2013 havde 30 af de 59 analyserede selskaber overskud på bundlinjen. Det var en forbedring på henholdsvis tre og fire klubber til sammenligning med 2011 og 2012, hvor der var 31 og 34 klubber med underskud. Selvom der som nævnt findes en del klubber, som er hårdt presset, viser analysen samtidig, at der er flere succes klubber, der har formået at levere et rigtig stærkt resultat, til trods for de svære forudsætninger. 12 af klubberne har leveret positive resultater i samtlige analyseår.  Dette får du også med i analysen: · Analyse af egenkapitalforrentning, soliditetsgrad og afkastningsgrad · Resultaterne fra en rundspørge blandt danske fodboldtilhængere · Sportsøkonom Jesper Jørgensens bud på økonomien i fremtiden  Du kan nu downloade analysen nedenfor. FAKTADet får du med analysen af professionel sportDu får en 14 siders analyse skrevet af en analysemedarbejder i Berlingske Research i en PDF-fil skrevet på baggrund af de senest tilgængelige 3 årsregnskab  (2013, 2012 og 2011).Du får også en Excel-fil, som indeholder:Grafik-ark med bl.a. bruttofortjenester, soliditet, egenkapitaler på brancheniveauIndtjeningsanalyse (afkastningsgrad, egenkapitalforretning, payout etc.)Vækstanalyse (bruttofortjeneste, aktiver, egenkapital fra 2011 til 2013)Virksomhedernes rangering efter afkastningsgradRegnskabstal for de tre senest tilgængelige regnskaberKontaktoplysninger (adresse, mail og telefon, samt navn på adm. direktør)Vi har samlet følgende oplysninger om hver virksomhed:CVR, virksomhedstype (f.eks. A/S), nettoomsætning (sporadisk registreret), bruttofortjeneste, primært resultat, finansielle indtægter, ordinært resultat før finansielle udgifter, finansielle udgifter, resultat før skat og ekstraordinære poster, ekstraordinære indtægter/udgifter (meget sporadisk registreret), ordinært resultat før skat, skat, ordinært resultat efter skat, minoritetsandel, årets resultat, dividende, henlagt til egenkapital, aktiver, likvider, egenkapital ultimo, minoritetsinteresser (meget sporadisk registreret), hensættelser, langfristet gæld, kortfristet gæld, antal medarbejdere (sporadisk registreret), startdato.De 59 virksomhederParken Sport & Entertainment A/SOdense Sport & Event A/SBrøndbyernes I.F. Fodbold A/SSilkeborg IF Invest A/SFC Nordsjælland A/SAalborg Boldspilklub A/STinkoff Sport A/SFC Midtjylland A/SAarhus Elite A/SRanders FC A/SViborg Håndbold Klub A/SKIF Håndbold Elite A/SEsbjerg Forenede Boldklubber Elitefodbold A/SFodboldalliancen AC Horsens A/SSønderjyske Fodbold A/SViborg F.F. Prof. Fodbold A/SThisted Fodbold Club Elite A/SLyngby Boldklub A/SSønderjyske Ishockey A/SFCM Håndbold A/SVejle Boldklub Kolding Holding A/SBjerringbro-Silkeborg Elitehåndbold A/SFCS 2008 A/SFodbold Club Fredericia 1991 ApSHB Køge A/SSønderjyske Herrehåndbold A/SSkjern Håndbold A/SBlue Fox - Herning A/SVendsyssel FF ApSTeam Esbjerg Elitehåndbold A/SAalborg Håndbold A/STeam Tvis Holstebro Herrer A/SAB A/SRanders HK A/SNæstved Boldklub A/SHvidovre Fodbold A/SSkive Idræts Klub Elite A/SMors-Thy Håndbold A/SElite Nord Frederikshavn A/SSFB Elite ApSSønderjyske Damehåndbold A/STeam Tvis Holstebro Damer A/SFC Roskilde A/SRibe-Esbjerg HH A/S2610 Mighty Bulls ApSNykøbing FC ApSNordsjælland Håndbold ApSÅrhus Håndbold A/SElite 3000, Helsingør A/SB93 Kontrakt Fodbold ApSBrønshøj Boldklubs Professionelle Fodboldselskab ApSBrabrand Kontraktfodbold A/SBakken Bears ApSRingkøbing Håndbold ApSDjursland Fodbold Club Elite A/SSSE Basket A/SAarhus Fremad Fodbold A/SSkovbakken Elitefodbold ApSHIK Professionel Fodbold ApSDu downloader PDF-rapporten og Excel-arket og kan gemme filerne, så længe du ønsker.Kilder: Analysen er udarbejdet på baggrund af virksomhedernes tre seneste tilgængelige regnskaber. I analysen frasorteres virksomheder der ikke offentliggør regnskaber.FOLD UD Du får en 14 siders analyse skrevet af en analysemedarbejder i Berlingske Research i en PDF-fil skrevet på baggrund af de senest tilgængelige 3 årsregnskab  (2013, 2012 og 2011). Du får også en Excel-fil, som indeholder: Vi har samlet følgende oplysninger om hver virksomhed: CVR, virksomhedstype (f.eks. A/S), nettoomsætning (sporadisk registreret), bruttofortjeneste, primært resultat, finansielle indtægter, ordinært resultat før finansielle udgifter, finansielle udgifter, resultat før skat og ekstraordinære poster, ekstraordinære indtægter/udgifter (meget sporadisk registreret), ordinært resultat før skat, skat, ordinært resultat efter skat, minoritetsandel, årets resultat, dividende, henlagt til egenkapital, aktiver, likvider, egenkapital ultimo, minoritetsinteresser (meget sporadisk registreret), hensættelser, langfristet gæld, kortfristet gæld, antal medarbejdere (sporadisk registreret), startdato. De 59 virksomheder  Du downloader PDF-rapporten og Excel-arket og kan gemme filerne, så længe du ønsker. Kilder: Analysen er udarbejdet på baggrund af virksomhedernes tre seneste tilgængelige regnskaber. I analysen frasorteres virksomheder der ikke offentliggør regnskaber.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-professionelle-sport-i-danmark-er-fortsat-under-stort-oekonomisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241815/7510741-parken.jpg",
            "publication_time": "Torsdag d. 17. juli 2014, kl. 09.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}