{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/den-foelelse-han-fik-under-besaettelsen-er-tilbage-efter-80-aar-det-er-en",
        "title": "Den følelse, han fik under Besættelsen, er tilbage efter 80 år: »Det er en følelse af, at jeg har været her før«",
        "content": "Det er mærkeligt. Der er gået mere end 80 år, siden han var dreng under Anden Verdenskrig. Nu er den grundfølelse, der siden har ligget dybest i Rolf Bagger, igen tilbage ved overfladen. »Det er mærkeligt at opleve den her følelse fra barndommen af beredskab igen, hvor man altid var klar til, at noget uforudset kunne ske. Det er først og fremmest en følelse af, at jeg har været her før. Som om den følelse af utryghed, som jeg med vekslende styrke har båret med mig, siden jeg var barn, nu er forvandlet til vished.« Når Rolf Bagger sidder i stuen tæt ved Hirtshals og Vesterhavet, og blikket falder på det, der sker i verden og på den opmagasinerede konserves i spisekammeret, er det som en tilbagevenden til barndommen på Frederiksberg. Han kender krigens fremmedgørelse. Han ved, hvordan de erfaringer, der gør størst indtryk og lægger sig dybest, sætter så dybe spor, at de fører ad andre veje end flokkens. Det er, som om han her mod slutningen af sit liv er tilbage ved begyndelsen. »Der har været kriser før. Det, der sker nu, er anderledes. Det er oplevelsen af, at det pludselig ligner det, jeg oplevede som barn,« siger han. Rolf Bagger har blandt andet været journalist og forfatter og medlem af bestyrelsen for DR og De Etiske Råd.Fold sammenLæs mereFoto: Lars Horn. Han var i det, mens det stod på. Det var ikke bare fem forbandede år, der udspillede sig i »Matador« eller film om modstandsfolk og bombningen af Den Franske Skole. De, der var der, havde ingen anelse om, om det ville få ende. De stod, som vi også gør i de omvæltninger, der finder sted i verden nu, midt i det på ubestemt tid. Det, Rolf Bagger oplevede under krigen i sine formative år, har præget ham hele livet. Det har været definerende for hans væren i verden. Han så bombeflyet lavt på himlen, da Den Franske Skole få hundrede meter fra hans egen skole blev bombet. Han har set panikken i voksnes blikke, når de gennede børn mod beskyttelsesrum eller rum uden vinduer. Fra lejligheden på fjerde sal så han tagene og spirene brænde ovre på Maglekildevej. I flere år kom en tysk officer med uregelmæssige mellemrum i barndomshjemmet, satte sig i lænestolen, og lagde sin skarpladte pistol på sidebordet. Bare som en påmindelse om, at der blev holdt øje. Det er alt det, som krigen i Ukraine minder ham om. Luftalarmerne. Bombningerne. Sammenstyrtede bygninger og byer i brand. Men det er ikke så meget det, han har båret med sig siden Besættelsen, og som nu står klarere end længe. »Jeg var ikke bange. Meget af det, der skete under Besættelsen, var spændende og dramatisk. Men jeg husker årene under Besættelsen som konstant utrygge. Der var hele tiden som barn en følelse af ikke rigtigt at vide, hvad der foregik, ikke at forstå, hvorfor mor og far pludselig var underlige,« siger Rolf Bagger: »Den angst, som jeg kunne føle, de voksne havde, er blevet siddende i mig på en eller anden mærkelig måde. Jeg genkender den, hver gang den dukker op. Så siger jeg: 'Nu er den der sgu igen.'« Det er det, han siger nu og i højere grad end tidligere. »Nu er den der sgu igen.« Rolf Bagger voksede op på Frederiksberg, men bor nu i Nordjylland.Fold sammenLæs mereFoto: Lars Horn. Rolf Bagger havde Besættelsen så tæt inde på livet, at den mere mindede om reel krig end hyggelig flødeskumsfront. Hans onkel var aktiv i modstandskampen og druknede i 1944 på vej tilbage fra Sverige til Danmark, og hans barndomshjem fungerede som mødested for den første Holger Danske-gruppe. En nat i december kom tyskerne. De ransagede det hele uden at opdage våbendepotet på loftet, men tog forældrene med. Moren sad en måned i Vestre Fængsel, og faren lidt længere. Han husker, at han besøgte ham med sin mor. Da de kørte hjem med sporvognen, græd hun. »Hun anede jo ikke, om hun nogensinde skulle se min far igen.« De år var de bedste i forældrenes ægteskab. Det konstante pres og den evige uro tvang deres egne problemer i baggrunden. Det er også sådan, at store verdenskriser fungerer. Der er mindre tid til navlepilleri, doomscrolling på TikTok og selviscenesættelse på Instagram. De personlige trængsler bliver trængt i baggrunden. Ydre nødvendighed tager over. »Jeg tror, at årene under Besættelsen var deres bedste tid. Der var presserende opgaver, der skulle løses. Der skulle holdes mund og laves aftaler. Jeg tror, det var en god stund, fordi det var noget, de var sammen om.« Reelt var forældrene for forskellige, og i årene efter krigen opretholdt de facaden i et Danmark i fremgang, mens misstemningen mellem dem fyldte stuerne. »Bag facaden var det utrolig ulykkeligt.« Når Rolf Bagger ser billeder fra krigen i Ukraine, frembringer det minder om krigen i hans barndom.Fold sammenLæs mereFoto: Lars Horn. Rolf Bagger blev født i 1937 og voksede op i grænselandet mellem to generationer. Han var for ung til for alvor at være en del af The Silent Generation og for gammel til at være en del af de babyboomere, der blev født efter krigen og satte et større præg på verden end nogen anden generation. Det er også sådan, han ofte har følt sig. Som midtimellem eller lidt udenfor. En betragter i udkanten, der blev formet af så voldsomme begivenheder så tidligt, at kun få af hans jævnaldrende kunne forholde sig til dem, og ingen andre kunne. »Fra Befrielsen og frem var alle utrolig optagede af materielle fremskridt, og derfor røg oplevelserne og erindringerne fra Besættelsen bagud. Det var ikke interessant. Det var de færreste, der havde været direkte involveret, de fleste havde højst hørt om lidt sabotage i nabogaden,« siger Rolf Bagger og tilføjer: »Nu handlede alt om fred og fremgang.« Han var i militæret i flere år i 50erne, før han senere blev journalist og forfatter, hvor han lærte at tie om sine oplevelser under Besættelsen og sin fortid i militæret over for dem, der kun var få år yngre end ham selv. I bogen »Nyvej 10A« beskriver Rolf Bagger forældrenes ægteskab.Fold sammenLæs mereFoto: Lars Horn. De havde deres eget ungdomsoprør og pacifistiske ideologi, som måske særligt kendetegner dem, der aldrig har kendt til krig. Da 68erne flippede ud, stod han på sidelinjen. »De havde en anden holdning til verden end den, jeg kom med. Jeg følte mig placeret i en yderposition. Ingen havde erfaring med soldater i gaderne og sprængninger, og hvis jeg talte om det, havde jeg følelsen af at blive set som en fra fortiden. Jeg lærte at holde kæft med min tid under Besættelsen og i militæret. Det var ikke velset i det miljø, jeg færdedes i,« siger Rolf Bagger og holder en pause: »Men jeg har aldrig misundt dem, der kom efter mig, og som fik et sjovere liv. Jeg havde bagage med mig om noget, jeg havde oplevet, som var meget vigtigt. Når der har været store udenrigspolitiske kriser, har jeg nok haft en følelse af, at det var farligere eller mere virkeligt, end dem, der ikke havde tilsvarende oplevelser. For mig vejede det tungere end al den skæg og ballade.« Nu er det, som om verden er på vej tilbage til det, der formede Rolf Bagger. Der har været store omvæltninger og kriser før. Der var opstanden i Budapest i 1956, da han lige var kommet ind som soldat, og alle nærmest sov med støvlerne på i konstant alarmberedskab. Der var Cubakrisen, hvor verden vaklede. Der var angrebet 11. september 2001, og så var der gennem det meste af perioden Den Kolde Krig. »Men det var på et helt andet plan, for man tænkte, at hvis krigen kom, så kom den over det hele på en gang, og så var det slut for alle.« Rolf Bagger.Fold sammenLæs mereFoto: Lars Horn. Den nuværende situation med krigen i Ukraine, i Europa og den store sikkerhedspolitiske usikkerhed minder mere om det, han kendte. »Det, vi står i nu, kan ende i krig på samme måde som under Anden Verdenskrig med kampe i gaderne og konstante luftalarmer. Når jeg ser det, der foregår i verden og Ukraine, hvor de lever med konstant luftalarm, beskyttelsesrum og huse, der brænder, tænker jeg, at det er sådan noget, vi kan risikere igen.« Følelsen har slumret i ham i over 80 år. Nu er den tilbage. FAKTASerie: Midt i omvæltningenVi står midt i en omvæltning, hvor det, vi forstod som Vesten, er under afvikling, og verden er langt mere usikker og uforudsigelig. Berlingske har talt med mennesker fra fem generationer i forskellige livsomstændigheder om, hvordan det påvirker deres hverdag og tanker om fremtiden.FOLD UD Vi står midt i en omvæltning, hvor det, vi forstod som Vesten, er under afvikling, og verden er langt mere usikker og uforudsigelig. Berlingske har talt med mennesker fra fem generationer i forskellige livsomstændigheder om, hvordan det påvirker deres hverdag og tanker om fremtiden.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-foelelse-han-fik-under-besaettelsen-er-tilbage-efter-80-aar-det-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911203/24930890-rolf-bagger-oplevede-som-barn-anden-verdenskrig-fo.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 20.50",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}