{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/den-lille-blaa-pille-er-kendt-for-noget-helt-andet-men-kan-maaske",
        "title": "Den lille, blå pille er kendt for noget helt andet – men kan måske forhindre dræbende hjernesygdom",
        "content": "I flere årtier har jagten på en behandling mod Alzheimers i store træk været frugtesløs. Nu stjæler en lille, blå pille, som egentlig bruges til noget helt andet, imidlertid opmærksomheden. Viagra, et middel mod impotens, kan måske mindske risikoen for at udvikle den udbredte hjernesygdom. Det viser et nyt studie, som netop er offentliggjort i det videnskabelige tidsskriftNeurology. Forskerne bag studiet har analyseret over 260.000 lægejournaler fra britiske mænd, alle diagnosticerede med erektil dysfunktion – rejsningsproblemer – men uden tegn på hukommelses- eller tankeproblemer. Mændene er blevet fulgt gennem fem år. Lidt over halvdelen af mændene brugte såkaldte PDE5-hæmmere, herunder sildenafil, som er det aktive stof i Viagra. De mænd, der fik ordineret Viagra og lignende medicin, var 18 procent mindre tilbøjelige til at udvikle Alzheimers end de andre. Effekten var stærkest hos de mænd, der i perioden fik udskrevet flest recepter. Observationsstudiet kan ikke afgøre, om Viagra beskytter mod Alzheimers – eller om mænd, der er mindre tilbøjelige til at udvikle Alzheimers, simpelthen er mere tilbøjelige til at bruge Viagra. Det kan hænge sådan sammen, at mere fysisk og seksuelt aktive mænd, som er i lavere risiko for at udvikle Alzheimers, er større forbrugere af medicinen. »Vi kan ikke konkludere, at stofferne er ansvarlige, men det giver os stof til eftertanke,« siger studiets hovedforfatter, dr. Ruth Brauer ved University College London,til The Guardian. »Vi har nu brug for et ordentligt klinisk forsøg for at se på virkningerne af disse lægemidler på Alzheimers hos kvinder såvel som mænd.« Herhjemme anslås det, at omkring 8.000 danskere hvert år rammes af demens. Alzheimers er ansvarlig for omkring halvdelen af tilfældene. Omkring 90.000 danskere lever i dag med en demenssygdom. I 2040 forventes det tal at være vokset til op mod 150.000. Mens der findes medicin, der midlertidigt dæmper symptomerne hos nogle patienter, kan sygdommen ikke på nuværende tidspunkt stoppes helt. En mr-scanning af en sund hjerne til venstre og en alzheimerpåvirket hjerne til højre.Fold sammenLæs mereFoto: Timothy Rittman, University of Cambridge/AFP/Ritzau Scanpix. Det er ikke første gang, at Viagras effekt på hjernesygdommen er blevet undersøgt. I 2021 analyserede amerikanske forskere bag et studie i det videnskabelige tidsskriftNature Ageingomkring syv millioner amerikaneres sundhedsforsikringssager. Undersøgelsen viste, at personer med en recept på medicin med sildenafil mindskede deres risiko for at udvikle Alzheimers med 69 procent. Efterfølgende udførte forskerne forsøg i reagensglas, hvor de testede sildenafil på stamceller fra Alzheimers-patienter. Resultaterne understøttede, at medicinen kan have en gavnlig effekt. I 2022 blev forsøg med et andet, nyt lægemiddel – Lecanemab –udråbt som et gennembrud. Et klinisk forsøg med næsten 1.800 deltagere viste, at lægemidlet bremser kognitiv tilbagegang hos patienter med tidlige stadier af demenssygdommen. »Det er ret stort. Epokegørende er et ret stort ord at bruge, men jeg tror, vi er deroppe omkring. Det er første gang, vi ser så overbevisende resultater fra en ny behandling,« lød det dengang fra Kristian Steen Frederiksen, overlæge og leder af den kliniske forskningsenhed på Nationalt Videnscenter For Demens. Når en type af medicin viser sig at være brugbar på en anden type lidelse, end det var hensigten, kaldes det forrepurposing. Faktisk blev Viagra i sin tid udviklet til at behandle forhøjet blodtryk. Det var først, da en forsøgsgruppe bestående af walisiske minearbejdere bemærkede en uventet bivirkning, at pillen i stedet blev solgt som et meget populært middel mod impotens. Der står da heller intet i vejen for at give Viagra til kvinder.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-lille-blaa-pille-er-kendt-for-noget-helt-andet-men-kan-maaske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1762550/24633674-viagra-blev-i-sin-tid-slet-ikke-udviklet-som-et-mi.jpg",
            "publication_time": "Torsdag d. 08. februar 2024, kl. 09.17",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}