{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/den-vold-vi-var-vidner-til-soendag-hoerer-ingen-steder-hjemme-i",
        "title": "Den vold, vi var vidner til søndag, hører ingen steder hjemme i fodbold",
        "content": "Det er på høje tid, at superligaspillerne står sammen og italesætter den stigende vold, vi desværre ser i forbindelse med fodboldkampe. Når nok er nok, er det ikke kun et spørgsmål om sikkerhed, men også om at skabe en kultur, hvor rigtige fans kan nyde fodbold med deres familier uden frygt. Den vold, vi var vidner til søndag, hører ingen steder hjemme i vores elskede sport. Fodbold skal være en fest. Det skal være et fristed, hvor mennesker i alle aldre kan komme sammen og dele en passion. Men når bølgerne går højt, og volden tager overhånd, er det ikke længere en fest. Det er en skam, som truer med at underminere alt det, vi elsker ved spillet. Vi savner, at fans fra samme klubber står op imod bøllerne. Det er vigtigt, at vi alle – spillere, klubber og fans – sender et klart signal om, at vold og aggression ikke er acceptabelt. Som spillere har I en unik platform. Jeres stemmer bærer vægt, og når I taler ud imod volden, kan det skabe en forandring. Det handler ikke kun om at spille godt, det handler også om at være forbilleder og tage ansvar for den kultur, der findes på stadioner og i klubberne. Det er på tide at sige fra, og det er på tide, at der bliver taget hårdere afstand til de handlinger, som skader vores sport. Jeg vil opfordre min egen klub, Brøndby IF, til at tage initiativ til at samle alle superligaspillere til en fælles udtalelse mod fodbold vold. »Måske skal man også overveje at fratage klubberne point som en konsekvens af voldelig adfærd blandt fans,« skriver Mogens Hallager Pedersen. Her ankommer FCK-fans til stadion før superliga-kampen mellem Brøndby IF og FC København på Brøndby Stadion, 27. oktober.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Jeg er ked af at sige det, men vi må også overveje, om de nuværende sanktioner er tilstrækkelige. Store bøder er en start, men måske er det ikke nok. Der skal mere til, for det, vi oplever nu, er uholdbart. Måske skal man også overveje at fratage klubberne point som en konsekvens af voldelig adfærd blandt fans. Det vil kunne mærkes, og vil formentlig sætte modforanstaltninger i gang, ikke kun fra klubbernes side, men også fra de fans, der ønsker at skabe en sikker og positiv atmosfære. Der er et stort ansvar, der hviler på jeres skuldre som spillere. Når I står sammen og taler ud, kan det inspirere både jeres kolleger og jeres fans til at tage affære. En stærk, samlet stemme kan ændre narrativet omkring fodbold, og det kan være med til at ændre de holdninger, der eksisterer blandt både fans og klubber. Der skal tages initiativ nu. Det er ikke nok bare at diskutere problemerne, der skal handles. Det er på tide at sætte fokus på, hvordan vi sammen kan arbejde for at sikre, at fodbold forbliver en sport for alle. Det handler om at skabe et miljø, hvor fans kan heppe på deres hold uden at frygte for deres sikkerhed, og hvor vi alle kan nyde spillet i den ånd, det er skabt i. Lad os stå sammen. Lad os skabe en kultur, hvor vold ikke tolereres, og hvor vi i fællesskab kan sikre, at fodbold forbliver en glæde og en fest. Det er vores ansvar – både som spillere, klubber og fans. Vi må handle nu, for fremtiden for vores sport afhænger af det. Vi skal tilbage til, at man sammen med fans fra andre klubber kan nyde en god fodboldkamp. Mogens Hallager Pedersen er byrådsmedlem for Det Konservative Folkeparti i Roskilde Kommune ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-vold-vi-var-vidner-til-soendag-hoerer-ingen-steder-hjemme-i",
            "image_url": null,
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 14.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}