{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/den-danske-it-verden-ramte-loftet-efter-ni-aars-fremgang",
        "title": "Den danske it-verden ramte loftet efter ni års fremgang",
        "content": "Så skete det forventelige endelig: De danske it-virksomheder ramte toppen efter mange år med konstant fremgang og måtte i efteråret tage et tilbageslag. I juli-september faldt omsætningen i den danske it-verden med 2,2 procent, mens eksporten gik 8,1 procent tilbage, viser nye tal fra Danmarks Statistik og brancheorganisationen IT-Branchen, som samler lige over 800 danske it-virksomheder. Omsætningen for 3. kvartal landede på 71,99 milliarder kroner mod 75,60 milliarder for et år siden, altså en tilbagegang på 1,6 milliarder kroner. Det er første gang i rigtigt mange år, helt tilbage til 2014, at det går tilbage. Hidtil har it-virksomhederne i Danmarkkvartal for kvartal slået den hidtidige rekordtrods store udfordringer, navnlig under coronaepidemien, men ogsåkonstant med at skaffe tilstrækkeligt med højtuddannede medarbejdere, særligt programmører. »Efter mange år med kontinuerlig vækst ser vi for første gang et lille fald i omsætningen. Kunderne er blevet lidt mere tilbageholdende med deres it-investeringer, ligesom vi mærker, at salgsfasen kan tage lidt længere tid end tidligere,« siger Natasha Friis Saxberg, administrerende direktør i IT-Branchen. Hun har tidligere advaret om, at det på et tidspunkt må toppe, eftersom væksten er taget noget af gennem de seneste kvartaler, trods rekordresultaterne. Lægger man årets tre første kvartaler sammen, har it-branchen herhjemme dog alligevel omsat for 227,6 milliarder kroner, hvilket er tre procent mere end i 2022. Største omsætning i juli-september kommer fortsat fra it-konsulentbistand for 27,7 milliarder kroner, mens engroshandel med it-udstyr udgør 22,1 milliarder kroner.Telekommunikation kommer indpå tredjepladsen med en omsætning på 11,0 milliarder kroner. Engroshandlen med it-udstyr er dog 14,9 procent lavere end for et år siden, mens fremstilling af computere og kommunikationsudstyr ligger 9,8 procent lavere end sidste år. Såvel it-konsulentbistand som telekommunikation er ligesom softwareudvikling omvendt gået frem. Den danske it-eksport landede i juli-september på 24,8 milliarder kroner, hele 8,1 procent lavere end for et år siden. I årets første ni måneder ligger den samlede eksport dog stadig 3,4 procent højere end sidste år på samme tid, nemlig på nu 78 milliarder kroner. Eksporten udgør godt 35 procent af den samlede omsætning. Natasha Friis Saxberg er ikke i tvivl om, at det er den højere inflation i landene omkring os samt den høje rente, som dæmper efterspørgslen i udlandet. Om tilbagegangen i omsætningen har påvirket beskæftigelsen, står endnu tilbage at blive afklaret. Beskæftigelsestallene for 3. kvartal kommer nemlig først efter nytår, men ved udgangen af juni beskæftigede de danske it-virksomheder i alt 107.331 fuldtidsansatte mod 105.195 året forinden, altså en relativt beskeden fremgang på 2,0 procent sammenlignet med tidligere hastigt voksende antal ansættelser. Natasha Friis Saxberg understreger, at »der er stadig et enormt behov for flere« medarbejdere i den danske it-branche, men mange holder lidt igen med nyansættelser, indtil den globale usikkerhed tager af igen. »Så tror jeg, at vi vil se en fornyet vækstfase for branchen, darigtigt mange virksomheder vil investerei bådekunstig intelligens, cybersikkerhed og den grønne omstilling,« spår hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-danske-it-verden-ramte-loftet-efter-ni-aars-fremgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740376/24582093-den-danske-it-verden-leverer-bde-programmering-u.jpg",
            "publication_time": "Onsdag d. 29. november 2023, kl. 06.31",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}