{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/den-nat-frygtede-kenneth-hviid-simonsen-og-selv-erfarne-betjente-for-deres",
        "title": "Den nat frygtede Kenneth Hviid Simonsen og selv erfarne betjente for deres eget liv",
        "content": "Den nat Københavns Politi og aktionsstyrken jagtede Omar Abdel Hamid El-Hussein i Københavns gader, havde Kenneth Hviid Simonsen en fornemmelse, han aldrig havde oplevet før. Det stod mere og mere klart for den 36-årige betjent og hans kolleger, at de stod over for et helt særligt trusselsbillede. De var selv legitime mål. »Jeg havde stået i super pressede situationer før, som rydningen af Ungdomshuset. Men jeg havde aldrig følt mig truet, som jeg gjorde denne nat. Vi vidste ikke, hvor han var. Han kunne dukke frem bag det næste gadehjørne.« Filminstruktøren Finn Nørgaard blev dræbt af skud ved Krudttønden 14. februar 2015, da han ifølge vidner forsøgte at overmande gerningsmanden. Han blev 55 år.Fold sammenLæs mereFoto: Søren Bidstrup. Både ved Krudttønden og synagogen havde gerningsmanden åbnet ild mod betjente. Seks kolleger var blevet såret. De kunne lige så godt være blevet dræbt. Den ukendte gerningsmand kunne slå til igen mod hvem som helst når som helst i vintermørket. »Der skete noget, da vi blev kaldt ud igen efter angrebet mod synagogen. Det gik ligesom op for os, at man også skyder efter politiet. Jeg vil ikke sige, at folk var bange, men der var virkelig angst og meget høj tænding på,« siger Kenneth Hviid Simonsen. Det er ti år siden, Danmark blev ramt af terror med Omar Abdel Hamid El-Husseins angreb på en ytringsfrihedskonference på Krudttønden og synagogen i Krystalgade. Seks betjente blev såret, mens angrebene kostede den 55-årige filminstruktør Finn Nørgaard og 37-årige Dan Uzan livet. Gerningsmanden var på fri fod fra 15.30 til 05.00 næste morgen. I den tid vidste politiet ikke, hvem eller hvor mange de var oppe imod. Men de vidste, at denne vagt kunne være med livet som indsats, fortæller Claus Rønnegaard, der sammen med en kollega var taktisk indsatsleder. »Vi havde folk ude, der havde oplevet lidt af hvert, som kørte og diskuterede, om det var sikrest at opholde sig i politibilerne eller søge ud i gaderne, der var spækket med unge mennesker.« Claus Rønnegaard var taktisk indsatsleder, da Omar El-Hussein blev opsporet og dræbt i skudveksling med Politiets Aktionsstyrke.Fold sammenLæs mereFoto: Mathias Svold. Allerede dengang var den nu 57-årige vicepolitiinspektør erfaren. Han vidste, at dette døgn, denne nat kunne betyde, at der var kolleger, der fik ødelagt den tilværelse, de havde bygget op og drømt om hele deres liv. »Jeg var klar over, at nogle ville få oplevelser, der på sigt betød, at de ikke ville fortsætte i politiet. Der var kolleger, der havde været udsat for nærdødsoplevelser, og der var kolleger, der oplevede deres krop gå i kampberedskab,« siger Claus Rønnegaard og tilføjer: »Jeg vidste ikke, hvem det var. Men jeg vidste, at de var derude og lige nu fortsatte med at passe deres job, men at der om måneder, måske om år, kunne komme en regning at betale.« Det var sådan, det var for selv erfarne betjente, den nat politiet jagtede den mand, der bragte terroren til Danmark. Den dengang 40-årige Dennis Meyhoff Brink deltog i konferencen om ytringsfrihed og blasfemi i Krudttønden for at møde den svenske satiretegner Lars Vilks, der var truet på livet efter at have tegnet profeten Muhammed som en hund. En måned tidligere mistede 12 mennesker livet under angrebet på satiremagasinet Charlie Hebdo. Frygten lå lige under huden. Der stod kampklædte betjente i foyeren. Så lød skuddene og råb på arabisk. Dennis Meyhoff Brink deltog i den konference, der var målet for angrebet på Krudttønden. Han var sikker på, at han skulle dø.Fold sammenLæs mereFoto: Søren Bidstrup. Dennis Meyhoff Brink var som paralyseret af skræk. Han har siden tænkt, at Finn Nørgaard måtte have aftalt med sig selv på forhånd, at han ville gribe ind, hvis arrangementet i Krudttønden blev angrebet. Ellers kunne han umuligt have reageret så resolut. »Han var så hurtigt ude på gaden, at han ikke kan have haft et øjebliks tvivl,« siger Dennis Meyhoff Brink. Vidner så den 55-årige filminstruktør forsøge at overmande gerningsmanden på fortovet. Så blev han skudt ihjel. Kenneth Hviid Simonsen stod med en trafikforseelse i Københavns nordvestkvarter, da det omkring klokken 15.30 væltede ind med meldinger over radioen. Kollegerne talte i munden på hinanden. Det var svært at skelne ordene. Sammen med makkeren drønede han gennem byen i fuld udrykning. De anede ikke, hvad der ventede. I Krudttønden afventede Dennis Meyhoff Brink døden. Han så sig selv sønderskudt for sit indre blik. Så blev der stille. Lyden af sirener begyndte at nærme sig fra det fjerne. Indgangspartiet til Krudttønden blev gennemhullet af skud.Fold sammenLæs mereFoto: Søren Bidstrup. Kenneth Hviid Simonsen og hans makker kørte zigzaggende ned ad gaden mod gerningsstedet ved Krudttønden. Det flød med patronhylstre. Glasfacaden var gennemhullet af skud. På fortovet fik en livløs mand kompetent førstehjælp af en forbipasserende. I foyeren stod en livvagt med trukket pistol. Han blødte fra benet og pegede i den retning, som gerningsmanden var stukket af i. En betjent, der var blevet skudt, insisterede på, at han ikke var blevet skudt. En livvagt talte i telefon med sin kæreste uden at ænse, at han var ramt i skulderen. Alle var i chok. I lokalet ved siden af begyndte deltagerne at genoptage den konference, der var blevet pludseligt afbrudt. I passagen mellem scenen og tilskuerne gik sårede betjente, politi og ambulancereddere frem og tilbage, mens folk på scenen talte om ytringsfrihedens ukrænkelighed. Allerede efter få timer var Kenneth Hviid Simonsen, der i dag er central efterforskningsleder, klar over, at terrorangrebet ville ændre meget for politiet.Fold sammenLæs mereFoto: Mathias Svold. Terroren var hele tiden kommet tættere og tættere på Danmark, og for Kenneth Hviid Simonsen lå det i baghovedet, at det var det, de befandt sig i nu. »Det her kommer til at ændre rigtigt, rigtig meget,« sagde han til en kollega. »Det kan måske lyde mærkeligt, men selvom der foregik en masse terror i Europa rundt om os, så var det alligevel en anden tid. Det var en mere uskyldig tid. Det var, som om vi ikke rigtig var forberedt. Hverken materielt eller mentalt,« siger Kenneth Hviid Simonsen med tilføjelsen: »Det ændrede sig efter det døgn.« Vi ved nu, hvad der siden skete. 22-årige Omar Abdel Hamid El-Hussein hev en kvinde ud af en bil og kørte til Kildevældsskolen på Østerbro, hvor han tog en taxa til Mjølnerparken. Han gik på en internetcafé for at finde endnu et mål. Det var her på netcafeen Powerplay, at Omar El-Hussein udså sig synagogen som mål efter angrebet på Krudttønden.Fold sammenLæs mereFoto: David Leth Williams/Ritzau Scanpix. Dennis Meyhoff Brink er overbevist om, at Omar Abdel Hamid El-Hussein ikke havde en intention om at overleve. »Jeg tror, vi har svært ved at forholde os til det i Danmark, fordi vi ikke er et særlig religiøst samfund, men jeg tror faktisk, han ville være martyr. Jeg tror, det er en fjern tanke for danskere, at nogle kan tænke 'jeg går ud og slår mennesker ihjel, så jeg kan komme i himlen'. Men det var det, han ville,« siger han og understreger pointen: »Han havde ikke nogen flugtplan. Han havde ikke engang planlagt angrebet på synagogen, for han regnede med, og håbede måske ligefrem på, at han ville dø ved Krudttønden.« Det var en mand uden noget at miste, som var løs i København. Alt det anede Kenneth Hviid Simonsen, der rastløst forsøgte at skrive gerningsstedsrapporten på Station Bellahøj, eller taktisk indsatsleder Claus Rønnegaard, der hele tiden blev opdateret af sin kollega inden sin vagt, intet om. De vidste ikke, om det var overstået. De vidste ikke, om der var en eller flere gerningsmænd. Stemningen var hektisk på Station Bellahøj. Der kom hele tiden nye folk til. De var så mange, at der ikke var vogne nok, da meldingen om de skud vedsynagogen i Krystalgade, der sårede to betjente og kostede 37-årige Dan Uzan livet, kom lidt efter midnat. Foran synagogen i Krystalgade i København blev der lagt blomster til 37-årige Dan Uzan, der havde vogtet døren for at beskytte gæsterne til en bat mitzvah.Fold sammenLæs mereFoto: Simon Læssøe/Ritzau Scanpix. Kenneth Hviid Simonsen blev først sendt til Botanisk Have, hvor gerningsmanden kunne gemme sig. Det var mærkeligt. Byen var fuld af glade unge mennesker, mens betjentene var i højeste alarmberedskab. Han blev sendt videre mod Nørrebro og Nordvest. Mens de patruljerede, snakkede han med aftenens tredje makker om, hvordan de skulle gribe det an, hvis de så gerningsmanden. »Vi vidste, at han var ekstremt farlig, og al kontakt ville blive med trukket våben. Vi forberedte os mentalt på, at det var ham eller os.« Claus Rønnegaard overtog den taktiske kommando på gaden kl. 3.30 om natten. Der var hektisk aktivitet. Flere gerningssteder. Mange spor. Mulige mål. Konstante meldinger fra civilbefolkningen om mistænkelige personer. Han var på vej mod synagogen, da meldingen kom. Man havde konfronteret en person på Svanevej. Der var afgivet skud. Omar Abdel Hamid El-Hussein blev dræbt omkring klokken fem om morgenen 15. februar 2015 i skudvekslingen med Politiets Aktionsstyrke. Det var her på Svanevej i København, at politiet skød og dræbte Omar El-Hussein tidligt om morgenen den 15. februar 2015.Fold sammenLæs mereFoto: Søren Bidstrup. Kenneth Hviid Simonsen kørte forbi. Han måtte se det med sine egne øjne. Der var politi og afspærring. På vejen lå en livløs person. I dag ved vi, at gerningsmanden handlede alene. Men dengang holdt Claus Rønnegaard trykket i flere døgn, mens Danmark samledes for at mindes de døde og stå sammen mod terroren, der nu også havde ramt København. Terrorangrebet ændrede meget for både landet og politiet. For Kenneth Hviid Simonsen er den mest markante ændring mental. »Vi er bedre forberedt. Vi ved nu, at den slags også kan ske i lille, trygge Danmark.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-nat-frygtede-kenneth-hviid-simonsen-og-selv-erfarne-betjente-for-deres",
            "image_url": null,
            "publication_time": "Lørdag d. 15. februar 2025, kl. 15.20",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}