{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/den-nye-vej-ind-i-europa-gaar-via-en-af-danskernes-mest-elskede",
        "title": "Den nye vej ind i Europa går via en af danskernes mest elskede feriedestinationer",
        "content": "Denne gang var det ikke en af de sædvanlige speedbåde eller afrakkede, nordafrikanske fiskejoller. Det fartøj, der tirsdag morgen dukkede op i farvandet ud for den mondæne party-ø, var stort nok til, at der kunne være 101 migranter ombord. Og selvom den spanske regering hårdnakket benægter, begynder indicierne at hobe sig op: En ny rute ind i Europa er opstået, og den går via en af de mest populære feriedestinationer i Middelhavet. De 101 migranter, der i løbet af tirsdagen blev samlet op af civilgarden forskellige steder på Ibiza, er ikke blot en rekordstor enkeltgruppe på De Baleariske Øer.  Sólo en los tres primeros días de septiembre se han interceptado a 250 migrantes en Ibiza y Formentera.https://t.co/xF1JGx8ZI6 Også samlet set har øgruppen, der desuden omfatter Mallorca, Menorca og Formentura, i 2024 registreret flere ankomster end nogensinde før. Godt 3.000 migranter er i årets første måneder og dage nået frem efter den relativt lange tur hen over Middelhavet fra Algeriets kyster. Det er flere end i hele det hidtil travleste år, 2022. De Baleariske Øer har længe været mål for en vis irregulær migration, men sammenlignet med andre ruter til Spanien har trafikken været minimal. Gibraltarstrædet, de nordafrikanske enklaver Ceuta og Melilla samt – især – De Kanariske Øer er da også fortsat de klartvigtigste brændpunkter. Alligevel får den øgede tilstrømning til ferieøerne i Middelhavet alle røde alarmer til at lyse hos regeringen i Madrid.  Otra patera llega a Ibiza en la mayor oleada de su historia. Varios pescadores han captado la imagen de los migrantes alcanzando la costa ibicenca y trepando por un pequeño acantilado.https://t.co/3Y1hhNhoLIpic.twitter.com/Y8Bj491mt3 For på et tidspunkt, hvor Spanien generelt kæmper for at holde trit med det største migrationspres i årevis, ligner den nye rute et mareridt. Dels kan den få negative konsekvenser for øernes ekstremt vigtige turismeerhverv. Dels, og måske især, fordi trafikken ad ruten, hvis den for alvor kommer i gang, kan blive ekstremt svær at stoppe igen. Det vil nemlig kræve et tæt samarbejde med Algeriet og en ekstremt vanskelig balancegang i forholdet til den for Spanien livsvigtige Magreb-region. Når Spanien indtil for nylig har haft held med at begrænse tilstrømningen af migranter, er det takket være samarbejde med en række nordafrikanske lande. Især den vigtigste aftale, med Marokko, har været effektiv.Men den har også været dyr, såvel i økonomisk som geopolitisk forstand. Først og fremmest måtte premierminister Pedro Sánchez i 2022 de facto anerkende det sydlige nabolands annektering af Vestsahara. Premierminister Pedro Sánchez hilser på kong Muhammed 6. under et besøg i Rabat først på året. Et godt forhold til Marokko er livsvigtigt for Spanien, når det handler om at begrænse irregulær migration. Men hvis der fremover også skal tages hensyn til Algeriet, bliver det ikke let.Fold sammenLæs mere Indtil da havde Spanien støttet en folkeafstemning om national selvbestemmelse i sin tidligere koloni. Men nu erkendte Sánchez i et brev, at selvstyre indenfor rammerne af Marokko var »den mest realistiske løsning«. Hvorefter Algeriet, der er hovedsponsor for den saharauiske frihedsbevægelse Polisario og Marokkos ærkefjende i regionen, trak sin Madrid-ambassadør hjem i protest. Som straf har algerierne desuden skruet ned for deres eksport af naturgas til Spanien. Bliver også det sprængfarlige spørgsmål om migration en del af trekantsdramaet mellem Madrid, Rabat og Algier, får Sánchez for alvor svært ved at dele sol og vind lige. Det er på den ubehagelige baggrund, at regeringen i Madrid forsøger at tie trafikken fra Algeriet mod De Baleariske Øer ihjel. Men det bliver næppe ved med at gå. Alene inden for de seneste 24 timer er der ankommet omkring 400 migranter ad den officielt ikke eksisterende rute. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-nye-vej-ind-i-europa-gaar-via-en-af-danskernes-mest-elskede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832673/24785696-file-photo-tourists-sunbathe-in-el-arenal-beach-i.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 18.13",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}