{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/denne-podcast-ender-i-pinligt-amatoerteater-og-hvad-vaerre-er-den-svigter",
        "title": "Denne podcast ender i pinligt amatørteater. Og hvad værre er: Den svigter de psykisk lidende",
        "content": "I produktionsselskabet Rakkerpak Productions har de fået en virkelig god idé. En idé så god, at når man hører om den, kan man næsten ikke forstå, at ingen har gjort det før. Med afsæt i WHOs diagnosesystem vil de over 100 afsnit gør danskere klogere på diagnoser og psykiske lidelser. En pr. afsnit. Kleptomani, søvngængeri, bipolar lidelse, depression, infantil autisme, ortoreksi, paranoide psykoser og så videre. Hele vejen op til 100. Det er svært at forestille sig noget meget mere meningsfuldt og aktuelt i en verden, hvor mange får en diagnose. Og endnu flere har holdninger til dem. Men i stedet for at lave vedkommende, oplysende public service på den helt store klinge, er de kommet til at lave pinligt og uvedkommende amatørteater. I ret bogstavelig forstand. Skuespilleren Roberta Hilarius Reichhardt er stemmen i alle afsnit. Det betyder, at hun både har rollen som fortæller og som »psyken«, en slags selvbevidst mental enhed med taleevner, der fortæller om sin egen tilstand, og så spiller hun også selv rollen som kleptomanen Annika, den bipolare Simon, den depressive Kristian og Rasmus med infantil autisme. Det havde selvsagt været mere vedkommende at høre om erfaringer, følelser og perspektiver fra Annika, Simon, Kristian og Rasmus selv, men det var slet ikke muligt, for de findes ikke i virkeligheden. Man har simpelthen ikke gidet eller turdet opstøve rigtige mennesker, der lever med de 100 diagnoser. Eller også har iveren efter konceptualiseringen af den fortællende podcast taget fuldstændig overhånd og drevet projektet ud på et overdrev. Desværre ender Rakkerpak med »Psyken« med at modarbejde projektets egen intention. I en pressemeddelelse skriver de, at de ønsker at »afstigmatisere« og skabe »dybere forståelse« for livet med diagnoser og psykisk sygdom. Men hvis man end ikke formår at lade virkelighedens mennesker fortælle om deres diagnoser, står man som lytter tilbage med et indtryk af, at det er for kontroversielt at have en psykisk lidelse til, at man kan forvente, at folk vil stå frem med navn og ansigt. Hvilket er ret langt fra sandheden. Samtidig er det stort set umuligt at følge egentlig sympati for de optrædende, fiktive karakterer, Roberta Hilarius Reichhardt portrætterer. I programmerne gør de en dyd ud af at understrege, at fagpersoner har gennemgået deres fortællinger, og at det godt kunne være virkeligt. Med den følgevirkning, at vi mindes om, at det ikke er virkeligt. Det er blot amatørteater. »Jeg skammer mig. Jeg vender mig i sengen, men skammen bliver ved med at være der. Jeg falder nok ikke i søvn i nat,« siger »Annika«, og en svag klokke lyder. »Åh, hvad er det? Vækkeuret. Jeg faldt alligevel i søvn. Og skammen, den er skrunken. Den forsvinder nok snart igen.« Ingen andre end La Cour fra Rejseholdet taler sådan, og den enormt teatralske fremførelse gør det kun endnu mere kunstigt. De få øjeblikke, hvor podcasten fungerer, er, når man mindes om, hvad den kunne have været, hvis man havde sørget for at lade rigtige mennesker få ordet. Når Roberta Hilarius Reichhardt hopper ud af rollen som »psyken« eller som en af de fiktive karakterer stopper med at tale ned til lytteren og formidler noget egentlig oplysning til folket. At kleptomani, ludomani og pyromani har det til fælles, at der ikke findes en kendt årsag, og at de alle optræder som følgetilstande til andre lidelser. At der først er tale om kleptomani, når der har været flere mislykkede forsøg på at modstå fristelsen. At hvis man stjæler mad, når man er sulten, stjæler for økonomisk vindings skyld eller stjæler for at straffe den, man stjæler fra, kvalificerer det ikke. Virkelig interessant viden, og hvor kunne det have været en helt eminent podcast. Men det er det ikke. Uanset om det er journalistisk berøringsangst eller dovent kildearbejde, der har gjort det, er »Psyken« et mislykket projekt, der med dyrkelsen af ansigtsløse tabuer svigter de psykisk lidende. »Psyken«. 100 afsnit af 20 minutter. Vært: Roberta Hilarius Reichhardt. Medvirkende: Roberta Hilarius Reichhardt. Tilrettelæggelse: Frederik Holst, Dorte Palle, Alina Koch og Mads Gordon Ladekarl. Lyddesign og mix: René Slott: Producere: Tor Arnbjørn og Dorte Palle. Produceret af Rakkerpak Productions med støtte fra Lundbeckfonden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/denne-podcast-ender-i-pinligt-amatoerteater-og-hvad-vaerre-er-den-svigter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860471/24837572-skuespiller-roberta-hilarius-reichhardt-er-stemmen.jpg",
            "publication_time": "Fredag d. 22. november 2024, kl. 20.59",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}