{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/denne-mand-mener-at-tesla-er-blaendvaerk-og-at-aktiemarkederne-staar-for",
        "title": "Denne mand mener, at Tesla er blændværk, og at aktiemarkederne står for fald. Har han ret, vil han score kassen",
        "content": "»Uvejret er på vej. Jeg ved ikke hvornår, men det kommer.« James »Jim« Chanos levede fuldt ud op til tilnavne som »katastrofekapitalisten« og »finansverdenens bedemand«, da han forleden lod sig interviewe over en virtuel frokost med en af redaktørerne på den britiske avisFinancial Times. For Jim Chanos er en af verdens mest kendteshortsellers. Dermed er det hans speciale at spotte aktier, hvor ballonen efter hans mening er pumpet for fuld af varm luft og så spekulere i, at den brister. Ganske enkelt ser han det aktuelle aktiemarked, der efter over ti års optur foreløbig også trodser coronakrisen, som »en af de størsteshort-muligheder nogensinde«, meddelte han den laksefarvede avis. Og specielt én aktie symboliserer dette bull-marked mere en nogen anden, mener han: Tesla, den amerikanske elbilproducent med Elon Musk i spidsen, der selv med coronakrisen erbraget i vejret på børsen og nu er mere værd end Volkswagen, BMW og Mercedes tilsammen. Så kraftigt er Tesla-aktien steget, at selv Elon Musk på et tidspunkt tweetede, at kursen var for høj.  Tesla stock price is too high imo Jim Chanos er ikke ene om at mene, at Tesla er»kørt fra den virkelige verden«. Men han hører til de mest tålmodige og de mest åbenmundede. Det er fem år siden, han offentligt erklærede, at han var begyndt at shorte aktien, og siden har han jævnligt sendt bandbuller afsted mod Tesla og Elon Musk, som han anklager for vildledende blændværk. På et tidspunkt gik han så vidt som at kalde Tesla-aktien »værdiløs«. »Lad os bare sige, at Tesla og hr. Musk har en bred fortolkning af sandheden,« lød en typiskudtalelse i 2017. Elon Musk, der heller ikke er den store fan af Jim Chanos, har heller ikke forsømt nogen lejlighed til at stikke til shortselleren. Senest i november 2019, da han på Twitter frydede sig over at have modbevist Jim Chanos’ forudsigelser og samtidig kritiserede de mediefolk, der gerne lægger mikrofon til shortselleren.  So many reporters gave Chanos airtime when he called Tesla a worthless fraud. Now that he has been proven wrong, silence … Det er altså ikke tilfældigt, at den nu 62-årige Jim Chanos valgte navnet Kynikos — fra det oldgræske ord, som »kyniker« stammer fra — da han for 35 år siden grundlagde sit eget hedgefondfirma. Han kalder sig selv en finansiel detektiv og »forensisk regnskabsjunkie«, der snuser sig frem til virksomheder, som — legalt eller illegalt — pynter på regnskaberne eller ikke har en forretningsmodel, der efter hans mening berettiger selskabernes høje aktiekurs. »Det er i oplyst selvinteresse. Jeg gør det ikke gratis,«sagde han for nogle år sidenom, hvad der motiverede ham. Men han gør det ikke kun for pengenes skyld. Jim Chanos vil blotlægge svindel ogunderviser også i finansielt bedrag på Yale University, hvor han selv i sin tid studerede. Et nyligt eksempel er det tyske fintechfirma Wirecard, der var en stor børsstjerne, indtil firmaet krakkede efterafsløringer af store huller i regnskaberne. Jim Chanos havde en short på aktien, som han indkasserede godt 100 millioner dollar på.  Mest kendt er han dog for i sin tid at have gennemskuet energikæmpen Enron, der varen af tidernes største virksomhedsskandaler. Og han mener, at vi nu lever i en ny »guldalder for bedrag«, hvor markedets vurdering af mange aktier er præget af post-sandhedens samfund. For eksempel har han ikke fidus til den såkaldte gigøkonomi med kørselstjenesterne Uber og Lyft eller takeaway-tjenester som Just Eat, der efter hans mening ikke har en langtidsholdbar forretningsmodel. Også denfalmede kontorlejegigant WeWorkvar en af hans short-aktier. Omvendt har heller ikke alle fidus til Jim Chanos. Nogle kalder ham hyklerisk, andre mener, der er langt mellem hans pletskud. Elon Musk vil decideret have shortsellers forbudt. Selv ynder Jim Chanos også at omtale sig som en venstreorienteret »limousineliberal« og »Wall Street-anarkist«. Han er stordonor til Demokraterne, finansiel rådgiver for præsidentkandidaten Joe Biden og og taler for højere skatter på velhavere. I det hele taget mener han, at coronakrisen vil skubbe til et historisk pendul væk fra kapitalen og i retning af arbejdskraften. Det er en del af det uvejr, der er på vej. Hvornår det end kommer. FAKTABLÅ BOG: Jim Chanos – Opdagede aktiemarkedet som skoledrengJames »Jim« Chanos er født juleaften 1957 i Milwaukee i USA, hvor hans forældre, der var andengenerations græske indvandrere, drev en kæde af renserier. Han var blot en skoledreng, da hans far indviede ham i aktiemarkedets mysterier. Og efter eget udsagn solgt med det samme.Han læste økonomi og samfundskundskab på Yale University og arbejdede som analytiker i forskellige børsmæglerfirmaer, hvor han tidligt fik ry for at eksponere overvurderede aktier og selskaber med rod i regnskaberne.Kortvarigt arbejdede han for Deutsche Bank, der angiveligt fyrede ham, efter en forsidehistorie i Wall Street Journal kaldte hans short-metoder aggressive.I stedet grundlagde han hedgefondforvalteren Kynikos i 1985. Firmaet forvalter omkring 1,5 milliarder dollar i aktiver og har i snit leveret et afkast på 22 procent om året de seneste 35 år. Det dækker dog også over store tab, specielt siden 2008.Jim Chanos er fraskilt og far til fire. Han har boliger i New York samt South Beach i Miami, hvor han har opholdt sig under coronapandemien. Udover at spekulere i aktier er han også en kendt kunstsamler.Kilder: Kynikos, Financial Times, CNBC, MarketWatch, Bloomberg, Institutional Investor, New York Magazine.FOLD UD James »Jim« Chanos er født juleaften 1957 i Milwaukee i USA, hvor hans forældre, der var andengenerations græske indvandrere, drev en kæde af renserier. Han var blot en skoledreng, da hans far indviede ham i aktiemarkedets mysterier. Og efter eget udsagn solgt med det samme. Han læste økonomi og samfundskundskab på Yale University og arbejdede som analytiker i forskellige børsmæglerfirmaer, hvor han tidligt fik ry for at eksponere overvurderede aktier og selskaber med rod i regnskaberne. Kortvarigt arbejdede han for Deutsche Bank, der angiveligt fyrede ham, efter en forsidehistorie i Wall Street Journal kaldte hans short-metoder aggressive.I stedet grundlagde han hedgefondforvalteren Kynikos i 1985. Firmaet forvalter omkring 1,5 milliarder dollar i aktiver og har i snit leveret et afkast på 22 procent om året de seneste 35 år. Det dækker dog også over store tab, specielt siden 2008. Jim Chanos er fraskilt og far til fire. Han har boliger i New York samt South Beach i Miami, hvor han har opholdt sig under coronapandemien. Udover at spekulere i aktier er han også en kendt kunstsamler. Kilder: Kynikos, Financial Times, CNBC, MarketWatch, Bloomberg, Institutional Investor, New York Magazine.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/denne-mand-mener-at-tesla-er-blaendvaerk-og-at-aktiemarkederne-staar-for",
            "image_url": null,
            "publication_time": "Onsdag d. 05. august 2020, kl. 11.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}