{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/depeche-mode-vender-tilbage-til-danmark-til-februar",
        "title": "Depeche Mode vender tilbage til Danmark til februar",
        "content": "For fjorten dage siden spillede den engelske musikgruppe Depeche Mode i Parken i København ved en stort set udsolgt koncert. Til vinter vender de tilbage til Danmark på Memento Mori-Touren. Her kan de opleves i Royal Arena lørdag 10. februar 2024. Det skriver Live Nation Denmark i en pressemeddelelse. »Efter at have solgt mere end 100 millioner plader og spillet for mere end 35 millioner fans verden over, er Depeche Mode stadig en udviklende og enestående indflydelsesrig musikalsk kraft,« lyder det. Efter stadion- og arenashows i Europa, Mexico, Canada og USA denne sommer og efterår offentliggør Depeche Mode mandag 29 nye, europæiske datoer. Det forlænger turneen ind i 2024. De europæiske turnédatoer begynder den 22. januar 2024 i Londons O2 Arena og slutter 5. april i Lanxess Arena i Köln i Tyskland. Undervejs på Touren gæster de 22 byer. Blandt andet med koncerter i Berlin, Madrid og Milano. Depeche Mode udgav deres anmelderroste 15. studiealbum, Memento Mori, den 24. marts 2023 sammen med lanceringen af Memento Mori-turneen, hvor den første single »Ghosts Again« blev hyldet som »hypnotisk« (Rolling Stone) og »en smuk, spøgende sang« (Revolver). Det var også dette, der dannede rammen for koncerten i Parken den 27. juni. Politikens anmelder Alexander Vesterlund gav koncerten fem ud af seks hjerter og kaldte koncerten »forrygende«. »Depeche Mode har fået døden på hjernen, men spillede en forrygende koncert i Parken, der kun blev mere og mere levende for hver sang, der gik,« skrev han. Også Soundvenues anmelder Martin Gronemann var begejstret for koncerten. »Hans diskrete entré (Dave Gahan, red.), da koncerten begyndte, kunne også godt antyde, at Depeche Modes karismatiske og energiske indpisker måske ville lægge en mere afdæmpet sceneoptræden for dagen.« »Men hvor tog man dog fejl. Gahan var straks efter tilbage i sit vanlige gear, og Depeche Modes koncert denne sommeraften i Parken strålede som en af synthpop-pionerernes bedste optrædener på dansk jord i mange år. Af de fem gange, jeg har oplevet bandet, var det i særklasse den bedste koncert.« Ved Depeche Mode-koncerten i Parken 27. juni var der omkring 48.000 publikummer. Når musikgruppen vender tilbage til februar, bliver det i noget mindre skala i Royal Arena. Her er der plads til op mod 17.000 siddende og stående gæster. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/depeche-mode-vender-tilbage-til-danmark-til-februar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694902/24475188---20230710101239633_orgjpg.jpeg",
            "publication_time": "Mandag d. 10. juli 2023, kl. 10.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}