{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/der-var-ingen-tvivl-da-ny-chefstilling-skulle-besaettes-ham-skal-jeg",
        "title": "Der var ingen tvivl, da ny chefstilling skulle besættes: »Ham skal jeg have fat i, og det kan kun gå for langsomt«",
        "content": "Det har formentlig ikke været nogen nem opgave, da der skulle findes den rette bæredygtighedschef i Energi Danmark som en del af en større forandring i energikoncernen. Men da Andreas Wenshøj Gaurs papirer var læst igennem og første jobsamtale afholdt, var der ingen tvivl: »Ham skal jeg have fat i, og det kan kun gå for langsomt!« lød ordene til den administrerende direktør fra kommunikationsdirektør Dorthe Rømer Frost, der stod for at få stillingen besat. Arbejdet med bæredygtighed blev et nyt fokusområde for Energi Danmark for cirka et år siden. Derfor skulle koncernen starte fra nul og få skabt en ambitiøs indsats på kort tid. Den store og vanskelige opgave blev Andreas Wenshøj Gaurs, og han har nu en fast mission: At få skabt en radikal omstilling af energisektoren. »Han har alle forudsætningerne for at lykkes. Samtidig vil han ikke acceptere at sætte barren lavere end det højeste punkt, nogensinde,« udtaler Dorthe Rømer Frost. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Dorthe Rømer Frost fremhæver, at man normalt skal samle et helt team for at omfavne alle de fagligheder, som Andreas Wenshøj Gaur besidder ene mand. Som regel er bæredygtighedschefer enten stærke forkæmpere for bæredygtighed, dygtige kommunikatører og netværkere, teknisk innovative eller stærke i strategi og økonomi. »Andreas er det hele på én gang, hvilket har skabt en kolossal værdi for både Energi Danmarks bæredygtighedsindsats og forretning,« siger hun om det 28-årige talent. Også fra Energi Danmarks øverste chef lyder rosende ord: »Andreas’ indsigt og forståelse ser man som regel kun hos mennesker, der er minimum ti år ældre end ham – og selv der er den sjælden,« siger Louise Hahn, der er administrerende direktør i koncernen. Forud for sin stilling som bæredygtighedschef i Energi Danmark har Andreas Wenshøj Gaur været hos Rambøll i fire år og er uddannet fra CBS. Ikke nok med at han beskrives som en person, der tager ansvar og har en unik forståelse for Energi Danmarks forretning, han er også en kollega, der går forrest socialt. Han har eksempelvis taget initiativ til Energi Danmarks faste og meget populære bordtennisturnering. Og det sportslige flair er noget, der går igen hos Andreas Wenshøj Gaur. Han har nemlig i syv år arbejdet som basketballdommer. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/der-var-ingen-tvivl-da-ny-chefstilling-skulle-besaettes-ham-skal-jeg",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}