{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bil/der-skal-mere-end-en-oliekrise-til-at-bremse-en-aegte-bentley-entusiast",
        "title": "Der skal mere end en oliekrise til at bremse en ægte Bentley-entusiast",
        "content": "1970erne er kendt for meget. Pagehår, svensk power-pop og tørretumbling af det danske politiske landskab. I automobilforstand blev de dikteret af oliekrisen. Mens brændstofpriserne steg, blev bilerne mindre og mere sparsommelige. Små biler som Volkswagen Golf, Fiat 127 og Ford Fiesta så dagens lys. Midt i spareiveren og spænd-livremmen-ind-stemningen trillede Geoff Segal hver dag til og fra arbejde i sin Bentley fra 1933. Han købte den i 1972 og solgte den videre i 1982. Geoff Segal kører i dag i en Saab, som han især er glad for om vinteren.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Modellen hedBentley 3,5 litre, men der var faktisk tale om en 3,7-liters motor på 120 hk. Den var ekstremt avanceret, da den blev lavet tilbage i 1933, men i 1982 var den ved at forvitre helt væk, så jeg solgte den til spotpris. Jeg tror, den kørte omkring to kilometer på en liter benzin til sidst,« siger han, inden jeg indskyder: Så du kørte altså hele oliekrisen igennem i en Bentley, der kørte to kilometer på en liter benzin? »Ja – det gjorde jeg vel. Det tænkte jeg ikke videre over dengang. Mine biler har kostet mig en formue, men min kone har været ekstremt tolerant og forstående. Hver gang jeg har fået ny grille, har hun rystet på hovedet og tænkt 'Lad dog barnet',« siger han, og lyder som en mand, der vitterligt har forstået at værdsætte sin hustrus rummelighed. Geoff Segal er født og opvokset i England, men blev lokket til Danmark i 1963, hvor han har boet siden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Et kig på Geoff Segals automobil-CV afslører omfanget af rummeligheden. Han har udover Bentleyen fra 1933 også haft en Citroën SM fra 1971 (den bedste bil, han nogensinde har haft – på trods af at den forsøgte at slå ham ihjel. To gange) og en Maserati 4.24 fra 1991 og en serie af britiske sportsvogne. Alle følsomme entusiastbiler, der kræver kærlighed (og halvdybe lommer) at holde kørende, og er det ikke netop definitionen på en entusiast? En, der følger passionen – selv derhen, hvor sund fornuft og økonomisk mådehold skriger STOP, HOLDT og LAD VÆRE? Geoff Segal er født og opvokset i England, og hans bilentusiasme brød ud, allerede da han var helt lille.  Kort efter han kom til verden i 1941, døde moderen. Faderen var knust, så han overlod Geoff til bedsteforældrene og meldte sig til RAF med et ønske om ikke at overleve krigen. Han var haleskytte i en Sunderland-vandflyver og blev skudt ned og døde i 1944. Så Geoff voksede op hos bedsteforældrenen, hvor bilentusiasmen og fascinationen for fly blev fodret fra starten af. Selvom det aldrig blev til en karriere som Spitfire-pilot, så lykkedes det faktisk Geoff Segal at få en tur i en to-personers Spitfire for nogle år siden.Fold sammenLæs mereFoto: Privatfoto. »Min bedstefar havde bil, og jeg var altid med ude at køre. Jeg lærte hurtigt, hvordan det virkede, og begyndte at køre bil som tolvårig. Mine bedsteforældre havde en Austin 10, og lige efter krigen skiftede de den ud med en Austin 12. Dengang kunne man selv hente bilen på fabrikken i Birmingham, og min bedstefar blev beværtet med frokost,« siger Geoff Segal med et entusiastisk grin, inden han eftertænktsomt tilføjer: »Jeg er i virkeligheden født 20 år for sent. Jeg drømte om at være Spitfire-pilot, og det var det eneste, jeg ville som barn. Jeg må have set dem på himlen. Som 10-årig kom jeg på kostskole i Essex, ikke langt fra en flyveplads, hvor jeg havde en ældre fætter, der var officer. Nogle gange om søndagen blaffede jeg hen til flyvepladsen. Det var Vampire- og Meteor-jagerfly, og de fløj stadigvæk Spitfires.« Som alle andre børn af 1940erne, som kom for sent til en karriere som Spitfire-pilot, måtte han nøjes med det næstbedste: En MG-sportsvogn. Lille, hurtig og let på tæerne. En slags landevejens jagerfly. Det er et tilfælde, at bilen hedder Aero, men udover biler er fly Geoff Segals store passion.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Min første rigtige bil var en MG TC, som jeg købte i 1962. Den havde jeg, da jeg flyttede til Danmark i 1963 (det var den rummelige kone, der lokkede ham over Nordsøen,red.), og den kørte jeg i på engelske plader, indtil jeg hørte, politiet var på udkig efter den. Så pillede jeg pladerne af den og skilte den ad. Den blev solgt som reservedele til de andre medlemmer af MG-klubben,« siger han med et grin. I slutningen af 1960erne fik Geoff Segal arbejde som PR-mand hos Sommer Automobiler, og efter at have kørt et par andre MG-sportsvogne skiftede han først til en Jaguar MKI og derefter til en Jaguar XK 150. Men det var i Frankrig, Geoff Segal mødte sit livs automobilkærlighed. I midten af 1980erne arbejdede Segal med at finde ferieboliger til danskere i Sydeuropa, og i 1985 besluttede han at købe en bil, som kunne stå fast i Sydfrankrig. Da han faldt over en Citroën SM, var han ikke i tvivl. Citroën SM er den bedste bil, Geoff Segal nogensinde har haft.Fold sammenLæs mereFoto: PR. »Jeg købte bilen af en mekaniker i Nice. Den var 14 år gammel, men havde kun kørt 700 km de sidste ti år. Det er den bedste bil, jeg nogensinde har haft. Alt var fantastisk – affjedring, bremser, styrtøj og komfort. Styrtøjet var dog livsfarligt, da det var ekstremt lavgearet med kun to omdrejninger fra fuldt udslag til fuldt udslag. Mange slog sig ihjel i begyndelsen, fordi de simpelthen drejede for meget. Både bremser og affjedring var styret af hydraulik, og bremserne krævede tilvænning. Trådte du for hårdt, fløj du gennem forruden. Systemerne var baseret på hydraulik, og gik der hul på hydrauliksystemet, så havde du nul bremser, nul styring og nul affjedring.« To gange oplevede Geoff Segal, at systemet fejlede. »Første gang var på en fransk motorvej, hvor jeg vel kørte omkring 200 km/t. Der var en kontrollampe ved speedometeret, der lyste rødt. Men den begyndte først at lyse, når hydraulikolien var i gang med at forlade systemet. Jeg kunne mærke det, inden lampen lyste, og fik bilen bakset ind til siden og ringet efter vejhjælp. Det var en billig og hurtig reparation, og rørene var simpelthen rustet over. Det skete igen et par år efter på en bjergvej. Der havde jeg til al held ikke særligt meget fart på. Jeg tør næsten ikke tænke på, hvor galt det kunne være gået, men det skete aldrig igen.« Da Citroën SM blev introduceret i 1970, var den en af historiens mest avancerede konstruktioner med hydraulisk affjedring, bremser og styretøj.Fold sammenLæs mereFoto: PR . Det lyder en anelse vanvittigt at holde fast i en bil, der ikke bare én gang men to gange, har været ved at slå dig ihjel. Men så god var bilen simpelthen. »Det er helt klart den bedste bil, jeg har haft. Den var uforlignelig på fart og komfort. Affjedringen var konstant – næsten ligegyldigt, hvad underlaget var – alt blev slugt. Man kunne se, at når man kørte over vejsammenføjninger, hævede køleren sig og sænkede sig – uden at man mærkede noget som helst inde i bilen. Jeg skilte mig først af med den i 2003, da jeg holdt op med at have de lange rejser i Sydeuropa. Der havde jeg haft den i 18 år og kørt omkring 120.000 km,« siger Geoff Segal. Efter Citroënen købte han en Maserati 4.24 i Italien, som han fik til Danmark. »Det var en lille 2-liters udgave, der dog havde 245 hk og dobbeltturbo. Den havde masser af ketchup-effekt og var helt død under 4.000 o/min. Den var fantastisk, men desværre rustede den op.« Maserati 4.24 var en klassisk Maserati-sportssedan fra 1991 med masser af turbopower og et karosseri, der langsomt gav op over for skandinavisk vejr.Fold sammenLæs mereFoto: PR . Så i 2012 købte Geoff Segal en Saab 9-3 Aero fra 2007 med 2,8 liters V6er med alt i udstyr, og det er bilen, han stadig kører i i dag. »Den er jeg ekstremt glad for. Der er aldrig problemer med den. Den er meget civiliseret og dejlig varm om vinteren. Det var Maseratien absolut ikke. Jeg regner med, at den holder mange år endnu,« siger Geoff Segal, og lyder som en mand, hvis automobilrastløshed endelig er ved at falde lidt til ro. I forhold til Maseratien er Saab 9-3en markant varmere at køre i om vinteren.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Jeg har altid ladet hjertet råde, når jeg har valgt bil. Jeg har desværre aldrig været styrtende rig. Havde jeg været det, ville jeg have haft en kæmpe lagerhal med eksotiske biler. Men jeg har altid prioriteret biler højt i mit liv,« runder Geoff Segal af. Og det er vel defintionen på en passioneret bilentusiast. FAKTAMig & BilenNavn: Geoff SegalFødt: 1941Profession: Delvist i rejsebranchen med udlejning af ferieboliger.I garagen nu: Saab 9-3 Aero Hirsch-tunet (2007)FOLD UD Navn: Geoff Segal Født: 1941 Profession: Delvist i rejsebranchen med udlejning af ferieboliger. I garagen nu: Saab 9-3 Aero Hirsch-tunet (2007)   ",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/der-skal-mere-end-en-oliekrise-til-at-bremse-en-aegte-bentley-entusiast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1207456/23185352-.jpg",
            "publication_time": "Søndag d. 20. oktober 2019, kl. 10.55",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}