{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/der-var-ingen-metoo-problemer-i-esrum-kloster",
        "title": "Der var ingen #MeToo-problemer i Esrum Kloster",
        "content": "Esrum Kloster i Nordsjælland åbner i dag en ny udstilling, som man har valgt at kalde »Mennesket i Klosteret - Klosteret i landskabet«. Man møder i den gamle klosterbygning munkene bag de tykke klostermure, hvor man kollektivt dyrkede jorden, bryggede øl og først og fremmest hengav sig til bøn for at frelse menneskeheden. Det kan lyde som kollektivlivet fra 1970erne, og der var da også mange lighedspunkter, men hvor munkene troede på Jesus, havde kollektivisterne Mao som Gud. Og hvor kollektivisterne i 1970erne havde bollerum, var der ingen kvinder i Esrum Kloster - bortset fra én enkelt. Det vender vi tilbage til. Børn lytter og danser til middelaldermusik på Riddermarkedet på Esrum Kloster 2010.Fold sammenLæs mere Den nye udstilling giver en forestilling om, hvordan livet var for de mange munke, deres abbed og lægbrødrene, der ikke var rigtige munke, men dog også havde aflagt kyskhedsløfte og arbejdede på klostret. Klostrets leder var abbeden, og i hans store repræsentationsrum kan man nu læse om munkenes liv og høre dem synge til Guds pris. Moderne lysinstallationer illuderer munke, dog uden at give dem ansigt og krop. Lysinstallationerne skifter alt efter munkesangens styrke, og meningen er, at man skal tage det med ro og falde ind i den stemning, der må have hersket i klostret. I et andet rum kan man høre abbed Eskild, som grundlagde klostret, fortælle om sine planer, den unge stræbsomme munk fortæller om sine ambitioner, og en lægbroder beretter om sin kærlighed til pigen i den nærliggende landsby, som han ikke kan få. I et rum vises en billedgengivelse af Esrum Klosters imponerende altertavle, der dog nu står i Nationalmuseet, tilbage er dog en række autentiske træfigurer fra altertavlen. Esrum Kloster er et mægtigt bygningsanlæg, Nordens største i den tidlige middelalder. Den bygning, der nu står tilbage, var blot ca. 1/10 af det mægtige kompleks, der blev bygget i 1100-tallet og omfattede en kirke og boliger til munke og lægbrødre. Udenfor var der klosterhaver og marker. Modernistisk lyskunst i den nye udstilling på Esrum Kloster. Foto: Esrum KlosterFold sammenLæs mere Klostret stod direkte under pavestaten og moderklostret var klostret i Clairvaux i Frankrig. Cistercienserordenens brødre, der boede på klostret, var en transeuropæisk munkebevægelse, der stadig eksisterer, og som dengang var magtfuld og rig – den ejede godt en tredjedel af Nordsjælland. Munkene gik i hvide munkekapper og var en udbrydergruppe fra Benediktermunkeordenen. De regnede sig selv for mere nidkære i deres religiøsitet end andre. Klosteret var ikke lukket for omverdenen, men formidlede viden til det omgivende samfund og var i høj grad med til at forbinde Danmark til udlandet. Der var kun én kvinde, så vidt vides, i klostret og det var dronning Helvig. Hun var i 1340 blevet gift med Valdemar Atterdag og fødte ham også en række børn. Men noget må være gået galt, for hun blev placeret på Esrum Kloster i 1353 og forsvandt derefter ud af kilderne. Historikere har ment, at enten hun eller Valdemar har været utro, og at hun derfor blev skaffet af vejen, men det vides ikke med sikkerhed. Vi ved til gengæld, at hun døde i 1374 og blev begravet i kirken i Esrum, hvor hun efter al sandsynlighed stadig ligger. Træfigurer fra Esrum Klosters altertavle.Fold sammenLæs mere Der var ikke lutter idyl og gudetro på klosteret, for nogle kilder lader os få et indblik i en vis moralsk deroute. Lokale historier fortalte om »broder Rus«, der forførte munkene til vellevned og druk, indtil han blev afsløret. Den slags historier skal man nok ikke fæste alt for meget tillid til, for da reformationen kom, sværtede protestanterne gerne de katolske munke til og fremstillede dem som fede livsnydere, der havde mere travlt med de lokale kvinder end med at bede til Gud. Som i Umberto Ecos roman »Rosens Navn« (1980), var der et bibliotek og skrivestue (scriptoriet), hvor man havde bøger og afskrev bl.a. biblen. Et sådant bibliotek og scriptorium havde Esrum Kloster også. Det vides ikke, hvad der blev af bogsamlingen, men for Sorø Klosters vedkommende ved vi, at Christian IV efter reformationen brugte bøgerne til fyrværk og brændte dem ved en festlig lejlighed. Først da reformationen i 1536 var en realitet, stoppede klostrets lange historie. Brødrene fik en tid lov til at blive boende, men kongen overtog bygningen og brugte den som jagtslot, og resten af bygningerne forsvandt snart, fordi murstenene, der var lavet lokalt, blev genanvendt til bl.a. Kronborg, Københavns Slot og Sankt Olai Kirke i Helsingør. Allerede i 1585, da den senere kong Christian IV var på besøg, var bygningerne ifølge den unge kronprins stort set nedrevet. En østlig fløj fik lov til at blive stående og blev brugt til hesteopdræt og kongelige jagtselskaber. Den nuværende bygning er denne østfløj, der dog blev ombygget i flere omgange, senest i 1881-1882. Den imponerende altertavle kom til Esrum kloster i 1496 som et minde om abbed Peder Andersen fra klostret. Den overførtes efter reformationen i første omgang til kirken i Helsingør og endte efter en omtumlet tilværelse på Nationalmuseet, hvor de helt enestående figurer lyser op den dag i dag. Maria Magdalene med salvekrukken kan opleves på klostret. Foto: Esrum KlosterFold sammenLæs mere Klostrets store besiddelser overgik til kongen og brugt til bl.a. jagt, og hele dette område med de kongelige veje og parforcejagtlandskabet er nu på UNESCOs liste over verdensarv. I december 2017 blev der truffet endelig beslutning om at oprette Danmarks 5. nationalpark i dette område med betegnelsen Kongernes Nordsjælland. Fra Middelalderen findes rester af flere borg­anlæg og klostre i blandt andet Asserbo, Gurre, Esrum,Æbelholt og Dronningholm på Arrenæs. Landskabet er mange steder præget af den tid, hvor Nordsjælland var jagtterræn for de danske konger. Officiel åbning af nationalparken sker ved klostret 29. maj, hvor Dronningen vil være til stede. Med publikumscentret ved klostret vil der blive oprettet et dynamisk center for natur- og historieinteresserede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/der-var-ingen-metoo-problemer-i-esrum-kloster",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256589/20437003-20bkukultur-202813-836jpg.jpeg",
            "publication_time": "Lørdag d. 24. marts 2018, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}