{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/der-er-sket-meget-i-venstre-paa-ti-aar-det-er-manuskriptet",
        "title": "Der er sket meget i Venstre på ti år, det er manuskriptet til en spillefilm",
        "content": "København er i disse dage pyntet med regnbueflag. Sådan er det i august. Efter en uges Copenhagen Pride er der lørdag den traditionsrige parade rundt i gaderne med deltagelse af alt, hvad der er af store virksomheder, organisationer, politikere og bærende institutioner. I år har især en gæst i ugens løb vakt en vis opsigt. Det er den tidligere minister for Venstre, Esben Lunde Larsen. Han er glad for at være med til at fejre friheden. Tirsdag sprang han offentligt ud som homoseksuel og erklærede sin kærlighed ikke bare til sin kæreste, men også til den københavnske Pride. Under overskriften »Hvorfor fejre?« skriver Esben Lunde Larsen på engelsk i et opslag på LinkedIn: »Som bøsse vil jeg selvfølgelig understrege vigtigheden af at have frihed til at være, hvem man er, og have friheden til at elske, hvem man vil, og fejre det. Men også at kæmpe for at udvide denne frihed til hele kloden.«  Når den tidligere ministers deltagelse i årets Pride er blevet bemærket, og for de fleste sikkert er en meget glædelig nyhed – en omvendt synder, der er kommet hjem – så er det, fordi han tidligere har været særdeles kritisk over for homoseksuelle vielser. Esben Lunde Larsen, der er vokset op i et missionsk miljø i det vestjyske bibelbælte og er cand.theol. og var ordineret præst i valgmenigheden i Bøvling. I 2011 blev han valgt ind i Folketinget med over 10.000 personlige stemmer. Efter at Folketinget året efter vedtog loven om homoseksuelle vielser, som han var imod, blev han spurgt, om han selv ville vie homoseksuelle. »Til sådan en forespørgsel vil jeg sige nej. For mig er ægteskabet mellem mand og kvinde,« sagde han tilRingkøbing Dagblad. Venstre havde dengang efter store interne diskussioner valgt at stille sine medlemmer frit. Det betød, atni medlemmer af Venstres gruppestemte imod loven om homoseksuelle vielser. Det var Anne-Mette Winther Christiansen, Peter Juel Jensen, Lars Christian Lilleholt, Ulla Tørnæs, Troels Lund Poulsen, Birthe Rønn Hornbech, Hans Andersen, Jane Heitmann og Anni Matthiesen. Derudover stemte kun Dansk Folkeparti imod sammen med de to konservative Tom Behnke og Lene Espersen. To Venstre-folk stemte gult, hverken for eller imod, nemlig Torsten Schack Pedersen og den nuværende kirkeminister, Louise Schack Elholm. Ikke alle Venstre-folk deltog i afstemningen på grund af Folketingets clearingregler, og i hvert fald tre andre: Dennis Flytkjær, Esben Lunde Larsen og Karsten Lauritzen meddelte offentligt, at de var imod forslaget. Karsten Lauritzen, der i dag er direktør i Dansk Industri, som er en ivrig deltager i Copenhagen Pride, skrev i 2012 iet blogindlægi Jyllands-Posten, at forslaget om homoseksuelle vielser var udtryk for den daværende SRSF-regerings »aggressive ateisme«. 1. maj 2018 meddelte Lunde Larsen uden nærmere begrundelse på Facebook, at han ville stoppe som minister, og dagen efter blev han afløst af Jakob Ellemann-Jensen på postenFold sammenLæs mereFoto: Liselotte Sabroe. Derfor var han dybt imod, også selvom det tydeligt fremgik af loven, at det er op til den enkelte præst, hvorvidt han eller hun vil forestå en homoseksuel vielse. »Debatten om homovielser bliver brugt som løftestang til at få skovlen under folkekirken. Deres (regeringens,red.) hedeste drøm er at få afskaffet folkekirken,«skrev Karsten Lauritzen. Esben Lunde Larsen gjorde i årene efter lynkarriere i Venstre, og i 2015 gjorde statsminister Lars Løkke Rasmussen ham til minister. Som forskningsminister måtte han ofte stå til regnskab for sin tro og sin missionske baggrund. Da han i et interview sagde, at han troede på en skabende Gud »bag det hele«, mente mange, at han ikke samtidig kunne være videnskabsminister og jonglere rundt med milliarder til naturvidenskabelig forskning. Ofte blev det fremhævet, at han under sin teologiske uddannelse havde læst på Dansk Bibel-Institut, hvilket han undlod at anføre på sit cv. På instituttet, der er privat finansieret, var kritik af vielser af homoseksuelle, kvindelige præster i folkekirken og præsters vielse af fraskilte udbredt. Esben Lunde Larsen har i mange år ikke villet fortælle om sin seksuelle orientering. Det førte til en udbredt rygtestrøm, som ikke mindst blev viderebragt i satireprogrammet »Den Korte Radioavis« på Radio 24syv. I en leder i Informationhedder det i denne uge, at Esben Lunde Larsen er offer for »hyggehomofobi«, fordi det nu bliver en nyhedshistorie i alle landets medier, at han er sprunget ud som homoseksuel. Og fordi rygterne om ham huserede så længe. »Den form for adfærd trives ikke blot i omklædningsrum, skolegårde og skurvogne rundt om i landet. Den lever i bedste velgående ved espressomaskinerne og hæve-sænke-bordene i det på overfladen så progressive København,« hedder det i lederen. Historien om Esben Lunde Larsen er ud over det en beskrivelse af en tidligere politikers personlige rejse fra det missionske Vestjylland, som er en spillefilm værdig. Og den er et vidnesbyrd om, hvor langt og hvor hurtigt vores opfattelser og tolerance har flyttet sig, så rettigheder for lgbt-personer i dag er blevet absolut mainstream. Også i Venstre.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/der-er-sket-meget-i-venstre-paa-ti-aar-det-er-manuskriptet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1705805/24502500-.jpg",
            "publication_time": "Lørdag d. 19. august 2023, kl. 15.31",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}