{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/der-skal-fortsat-kaempes-for-trafiksikkerhed",
        "title": "Der skal fortsat kæmpes for trafiksikkerhed",
        "content": "Det er altid forfriskende, når vores filosoffer blander sig i samfundsdebatten. Senest Arno Victor Nielsen i Berlingske i går. Han argumenterer for at lukke Rådet for Sikker Trafik, fordi antallet af dræbte er faldet. Det har Rådet ingen aktie i. Det skyldes alene den større trafikmængde, mener han. Rent kommunikationsmæssigt er det nogle gange befriende med simple budskaber, så kan man måske fange flere læsere. Men budskabet bliver så forsimplet, at det slet ikke er dækkende for virkeligheden. Og når kommunikationen er fyldt med fejl og påstande, så mister det troværdigheden. Victor argumenterer for, at den større mængde trafik er hovedårsagen til vores gunstige udvikling i antallet af dræbte og kvæstede. Det er måske en lille del af sandheden. For på de strækninger med mange biler og køer sænkes hastigheden, og trafikulykkerne bliver mindre alvorlige. Men det er kun en mindre faktor. Noget af det, der har forbedret trafiksikkerheden, er skærpet lovgivning ift. knallertkørsel, skrappere sanktioner for overtrædelse af hastighedsgrænserne, klippekortsordningen, forbedring af sikkerheden på vejene, sikre biler, bedre traumebehandling, besøg i udskolingen af Rådets store korps af trafiksikkerhedsambassadører, der selv er ofre for trafikuheld og møder de unge i øjenhøjde, spritkampagner og færre spritulykker og ikke mindst politiets synlige kontrol har indsatser med effekt. Victor mener også, at det er et trick at lægge antallet af dræbte og kvæstede sammen, så tallet bliver større. Jeg må bare sige, at her i Rådet tager vi også kvæstede trafikanter alvorligt. Hvor invaliderende må det ikke være for en familie at få at vide, at ens barn, moster eller kammerat er blevet livsvarigt invalideret efter en trafikulykke. Og situationen er den, at 4.000 fortsat kvæstes i trafikken i Danmark. Det er alt alt for mange. Alt for mange tragedier i de danske hjem. Victor skriver at cirka 350 personer dør i trafikken om året. Jeg kan glæde Arno Victor Nielsen og læserne med, at tallet i år formentlig når under 200, hvilket selvfølgelig er positivt. Rådet for Sikker Trafik har i det seneste halve år været sekretariat for den nye handlingsplan for trafiksikkerhed, der sætter mål frem til 2020. Her er målet, at antallet af dræbte skal ned på 120 personer og antallet af kvæstede skal ned på 2.000. Det vil sige en halvering ift. 2010 ulykkes-tallene, hvilket er præcis den samme målsætning, som man har sat sig i EU. Rådets søsterorganisationer i hele Europa arbejder for at give deres bidrag til trafiksikkerheden. Så det er ikke kun et dansk fænomen at arbejde målrettet med at gøre trafikanterne mere sikre. Vi vil fortsat gøre vort bedste for at bidrage til en bedre trafiksikkerhed. Hvis man kigger på den årlige offentlige bevilling til Rådet for Sikker Trafik svarer den til cirka 15 kvæstede i trafikken. Når man tænker på, at der kvæstes cirka 4.000 om året, så kan vi være vores indsats bekendt. En dræbt eller kvæstet koster det danske samfund cirka to mio. kr. Der er fortsat udfordringer i trafiksikkerheden. De unge fylder fortsat relativt meget i ulykkesstatistikken i forhold til deres procentuelle andel af befolkningen. Her vil vi sætte ind med mere kommunikation til forældrene, skræddersyet undervisningsmateriale til eleverne i udskolingen og forsøg med gradueret kørekort. Det er ekstremt vigtigt at blive ved med dette arbejde, da der hvert år kommer cirka 60.000 nye trafikanter til. Og de har også brug for at blive klædt på til en sikker fremtid i trafikken. Der er fortsat alt for mange, der er ukoncentreret, når de færdes i trafikken. Og udviklingen af den nye smartphoneteknologi gør også, at mange bruger bilen som kontor eller som om, de sad hjemme i stuen. Vi skal have hjulpet trafikanterne, så de bliver mere bevidste om, at når man sidder bag rattet, kræver det fuld opmærksomhed. Alt for mange kører fortsat spritkørsel, hvilket også er skyld i dræbte og kvæstede hvert år. Et område, der er vigtigt at kommunikere omkring. Mht. spritkørsel er det ad åre lykkedes at ændre danskernes holdninger og vaner til det område. Og dette har medvirket til et fald i spritulykker. Der er grund til at holde fast i den succesm, også over for de næste generationer. Et helt andet potentiale er der i at lade virksomhederne gå forrest med indførelse af trafiksikkerhedspolitikker, der udstikker retningslinjer for, hvordan man bør færdes i trafikken. I Norge sker 40 procent af alle dødsulykker i trafikken enten under arbejde eller fra og til arbejde. Mange virksomheder i udlandet har indført trafiksikkerhedspolitik og udarbejdet handlingsplaner. Og i de virksomheder er antallet af ulykker raslet ned. Det samme vil vi sætte i gang i Danmark. Og offentlige institutioner kan jo gå forrest ved at stille krav til deres leverandører i forbindelse med udbud, så der sker færre trafikulykker i arbejdstiden. Så i stedet for være bannerfører for en usaglig kritik af Rådets medarbejdere og alle de kompetente folk i hele landet, der arbejder med at gøre vejene og trafikken mere sikker for os alle, så burde Arno Victor Nielsen i stedet fokusere på det, det virkelig handler om, nemlig at begrænse antallet af dræbte og kvæstede i trafikken her og nu og for kommende generationer. Vi kan simpelthen ikke standse arbejdet, når der fortsat er cirka 4.000 danskere om året, der dør og kvæstes i trafikken.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/der-skal-fortsat-kaempes-for-trafiksikkerhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/588513/5849093-trafikuheld.jpg",
            "publication_time": "Tirsdag d. 27. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}