{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/der-er-altid-blaest-om-olien-i-nordsoeen",
        "title": "Der er altid blæst om olien i Nordsøen",
        "content": "Nordsøolien har som få politiske sager haft en evne til at overleve. Her 53 år efter, atA.P. Møller - Mærskfik eneretten på at efterforske og indvinde olie fra Nordsøen, er det lyseblå konglomerats indtægter og vilkår stadig noget, der kan antænde en debat. Men ikke helt på samme måde som før. »Jeg tror ikke, jeg vil kalde det en varm kartoffel længere,« siger Morten Hahn-Pedersen, oliehistoriker og tidligere direktør for Fiskeri- og Søfartsmuseet. »Den er nok snarere lunken.«  Allerede da Arnold Peter Møller fik papir på sit olieenevælde i 1962, var der uro i nogle rækker af den daværende socialdemokratiske regering. Men da pengene fra det sorte guld for alvor begyndte at strømme ind, blev Mærsks olieaftale en folkesag. Både i 1976, 1979 og 1981 rykkede staten tættere på nordsøolien under stor politisk debat – i hvert fald i forhold til, hvor fredeligt det foregik, da eneretsaftalen blev forlænget i 2003: »Da var der ikke nær den samme spænding. Det var mere to partnere, der sad over for hinanden for begge to at få noget ud af det. Serviceeftersynet kørte også igennem uden den store dramatik, så set i den sammenhæng mener jeg ikke, at der er det store drama længere,« siger Morten Hahn- Pedersen. En af de skikkelser, der i de senere år har langet hårdest ud efter aftalerne om nordsøolien, er Enhedslistens tidligere folketingsmedlem Frank Aaen. For ham indrammer olien to ting, som han bestemt ikke bryder sig om: Det fossile og det kapitalistiske. »Min opfattelse er, at så længe, der er overskud, så er der også nogen, der prøver at producere olien. Så argumentet for, at man ikke skal hæve skatten, er forkert. Så længe der er penge at tjene, skal selskaberne nok være der,« lyder det fra Frank Aaen, som gennem en række år var fast indslag på A.P. Møller - Mærsks generalforsamlinger, hvor han talte dunder mod selskabet.  Selv om Morten Hahn-Pedersen ikke mener, at forlængelsen af A.P. Møllers eneretsbevilling i 2003 gav det store drama, skyder Frank Aaen alligevel på den og kalder den resultatet af en »helt overdreven frygt for at tage et slagsmål med A.P. Møller-koncernen«. Den kritik preller dog af på manden, der forhandlede aftalen for VK-regeringen, daværende økonomi- og erhvervsminister, Bendt Bendtsen (K): »Hvis vi skal se i bakspejlet, så var vi i en periode, hvor vi ikke fik ret meget i beskatning. Aftalen har betydet, at vi har fået milliarder i beskatningskroner ind i kassen, og derfor kan vi sige, at det har været en god forretning for statskassen.« Varm kartoffel eller ej – nordsøolien kan stadig få pulsen op.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/der-er-altid-blaest-om-olien-i-nordsoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170574/11479243-26bustyra-vest-feltet-i-norjpg.jpeg",
            "publication_time": "Onsdag d. 25. november 2015, kl. 22.30",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}