{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/der-maa-ikke-gaa-politisk-smagsdommeri-i-kampen-om-forskningen",
        "title": "Der må ikke gå politisk smagsdommeri i kampen om forskningen",
        "content": "Man skal have bind for øjnene for ikke at se det. En bølge af politisering og aktivisme ruller hen over vestlige universiteter, og det sætter både fagligheden og fundamentale principper om forskningsfrihed og ytringsfrihed under pres. Det startede i USA, hvor tilhængerne bekender sig til at være en del af en »social justice«-bevægelse, som vil gøre op med racistiske strukturer ved at kræve en gentænkning af videnskaben. Oldtidshistorienskal skrives forfra, så den holder op med at være en hyldest af den hvide mands kulturelle præstationer. Matematik bliver læstsom en del af samfundets systematiske raceundertrykkelse, og postkoloniale studier skal undersøge kolonitidens arv eller bevise, at vi i virkeligheden stadig lever i en kolonial virkelighed. De nye perspektiver kan sagtens være interessante, men vi ser også tingene stikke af, som da marxistisk teori blev til enreligiøs vækkelsesbevægelsepå vestlige universiteter i 1970erne. Med den identitetspolitiske bølge er der kommet krav om udelukkelse af tænkere, der ikke passer ind, og en del af den nye forskning er så missionerende, at den bliver til uvidenskabelige politiske kampskrifter. Vi ser det med forskning i køn og race, hvor forskerne forudsætter, at et patriarkalsk, hvidt overherredømme undertrykker andre grupper i samfundet, og så bekræfter alle deres analyser, at de forudsatte magtstrukturer findes. Som når to danske forskere ien videnskabelig artikelbruger personlige anekdoter til at bevise, at »hvidhed« giver privilegier. En af forskerne gengiver, at hun efter en paneldebat følte sig flov, fordi en kvinde med muslimsk hovedtørklæde takkede hende for at deltage i debatten med ordene: »Når jeg siger det, tror de ikke på mig. Men de lytter til dig«. Måske kunne forskerens autoritet hænge sammen med, at hun er professor, men bemærkningen bliver alligevel udlagt som udtryk for et »racemæssigt privilegium«, som debattøren Rune Selsing gjorde opmærksom på ien kronik i Berlingske. Konklusionerne var også givet på forhånd, da Det Teologiske Fakultet på Københavns Universitet i septemberskrev om et nyt ph.d.-projekt, som skal »bevise«, at tykfobi er en gennemgribende struktur, »der undertrykker mennesker«. Projektet skal udføres af Dina Amlund, som er en kendt tykaktivist.  Jeg føler mig lige så fristet som de fleste andre til at le højt ad dette projekt.Men i virkeligheden er jeg dybt forarget: Hvorfor giver teologi et stipendium til en ikke-teolog? Og til et pseudovidenskabeligt projekt? Det er en skandale.#dkpolpic.twitter.com/wSOpGtvD9k Ordet »bevise« blev siden erstattet af »undersøge«, men tilbage stod et slående indtryk af en sammenblanding af aktivisme og forskning. Vi kan også se en politisk hældning i store dele af forskningen i migration og integration. For slet ikke at tale om den gruppe af danske Mellemøst-forskere, som netop har skrevet under på et krav om boykot af Israel i en ekstremt ensidig erklæring om»solidaritet med det palæstinensiske folk«. Så der er noget at komme efter, når politikere som Liberal Alliances Henrik Dahl og Dansk Folkepartis Morten Messerschmidt de seneste måneder har forsøgt at rejse debat om det, de kalder»pseudoforskning«. Denne uge stemte et flertal i Folketinget for en vedtagelse mod»overdreven aktivisme i visse forskningsmiljøer«. Teksten slår fast, at universiteterne skal sikre, at »selvreguleringen af den videnskabelige praksis fungerer« og at der ikke må forekomme »ensretning« … og »at politik ikke forklædes som videnskab«. Vi skal hilse debatten om forskningen velkommen. Danske forskere må stille sig til rådighed for en kritik af deres arbejde, og selvfølgelig skal universitetsledelserne værne om den videnskabelige metode og forskningsfriheden. Det indebærer også, at rektorerne skal holde øje med, om der mangler kritiske modstemmer på nogle af de nye centre for køns- og racestudier. Men politikere og debattører skal også være præcise i deres kritik. Der er jo ikke spor galt i at anlægge et postkolonialt syn på forskning. Problemet opstår, hvis den postkoloniale skole bliver til en aggressiv politisk bevægelse, der får så meget magt, at andre perspektiver udelukkes. Som når fredsforskeren Ole Wæver pludselig bliver beskyldt for at være fader til en teori, som er»anti-black«, dybt racistisk og understøttende for et hvidt, voldeligt overherredømme. Den danske fredsforsker, Ole Wæver, kom i den racismekritiske mølle sidste år.Fold sammenLæs mereFoto: Bjarke Ørsted. Problemet opstår, hvis for mange forskere censurerer sig selv af frygt for at blive udskammet eller at miste karrieremuligheder. Derfor skal vi sikre, at det politiske fokus på forskningen ikke fører til et nyt pres for selvcensur. Mange forskerevægrer sig i forvejenmod at deltage i den offentlige debat, og vi skal ikke gøre det endnu sværere for dem at stille op. Under debatten i Folketinget forleden fik Henrik Dahl præsenteret islamforskeren Jakob Skovgaard-Petersen som »notorisk enøjet«. Henrik Dahltrak bagefter delvist i land, men var det overhovedet relevant at bringe Jakob Skovgaard-Petersens navn op i en sammenhæng, der handler om aktivisme forklædt som videnskab?  Man kan sagtens mene, at Jakob Skovgaard-Petersen gennem tiden har været for blød i sine vurderinger af politisk islam, men der er ikke fremlagt den mindste dokumentation for, at hans forskning skulle være aktivistisk eller af dårlig kvalitet. Jakob Skovgaard-Petersen er faktisk en autoritet på sit felt, og det ville være et tab, hvis han ikke deltog i den offentlige debat. Kritikken af aktivistisk »pseudoforskning« må aldrig kunne forveksles med en politisk heksejagt på mennesker, man bare er uenig med. Den mindste snert af mccarthyisme som 1950ernes jagt på kommunister i USA vil ikke bare skræmme forskere væk fra det offentlige rum – men også svække troværdigheden af den kritiske modreaktion på den intolerante og uvidenskabelige aktivisme, som faktisk findes.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-maa-ikke-gaa-politisk-smagsdommeri-i-kampen-om-forskningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1429519/23765542-henrik-dahl.jpg",
            "publication_time": "Lørdag d. 05. juni 2021, kl. 09.45",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}