{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/der-er-kanon-ude-paa-vestamager-her-er-danmark-nye-naturkanon",
        "title": "Der er kanon ude på Vestamager: Her er Danmark nye naturkanon",
        "content": "Fra Øresund og Vestamager ved København til Skagen og Råbjerg Mile i det allernordligste Jylland. Her og der, men nogle steder mere end andre, ligger der over det ganske land og vand naturområder, der på den ene eller den anden måde har særlig naturmæssig værdi. Ikke nok med det – stederne er også tilgængelige, de kan også prale af andre enestående egenskaber, og så er de selvfølgelig også smukke. Derfor fortjener de at få deres helt egen naturkanon. Og det har de nu fået. Således har miljø- og fødevareminister Jakob Ellemann-Jensen (V) tirsdag løftet sløret for de 15 steder, der udgørDanmarks nye naturkanon.  Stederne er fordelt med tre i hver af landets fem regioner, hvilket ifølge ministeren betyder, at der aldrig er langt til en naturperle. »Danmarks Naturkanon skal være for alle danskere. Så uanset hvor vi er i landet, skal vi f.eks. på en familietur nemt kunne besøge et sted i naturkanonen. Der er mere forunderlig natur i Danmark, end man tror,« lyder det fra ministeren i enpressemeddelelse. I hovedstadsområdet er også Bornholm, Melby Overdrev, Tisvilde Hegn og Ertholmene blevet dømt værdige til at komme en tur i naturkanonen. »Vestamager er en mosaik af søer, sletter, skove og enge lige uden for Danmarks største by. Området har været inddæmmet siden 1943 og er blevet indtaget af store bestande af vadefugle, andefugle, rovfugle, padder og slanger,« hedder det i kanonen. »Vestamager ligger meget tæt på København. En del af oplevelsen er derfor også, at fra landets mest befærdede togstation, Nørreport, er der 14 minutter i Metro til Vestamager ...« Om Øresund hedder det, at farvandet »har været fri for trawl i hundrede år, så her findes et usædvanligt rigt fiskeliv, og her er mulighed for både at se sæl og marsvin«. På Sjælland er der kanonskønne natursteder her: Vandreklitten Råbjerg Mile syd for Skagen bevæger sig med i gennemsnit 15 meter om året. Nu har den også fundet vej til Danmarks nye naturkanon.&nbsp;Fold sammenLæs mereFoto: Henning Bagger. Naturområder er blevet udpeget af en jury på baggrund af indstillinger fra danskerne. Der betyder, at der på naturkanonen også er blevet fundet plads til: De 15 steder er valgt »ud fra en række politisk fastlagte kriterier«, som det hedder: »Har du først været her, ved du, at det slet ikke er nødvendigt at drage hverken sydover eller nord for landets grænser for at finde dit zen i naturen.« Sådan lyder det i naturkanonen om halvøen nord for Kalundborg på den yderste spids af Sjælland, Røsnæs.Fold sammenLæs mereFoto: Morten Juhl.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/der-er-kanon-ude-paa-vestamager-her-er-danmark-nye-naturkanon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1086444/22458609-bm.jpg",
            "publication_time": "Tirsdag d. 20. november 2018, kl. 13.04",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}