{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/der-er-laengsler-droemme-og-savn-i-jojo-moyes-nye-roman",
        "title": "Der er længsler, drømme og savn i Jojo Moyes´ nye roman",
        "content": "Nye projekter kan give overvældende energi. Man kan blive euforisk ved tanken. Men forestillingen om nye attraktive muligheder kan også vokse sig ud af proportioner. Og de kan tørne imod andres lignende drømme. Det er et klassisk tema, men i den engelske bestsellerforfatter Jojo Moyes’ hænder spiller humoren en fremtrædende rolle, når flere personers viljer kolliderer og kraftige ambitioner må finde et mere realistisk niveau. I »Toner i natten«, der udkom første gang på engelsk i 2008, handler det om den følsomme og verdensfjerne kvindelige violinist Isabel Delancey, og vi får indblik i en personlig udvikling med både smertelige og sanselige elementer.  Isabel skal finde et nyt ståsted for sig selv og sine børn, efter at hendes mand er død i en trafikulykke, og det er et omfattende skred – både konkret og i overført betydning – vi bliver vidne til, da hun får oplysninger om sin elskede mands skjulte liv, og da hun modtager tvivlsom hjælp til istandsættelsen af et charmerende men forfaldent hus. Naboen, den karismatiske og dæmoniske Matt, yder nemlig en indsats, hvor grænsen mellem håndværk og hærværk er flydende, for han nærer stærke og ukontrollable følelser for såvel huset som Isabel. Matt, der beskrives som en alfahan, bevæger sig ud ad en farlig tangent, mens Isabels natlige violinspil spejler melankolien og savnet af ukompliceret fysisk nærhed. Det erotiske ligger som en vigtig undertone i romanen, ligesom den omgivende natur bidrager til stemningen. Husets beliggenhed i naturen i pendlerafstand fra London får flere til at interessere sig for dets potentiale. Som det hedder i romanen: »i krig og i kærlighed og i boligjagt gælder alle kneb«.  Jojo Moyes har sans for at skildre modige og kæmpende kvinder, som vi har set det i romanen »Hende du forlod«, og i »Toner i natten« mærker vi, at Isabels indsats for at skabe en meningsfuld hverdag for børnene giver hende en ny forankring. Hun skal igennem mange vanskeligheder, hvor hun har »svært ved at finde ud af, hvor hun endte, og huset begyndte«. Isabel får i mere end én forstand jordforbindelse. Jojo Moyes fletter beskrivelser af længsler, drømme, savn og svigt sammen med en fornemmelse for hyggen midt i et hverdagskaos. Hun skriver med en lethed, et glimt i øjet og en psykologisk indsigt, hvor beskrivelserne er scenisk bygget op, og man ser situationerne for sig. Der er derfor ikke grund til at skære pointerne så tydeligt ud, som det er tilfældet flere steder. Jojo Moyes undgår heller ikke banale passager, når det drejer sig om hovedpersonens følelsesfulde kunstneriske udfoldelser. De får ikke rigtigt vinger. Titel:Toner i natten.Forfatter:Jojo Moyes.Oversætter:Marianne Linnebergs Rasmussen.Sider:400.Pris:300 kr.Forlag:Cicero ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/der-er-laengsler-droemme-og-savn-i-jojo-moyes-nye-roman",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50247/14930892-boger.jpg",
            "publication_time": "Fredag d. 30. september 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}