{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/der-skal-vaere-mening-med-galskaben",
        "title": "Der skal være mening med galskaben",
        "content": "Og hvordan skiller man sig af med sin tidligere kronprins? Det gør man ved at fylde den pågældendes lommer med så mange penge, at munden lukkes effektivt på vedkommende, således at det ikke efterfølgende giver bøvl og ballade. Udover sin løn fik Kåre Schultz således en farvelcheck, et eftertrykkeligt gyldent håndtryk på 72 mio. kr. Og så snakker hverken Novo Nordisk eller Kåre Schultz mere om det.  Giver det mening at forgylde et direktionsmedlem med så stor en farvelcheck? Det korte svar er, nej, det giver ikke mening. Ingen tvivl om, at Kåre Schultz har været afgørende for Novo Nordisk. På et tidspunkt talte man endog om, at Kåre Schultz sådan set var vigtigere for maskinrummet i Novo end topchefen Lars Rebien Sørensen. Det paradoksale er, at Kåre Schultz ikke blev forgyldt, mens han var i Novo Nordisk og skabte værdi til aktionærerne, men først for alvor fik den helt store check, da han smækkede med døren og forlod Novo Nordisk. Hvad får Novo Nordisk-aktionærerne ud af det? Det er stadig uklart, om Kåre Schultz blev lempet ud eller om han gik selv, fordi han fik at vide, at han ikke ville komme i betragtning som afløser for den nuværende topchef Lars Rebien Sørensen. Bestyrelsen og Kåre Schultz var ikke helt på bølgelængde. Hvis han vitterlig er gået selv, er det overraskende, at han kan hæve 72 mio. kr. ved kasse ét, og så dagen efter gå ud og få et nyt job.  Men egentlig bør man ikke sætte fokus på personen Kåre Schultz i dette tilfælde. Han har givetvis modtaget, hvad han er berettiget til i følge sin direktørkontrakt. Fokusset og de kritiske spørgsmål bør i stedet rettes mod bestyrelsen, som i sin tid indgik denne kontrakt med Kåre Schultz. Bestyrelserne i erhvervslivet, ikke bare i Danmark, men i hele verden, har skruet de samlede lønpakker sammen på en måde, så der ikke længere er symmetri mellem at være en superdygtig direktør og en direktør, der ikke slår til. Novo Nordisk-bestyrelsen har besluttede i hvert fald, at Kåre Schultz ikke kunne bruges i den stilling, som han var i. Knaldhamrende dygtige topchefer hænger ikke på træerne, og set ude fra giver det derfor god mening for aktionærerne at forgylde disse eftertragtede direktører. Men hvad får aktionærerne ud af at forgylde direktører, der fejler. Som eksempelvis den tidligere førstemand i Lundbeck, Ulf Wiinberg. Wiinberg røg ud fra Lundbeck for et halvandet år siden. På det tidspunkt gik det halvdårligt for Lundbeck, aktien lå underdrejet.  Pludselig kom der en meddelelse om, at Ulf Wiinberg var blevet fyret, fordi han ikke havde orienteret sin formand om en særlig aktiegave, som Wiinberg havde modtaget. Den forglemmelse var uforenelig med det etiske kodeks i Lundbeck, lod Lundbeck-formanden Håkan Björklund forstå. Ulf Wiinberg kiksede altså sin direktørrolle, men kunne ikke desto mindre gå derfra med en farvelcheck på 19 mio. kr. Flere andre store virksomheder har på samme måde været overordentligt gavmilde, da de smed topchefen ud. Som det fremgår af hosstående artikel er forventningen, at direktørlønningerne fremover ikke er faldende, men tværtimod stigende. Fint nok, hvis det skaber værdi for ejerne. Men bestyrelserne burde måske i langt højere grad end i dag gøre forskel på en fantastisk direktør, der skaber værdi til sine ejere, og en direktør, der ødelægger værdier for sine ejere. Hvad er den gode begrundelse for, at den symmetri mangler i topchefkontrakterne?",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/der-skal-vaere-mening-med-galskaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160042/12267160-jens-chr-hansen.jpg",
            "publication_time": "Mandag d. 08. februar 2016, kl. 21.00",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}