{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/der-er-otte-forskellige-veje-til-torben-schoenherrs-arbejde-det-er",
        "title": "Der er otte forskellige veje til Torben Schønherrs arbejde. Det er »sådan noget, en god by kan«",
        "content": "Han er næsten en kliché på en jyde. Torben Schønherr er godt nok født i København, men hvad angår flegmatisk ro, behersket stemmeføring, simrende lune og sans for pauserne – de lange pauser – er han så jysk, som de laves. Han er 81 år og har sat sit præg på alt det, du ikke lægger mærke til. På de steder, du passerer. På de byrum, der bare er. Han har selv boet langt det meste af sit liv i Aarhus, og når man spørger ham, hvad hans absolutte yndlingssted er, så svarer han gerne, at det er dér, hvor han bor. I en af øgaderne tæt på det centrum, der i Aarhus hedderMidtbyen. Her kan han se ud over havnen fra øverste etage, men han kan også bare gå ud af sin fordør og være midt i byen. »Jeg konstaterede engang, at der var otte forskellige veje, jeg kunne gå ned på min tegnestue«, fortæller han. »Også selv om der kun er et par hundrede meter derned. Det er sådan noget, en god by kan«, konstaterer han. Torben Schønherr er en af landets mest markante landskabsarkitekter. Han ved præcis, hvordan man skaber et godt byrum: »Et sted, hvor der ingenting er, kan alt ske,« lyder hans parole. Berlingske har bedt ham beskrive nogle af sine yndlingsbyrum i København. Som det første nævner han Amalienborg Slotsplads: »Om natten, med stilheden og den dæmpede rigtige belysning«, som han siger. »Det er det bedste«. Men også Bertel Thorvaldsens Plads foran vor berømte billedhuggers museum på Slotsholmen i det indre København holder han meget af. Bertel Thorvaldsens Plads.Fold sammenLæs mereFoto: Christina Capetillo. Og det er forståeligt nok, for han har selv skabt den. En plads, der i den grad dyrker det kendte arkitekturdogme »less is more«. En simpel brolægning, en cirkulær spejldam og et enligt træ, der repræsenterer tidens dimension. Det ser enkelt ud, og er det naturligvis også – men det er samtidig noget, det er meget svært at skabe. At gøre så lidt og få det til at udtrykke så meget, er en evne kun de store kunstnere har. Og en stor kunstner er Torben Schønherr. Så stor faktisk, at han netop er blevet tildelt Akademisk Arkitektforenings æresmedlemskab, en hæderstitel han har fået for et livsværk, der vil blive stående i den danske arkitekturhistorie. Torben Schønherr har interesseret sig for byer og byrum, siden han som helt ung arkitektstuderende var på studietur i Rom. I den evige stad så han gammel skønhed møde urban modernitet. Netop det spejler sig i meget af hans eget arbejde. Et andet byrum i København, Torben Schønherr har sat sit lavmælte præg på, er Vesterbro Passage – det lille stykke af Vesterbrogade, der går mellem Frihedsstøtten og Rådhuspladsen. Her har han ved at gøre kørebanen smallere og ved at vinkle fortovet og cykelstien på Vesterbrogades nordside en smule, opnået mange virkelig gode ting. Dels er fortovet blevet bredere, næsten som på en Parisisk boulevard, dels er forbindelsen mellem Vesterbrogade og Strøget blevet stærkere og endelig er frihedsstøtten rent visuelt kommet til at stå som en obelisk for enden af cykelstien, når man begiver sig vestpå fra Rådhuspladsen. Vesterbro Passage. En skøn urban oplevelse at cykle frem mod Frihedsstøtten.Fold sammenLæs mereFoto: Jens Markus Lindhe. Alle tre ting kan virke som småting, men er det langtfra. Med de små indgreb er hele gaden kommet til at hænge meget bedre sammen med sin by, og Frihedsstøtten har endelig kastet anker midt i trafikken. Det er den slags meningsfyldte, men ganske diskrete indgreb, Torben Schønherr selv allerbedst kan lide. »Det, vi landskabsarkitekter arbejder med, er ingenting«, siger han. »Det starter med noget, der er ingenting, og så sætter vi et eller andet ind i det tomme rum. Noget, der kan definere det«. Det lyder næsten som zenbuddhisme: At klappe med en hånd og så videre, men Torben Schønherr fastholder, at han ikke er filosof. Digter er han dog uomtvisteligt – både med rum og med ord. Han udgav sin første digtsamling i 1974, og skrev så yderligere to, men siden 1978 har han ikke udgivet sine digte. Det er derfor meget heldigt at han nu samme år, han modtager æresmedlemskabet, igen udgiver en samling digte – denne gang om at bygge byer. Et af hans digte handler om det, der sker, når byen møder mennesket – og omvendt: Sæt dig et sted i byen hvor tiden strømmer  Lyt  Når du forstår er du accepteret som en mulig bybygger  Din oplæring kan begynde  Denne lyttende, ventende tilgang er nok essensen i Torben Schønherrs kunst. Selv fortæller han gerne, at hans egentlige fødsel som »rigtig« kunstner kom i mødet med billedhuggeren Hein Heinsen. Schønherr blev i 1993 af Statens Kunstfond koblet sammen med Heinsen og hans projekt til »Norskehuset« ved Sophienholm nord for København. I mødet med den filosofiske billedhugger Heinsen, følte Schønherr virkelig, at han fik ny luft. Heinsen var og er en meget belæst mand, så i diskussionerne om projektet blev der talt om mange meget store tanker. Hein Heinsens trappe og skulptur ved »Norskehuset«.Fold sammenLæs mereFoto: Foto: Sophienholm. Men det var samtidig et samtalerum, hvor alt var muligt, og hvor tingene hele tiden kunne udvikle sig. Torben Schønherr endte med at lave en enkelt, krum »uendelighedslinje« i landskabet. En linje, der kun markerer sig i græssets klipning – næsten bare en tanke, men samtidig fuld af den dirren, kun den ægte kunst har. På Vestre Kirkegaard har Torben Schønherr lavet et underfundigt lille værk baseret på det gamle »Søndre Kapel«, der ikke mere var i brug. Med udgangspunkt i den ældgamle historie om prins Siddhartas – den senere Buddhas – fire rejser ud fra sit palads, har Torben Schønherr skabt en skæv og ganske særlig fortælling her på kirkegården. Kapellet er blevet åbnet som en firesidet portal, de fire asfaltstier er blevet belagt med cortenstål og for enden af hver sti står en enkel, fire meter høj, smal port i samme materiale. Kirsebærtræer og takshække afgrænser forløbene, der har noget både mystisk og labyrintisk over sig. En lille poetisk fortælling, der næsten ikke gør noget væsen af sig – indtil man opdager, at man ikke kan glemme den, når man bare har været der én gang. »Det vigtige er at lytte til stedet«, siger Torben Schønherr igen og igen. Vestre Kirkegård.Fold sammenLæs mereFoto: Torben Eskerod. »Hvad fortæller omgivelserne dig? Hvad fortæller landskabet? Hvorfor er det, at du skal være lige her?« siger han gerne. »Det kan også være, at landskabet fortæller dig, ‘lad være med det. Tag et andet sted hen’«, siger han så. Netop det mod til slet ikke at gøre noget er uden tvivl en central pointe i Torben Schønherrs virke. Menneskets forhold til naturen og det store landskab har altid optaget Torben Schønherr. »I gamle dage var haven et indhegnet område i vildmarken. Et sted, man kunne dyrke og pleje til perfektion. Den logik er vendt om nu. I dag er det hele naturen, vi skal pleje«. Når han arbejder med byer, fastholder Torben Schønherr dog, at vores byer nok skal være grønne, som tiden kræver det, men i en stor mangfoldighed af udtryk. »Vi skal have både vildsomme og dyrkede områder, men stadig med de stenbelagte flader, der hører byen til«, siger han. Han erklærer sig enig i det berømte udsagn fra den tidligere stadsgartner i Frederiksberg Kommune, Karsten Klintø: »Alle borgere på Frederiksberg skal, når de ser ud af vinduet, kunne se et træ«, sagde Klintø. Det princip følger Torben Schønherr gerne – og tilføjer, at hans favoritby Rom som helhed er »den grønneste storby i Europa«. Hans tanker bevæger sig konstant om bygning af byer. Om Aleppo eller Gaza, der er sønderbombede. Om de byer i Tyrkiet, der blev ødelagt ved det store jordskælv for et par år siden. Om alt det, han gerne ville hjælpe med at genopbygge – hvis han kunne. Han refererer til et projekt af billedhuggeren Richard Serra, der i 1970lagde en stor metalcirkel nedi asfalten på en forslummet gade i »the Bronx« i New York, USA. Alting handler om et fikspunkt. Et sted at starte. Det at definere et sted – i al enkelhed – og at bygge sin by ud fra sådan et næsten helligt punkt er stadig en drøm for Torben Schønherr. Hans favoritsted er stadig Øgadekvarteret i Aarhus. Men i fantasien er han ofte langt hjemmefra. Derude, hvor byer skal bygges, og hvor alting begynder med ingenting. Torben Schønherrs digte »Kunsten at bygge by« er udkommet på Arkitektens Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/der-er-otte-forskellige-veje-til-torben-schoenherrs-arbejde-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893558/24898233-torben-schnherr-er-netop-blevet-tildelt-akademisk.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 20.20",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}