{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/der-intet-galt-i-at-gaa-fallit-eller-braende-90-milliarder-af-men-derfor",
        "title": "Der intet galt i at gå fallit eller brænde 90 milliarder af – men derfor er vi stadig til grin i hele verden efter batterikollaps",
        "content": "Før vi nu alle lader forargelsen og vreden slippe løs over for, hvordan alletiders europæiske grønne eventyr kunne falde sammen som et korthus, så lad os spise brød til. Der er intet galt med, at nogen får fallit, at ATP eller andre taber nogle penge, eller at nogen brænder 90 milliarder kroner af. Det er alt muligt andet, der er helt galt. 1. Der er intet galt med, at Northvolt går fallit Northvolt er en af de mest spektakulære historier om en optur og nedtur i europæisk erhvervsliv i årtier. Det er næsten en grusom ironi, at Europas batterihåb søgerkonkursbeskyttelse i USA. Næste skridt kan være en konkurs, hvilket er den proces, som går i gang, når en virksomhed er blevet insolvent og ikke kan betale sin gæld og sine regninger. Der er intet galt ved at gå fallit. I de vestlige økonomier er konkurser og fallitter en nødvendighed, fordi industrier og virksomheder hele tiden leverer ny innovation og udfordrer konkurrencen. VidenskabsteoretikerenJoseph Schumpeter talte om kreativ destruktion, fordi de virksomheder, som forsvinder, sender mennesker og kapital til de nye virksomheder, som dukker op i stedet. Det er en af grundene til, at man skal være kritisk over for både statsejerskab og statslige redningspakker, fordi de kan holde det usunde i live og virkeligheden også forhindre nye industrier i at vokse frem, fordi statsindustrier lever på subsidier og statsstøtte. Problemet er, hvis en fallit, også i Northvolt, dækker over elendigt ejerskab, elendig ledelse eller direkte svindel. Man kan tænke på regnskabsskandalen i amerikanskeEnron i 2001, skandalen omNordisk Fjer i 1991 eller IT Factory-affæren i 2008. Vi kender i dag endnu ikke alle årsagerne til, at Northvolt er på konkursens rand. Stein Bagger fra IT Factory er billedet på, når en virksomhed ikke bare går konkurs, men er centrum for svindel og bedrag.Fold sammenLæs mereFoto: Liselotte Sabroe. Der har i mange måneder været kritik afATP og deres forretningsmodel. Nu er der også et kritisk lys på, at ATP som alle danskeres store pensionskasse har2,3 milliarder kroner i klemme i Northvolt – eller måske mere, hvis ATP udover aktierne er eksponeret over for Northvolt via gæld eller fonde, de har investeret i. Det er pilskævt kun atkritisere ATP eller deres direktør Martin Præstegaardfor at gå med i den nordsvenske batterisatsning. Når ATP får mulighed for deltage i en investering, hvorbilgiganten VW og de dygtige mennesker i Goldman Sachser drivende, så siger man naturligvis ja. At investere i en fabrik, der skal lave batterier til elbiler sammen med en bilproducent, rummer en åbenlys kommerciel logik, og så tilmed i et venligsindet land som Sverige. Faktisk kunne man klandre ATP for ikke at gå med, hvis de havde siddet på sidelinjen og kigget, for ATP er sat i verden for lede efter afkast til sine millioner af medlemmer, og når målet om at skabe afkast går hånd i hånd med et initiativ, som vil understøtte grøn omstilling og europæiske job, så skal ATP naturligvis stille kapital til rådighed. Det samme kan man sige, om Danica og PFA, som også har penge i klemme. Når man investerer penge i virksomheder, kan man tabe dem. Det er et vilkår. Problemet er,om ATP eller andre har løbet en for stor risiko. Det er til at leve med for ATP at tabe 0,3 procent af den totale formue på 714 milliarder kroner. Sagen er, at investeringen i Northvolt er hentet i den risikable del af porteføljen, det såkaldte bonuspotentiale, der var på 104 milliarder ved udgangen af 2023. Nu er det pludselig 2,2 procent af de penge, som skulle værdisikre fremtidige pensionisters opsparing, som måske er sat over styr. Der er i forvejen en stor debat om holdbarheden af ATPs forretningsmodel, hvor pensionsgiganten kan låne penge af sig selv for at geare sine investeringer. Problemet erogså, hvis det viser sig, at ATP har investeret i Northvolt på et usagligt grundlag, herunder på grund af pres fra regeringer eller mennesker i og omkring Northvolt uden ordentlige prospekter eller tilstrækkelig viden. Blev ATP voldført af den grønne omstilling, så den kritiske sans blev parkeret på sidelinjen? Det er der lige nu endnu intet, der tyder på, men man kan kalde det et opmærksomhedspunkt. Martin Præstegaard er administrerende direktør i ATP og lige nu under dobbelt beskydning for sin risikable forretningsmodel og udsigten til et milliardtab på Northvolt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hypen om Northvolt var helt enorm, da Berlingske i januar 2022 bragte en reportage fra et besøg på Northvolts fabrik i Skellefteå i Nordsverige. »De svenske batterier skal bådeknuse den kinesiske dominans på batterier til elbilerog sætte en stopper for diskussionen om, hvorvidtproduktionen af elbiler er bæredygtigog klimavenlig,« skrev vi. Northvolt samt deres grundlægger og ceo Peter Carlsson har været enestående til at rejse kapital. Carlsson havde et kæmpenavn, fordi han havde været cpo, fabriksdirektør, for Tesla under Elon Musk. I januar i år fortalte Northvolt, at det var lykkedes atrejse fem milliarder dollar– 35 milliarder kroner – fra blandt andet The Nordic Investment Bank (NIB) og The European Investment Bank (EIB). Finansieringen fra NIB og EIB er det officielle stempel, fordi de begge har tråde til både regeringerne i Europa og Europa-Kommissionen. Kapitalrejsningen på fem milliarder dollar er det største grønne lån i Europa nogensinde. Store planer og store ambitioner om at grundlægge en ny industri – ja, faktisk forny fortællingen om Europa og Norden som hjemsted for moderne produktion og grøn omstilling – er kapitalkrævende. Den danske regerings tvivlsomme planer om at etablere Energiø Bornholm kommer med et prisskilt på eksempelvis godt 30 milliarder kroner. Man kan altså ikke blive så forarget over de store tal. Problemet er,at det begynder at stå klart, at Northvolt ekspanderede med nye fabrikker alt for hurtigt og samtidig byggede sin nye europæiske elbatteriproduktion på importeret kinesisk teknologi og arbejdskraft.Pengene blev brændt hurtigereaf, end der kunne sendes batterier i produktion, indtil læsset væltede, da BMV sløjfede sine ordrer på grund af manglende levering. Problemet er,at Northvolt er en spektakulær global fiasko, som udstiller alle de problemer, som Draghi-rapporten taler om, når det Europas evne til at skabe ny velstand og undgå at kvæle alt i regulering og manglende økonomisk dynamik. Problemet er,at når en så fantastisk og enestående satsning forankret i nogle af Europas mest ansete virksomheder, klodens førende finanshuse og stærkeste europæiske investorer falder sammen som et korthus, er det et chok for hele det europæiske finansielle system og hele det europæiske erhvervsliv. Alle eksisterende og kommende europæiske gigantprojekter vil blive gået efter med en tættekam, og pengene vil sidde endnu mindre løst i morgen end i går, når nogen kommer og vil lancere en visionær, væsentlig og fantastisk idé om at bygge europæisk industri. Man må virkelig håbe, at pengekassen ikke bliver smækket i, for det vil den værst tænkelige udgang på Northvolts kollaps.  Grundlæggeren og topchefen i Northvolt trådte tilbage 22. november. Det er sikkert ikke det sidste, vi har hørt til ham i forhold til ansvaret for kollapset i Northvolt.Fold sammenLæs mereFoto: Christine Olsson/EPA/Ritzau Scanpix.  Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/der-intet-galt-i-at-gaa-fallit-eller-braende-90-milliarder-af-men-derfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863433/24843099-northvolt-batterifabrikken-i-skellefte-sverige.jpg",
            "publication_time": "Søndag d. 01. december 2024, kl. 16.48",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}