{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/der-er-kun-fire-posthuse-tilbage-i-danmark-og-de-forsvinder-snart",
        "title": "Der er kun fire posthuse tilbage i Danmark - og de forsvinder snart",
        "content": "København: Det er ved at være slutningen på en æra for landets traditionelle posthuse. For når posthuset på H.C. Ørstedsvej i København lørdag lukker, så er der kun fire posthuse tilbage i Danmark. Altså posthuse, der kun er posthuse og ikke en del af eksempelvis et supermarked. Og snart vil resten forsvinde, lyder det fra Post Danmark, skriver Kristeligt Dagblad. For det handler ikke om at pleje historien, traditionen eller nostalgien, men om at give kunderne, hvad de gerne vil have, og det er muligheden for at hente deres pakker fra otte morgen til otte aften alle ugens syv dage. Det er også fair nok, mener professor Johs. Nørregaard Frandsen fra Institut for Kulturvidenskaber på Syddansk Universitet. For man kan sige meget godt om, at man ikke længere skal stå i lang kø med sine mange girokort. Men man bør nok lige stoppe op og reflektere lidt over, hvad der egentlig går tabt, når de sidste traditionelle posthuse forsvinder, mener Johs. Nørregaard Frandsen. - De var en autoritet, et samlingspunkt, et kendetegn for byen på linje med stationen, skolen og kirken. - Jeg er ikke en kulturpessimist, men i en tid, hvor staten bliver stadig mere ansigtsløs, og hvor den offentlige autoritet er vigende, er det et markant skridt, når posthusene også forsvinder og skubber os yderligere i den retning i et rasende højt tempo. - Det er altså ikke mere end seks år siden, at der stadig fandtes næsten 100 posthuse rundt i landet, siger han til Kristeligt Dagblad. Der er også det, at posthusenes forsvinden er del af en endnu større bevægelse, påpeger Johs. Nørregaard Frandsen, nemlig alle væsnernes forsvinden - med togvæsenet som det mest påfaldende. Stort set alle de gamle, små togstationer i provinsen er i dag væk eller bruges til noget andet, og det skete næsten lige så hurtigt som med posthusene. - Nogle traditioner forsvinder, og det er fint, for med dem forsvinder også en række stivheder og anakronismer. - Man skal blot være opmærksom på, at det er traditioner som postbygninger og stationsbygninger, der har været med til at forme vores verden. Derfor er der grund til at lette på hatten på lørdag, siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/der-er-kun-fire-posthuse-tilbage-i-danmark-og-de-forsvinder-snart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239847/13124338-s-er-der-blot-fire-posthuse-tilbage-i-danmark.jpg",
            "publication_time": "Onsdag d. 27. april 2016, kl. 08.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}