{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/der-er-noget-latterligt-over-at-vaere-rebel-for-kommunens-penge-det-er",
        "title": "Der er noget latterligt over at være rebel for kommunens penge. Det er næsten lige så komisk som »Palæstinas Plads«",
        "content": "I Danmark er det regeringen og Folketinget, der fører vores udenrigspolitik. Det er altså ikke noget, kommunerne skal beskæftige sig med. At det forholder sig sådan giver jo umiddelbart god mening. Derfor kan det virke en smule overflødigt, at Københavns Kultur- og Fritidsforvaltning her i sommer så sig nødsaget til at præcisere over for »Tilskudsmodtagere, folkeoplysende foreninger, foreninger mv., som KFF har indgået brugsaftaler med, forpagtere og KFFs institutioner«, som det hed i brevets adresselinje, at kommunale lokaler ikke må bruges til udenrigspolitisk aktivisme. Det var ikke desto mindre, hvad der skete, og i denne uge har dagbladetPolitikenså skrevet ivrigt om en propalæstinensisk, proaktivistisk kunstnergruppe, der er blevet bedt om at klippe 10 sekunder ud af et videoværk med titlen »Exiting the Law and Entering Revolution«. I den fjernede sekvens ser man aktivisterne smide maling på en bygning, der tilhører virksomheden Terma A/S, og man hører dem angiveligt samtidig tale om sabotage som »modstandsform«. Kunstnergruppen blev også bedt om at fjerne en QR-kode, der opfordrer til at støtte »Palestine Action«. Ligeledes erBlaagaard Teaterpå Nørrebro blevet bedt om at aflyse et bebudet støttearrangement for en palæstinensisk teatergruppe i flygtningelejren Jenin på Vestbredden. De to nævnte eksempler har fyldt en del i spalterne, og der er naturligvis massevis af mennesker, der har travlt med at spille »censurkortet« og hurtigt er ude med hændervridende kommentarer om den »truede ytringsfrihed«. Det argument hænger bare ikke sammen. Der er ingen, der vil forhindre kunstnerkollektivet med videoen i at vise deres film med hærværk og det hele – det skal bare ikke ske for kommunale penge. På samme måde med Blaagaards Teater: De kunne holde deres støttearrangement alle mulige steder – bare ikke i kommunalt regi – hvad det er, når kommunen støtter teatret og betaler dets husleje. Den skammelige koranlov, der blev vedtaget for et år siden, angriber ytringsfriheden, fordi den forbyder en bestemt slags ytringer. Det er der på ingen måde tale om her – lige meget hvor overflødige og uigennemtænkte de ytringer så er. En Palæstinas Plads i København lige nu er ikke en god idéFold sammenLæs mereFoto: Asger Ladefoged. Der er noget urkomisk ved en kunstnergruppe, der kræver kommunal støtte til et projekt, som ifølge sin titel handler om at leve uden for loven. At de involverede kunstnere ikke selv kan se det latterlige i at ville være kommunalt støttede oprørere, undrer mig meget, men det er der vi er i dag: I det vulgærkunstneriske aktivistunivers er det at ville blæse og have mel i munden tydeligvis et basalt livsvilkår.  Vi skal have »oprør« på skoleskemaet og rose hinanden for at være »modige«, men altså kun, hvis vi ikke risikerer noget, der har ægte konsekvenser, og kun hvis kommunen har et billigt lokale, vi kan lave oprøret i. Det er en tankemåde, der er fuldstændig parallel med »buuuuuste-smideren«Katrine Dirckinck-Holmfelds praksismed at ødelægge inventaret i det kunstakademi, der betalte hendes løn. Når »oprøret« kun virker, hvis man kan få gratis husleje og kommunale støttekroner, så er der ikke meget oprør ved det, vil jeg mene, og derfor kan jeg kun hilse det velkommen, at Københavns Kommune har præciseret over for de mange foreninger, den støtter direkte og indirekte, at de skal holde sig fra udenrigspolitiske partsindlæg. Jeg ser nu frem til, at kultur- og fritidsborgmester Mia Nyegaard (R) i samme ånd vil droppe sin støtte til etableringen af en »Palæstinas Plads« på Nørrebro. En virkelig dårlig idé, der er et stykke ufortyndet udenrigspolitik. Og dermed altså i direkte modstrid med Kultur- og Fritidsforvaltningens eget brev.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/der-er-noget-latterligt-over-at-vaere-rebel-for-kommunens-penge-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872441/24858638-aktivisme-er-der-masser-af-p-nrrebro-den-br-fo.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 12.16",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}