{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/der-sker-noget-med-de-unge-saerligt-de-unge-maend",
        "title": "Der sker noget med de unge. Særligt de unge mænd",
        "content": "Kære læser og velkommen til mit Borgerlingske-nyhedsbrev #102, Jeg er desværre ikke længere ung. Det står endda så galt til, at jeg faktisk ikke længere kan huske, hvornår jeg sidst tænkte på mig selv som ung. Det må have været engang i sidste årtusinde. Men jeg kan læse tal, så gammel er jeg trods alt endnu ikke blevet, og derforstudsede jeg ogsåover resultatet af Skolevalget 2024, hvor Liberal Alliance blev klart største parti, og hvor næsten 70 procent af de deltagende elever stemte på partier til højre for Socialdemokratiet, hvis man regner De Radikale med til dem. Og mere end 60 procent, hvis man undtager Radikale Venstre.  Skolevalg 2024. 8.-10. klasse. Der findes nogle andre unge end dem, vi hører mest om. En anden udgave af Generation Z end den, der fordomsfuldt fylder i debatten, og som især gør sin stemme gældende.Jeg tror vi på Berlingske i løbet af året vil se nærmere på det.pic.twitter.com/z1K0qf2rDg Det rimer med den seneste meningsmåling,Epinion lavede for DR. Epinion segmenterer svarene blandt andet på alder, og hvis kun de 18-34 årige måtte stemme, ville partier til højre for Socialdemokratiet få 103 mandater. Uden De Radikale: 90 mandater. Igen var Liberal Alliance suverænt størst. Spørgsmålet er, hvad der foregår. Og det er nok her, mange af os, der er fyldt 40 eller 50 år, kommer til kort. Men vi kan jo interessere os for det, og det har Berlingske gjort henover påsken. Noget tyder på, at der er flere ting på spil. Blandt andet kunne Berlingske fortælle, at billedet af de unge som vildt optagede af klimaet tilsyneladende ikke stemmer helt overens med virkeligheden. I hvert fald er andelen af unge, der sætterklimaet øverst på dagsordenen, ifølge Dansk Ungdoms Fællesråds demokratiundersøgelse siden 2019 faldet fra 50 procent til 35 procent. »For årgangene over os var klimakampen et meget stærkt kulturelt symbol for ungdommen. Men i min generation bliver Greta Thunberg desværre mest omtalt i jokende termer, mens det mere er Alex Vanopslagh, der er styrende for identiteten,« fortalte den17-årige efterskoleelev Nicolai La Courtil Berlingske. »Jeg tror til dels, at Liberal Alliance har fået fat i de unge, fordi de tilbyder en klimaløsning, der ikke går ud over vækst og forbrug. De unge vil have frihed til at forbruge. De vil flyve og spise pasta bolognese. Friheden til at forbruge er et stærkt politisk budskab,« sagde han. 17-årige Nicolai La Cour, der fortæller om unges prioriteter af frihed over klima. Han går dog selv op i klimaet og er vegetar og flyver ikke.Fold sammenLæs mereFoto: Liv Latricia Habel. Så hvis du har en teenager i familien, der pludselig er begyndt at tale mere om skat end om klimakrise, så kan det være, du har fået øje på en strømning, der måske er næret af, at generationen lige under de 20-25 årige var blandt de unge, som var hårdt ramt af coronatidens nedlukninger. Men måske er der også noget helt andet på spil. Som til dels har med køn at gøre. I hvert fald viser flere undersøgelser, at det især er de unge mænd, som hælder til at stemme borgerligt. Det har længe været sådan, at kvinder stemte mere venstreorienteret end mænd, men den tendens er forstærket i de senere år. Og særligt blandt de helt unge. Ikke bare i Danmark. I påsken kunne Berlingske også berette om formanden for det norske Fremskrittspartiet, Simon Welle. Den 24-årige er blevet en politisk superstjerne på en dagsorden, der går imod woke og identitetspolitik og billedet af drenge og mænd som giftigt maskuline. 56 procent af alle mænd mellem 20 og 24 år stemte ved seneste Stortingsvalg i Norge på enten Høyre eller Fremskrittspartiet. Det sker efter snart et lille årtis markante sociale bevægelser som #metoo og en ligestillingsdagsorden, som af nogen i tiltagende grad er blevet identitetspolitisk ekskluderende i forhold til drenge og mænd. Så måske sker der også det forudsigelige, at ethvert tryk på et tidspunkt avler en eller anden form for modtryk. Det kunne være en meningsfuld tese. Under alle omstændigheder bliver Berlingske ved med at interessere sig for, hvad der sker politisk og med værdierne blandt de unge i denne tid. Det vil forhåbentlig gøre dig klogere, kære nyhedsbrevlæser. Også hvis du skulle være lige så gammel som mig! Apropos identitetspolitik, så fortællerBerlingskes Christian Nørgaard Larsen herom sagen om den walisiske transkvinde Emily Bridges, der engang hed Zach Bridges og vandt cykelløb som ung teenagemand. Nu vil Emily Bridges have lov til at stille op i kvindeløb, ligesom vi har set det i flere andre sager om transkvinder. Men lektor og idrætsforsker ved Institut for Folkesundhed på Aarhus Universitet Ask Vest Christiansen forklarer, hvorfor det ganske enkelt ikke er retfærdigt. Selv ikke når transkvinder via behandlinger får sænket deres testosteronniveau. Sygefraværet blandt kommunale SOSUer er uforandret højt. Men i nogle kommuner mere end i andre.Fold sammenLæs mereFoto: Thomas Lekfeldt. BerlingskesMia Gleerup Fallentin fortæller herom en undersøgelse fra den borgerligt-liberale tænketank CEPOS, der viser, at sygefraværet blandt kommunale SOSUer stadig er tårnhøjt, trods års forsøg på at nedbringe det. Noget kunne tyde på, at kvaliteten af den lokale ledelse spiller en rolle. I hvert fald varierer det markant fra kommune til kommune, hvor stort sygefraværet er. 2023 har ikke været et nemt år for Ørsted.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. I denne historie beretter Berlingskes økonomiske redaktør Ulrik Harald Bie om, at dansk økonomi er bundsolid ifølgedet digre værk, der for nylig blev offentliggjort, og som redegør for statens regnskab. Men der er et enkelt, stort men: Statens ejerandel af energiselskabet Ørsted er blevet 54 milliarder kroner mindre værd efter Ørsteds skrækår … Tilbage er kun ugens sang, og her griber jeg tilbage til nyhedsbrevets hovedemne om de unge mænd. En del af debatten om den moderne mand tager udgangspunkt i et påstået billede af tidens mand som særligt følsom i forhold til tidligere generationer af mænd, der nærmest bliver portrætteret som træmænd uden kontakt til egne følelser. Læs blandt andet denne historie i Berlingske om skuespilleren Ryan Gosling, der via sin rolle som Ken i Barbie-filmen er blevet forbilledefor en ny trend af mænd, der underlægger sig stærke kvinder. Det er, hvad det er, og ganske spændende. Men det er nu en myte, at fortidens mænd ikke var i kontakt med deres følelser. Lyt blot til ingen andre end Ol’ Blue Eyes, Frank Sinatras legendariske LP'er med følsomme ballader, udgivet på selskabet Capitol i årene 1953-1960. Ugens sang er fra den epoke. Det er titelnummeret på den ekstremt følelsesdraperede»Where Are You« fra 1957. Kom ikke og fortæl mig, at Sinatra og mænd til alle tider ikke har været følsomme. De har bare været det på deres egne, maskuline måder. Over til dig, Frankie … ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-sker-noget-med-de-unge-saerligt-de-unge-maend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1781091/24673491-.jpg",
            "publication_time": "Torsdag d. 04. april 2024, kl. 08.36",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}