{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/der-er-fuld-plade-paa-noeoeoeoeoejjj-og-wooow-paa-byens-nye-hotspot",
        "title": "Der er fuld plade på »nøøøøøjjj« og »wooow« på byens nye hotspot",
        "content": "Zelenskyj har måske været her – men hvis han har, så har det været så super hemmeligt, at ingen har fået det at vide. En stor mængde statsautoriserede danske kendisser har til gengæld helt sikkert været her, for det så jeg selv i sidste uge, da stedet her holdt åbningsreception: Rooftop hedder det, og det er præcis, hvad det er. Endnu en tagbar her i København, hvor vi ellers indtil for måske fem år siden slet ikke havde nogen. Vi befinder os på ottende etage af den bygning, der indtil for nylig blev kaldt Ørkenfortet, men som nu hedder noget så tungebrækkende og tilfældigt som NH Collection Copenhagen, den forhenværende kontorbygning, der er tegnet af den glimrende arkitekt Palle Suenson og ombygget af Arkitema. Som en del af renoveringen fik det forhenværende B&W-hovedkvarter tilføjet en ekstra etage, og det nye tag blev fra starten forberedt til også at kunne bære en tagterrasse, som altså nu er officielt åbnet. Jeg er taget herhen for at kigge nærmere på den, både fordi det er sommer og dejligt vejr, og fordi jeg personligt er glad for den nye tendens i byen, hvor hotellerne i højere grad åbner sig udadtil og introducerer attraktioner, der ikke udelukkende er beregnet til deres gæster. Når man besøger andre storbyer rundt omkring i verden, er det ofte på de store hoteller, at man finder de specielle steder: baren med udsigten, den dynamiske café, den gode restaurant osv. Jeg husker for eksempel en rejse til Ho Chi Minh city for mange år siden (den by, der hed Saigon engang). Her gjorde vi det til en regel at prøve en ny tagbar hver dag, og de var ikke svære at finde. Hvert hotel havde én, og som regel var der tilføjet en eller anden ekstra kvalitet, som gjorde at den fæstnede sig i erindringen. I min ungdom i Beijing var hotellobbyerne fælles dagligstue for byens expats, og der var noget dejligt på en gang fortroligt og evigt overraskende over de sjovt vibrerende rum, som altid var prægede af de ankomster og afgange, der nu engang definerer de rejsendes tilværelse. At man nu på de københavnske hoteller i højere grad end for et par år siden kan smage en smule af den trylledrik, er noget, der gør mig i godt humør, og alene af den grund har jeg set frem til den dag, tagterrassen her ville åbne. På alle sider af den nye tagbar er udsigten helt forrygende – dog naturligvis bedst på en sommerdag.Fold sammenLæs mereFoto: Liv Latricia Habel. Jeg cykler hen over Knippelsbro og funderer igen over ombygningen. I dag beslutter jeg mig for at leve med den, for bygningen er stadig flot, der på kanten af havnen, og den har altid været en af mine yndlingsbygninger i København – også på grund af navnet, som de heldigvis er begyndt at bruge igen på hotellet. Jeg parkerer min cykel i Strandgade og tager rulletrappen op til receptionen. Her finder jeg hurtigt den elevator, der kører helt op, og så starter forestillingen! Når man har så smuk en by som København og så perfekt placeret en bygning som Ørkenfortet, og når det oven i købet er en krystalblå sommerdag, er det ingen stor kunst at lave en tagterrasse med ægte wow-effekt. Lige meget hvilken vej, man kigger, er her overraskende »nøjjjjjj-øjeblikke«. Christiansborg lige på den anden side af havnen, blikket ud ad havnen mod sundet, Vor Frelsers Kirke så tæt på, broen til Sverige i det fjerne og alt det nye København nede mod syd, hvor Carlsberg Byens tårne ser helt tilforladelige ud herfra. Terrassen er på fornuftig vis kantet af en høj glasbrystning, der ikke stopper blikket. Man savner måske en håndliste, man kan lægge armen på, når man trækker helt ud til glasset for at kigge endnu mere på udsigten, men det er en detalje. Det er NH-gruppens egne indretningsfolk, der har stået for udseendet, og det har de gjort med professionel glathed og med lokale møbler: Metalborde og stole fra Hay for eksempel og sofaer og borde fra Royal Botania. Københavnersnuden er på besøg på Københavns nye tagterasse, hvor alle er velkomne.Fold sammenLæs mereFoto: Liv Latricia Habel. Det ligner en drøm fra en glittet brochure, og det skal det naturligvis også. Personligt ærgrer det mig en smule, at møbler og siddegrupper spærrer for hovedattraktionen, udsigten, hele vejen rundt. Det virker en smule for automatagtigt. Man kunne have ønsket sig, at der også var blevet plads til et ståområde, hvor man kunne trække hen, hvis man var alene. Et sted, hvor man bare kunne stå og kigge på København og tænke over, hvor fin den er. Men det kan jo altid komme hen ad vejen, når hotellet får mere erfaring. Det virker også ejendommeligt, at det har været nødvendigt med en toiletvogn, der minder om noget fra Roskilde Festival – men også der er der formentlig tale om en midlertidig løsning. Selve stedet og udsigten og hele rumfornemmelsen her er København som drømmeland. Et sted, jeg sagtens kunne finde på at besøge igen. Da jeg går hen mod elevatoren for at finde ned igen, hænger der en drone et par meter over terrassen. Det er måske den russiske efterretningstjeneste på jagt efter Zelenskyj, tænker jeg. Men han er her helt sikkert ikke nu, og Putin er nok ligeglad med mig.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/der-er-fuld-plade-paa-noeoeoeoeoejjj-og-wooow-paa-byens-nye-hotspot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1708106/24507875-.jpg",
            "publication_time": "Søndag d. 27. august 2023, kl. 11.55",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}