{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/der-er-kun-en-vej-ud-af-den-frugtesloese-debat-om-hvorvidt-kvinder",
        "title": "Der er kun én vej ud af den frugtesløse debat om, hvorvidt kvinder giver overskud eller underskud",
        "content": "Der sker så meget i verden omkring os, at man kan komme til at overse, når der sker noget afgørende lige i vores midte. For eksempel er der i disse år ved at ske nogle grundlæggende skred i opfattelsen af velfærdsstaten. Hvad der skal til for at bevare den, hvis man ønsker det. Og hvad der er behov for at reformere dybt, hvis man ønsker det. Velfærdsstaten har i snart et halvt århundrede været undtaget væsentlig politisk diskussion. Den har bare været der. Og er vokset samtidig. Det er ofte blevet udskammet som menneskefjendsk, hvis man har stillet spørgsmålstegn ved den offentlige velfærdsstat. Det er der ved at blive lavet om på, så småt, blandt andet fordi vi nu ved, at vi i de kommende årtier skal bruge en hulens masse milliarder kroner på Forsvaret. Det er med til at skabenye brud i diskussionenom velfærdsstaten, og økonomiprofessor Nina Smith og økonom Anne-Mette Barfods bog »Overskudskvinder« er med til at åbne nye fronter i debatten. Det er den, uanset om man er enig i vinklingen, som godt kan være provokerende, og sikkert også er ment sådan i en erklæret kamp for kvinders ligestilling. Den støtter de fleste, også jeg, men hvordan defineres den? Skal der være eksempelvis være en nogenlunde ligelig fordeling af kvinder og mænd i de fleste fag og ledelseslag? Eller er målet snarere, at alle, kvinder som mænd, kan leve det liv, de ønsker og anser for det bedste? Jeg vil ikke her fortabe mig i den debat. Men snarere den front, der i første omgang er åbnet med de to økonomers bog, og som ikke mindst er rettet mod to andre kvinder, Emma Holten og Maj My Humaidan. Holten medsin  bog »Underskud« fra 2024, hvor hun går op imod den økonomiske definition af kvinders »værdi« for samfundet – læs: blandt andet Nina Smiths – som hun anser for fejlagtig, eftersom Holten mener, at kvinders omsorgsarbejde i hjemmet ikke er værdisat i de eksisterende økonomiske modeller. Det fik hende til at lancere det hurtigt problematiserede begreb »feministisk økonomi«. Og Maj My Humaidan, der med sin bog »Ærø-Manifestet« også provokerede vidt og bredt,ikke mindst socialdemokratiske ministre, med sit budskab om at trække stikket fra hamsterhjulet, arbejde mindre og få mere tid til familien. »Hvis alle levede, som hun gjorde, så er hun godt klar over, at vi ville gå i stå,« lød det fra S-ministeren Kaare Dybvad Bek med henvisning til finansieringen af den offentlige, skatteyderbetalte velfærdsstat, denne kommentar i sin kerne handler om.  Hvilket bringer mig tilbage til denne kerne. For mere og mere står det klart, at man kan bryde diskussionen af den op i tre samfundsarketyper, som egentlig siger alt om, hvorfor vi er nødt til at stille nogle grundspørgsmål ved, hvordan fremtidens velfærd skal indrettes. Det er derfor, jeg mener, at de unge, der med rette bekymrer sig over måske at skulle arbejde til de er 80 år, burde begynde med at stille sig med protestskilte foran Christiansborg og kræve markante reformer af og et opgør med størrelsen af den offentlige velfærdsstat. Ellers ender vi i den lidt umenneskelige rolle som hamstre i hjulet. Fordi velfærdsegoismen naturligvis slet ikke er holdbar i længden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-er-kun-en-vej-ud-af-den-frugtesloese-debat-om-hvorvidt-kvinder",
            "image_url": null,
            "publication_time": "Lørdag d. 22. marts 2025, kl. 09.45",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}