{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/der-er-afsat-38-retsmoeder-i-dag-begynder-maratonsag-der-skal",
        "title": "Der er afsat 38 retsmøder: I dag begynder maratonsag, der skal gøre Bandidos forbudt",
        "content": "Godmorgen! I dag begynder maratonsag mod rockerbanden Bandidos. Men først dagens andre vigtige overskrifter. I forbindelse med forbudssagen har Bandidos' medlemmer allerede taget deres forholdsregler, har medier tidligere berettet. Flere klubhuse er således blevet tømt, og meget markante skilte er pillet ned.Fold sammenLæs mereFoto: Roberto Pfeil/AP/Ritzau Scanpix. Retten i Helsingør tager i dag hul på en maratonforestilling over 38 retsmøder, som både justitsministeren, Rigsadvokaten og politiet mener skal ende med et forbud mod rockerbanden Bandidos. National enhed for Særlig Kriminalitet betegner Bandidos som»den mest konflikt- og voldsparate af grupperne«i det danske bandelandskab. Af samme grund har anklagemyndigheden samlet en ordentlig stak sager, som de præsenterer, når de i Helsingør begynder en usædvanligt langstrakt retssag for at få forbudt rockergruppen Bandidos. Permanent. Det er historisk. Skiftende regeringer har forsøgt at få Bandidos forbudt sidenden store rockerkrig i 90erne, men den ene Rigsadvokat efter den anden er gennem årene vendt tilbage med samme besked: Grundloventillader det ikke. I 2021 afsagde Højesteret dogen historisk dom og forbød banden Loyal to Familia, og den dom kan vise sig at have gjort tingene mere simple. Anklagemyndigheden skal nu »blot« bevise, at Bandidos er en forening, og at den forening er ulovlig. Ifølge Bandidos’ advokat, Michael Juul Eriksen, som også repræsenterede Loyal to Familia, bliver det dog vanskeligt for anklagemyndigheden. »Er der et lovligt formål med Bandidos? Det mener vi jo, at der er. Det er meget baseret på interessen for motorcykler, og vi vil fokusere på de arrangementer, der er omkring det,« forklarer han. Læs hele vores store optaksartikelher. Det kan føles som en hel anden tid, men det er kun fire år siden: Corona-nedlukninger – og demonstrationer mod dem og magthaverne. Den 23. januar 2021 havde tre mænd en plastikdukke med til sådan en demo på Frederiksberg. Dukken havde Mette Frederiksens ansigt påklistret og et skilt på maven med ordene: »Vores fælles indsats er helt afgørende. Vi må og skal bekæmpe virussen. Vi får brug for samfundssind. HUN MÅ OG SKAL AFLIVES.« De tre mænd blev efterfølgende politianmeldt og anholdt for at have fremført trusler mod Mette Frederiksen. Sagen er gået hele vejen til Højesteret, hvor der forleden faldt dom: De tre mænd blev kendt skyldige og fik 40 dages fængsel. Hvorfor var det her en vigtig sag for anklagemyndigheden at retsforfølge? Hvilken betydning får afgørelsen for vores ret til at kritisere vores magthavere? Det er dagens »Pilestræde«, som du kanlytte til her.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/der-er-afsat-38-retsmoeder-i-dag-begynder-maratonsag-der-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878308/24870046-rockere-fra-flere-klubber-demonstrerede-p-rdhusp.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 06.15",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}