{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/derfor-kaemper-de-europaeiske-flyselskaber-for-at-opgive-hjemmebanerne",
        "title": "Derfor kæmper de europæiske flyselskaber for at opgive hjemmebanerne",
        "content": "Det er stadig hårde tider i luftfartsbranchen, hvor stort set alle de europæiske netværksselskaber kæmper for at undgå at flyve på deres egne hjemmebaner. I stedet prøver de en for en at nedbringe udgifterne på de kortere ruter ved at rykke flyvningerne til datterselskaber med billigere overenskomster. HosSASblev den manøvre mulig efter købet af det lukningstruede Cimber. Ved at købe et selskab uden fly og personale, har SAS nu muligheden for at flytte ansatte til en billigereoverenskomst. »SAS er sent på den i forhold til de andre gamle selskaber. Flere af dem begyndte med samme manøvrer allerede i 2013. Årsagen er, at discountselskaberne medRyanairi spidsen er begyndt at ansætte folk på alle mulige finurlige måder, hvilket betyder at alle de spareplaner SAS og de andre har været igennem, nu viser sig ikke at være tilstrækkeligt,« sigerJacob Pedersen, senioranalytiker i Sydbank. »Discountselskaberne var i udgangspunktet hårde konkurrenter, fordi de fløj billigt med en ukompliceret struktur. Det tvang SAS og de andre til store sparerunder. Men nu hvor discountselskaberne også er kreative med ansættelserne, tvinger det kampen ud i en omgang mere.«  Ingen steder, hvor den type planer er forsøgt, er det sket uden store protester fra de ansatte. I efteråret blev Air France-KLM lammet af en omfattende pilotstrejke i Frankrig. I to uger nedlagde piloterne arbejde i protest mod at flyselskabet ville flytte flyvningen på korte europæiske ruter over i datterselskabetTransavia, som KLM købte for 11 år siden. Akkurat som hos SAS og andre skete det, fordi overenskomsten er billigere for flyselskabet. Men efter to uger med tab for omkring 400 millioner euro, måtte Air Frace-KLM kaste håndklædet i ringen og love at kun franske indenrigsruter vil blive flyttet til Transavia. Før den fransk-hollandske fusion kom på de tanker, havde tyskeLufthansaværet turen igennem. Her har man rykket flere og flere korte distancer over i Germanwings. Det kombineret med en strid om pilotpension medførte 10 strejker i løbet af 2014.  »De store selskaber taber penge på de korte ruter og tjener på langdistanceflyvningen. Derfor vil man gerne lave denne type omstrukturering. Ser man på SAS, så er de ikke bare oppe mod Ryanair og Norwegian som flyver effektivt på på korte ruter, men også et selskab som Air France-KLM, som accepterer et kæmpetab på ruterne, fordi de tjener på langdistancer. Det siger noget om, hvor hård konkurrencen er,« siger Jacob Pedersen. Cimber a/ser resterne af det hedengangne Cimber Sterling, der krakkede i 2012. Siden da har en række tidligere Cimber Sterling-folk ført faklen videre med flyvninger for SAS gennem Cimber a/s. Men da SAS i efteråret 2014 opsagde aftalen med Cimber a/s, måtte selskabet dreje nøglen om og meddele, at de 130 medarbejdere måtte finde nyt arbejde, når aftalen udløb. Kort efter stod selvsamme SAS klar i kulissen til at opkøbe resterne af selskabet.. Formålet med at købe Cimber er at få den billigere overenskomst og dermed en billigere platform at drive den nuværende forretning på. Det sker ved at rykke flyvningerne over i Cimber-regi, hvor lønnen er lavere og arbejdstiderne længere. »Det er møjsvært at få gennemført, for personalegrupperne modsætter sig flyselskabernes overlevelseskamp. Der er nogle meget vanskelige strukturer i flyselskaberne, og personaleforeningerne er traditionelt ikke bange for atstrejke, fordi de ved, at det koster flyselskaberne rigtig mange penge,« siger Jacob Pedersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/derfor-kaemper-de-europaeiske-flyselskaber-for-at-opgive-hjemmebanerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184240/8368958-til-bm-f-business-sas-flyvemaskine.jpg",
            "publication_time": "Tirsdag d. 03. marts 2015, kl. 18.00",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}