{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/derfor-betaler-du-dyrt-for-at-bruge-mobiltelefonen-i-groenland-men",
        "title": "Derfor betaler du dyrt for at bruge mobiltelefonen i Grønland – men ringer »gratis« hjem fra USA eller New Zealand",
        "content": "Man kan ringe hjem uden at betale ekstra helt fra USA og New Zealand, men tager man til Grønland, vil ingen danske teleselskaber give nedslag på regningen. Her tages der fuld pris for både udlandstelefoni og brug af internetforbindelsen. Som nævnt i Berlingske forleden skal man fortsat passe på ikke at få en ekstraregning, når man bruger sin telefon i udlandet. Som udgangspunkt er det nemlig kun i EU-landene samt Norge, Island, Liechtenstein og Storbritannien, at det ikke koster ekstra i roaminggebyr at tale eller gå på nettet. Flere teleselskaber har dog egne aftaler med kollegaselskaber i mange lande,så roaminggebyret fjernes for at gøre abonnementerne attraktive. Forretningen for dem består i, at de færreste tilbringer ret meget tid i udlandet i løbet af et år. Derfor kan det betale sig for dem selv at nappe ekstraregningen, som teleselskaberne fortsat sender til hinanden, i den korte tid, hvor mobilabonnenterne er på rejse, for til gengæld at få flere kunder. Og for at kunne holde på dem til et abonnement, der er lidt dyrere end ellers. Færøerne er med i pakken hos alle de fire store teleselskaber – YouSee, Telenor, 3 og Telia. Men det er Grønland ikke, selvom Grønland også er en del af rigsfællesskabet, og det har undret nogle læsere. Bruger man telefonen og dataforbindelsen her, bliver det til normal udlandstakst, og her er især dataforbruget bekosteligt. Det Telenor-ejede CBB havde tidligere som det eneste Grønland med i pakken, men det er nu flere år siden, så i dag er det til fuld takst – medmindre man køber et lokalt SIM-kort og sætter i sin mobiltelefon. Så bliver det dog alligevel til noget andre priser, end vi er vant til i Danmark, hvor konkurrencen på mobilområdet i årtier har været så hård, at det ude i verden med frygt blandt teleselskaberne omtales som »den danske syge«. Berlingske gik derfor på jagt efter årsagen til de manglende teleaftaler i Grønland. »Det er et godt spørgsmål, som der også er et godt svar på,« siger teleanalytiker John Strand, som er direktør for Strand Consult, der rådgiver teleselskaber verden over, og som har et indgående kendskab til televerdenen i også Grønland. »Grønland er et af de lande, der investerer mest i teleinfrastruktur målt pr. indbygger, og sådan har det været i mange år. Men kombinationen af store afstande, et ret specielt klima, som slider på udstyret, og ikke mindst det faktum, at der bor få mennesker, gør det ufatteligt dyrt at bygge og drive infrastruktur i Grønland,« forklarer han. Derfor har det tidligere Tele Greenland, som i dag hedder Tusass, hele tiden forsøgt at holde indtægterne oppe, samtidig med at de har leveret bedre og bedre forbindelser til de lokale kunder, som erdybt afhængige af adgangen til digital infrastruktur. »Dette har gjort det muligt at kunne foretage de investeringer, som er fundamentet for den unikke infrastruktur, som grønlænderne har adgang til. Hvis man bare kunne roame på et dansk SIM-kort, ville det underminere det indtægtsgrundlag, som er fundamentet for den grønlandske infrastruktur. Det ville få Tusass til at kollapse, hvilket ville få store konsekvenser for det grønlandske samfund,« siger John Strand. Tusass er nemlig ikke alene et teleselskab, men har også ansvaret for posten i Grønland, ligesom det i Danmark hedengangne Post- og Telegrafvæsen havde. Tusass skal derfor levere et overskud hvert år, som er et meget vigtigt bidrag til Grønlands selvstyres pengekasse. »Den er meget sulten. Så det kan godt være, at det for danskere virker dyrt, når de skal betale for roaming i Grønland, men det er forudsætningen for, at man kan beskytte og fastholde den infrastruktur, der er dér, og som er så vigtig for, at samfundet kan udvikle sig,« siger den danske teleanalytiker. I december 2021 blev EU-landene enige om atgive alle ti år mere uden ekstra mobilpriser, således at forbuddet mod de forhadte roamingtakster med højere priser på tale og data forlænges frem til 2032. Den hidtidige aftale udløb 30. juni 2022. Almindelige opkald til udlandet fra Danmark koster dog fortsat ekstra og er ikke en del af roamingaftalen, fordi man ikke er på rejse. EU tvangsnedsætter også løbende det beløb, som teleselskaberne må tage af hinanden, når de afregner bag linjerne. Her bliver den interne maksimumpris på en gigabyte data løbende sat ned, så den i 2027 koster en euro (cirka 7,45 kroner).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/derfor-betaler-du-dyrt-for-at-bruge-mobiltelefonen-i-groenland-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694406/24473696-greenland-nuuk.jpg",
            "publication_time": "Lørdag d. 08. juli 2023, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}