{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/derfor-soeger-vanskelige-unge-nordafrikanere-hertil-de-har-en-europaeisk-droem",
        "title": "Derfor søger vanskelige unge nordafrikanere hertil: »De har en europæisk drøm«",
        "content": "De kalder dem »harragas« på arabisk. Eller oversat til jævnt dansk »dem, der brænder«. Det er slang for gruppen af unge nordafrikanere, der populært sagt brænder deres identitetspapirer og rejser mod Europa. Dér er udsigt til en fremtid, til velstand og social opstigning. Umiddelbart i hvert fald. »De har en europæisk drøm,« som Francesco Vacchiano, forsker ved Universidade de Lisboa i Portugal, udtrykker det. Den italienske forsker har siden slutningen af 1990erne arbejdet med migranter først som psykolog og senere som antropolog, hvor han i sin forskning beskæftiger sig med gruppen af mindreårige uledsagede asylansøgere fra Nordafrika. I telefonen fra Portugal slår Francesco Vacchiano fast, at vi ikke har set det sidste til fænomenet, og at der mere end nogensinde er brug for en holdbar løsning på udfordringerne. »Det er et fænomen, der følger den generelle strøm af migranter mod Europa, fordi der altid vil være børn og unge, der følger med udviklingen. Lige nu er der en åben vej for at rejse til Europa og søge asyl,« siger han.  Berlingske har deseneste dage beskrevet, hvordan mindreårige nordafrikanere skaber alvorlige udfordringer i det danske asylsystem. De beskrives af aktører i systemet som mindreårige, der rejser fra land til land i Europa uden reel chance for at opnå asyl. Som en gruppe, der drager hurtigt videre igen. Og som unge, derofte havner i kriminalitet, stofmisbrug og i enkelte tilfælde prostitution. Den primære fællesnævner for gruppen af unge nordafrikanere er drømmen om noget bedre, forklarer Francesco Vacchiano. Nogle af drengene kommer fra fattige og marginaliserede områder i deres hjemlande. Nogle er sendt af sted af forældrene, andre rejser på eget initiativ. Men virkeligheden i Europa er ofte langt fra drengenes forestillinger: »Der er nogle af de her drenge, som er ret chokerede over, at det er umuligt at finde et job i Europa. De sociale myndigheder kan fortælle dem, at de f. eks. skal lære sproget og få en opholdstilladelse for på sigt at kunne få et job. Men de her drenge har travlt og kan ikke vente,« siger Francesco Vacchiano.  De nordafrikanske gadebørn skaber udfordringer flere steder i Europa, men udgør blot en lille del af de mere end 96.000 uledsagede asylbørn, der i 2015 søgte asyl i Europa. Størstedelen var afghanere og syrere, mens i alt 1.415 kom fra Marokko, Algeriet, Egypten, Libyen og Tunesien, viser tal fra Eurostat. Ifølge Francesco Vacchiano er det på grund af det hurtige behov for penge, at en del af de unge nordafrikanere ender i kriminalitet. »På grund af de kår, de kommer fra, deres egne forventninger og et akut behov for penge, er der risiko for, at de ender i kriminalitet. Den primære vej til at opfylde deres forventninger er at tjene penge - enten til sig selv eller til familien derhjemme. Det sker nemmest gennem ulovlige aktiviteter, fordi ingen i Europa sidder og venter med et job,« siger han.  På Christiansborg diskuteres det, hvad man skal stille op med gruppen af unge nordafrikanere. Udlændinge-og integrationsminister Inger Støjberg (V) har meldt ud, at hun vil iværksætte en række initiativer, hvor fællesnævneren er, at de unge nordafrikanere skal have ringere vilkår under deres ophold. Samtidig vil Inger Støjberg arbejde for at kunne sende de unge tilbage til deres hjemlande. Men det er ikke nok, mener Dansk Folkeparti, der vil indføre udgangsforbud på de asylcentre, hvor de unge opholder sig. Ingen af løsningerne er gangbare i det lange løb, lyder det fra Francesco Vacchiano: »Jeg mener ikke, at det vil hjælpe at afskrække de unge. Det vil skabe endnu flere problemer, end der er i forvejen er. Og hvis man skal sende dem hjem til f. eks. Marokko, kræver det en accept fra både børnene og deres familier. Det er en illusion, at det kan lykkes.« I Danmark oplever myndighederne, at de unge forsvinder, så snart de nærmer sig med hjælp eller tilbud om behandling. Så er det vel svært at gøre noget? »Absolut. De unge drenge har travlt. Hvis de skal bruge tid på institutioner eller i de sociale myndigheders varetægt, vil deres umiddelbare mål blive forsinket. De foretrækker i stedet at stikke af og lede efter noget andet - måske endda et andet land.« Men hvad er løsningen så? »Den eneste løsning er at etablere modtagecentre eller institutioner, der har reel mulighed for at arbejde med de unge mennesker og tilbyde dem alternativer til f. eks. kriminalitet og hurtige penge. Hvis ikke man kan det, flytter de bare andre steder hen og begynder forfra,« siger Francesco Vacchiano.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/derfor-soeger-vanskelige-unge-nordafrikanere-hertil-de-har-en-europaeisk-droem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23813/16139262-sandholm.jpg",
            "publication_time": "Onsdag d. 25. januar 2017, kl. 10.30",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}