{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/derfor-svaelger-vi-i-madskandaler",
        "title": "Derfor svælger vi i madskandaler",
        "content": "Vi har hørt om heste i lasagnen, heste på pizzaer, heste i pastaretter og hestekød i mere eller mindre løgnagtig varedeklaration på vej gennem det meste af Europa. Men hvorfor bliver vi så overraskede over, at der bliver fiflet med halvfabrikata, og hvordan kan det være, at vi ikke kan få nok af at høre, se og læse om det. Her kommer fem gode grunde til, at vi mæsker os i madskandaler: For det første elsker vi simpelthen skandaler. Skandaler forarger og pirrer på samme tid, og vi kan ikke få nok af at høre om politikere, store firmaer eller kulturpersonligheder, der begår noget moralsk forkasteligt eller måske bare moralsk tvivlsomt, og vi kan slet ikke undvære medierne, der graver sagerne frem, løfter dynerne, og tillader os at følge med på behørig afstand. For det andet er mad noget af det tætteste, vi kan komme på os selv. Mad er ikke længere et antal kalorier og vitaminer, som vi skal sørge for at få nok af, men noget vi har fået råd til at gå op i med liv og sjæl – noget der definerer, hvem vi er som moderne mennesker. Derfor fylder mad også mere og mere i avisernes søndagstillæg, i diverse TV-programmer, på nettet og i magasinerne. Vi er, hvad vi spiser, og derfor vil madskandaler til enhver tid slå erhvervsskandalen eller sportsskandalen i mediekapløbet. For det tredje er madskandaler fyldt med følelser, og bortset fra er følelser noget, som alle medier med respekt for sig selv tager alvorligt. Forargelse er en af de stærkeste følelser, og en af dem, der giver rigtig godt TV, men der er også mange andre følelser i madskandaler. Væmmelse er en af de andre, og væmmelsen er tit blandet med følelser som fascination og lettelse. Lidt ligesom det kilder, når man sidder trygt i sofaen og ser en uhyggelig gyserfilm, er det også en væmmelig-rar følelse at kunne vende sig over mod sin mand og sige »godt vi ikke spiser frossen lasagne, Niels.« For det fjerde er madskandaler klassiske fortællinger med en helt, en skurk og et offer. Offeret er selvfølgelig alle os stakkels forbrugere, der jo selvfølgelig helst ville lave vores lasagne selv, men som er tvunget til at gå på kompromis med ambitionerne engang imellem. Skurken er de luskede mellemhandlere, dubiøse slagtere og suspekte madkøbmænd, der tjener penge på os uskyldige forbrugere. Helterollen kan til gengæld oplagt tildeles enten det medie, der afslørede madskandalen og bliver ved med at bore i den, eller den politiker, der finder en ledig ølkasse og råber ’det er virkelig for galt’. For det femte er mad næsten designet til at være på mediernes dagsorden i det, som sociologer kalder risikosamfundet: Samfundet er ikke længere kendetegnet ved synlige, konkrete farer (bjørnen, pesten, sulten osv.), men ved en række usynlige, potentielle risici (forurening, kræft, meteorregn osv.), og derfor må vi hele tiden kalkulere, minimere og kalibrere de mange risici omkring os. Lektien er, at vi aldrig nogen sinde kan gardere os mod de mange risici, det indebærer at være moderne menneske. Hvis ikke vi spiser frossen lasagne, har vi efter al sandsynlighed fået hest på en anden måde. Måske sidste gang, vi besøgte IKEA.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/derfor-svaelger-vi-i-madskandaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/571535/6143404-ida-ida-willig-lektor-og-presseforsker.jpg",
            "publication_time": "Tirsdag d. 26. februar 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}