{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/derfor-boer-du-droppe-facebooks-humoerikoner",
        "title": "Derfor bør du droppe Facebooks humørikoner",
        "content": "København: Selv om det virker uskyldigt at være \"vild med\" din venindes profilbillede eller \"vred på\" din kærestes cykeltyv på Facebook, så er de nye like-ikoner ikke bare et sjovt redskab. Det understreger belgisk politi på dets officielle hjemmeside police.be. Hver gang du klikker på symbolerne, bliver dine data nemlig gemt og brugt til salg, lyder advarslen. »Ikonerne hjælper dig ikke kun med at udtrykke følelser. De hjælper også Facebook med at vurdere effekten af de reklamer, du får vist på din profil, står der blandt andet på hjemmesiden.« Belgisk politi opfordrer desuden borgerne til at stoppe med at udtrykke følelser via Facebook, hvis de ønsker at beskytte privatlivet.  Helt så langt vil den danske, dataetiske rådgiver Pernille Tranberg dog ikke gå. Hun understreger dog, at vi generelt skal tænke over, hvilke personlige oplysninger vi giver til Facebook, og at de nye humørknapper primært er blevet tilføjet for at aflure, hvad vi for eksempel bliver overraskede af eller glade for at se. »Hvis du ser på Facebooks forretningsmodel, så handler den om at have data. Det er at bruge data, at opsamle data, at analysere data og at videresælge adgang til forskellige typer brands. Så Facebook er altid interesseret i nye detaljer, «siger Pernille Tranberg.  Det betyder også, at det er din adfærd på Facebook, der bestemmer, hvilke reklamer du får vist. Og selv om det kan lyde uskyldigt, at det sociale medie registrerer, hvad du bliver vred over og kommenterer på, kan det på sigt være problematisk at have givet for mange oplysninger om sig selv, forklarer Pernille Tranberg. »Hvis du bliver gennemsigtig som menneske, bliver du også meget lettere at manipulere med. Jo mere viden, \"købmændene\" har om dig, jo mere kan de styre dig i den retning, de gerne vil. Det er også derfor, at virksomhederne fremover ikke må indsamle data fra børn under 13 år, fordi de er lette at manipulere. Men det samme er voksne jo, « siger hun.  Hos ekspert i sociale medier Thomas Bigum er opfattelsen af Facebooks nye humørikoner anderledes positiv. Han medgiver, at de bliver brugt til at samle data og at målrette reklamer, men han ser det ikke som et problem. Tværtimod. »I 80 år er vi blevet udsat for reklamer, der ikke passer til os. Det gør de nu, og det er da fantastisk, at Facebook kan regne ud, at vi skal have foreslået at se Netflix, når vi er kede af det i stedet for et forslag om at tage i parken.« Thomas Bigum understreger desuden, at humørikonerne, der har været på Facebook siden februar, stadig bliver testet af Facebook, og at det derfor er uvist, hvad vores vrede og overraskede likes skal bruges til på sigt. FAKTAFakta: Fire råd til at undgå dataindsamling:- Installer en content blocker på din computer, telefon eller tablet, der kan forhindre Facebook i at følge din færden på andre hjemmesider.- Slå lokationer fra, så Facebook ikke ved, hvor du for eksempel arbejder eller løber ture og undgå at 'tjekke ind'.- Køb en VPN-service, så Facebook ikke kan spore, at du logger på fra Danmark.- Opret en Facebook-profil under pseudonym, som kun dine venner og familie kender til.FOLD UD - Installer en content blocker på din computer, telefon eller tablet, der kan forhindre Facebook i at følge din færden på andre hjemmesider. - Slå lokationer fra, så Facebook ikke ved, hvor du for eksempel arbejder eller løber ture og undgå at 'tjekke ind'. - Køb en VPN-service, så Facebook ikke kan spore, at du logger på fra Danmark. - Opret en Facebook-profil under pseudonym, som kun dine venner og familie kender til.  Se hele opslaget fra belgisk politi her: http://www.police.be/fed/fr/actualites/456-surfons-tranquille-facebook-nouvelle-intrusion-dans-votre-vie-privee ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/derfor-boer-du-droppe-facebooks-humoerikoner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/76360/13675849-spain-ireland-us-internet-facebook.jpg",
            "publication_time": "Onsdag d. 15. juni 2016, kl. 08.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}