{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kulturkommentar/derfor-er-vejret-altid-vildere-paa-tv-2",
        "title": "Derfor er vejret altid vildere på TV 2",
        "content": "Hold på hat og briller! Stiv kuling og håret tilbage! De næste timer kommer det til at blæse gevaldigt fra øst. Der er varsling om vindstød af stormstyrke – kategori 1. Læg dertil risiko for kraftig regn. Og hvad der er endnu værre, i hvert fald for dem, der ikke har deres på det tørre: Varsling om forhøjet vandstand. Efterårsvejret viser tænder, og det er absolut en alvorlig sag. Man skal passe på sig selv derude. Man skal sikre sin ejendom, hvis man kan. Surre alt fast til masten, inklusive børnenes trampolin, havemøblerne og sig selv. Det er ikke, fordi vi ikke godt forstår det. Men samtidig er der noget ved vejrets voldsomhed, der virker dragende på de fleste af os. Hvad er det, der foregår? Hvorfor længes vi mod skibskatastrofer, hærværk og vind i håret? Kan det have noget at gøre med, at vi indimellem trænger til at få rusket godt og grundigt op i vores henslumrende følelser? Hemmeligt gyser ved tanken om at blive sat godt og grundigt på plads af vejr og vind, revet ud af hverdagen med normaliteten – og togdriften for den sags skyld – sat ud af drift? Vel at mærke i sikker forvaring inden døre for de flestes vedkommende, indtil det hele er blæst over? I en sådan grad, så man nærmest kan blive helt skuffet, når et annonceret uvejr viser sig at være – nå ja, i hvert fald undertiden en storm i et glas vand. Det er i hvert fald en trang, de inde i fjernsynet har opdaget, at vi allesammen har. Både DR – og i særdeleshed TV 2 – har for længst forstået, at kan vi ikke tale om andet, kan vi i hvert fald altid tale om vejr og vind.  Må vi så få vejret? Ja, det skal jeg love for. Der findes næppe den yngste reporter i disse timer, som ikke er tvunget ud på den yderste mole, gennet ud på en oversvømmet parkeringsplads, og som ikke insisterer på at befinde sig i orkanens øje – også selv om der altså sandsynligvis ikke er tale om en orkan. De ved ikke noget bedre end at hidse sig selv og alle os andre op. Hvad enten der - sådan som det sikkert nu er det - egentlig er grund til at hidse sig op. Men strategien er farlig, for koldfronter, orkanvarsler og stormfloder har det jo med at opføre sig, som de vil. Det sker ikke så sjældent, at tv-stationerne havner i modvind eller en direkte mediestorm, når de pisker stormen op, og den så ender med at udeblive. Det kan blive ufrivilligt komisk. Som nu i et indslag, jeg så for et par år siden, hvor TV 2 stillede om til vejrprofetenPeter Tanev, der besøgte en campingplads i Odsherred i en stormreportage. Her stod telte og campingvogne nydeligt skulder ved skulder og så pænt urokkelige ud, men heldigvis kunne Tanev så fremvise et væltet villatelt. Det fik man til gengæld megen tid til at gå med, skønt den sindige ejer vist stadig ikke var blæst bagover. I det hele taget må man bare konstatere, at vejret har det med at være lidt vildere på TV 2, der indimellem har været i polemik med DMI. Var der nu tale om en storm ved Blaavandshuk eller ej? Selvom stationen gentagne gange har bedyret, at vejret hverken er værre eller bedre på TV 2, er der i hvert fald tale om, at man som regel altid kan se den gode historie i det evigt omskiftelige vejrlig, vi trods alt har i dette flade, forblæste land. Også selvom katastrofealarm fra tid til anden – ikke så sjældent endda – viser sig at være helt hen i vejret. Er der noget underligt i, at fjernsynet går amok? Egentlig ikke. TV 2 er naturligvis, som alle andre nyhedsmedier efterhånden, en blanding af seriøs oplysning og spidsvinklet underholdning. Eller sagt på en anden måde: Skal man blive indenfor – og det er der meget, der tyder på, at man skal i denne omgang – så kan man da sagtens se vejret, om ikke andet for underholdningens skyld. Og altså også for den stimulerende følelse af, at verden går under, mens de fleste af os sidder i sikker forvaring.  Sturm und Drang! Og kig så i øvrigt ud ad vinduet, hvis du vil vide, hvilken vej vinden blæser.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/derfor-er-vejret-altid-vildere-paa-tv-2",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1728297/24554206-cykelister-kmper-sig-over-knippelsbro-i-kbh-torsd.jpg",
            "publication_time": "Fredag d. 20. oktober 2023, kl. 16.53",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}