{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/derfor-sagde-geniet-njet-til-dollarregn",
        "title": "Derfor sagde geniet \"njet\" til dollarregn",
        "content": "MOSKVA:Grigorij Perelman har i årevis været et omvandrende mysterium. Hvorfor forlod den højt begavede matematiker sin stilling på universitet i Skt. Petersborg? Hvorfor forsvandt han ind i selvvalgt isolation og fattigdom? Og hvorfor sagde han nej tak til en præmie på en million dollar for at have løst et af matematikkens største mysterier? De undrende spørgsmål boblede frem med stadig større kraft, da den russiske matematiker i 2006 med ét blev en vaskeægte naturvidenskabelig superstar. Han løste elegant en af fagets allerstørste uopklarede gåder, den såkaldte \"Poincaré-formodning\", som matematikere havde brudt deres hoveder med i over hundrede år. Men Grigorij Perelman ville ikke have hverken penge eller hæder, da han blev tildelt den fornemme Millenium Prize - matematikkens Nobelpris.  Han ville heller ikke give et eneste interview med aviser eller tv. I stedet sank han blot længere ned i isolationen, indtil det de seneste år blev en nyhed i lokale aviser, hvis nogen havde set den menneskesky matematiker i metroen eller i et supermarked i den afsides forstad til Skt. Petersborg. Han var blevet langskægget, lurvet og med uklippede negle, skrev formiddagsbladene. Indtil nu, altså. For pludselig er Perelman dukket op til overfladen med et enestående interview, der skyder en velrettet geometrisk pløk gennem rygterne om hans deroute. I stedet taler matematikeren højlydt for at styrke den abstrakte tænkning i skolerne verden over, så \"universets mysterier kan blive løst\". - Et spædbarn begynder at høste erfaring fra fødslen. Hvis du kan træne arme og ben, hvorfor så ikke hjernen, spørger Perelman i interviewet, der er optaget til en kommende dokumentarudsendelse. Han har bevist undgået medierne i årevis, forklarer han, fordi de \"ikke fatter forskning\". Han var bange for, at de blot vil skrive om hans beskidte negle og ikke den videnskab, han har elsket, siden han var en lille dreng.  En af de første store opgaver, han selv fik som skoleelev, var i sig selv mindeværdig: Han skulle regne på den bibelske historie om Jesus, der gik på vandet. - Jeg skulle udregne med hvilken hastighed, han skulle bevæge sig på vandet, hvis han ikke skulle falde igennem, forklarer Perelman. Hans skoleklasse i det daværende Leningrad trænede læreren målrettet abstrakt og logisk tænkning med udgangspunkt i konkrete eksempler, siger han. Det var det usædvanligt høje niveau i klassen, der åbnede matematikken for ham. Han overvejede på et tidspunkt at blive musiker, men han så matematiske mysterier overalt, i musikken og i selve vores væren. Som nu \"Poincarés formodning\", der ifølge ham har afgørende betydning for både forståelsen af universet og for kommende generationer af nano-teknologi. - Poincarés formodning kaldes Universets formel, fordi den er så central for at udforske de komplicerede fysiske processer i forbindelse med universets opståen, og fordi den giver svar på spørgsmålet om universets form, siger Grigorij Perelman. Og når man beskæfter sig med verdens tilbliven, så blegner grønne dollarsedler, mener den verdensberømte - og fattige - matematiker. - Hvis man ved, hvordan universets styres, hvorfor skulle man så løbe efter en million?, siger han skælmsk.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/derfor-sagde-geniet-njet-til-dollarregn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744667/4030722-russia-files-perelman.jpg",
            "publication_time": "Torsdag d. 28. april 2011, kl. 18.42",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}