{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/derfor-er-blaa-bog-blevet-et-begreb",
        "title": "Derfor er »blå bog« blevet et begreb",
        "content": "Man kan vel ikke komme uden om, at forsiden til »Kraks Blå Bog« er overskuelig og år for år genkendelig. Opslagsværket udstråler saglighed - og sådan er indholdet: Dejligt informativt. »Kraks Blå Bog« er et ualmindeligt praktisk arbejdsredskab - og for mange er det at blive optaget en anerkendelse af den pågældendes faglige og professionelle indsats. I vores kulturkreds associeres farven blå ofte med noget fornemt, med troværdighed, tradition og soliditet, og så er der en række andre betydninger, der peger i nogenlunde samme retning, og stort set alle er positive. Det er også kvaliteter, der kendetegner den store bog med de flere end 8.000 biografier af »nulevende danske færøske og grønlandske kvinder og mænd«, som udkom første gang i 1910.  Siden er »blå bog« blevet et begreb, der anvendes i forbindelse med biografiske oplysninger eller for eksempel de bøger, mange gymnasieklasser ol. udgiver til minde om de formative år i ungdommen. Men hvorfor den blå farve? Den har altid være blå og blev med tiden mørkere og mørkere. Da Gad  i 2007 overtog udgivelsen, valgte forlaget at lægge sig fast på en nuance, »som farvemæssigt nærmede sig den klare blå (Miradur 2065 Cameleon). Forbilledet for Ove Krak, der var første udgiver, var britiske»Who's who«,  som begyndte at udkomme i 1849, og den var - og er - rød. Det var Kraks Røde Vejvisere også, så valget faldt på farven blå, og sådan har det været lige siden.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/derfor-er-blaa-bog-blevet-et-begreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/516387/21258809-krak.jpg",
            "publication_time": "Lørdag d. 23. juni 2018, kl. 13.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}