{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/derfor-fik-wendelboes-ord-om-den-truede-model-foa-dennis-til-at-eksplodere",
        "title": "Derfor fik Wendelboes ord om den truede model FOA-Dennis til at eksplodere",
        "content": "Når nogle forholdsvis banale udtalelser fra en topembedsmand i Kommunernes Landsforening kan føre til voldsomme beskyldninger om »krigserklæring« og en »maskinpistol lagt på forhandlingsbordet«, og få ord som »kvajpande« og »svinestreg« til at fyge gennem luften, er det tegn på flere ting: At der er utroligt meget på spil i slutspillet om de offentlige overenskomster, at nerverne sidder uden på tøjet, og at parterne desværre ser ud til at være i gang med at male sig selv og hinanden op i hjørner, som de ikke kan komme ud af. Tirsdag sagde Kommunernes Landsforenings direktør Kristian Wendelboe i et interview i Politiken, at en storkonflikt vil skade hele det danske overenskomstsystem på det offentlige område.  »Jeg tror, at den her kamp kan skubbe den danske model ud over kanten,« sagde Wendelboe, der siden 2011 har været direktør for KL. Han var en central figur, da kommunerne i 2013 lockoutede lærerne, hvilket senere førte til det regeringsindgreb, der ifølge de faglige forhandlere er den direkte anledning til den nuværende krise. »Hvis det her kommer til en konflikt, bliver det så voldsomt, at man er nødt til at forhindre, at det sker igen. Al politisk energi på Christiansborg vil gå på at undgå at komme i den her situation igen,« tilføjede KL-direktøren. Udtalelserne skabte vrede hos topforhandler Dennis Kristensen, der er formand for fagforbundet FOA. På Facebook skrev han, at han er »rasende«:  »Direktøren – Kristian Wendelboe – lægger i interviewet en skarpladt maskinpistol på forhandlingsbordet med retning direkte mod lønmodtagerne, mens han presser fingeren mod aftrækkeren,« skrev han videre og sluttede af: »Ender det med konflikt i kommunerne ved OK 18, så vil denne rå krigserklæring fra Kristian Wendelboe på KLs vegne stå tilbage i historien som det afgørende vendepunkt, hvor forlig blev til forlis. Det var denne dag, det gik galt. Det var her, det faldt på gulvet.« Også chefforhandlerne Anders Bondo Christensen og Flemming Vinther har kritiseret udtalelserne, dog i mere urbane vendinger. At den danske aftalemodel på det offentlige område ikke fungerer, hvis det for tredje gang på få år ender med en konflikt - og denne gang med en lammende storkonflikt - er åbenlyst for enhver. Også at politikerne bliver nødt til at at reagere for at forhindre gentagelse. Men når Dennis Kristensen og de øvrige forhandlere for lønmodtagerne i den grad ser rødt, så skyldes det to ting: Timingen og personen. Udtalelserne fra direktøren, som ellers ikke udtaler sig offentligt i videre omfang, faldt på selve den dag, da slutspurten i de kommunale forhandlinger i Forligsinstitutionen skulle begynde. Derfor bliver ordene opfattet sådan, at hvis ikke lønmodtagerne makker ret, er det ikke sikkert, at de får chancen igen. Politikerne vil efter en så ødelæggende konflikt afskaffe eller barbere aftalemodellen og bevæge sig i retning af det system, man har i andre EU-lande, hvor det er parlamentet og politikerne, der bestemmer løn og arbejdsvilkår og ikke hverken Vinther, Bondo eller Kristensen. Sådan kunne ordene høres, og måske var de også ment sådan. Personen Kristian Wendelboe er kontroversiel i de offentlige organisationer. Hos lønmodtagerne er han afbilledet på en af de forreste sider i kataloget over skurke.  Ud over hans rolle i lærerkonflikten i 2013 opfattes han med en fortid i Finansministeriet og Danske Regioner som Moderniseringsstyrelsens forlængede arm, og den, der havde et stort ord at sige, da de offentlige arbejdsgivere besluttede sig for en meget omfattende lockout af 440.000 ansatte. Så hvis man læser Wendelboes ord som en trussel, passede de perfekt ind i det fjendebillede, som lønmodtagerne gennem et stykke tid har bygget op. Ser man på indholdet af KL-direktørens udtalelser, så siger han ikke andet end, hvad mange kan skrive under på. På begge sider af bordet er man altså enig om, at den danske model at alvorligt truet, hvis ikke det lykkes at nå en aftale. Men det er ikke det faktum, at det hele muligvis ender i en storkonflikt, der i sig selv truer modellen. Det er sådan set en vigtig del af den. Det er forløbet op til en eventuel konflikt. Set fra KLs og Wendelboes side, så er det musketér-eden - eller solidaritetspagten - blandt de offentlige organisationer, der fører til konflikt. Når alle - sygeplejersker, kommunalt ansatte lærere, pædagoger, statsansatte akademikere og mange flere -  skal have alt igennem samtidig på grund af interne aftaler, låser det forhandlingerne. »Solidaritetspagten er åbenbart så stærk, at den får lov at bremse, at vi kan lave en overenskomst,« sagde Wendelboe. Men set fra lønmodtagerne er eden eller pagten blot et naturligt svar på det, de opfatter som centralt styrede forhandlere på arbejdsgiversiden, som kun har besparelser og lavere offentlige udgifter for øje dikteret af Moderniseringsstyrelsen og Finansministeriet.  Det begyndte med lærerlockouten i 2013, som ifølge Anders Bondo Christensen var et aftalt spil, der førte til et indgreb i lærernes arbejdstid. Endemålet er med Dennis Kristensens ord for en uge siden at slå fagbevægelsen til lirekassemænd.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/derfor-fik-wendelboes-ord-om-den-truede-model-foa-dennis-til-at-eksplodere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7379/20629326-dennis-kristensen.jpg",
            "publication_time": "Onsdag d. 11. april 2018, kl. 18.15",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}