{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/derfor-er-det-rigtigt-at-lade-sidney-lee-tale-til-os-fra-graven",
        "title": "Derfor er det rigtigt at lade Sidney Lee tale til os fra graven",
        "content": "»Hva' så? Sidney Lee her. Eller det er det ikke, for jeg er jo død. Jeg ligger dernede under den sten dér. Lidt nederen faktisk. Men hey, jeg har haft et fedt liv, og jeg har oplevet mere end de fleste.« Sådan indledes TV 2 Plays portrætserie »Sidney«, der handler omSidney Lee, Danmarks første og hidtil største realityfænomen, som døde 16. maj sidste år i en alder af kun 43. Et program, der har fået ikke så lidt opmærksomhed, inden det overhovedet er blevet sendt, ikke mindst fordi tilrettelæggerne har besluttet sig for atlade Sidney Lees stemme genopstå ved hjælp af kunstig intelligens, som fortæller i sin egen historie. Et kontroversielt valg. Og det ved man godt på TV 2: Både før og efter programmerne gør man et stort nummer ud af at forsikre seerne om, at man har fået tilladelse til manøvren af Sidney Lees familie, ligesom man slår fast, at man har genskabt realityfænomenets stemme efter at have skaffet sig vished om, at det, han siger, var noget, han selv havde sagt eller kunne sige. Er det en smagsløs gimmick? Er det de første trin ned ad trappen til helvede, når vi nu i fremtiden –  sådan cirka lige om lige lidt – ikke længere kan vide os sikre på, hvad der er op eller ned, kunstigt skabt eller ægte? Når man kan manipulere med hvad som helst i lyd og billede, uden at vi har skyggen af chance for at vide, om vi bliver kørt rundt med i manegen eller ej. Og hvad med Sidney Lee selv? Er man i virkeligheden i færd med at skæmme den uanselige grav på Holmens Kirkegård, der blev Sidneys sidste hvilested? Personligt synes jeg, det er et kup. At man deklarerer forfra og bagfra er selvfølgelig fint. Men der er noget grænseoverskridende i hele den handling at lade Sidney Lee tale fra graven, der passer godt til lige præcis den skæbne, der blev realitydeltagerens. Det er dårlig smag. Det forarger pæne mennesker. Det er en ny, kunstig verden, vi får lov at kigge ind i. Hvem ved, måske er det fremtiden – vi bare har optaget og omfavnet om ti år – vi her får den første mundsmag af i dansk tv-sammenhæng? Sådan som Sidney Lees tv-verden også var det, da han første gang dukkede op i et program om dansk wrestling på DR. Hvem forarges reelt over reality i dag? Nu er det blevet en genre, de statsautoriserede kanaler for længst har taget til sig. Men selv uden den småprovokerende finte ville serien om Sidney Lees liv – i hvert fald baseret på de to første afsnit, som er tilgængelige – være en god portrætserie. Materiale savner man jo ikke ligefrem, eftersom Sidney Lees ekstremt opmærksomhedssøgende liv i rampelyset i lange stræk bestod i at have et kamera lige i nakken. Læg dertil de mennesker, der var tæt på ham, og som er i stand til at udlægge hans liv. Selvom han var født ind i et pænt og ordentligt lærerhjem, et overordentligt stabilt miljø med fornuftige værdier, var Sidney – eller Søren, som han var døbt – en »alien« i familien fra barnsben, sådan som en af hans venner betegner ham. Ikke god til at koncentrere sig. Han havde krudt i røven, med andre ord. Med et udtalt behov for at være i centrum. Man ser det på de familiefilm, hvor drengen Søren har behov for hele tiden at stikke hovedet ind foran det, der filmes. Drengen Søren, der senere skulle kalde sig Sidney, var ude af stand til at sidde stille.Fold sammenLæs mereFoto: TV 2/Ritzau Scanpix. Mens hans søskende gik den slagne, udstukne vej, var han ude af stand til at gøre noget, han ikke ville. Hans mor, der meget rørende og begavet taler om sin søn og sin egen rolle i forhold til ham, måtte finde sig i, at han droppede ud af skolen efter to måneder i 10. klasse og siden ikke var til at tvinge blot i nærheden af en skolebænk. I stedet blev han gamer og – nærmest ved et tilfælde – Danmarks første realitystjerne, kendt for at være kendt. Men også med den helt rigtigelarger than lifepersonlighed, der skulle få hele Danmark til at spærre øjnene op. Dels var der looket: selvbruneren, cowboystøvlerne i slangeskind, bandanaerne. Dels var der attituden – hans helt eget sprog med et væld af amerikanske gloser fra det land, han i sin egen fantasiverden elskede så højt. Men derudover var han simpelthen et naturgivent talent, der livede op, når kameraerne rullede, og som per instinkt vidste, hvad det var, genren krævede. Som han siger til tv-værten Annette Heick, der i et klip anklager ham for i en alder af 33 ikke at have udrettet noget : »Jeg er god til at underholde.« »Hvis vi nu siger, jeg kaprede dig om ti år?« fritter hun. »Hvis jeg stadig lever,« lyder det alt for profetiske svar. Sidney Lee siger det selv, og vennerne siger det også: Han var afhængig af at være på. Det øjeblik, han så ikke var det længere, da den evige fest var forbi, gik det hurtigt ned ad bakke. Måske kunne det ikke fortsætte. Han beskrives undervejs indsigtsfuldt, loyalt og følsomt af venner, familie og tv-folk som en sød og hjertelig fyr, der ikke var til at få til at lave andet end det, han selv havde lyst til. Som på en eller anden måde størknede i en evig rolle som teenager, legebarn og festabe, der nok ville have det sjovt, men ikke orkede at tage stilling til nogen som helst forventninger. Som var ligeglad med, hvad andre mente –  og de mente meget  – selvom opmærksomheden i perioder også blev for meget og fik ham til at bure sig inde. Indtil han igen skulle have det, han selv kalder sit næste »fix«. Selvom han også slog sig på folks vrede, når han endnu engang var ude af stand til at se konsekvenserne af sine valg – stærkt illustreret med klip fra det katastrofale realityshow, han fik i eget navn, da han peakede omkring 2010, men som krævede for meget af ham. Sidney Lee på sit højeste. Her omsværmet ved kåring af side 9-pigen i 2010. Opmærksomheden var både et kick og en forbandelse.Fold sammenLæs mereFoto: TV 2/Ritzau Scanpix. Umiddelbarheden, hæmningsløsheden, energien, evnen til at spille med. Alt sammen ingredienser, der forklarer, hvorfor Sidney Lee blev Danmarks største realitystjerne. Først med sin mildest talt udanske opførsel udskreget som truslen mod den moderne civilisation af parnasset – et klip, hvor Sidney Lee bliver foreholdt »helt almindelige danskeres« holdning til ham i DRs »Aftenshowet«, er hjerteløst tv. Selv hans pæne og fornuftige familie medgiver at have skammet sig over ham. Seriens omhyggelige og sobre tilgang til historien om drengen Søren Adam Trier, der bliver til fænomenet Sidney Lee, er et udtryk for den omfavnelse, han først rigtigt blev til genstand for, da det hele var for sent. I døden blev han omfavnet af en hel nation, der viste sig at elske fænomenet Sidney Lee for det, som i første omgang skræmte og forargede pæne mennesker. Nemlig hans evne til først og fremmest at være sig selv. »Sidney« Genre: dokumentar. Varighed: Tre afsnit a 31 minutter, hvoraf de to første kan ses nu. Afsnit tre kan ses fra tirsdag 18. april. TV 2 Play og TV 2 Echo.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/derfor-er-det-rigtigt-at-lade-sidney-lee-tale-til-os-fra-graven",
            "image_url": null,
            "publication_time": "Onsdag d. 12. april 2023, kl. 21.13",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}