{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/derfor-sover-praestestyret-og-putin-roligt-om-natten-naar-usa-bruger",
        "title": "Derfor sover præstestyret og Putin roligt om natten, når USA bruger sanktionsvåbnet. »De lider ikke af dødsangst som Gaddafi«",
        "content": "7. december 1941 lettede 354 japanske fly fra seks hangarskibe i Stillehavet. Klokken 07.48 faldt de første bomber over den amerikanske base ved Pearl Harbor på Hawaii. Det er datoen, hvor amerikanerne led et smerteligt nederlag, der fik stormagten til at gå ind i Anden Verdenskrig på de allieredes side. Men få ved, hvad der fulgte før angrebet. For den mere ukendte historie, der førte op til angrebet, er langt mere kompliceret end det, vi kender fra Hollywood-film. For japanernes overfald på Pearl Harbor kom ikke uventet eller uden grund. Det er nemlig også fortællingen om en amerikansk sanktionspolitik over for Japan, der slog fejl. 7. december 1941 angreb Japan USA ved at bombe den amerikanske flådebase Pearl Harbor i Hawaii. Forud var gået år med amerikansk-japanske fjendtligheder inklusive omfattende sanktioner mod Japan.Fold sammenLæs mereFoto: Kyodo/Reuters/Ritzau Scanpix. Historisk var det en alvorlig lærestreg i, at sanktionspolitik kan være et tveægget sværd, og at man skal være varsom med at bruge det våben, hvis ikke man vil risikere, at det rammer en selv. 80 år efter overfaldet har amerikanerne gentagne gange brugt sanktionsvåbnet. Senest i sidste uge, hvor USA endnu en gang gennemførte sanktioner mod en lang række russiske statsborgere og institutioner for blandt andet  indblandingen i det amerikanske præsidentvalg. Med meget lidt held. Indtil nu. Men tilbage til 1941. Ud af de otte amerikanske krigsskibe, der befandt sig på basen, blev fire sænket. Alle skibe blev dog beskadiget. 2.403 amerikanere mistede livet, og over 1.000 blev såret. Havneløb, materiel, fly og hangarer blev smadret af bombeflyene. Japanerne led også tab, men dog mikroskopiske i forhold til amerikanerne. 7. december 1941 står mejslet i sten som en af de mest afgørende datoer for USAs indtræden i Anden Verdenskrig, selvom en anden del af historien også fortæller, at USAs daværende præsident, Franklin Roosevelt, havde ventet angrebet, og hans krigsminister, Henry L. Stimson, skrev følgende i sin dagbog: »Min første reaktion (på angrebet) var en lettelse.« Hvorfor? Fordi spørgsmålet efter 20 år med konfrontationer med Japan og med sanktioner ikke var,omder ville blive krig med Japan, menhvornår. For Japan var på mange måde presset til det yderste af egne ambitioner i Stillehavet og omgivelsernes reaktioner på Tokyos ekspansive politik – også økonomisk. Og det kunne ikke blive ved. Der var oftere og oftere efterretninger om, at Japan var ved at bukke under økonomisk. Derfor spekulerede amerikanerne på, hvornår krudttønden med Japan ville sprænge i luften, og hvordan det kunne ske, uden at amerikanerne led store tab. »Spørgsmålet var, hvordan vi skulle manøvrere japanerne ind i en position, hvor de affyrede det første skud, uden at vi stod i en alt for farlig situation,« hed det i Stimsonsdagbog. Den er siden blevet genstand for historikeres diskussioner om de dilemmaer, USA stod i i 1941, og den viden, præsidenten og hans kabinet havde om det, der forestod i december samme år, og sanktioner, der aldrig virkede og ikke forhindrede Japan i at opruste. Og der er få vellykkede eksempler på, at sanktioner nogensinde har virket. Især på store lande. Derfor preller sanktioner af på Kina og Rusland og til dels Iran. De er for store med en for »stabil« styreform for at blive ramt. Men hvorfor bliver man så ved med at indføre dem? »Man kan sige, at når for eksempel USA indfører nye sanktioner mod Rusland for at straffe dem for Krim eller Ukraine eller for at forsøge at påvirke det amerikanske valg, så er det til en vis grad et spil for galleriet. Det er USAs forsøg på at fortælle egne vælgere, at de gør noget, og at de holder nøje øje med, hvad Rusland foretager sig,« siger en britisk diplomat til Berlingske. Eller sagt med den russiske udenrigsminister,Segej Lavrovs, ord: »Sanktioner er et tegn på irritation. Det er ikke et seriøst politisk instrument.« Den amerikanske forskerGary Hufbauer, der er en af de personer, der har forsket i effekten af sanktioner, giver Lavrov ret. »Der er meget få eksempler på, at sanktioner har virket mod store lande, der har et stabilt styre og ingen væsentlig intern uro, som ikke kan kontrolleres. I de tilfælde er der meget få eksempler på, at der sker regimeskifte, eller at det pågældende lands politik ændrer sig væsentligt,« siger han. I FNs hovedkvarter siger flere, at der er tre ting, der skal til, før sanktioner virker. For det første at mange lande er med, og for det andet at sanktionerne er bredspektrede og dækkende, og for det tredje at de spiller ind i den politiske dynamik i det pågældende land. Med andre ord: At alle er med, og at regimet i forvejen er skrøbeligt. Et af de mest succesrige eksempler på, at sanktioner i visse tilfælde kan virke, er sanktioner mod apartheidstyret i Sydafrika. Men også de sanktioner, der blev indført mod Libyen efter terrorangrebet mod det amerikanske passagerfly fra selskabet Pan Am i 1988, var en fuldtonet succes. Det amerikanske fly eksploderede over byen Lockerbie i Skotland på vej til USA, og Libyen fik skylden, hvilket betød, at en lang række sanktioner blev indført mod landet. 21. december 1988 eksploderede et amerikansk fly over byen Lockerbie i Scotland. Alle 243 passagerer og 16 besætningsmedlemmer blev dræbt. Libyen fik skylden, hvilket medførte sanktioner mod landet.Fold sammenLæs mereFoto: ROY LETKEY/AFP/Ritzau Scanpi. Forud var gået mange år med libysk deltagelse i adskillige terroraktioner blandt andet mod et diskotek i Berlin i 1985, hvor mange amerikanske soldater blev dræbt. Samtidig havde den libyske leder, Muammar Gaddafi, i årtier støttet terrororganisationer over alt i verden – også europæiske – og for eksempel hyldet den tyske terrororganisation Rote Armee Fraktion som »sande helte«. Terroraktionen mod diskoteket førte til, at amerikanerne slog til med et omfattende bombardement mod Gaddafi i 1986 – et bombardement, som sammen med et spirende internt oprør mod Gaddafi gjorde den libyske leder nervøs. De omfattende sanktioner førte til, at Gaddafi gradvis ændrede sig og endte med helt at vende på en tallerken. I slutningen af 1990erne og frem til revolutionen i Libyen i 2011 udviklede han et tåleligt forhold til flere europæiske ledere blandt andet Storbritanniens daværende premierminister, Tony Blair, og han opgav sine masseødelæggelsesvåben. »Gaddafi led af en dødsangst og var klar over, at hans overlevelse på lang sigt paradoksalt nok afhang af vestlig støtte. Så det var ikke blot sanktioner, men også en meget konkret angst for sit eget liv, der ændrede hans syn på verden. Det samme synes ikke at ramme hverken Putin eller Nordkoreas leder, Kim Jong-un,« siger en kilde, der har arbejdet mange år med sanktioner, til Berlingske. Dødsangst er altså et brugbart sideprodukt, hvis sanktionerne skal virke. Men toplederne er ikke alle så skrøbelige, som Gaddafi var. Så let er det ikke at få regimeændringer i Nordkorea og Iran og slet ikke i Rusland eller Kina, hvor sanktioner stort set har vist sig virkningsløse. Nordkorea er ramt af massive sanktioner. Alligevel er det lykkedes Kim Jong-un og landet at få råd til at producere missilsystemer. Her kigger Nordkoreas leder på affyringen af et ballistisk missil.Fold sammenLæs mereFoto: Ritzau Scanpix. I Nordkorea hævdes det, at Kim Jong-un lider af paranoia og ser fjender overalt. Men ingen kender regimet til bunds, og foreløbig er det lykkedes Nordkorea selv under de skrappe sanktioner at få råd til at producere missilsystemer og formentlig også beriget uran i mængder, så Nordkorea anses for at være en atommagt. Kim Jong-un har også så megen kontrol over situationen, at han ikke trues af en opposition, der tør sætte sig op imod ham. I Iran sidder styret også sikkert i sadlen godt hjulet af et præstesysem af ayatollaher, der har været i stand til at holde stand, uanset at der også internt i Iran er stærk kritik af regimet. »Men den nye måde at strikke sanktioner sammen på, hvor man går efter personers formue, rejsemuligheder og muligheder for, at børn for eksempel kan sendes i private skoler i udlandet, er en relativ ny metode,« siger en kilde i USA. Man så det gennem den såkaldte Magnitsky-sag, hvor en række sanktioner blev målrettet personer, der på den ene eller den anden måde var involveret i mordet på Segej Magnitsky i et russisk fængsel. Sergej Magnitskij blev fængslet i 2008 og døde i et russisk fængsel i 2009, efter at han havde afsløret magtmisbrug og omfattende korruption i højtstående kredse i Rusland. I 2012 vedtog den amerikanske kongres den første af en række sanktioner vendt mod personer, der havde været involveret i sagerne. Senere er systemet anvendt globalt for at ramme personer, der begår forbrydelser mod menneskeheden, forbryder sig mod menneskerettigheder eller begår korruption. Det at rette sanktioner direkte mod enkelte personer har vist sig at have en vis virkning. »I Myanmar ser vi, at folk fra regimet nu rammes af personlige sanktioner, får spærret deres bankkonti i udlandet og for eksempel ikke kan sende deres børn i skole i Singapore. Det gør et vist indtryk,« siger en kilde til Berlingske. USA har over 8.000 sanktioner rettet mod lande, institutioner og individer, og de forsætter med et stort tempo, skriver det amerikanske tidsskriftThe Atlantic. Og det er ikke kun russiske oligarker, mexicanske narkogangstere og cubanske virksomheder, der rammes af sanktionerne. USA bruger også våbnet både politisk og økonomisk. Der har også været trusler mod USAs allierede, hvis de bryder amerikanske sanktioner mod Iran. Det sker, selvom de europæiske allierede stadig er med i den iranske atomaftale, som USA foreløbig har trukket sig fra, men som forpligter europæerne til at overholde en række økonomiske aftaler med Iran. Og der har endda været trusler rettet mod tyske og så vidt vides også danske virksomheder, hvis de hjalp med til at få den russiske gasrørsledning kendt under navnet Nord Stream 2 gennemført. Og lige på det område har truslen virket, fordi alene tanken om at blive blacklistet i USA betyder, at virksomheder tænker sig om to gange, inden de sætter sig op mod amerikanerne. Det sidste har irriteret amerikanske allierede så meget, at USA kan risikere et tilbageslag, hvis Tyskland og andre europæiske lande bliver trætte af at følge amerikanske sanktioner – sanktioner, som skader europæerne egen økonomi. Som The Atlantics Kathy Gilsinan skriver, så er der mange, der arbejder på at finde udveje uden om det amerikanske finansielle system og deres banker for at omgå sanktioner. Og hvis også USAs allierede modarbejder systemet, risikerer USA at miste det vigtige våben, der i dag bruges langt bredere til også at fremme USAs egen politiske dagsorden end til udelukkende at straffe lande, der forbryder sig mod den internationale orden. FAKTASanktionerFNs Sikkerhedsråd har siden 1966 gennemført sanktioner mod 36 lande og grupper (Taleban, al-Qaeda). I dag er der 14 sanktioner rettet mod lande.Det kræver enstemmighed blandt de fem permanente medlemmer af rådet at iværksætte sanktioner, hvilket begrænser antallet af sanktioner betydeligt. En sanktion følges op af en overvågningsgruppe, der skal måle, om der sker fremskridt.Individuelle lande kan på egen hånd iværksætte sanktioner. USA har lige nu tæt på 8.000 sanktioner mod lande og individer og cirka 30 rettet direkte mod lande.USA og andre lande har også et begreb, der hedder embargo, og som læner sig tæt op ad sanktioner på en række punkter.Men embargoen er mere specifikt rettet mod import og eksport og andre landes økonomi og risikerer også at ramme det land, der iværksætter embargoen.FOLD UD FNs Sikkerhedsråd har siden 1966 gennemført sanktioner mod 36 lande og grupper (Taleban, al-Qaeda). I dag er der 14 sanktioner rettet mod lande. Det kræver enstemmighed blandt de fem permanente medlemmer af rådet at iværksætte sanktioner, hvilket begrænser antallet af sanktioner betydeligt. En sanktion følges op af en overvågningsgruppe, der skal måle, om der sker fremskridt. Individuelle lande kan på egen hånd iværksætte sanktioner. USA har lige nu tæt på 8.000 sanktioner mod lande og individer og cirka 30 rettet direkte mod lande. USA og andre lande har også et begreb, der hedder embargo, og som læner sig tæt op ad sanktioner på en række punkter. Men embargoen er mere specifikt rettet mod import og eksport og andre landes økonomi og risikerer også at ramme det land, der iværksætter embargoen. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/derfor-sover-praestestyret-og-putin-roligt-om-natten-naar-usa-bruger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1413264/23723713-russia-anniversary-government.jpg",
            "publication_time": "Lørdag d. 24. april 2021, kl. 15.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}