{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/derfor-har-panum-instituttet-den-perfekte-stoerrelse-mens-di-bygningen",
        "title": "Derfor har Panum Instituttet den perfekte størrelse, mens DI-bygningen er alt for stor",
        "content": "Hen over sommeren genudgiver vi nogle af de første klummer fra »Københavnersnuden«s København. Denne klumme blev skrevet før både ukrainekrig og corona, men dens indhold er stadig relevant: DIs »husblaspalads« på Rådhuspladsen er stadig en massiv fejltagelse, og i fremtiden bør vi være meget bedre til at respektere størrelsernes hierarki. Man skal aldrig glemme, at en lille hest er større end en stor hund. Med andre ord: Størrelse er ikke en kvalitet i sig selv. Stor og lille betyder i virkeligheden ingenting, medmindre det er stor eller lille i forhold til noget. Et stort hus er ikke nødvendigvis godt, lige såvel som et lille ikke er dårligt. En lille kage kan være en større oplevelse end en stor, og et kort stykke kedeligt musik kan føles længere end et langt stykke, der er fantastisk. Vore sanser er ikke pålidelige, og vor evne til at oversætte sansninger til erfaringer, vi kan kommunikere, er heller ikke særlig sikker. Som altid er det sammenhængen, det kommer an på – især når vi taler om arkitektur og byrum. Kontekst kalder arkitekterne det. I sig selv siger ordene stor eller lille ingenting, men i sammenhæng med omgivelserne betyder de i høj grad noget. Tag nu for eksempel Industriens Hus på Rådhuspladsen, der for nylig var finalist i Berlingskes konkurrence om Københavns mest mislykkede bygning. Man kan kritisere huset for meget: den husblasagtige facade, de grimme reklameskilte, de uforløste hjørner og den kedelige facade langs Vesterbrogade – det er alt sammen rimelige kritikpunkter. Men det absolut værste ved byggeriet (og grunden til den stensikre finaleplads) var dets størrelse. Det er simpelthen uforståeligt, at DI lige der på Rådhuspladsen har fået lov til at opføre en bygning, der har samme gesimshøjde som rådhuset. Og som dermed faktisk virker lige så stor. På den måde er huset ikke blot grimt i sig selv. Det ødelægger også hele det rumlige hierarki på Københavns vigtigste plads. Katedralerne i middelalderens byer behersker deres kirketorve, og på samme måde burde det være selvfølgeligt, at rådhuset – byens hus – er den største bygning på byens plads. Arkitektur opleves med kroppen, og derfor er det vigtigt, at vi hele tiden kan sætte vores krop i forhold til den by, vi bevæger os rundt i. Der skal være et »trip, trap, træsko«: en variation i størrelserne og en udveksling mellem det største og det mindste. Eller – det er faktisk ikke helt korrekt. Ifølge den store danske møbelarkitekt Kaare Klint (det er ham med Faaborgstolen, Kunstindustrimuseet i København og 100 andre ting) skal det snarere være »trip, træsko, trap«, for at det fungerer, og for at størrelsesforholdene opnår den dynamiske variation, der gør dem spændstige. Det vil også gøre det muligt for mennesker at forstå byens elementer i forhold til hinanden. Det er det, der ofte er galt med de mange nye bydele. Den monotoni, vi oplever, er fraværet af dynamik og fravær af elementer, der formidler skalaen. I Ørestad er der både rækkehuse og store lejlighedsblokke. Her er både bænke, legepladser – det er sandt nok – men det, der mangler, er mellemniveauet: I Ørestad er der ikke noget »trap«. Man hopper konstant fra »trip« til »træsko«, og derfor bliver oplevelsen ved med at være uforløst. De fleste europæiske byer rummer en fortælling, der kan læses i skalaspringene. Fra middelalderkernernes smalle gader og relativt lave bygninger, over 1900-tallets fem-seks etager og videre til det 21. århundredes højhuse. Der er noget behageligt i, at logikken er aflæselig. For eksempel Panum Instituttet på Tagensvej, som mange hader, fordi det er så STOOOOORT. Der må denne Københavnersnude erklære sig uenig: Lige her, hvor København springer over søerne og bevæger sig op i omegnsgear, er det helt i orden med sådan et hangarskib i tegl, der kommer sejlende ned ad Tagensvej. Vejen her har en bredde, der passer til bygningen, og samtidig har Blegdamsvej og hele Nørrebro lige ved siden af masser af overgangsstørrelser, der gør bygningen forståelig i en bysammenhæng. Omvendt er og bliver søernes anden ende med Gyldenløvesgade og H.C. Andersens Boulevard et problem. Skalaen med søernes store flade og den enorme vej mangler et mellemniveau, og det er nok derfor, at Søpavillonen aldrig rigtig får succes. Det hvide stykke trækonditorkunst er alene om at repræsentere den lille skala, og derfor drukner pavillonen i vejbredde og trafikkens heftige malstrøm. Så går det straks bedre lidt længere fremme på ruten, hvor den fine plads ved Realdanias hovedkvarter netop skaber et sådant størrelsesmæssigt mellemniveau og får forankret byens storskala i det menneskelige. Så altså: Der skal altid være både »trip, trap og træsko« i en by, og stor eller lille er aldrig et problem, mens for stor eller for lille nemt kan være det.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/derfor-har-panum-instituttet-den-perfekte-stoerrelse-mens-di-bygningen",
            "image_url": null,
            "publication_time": "Lørdag d. 16. juli 2022, kl. 13.26",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}