{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/derfor-dropper-lampre-vuelta-vinder",
        "title": "Derfor dropper Lampre Vuelta-vinder",
        "content": "Pres fra sponsorerne er årsagen til, at den tidligere Vuelta-vinder, Chris Horner, ikke har fået fornyet sin kontrakt med Lampre-Merida. Chris Horner, hans agent og team manager Brent Copeland var alle villige til at forlænge kontrakten, men sponsorerne var ikke enige i denne beslutning. - Jeg ville havde elsket at beholde ham på holdet, men vi har en masse forskellige sponsorer, som vi skal sikre er glade, og som har mange forskellige ønsker til, hvilke ryttere vi skal have, fortalte Copeland til cyclingnews.com. Ifølge Copeland er holdets sponsorere interesserede i at få ryttere ind på holdet, som kommer fra sponsorernes hjemlande, eksempelvis Kina, og da holdet kun havde tre åbne pladser tilbage, så var det ikke et spørgsmål om penge, men et spørgsmål om plads. Og her blev den amerikanske rytter vejet og fundet for let. Den 42-årige Horner har haft et svært år, hvor han missede de tre største løb: Giro d'Italia, fordi han blev kørt ned at en bil, Tour de France, fordi han fik en virusinfektion og Vuelta a España, hvor han ellers vandt sidste år, men hvor han blev sorteret fra, fordi han havde et for lavt cortisolniveau. Selvom Horner ikke fortsætter for Lampre-Merida, så tror holdets manager stadig, at Horner kan klare sig på et World Tour-hold.  - Jeg ved ikke, hvor han vil ende næste år, men jeg håber han finder et hold, det fortjener han. Det største problem er hans alder og det er ikke nemt at se bort fra, men hans personlighed og professionalisme viser, at han er en sand professionel cykelrytter, sagde Copeland. Størstedelen af World Tour-holdene er allerede færdige med at ansætte nye ryttere, derfor ser Horners muligheder for at køre med blandt de bedste fosmå ud. Ifølge hans agent er der to mulige løsninger, som den 42-årige amerikaner forfølger: Den ene er et europæisk Pro Continental-hold og den anden, som er mest sandsynlig, er, at Horner vender hjem til USA.  Foreløbigt har de amerikanske hold Jelly Belly og Jamis-Hagens Berman afvist, at Horner skulle være en mulighed, ligesom polske CCC Polkowice, der ellers både har Stefan Schumacher, Davide Rebellin og Grega Bole på lønningslisten i 2015, heller ikke er interesserede i den amerikanske veteranrytter. Så det kan også ende med et karrierestop for den 42-årige amerikaner.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/derfor-dropper-lampre-vuelta-vinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/763992/7876687-1.jpeg",
            "publication_time": "Torsdag d. 06. november 2014, kl. 13.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}