{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/deserteret-soldat-slipper-for-faengsel-en-fuldkommen-og-total-skaendsel-for-vores",
        "title": "Deserteret soldat slipper for fængsel: »En fuldkommen og total skændsel for vores land og militær«",
        "content": "Den amerikanske soldat Bowe Bergdahl slipper for fængsel, har en militær dommer afgjort fredag. Han var anklaget for at være deserteret fra sin post i Afghanistan i 2009, hvorved han bragte sine soldaterkammeraters liv i fare under den efterfølgende eftersøgning. Militærdomstolen har besluttet, at Bergdahl skal afskediges uden de goder, der normalt er forbundet med at være tidligere udsendt. Han afskediges under det, der i USA kaldes »vanærende omstændigheder«, degraderes til menig og bliver trukket i løn med 1000 dollar om måneden i ti måneder. I sidste måned erklærede soldaten sig skyldig i at desertere og agere uagtsomt over for fjenden. Bergdahl forlod sin post i Afghanistan i juni 2009, ifølge hans egen forklaring for at gå til en militærbase i nærheden. Men i stedet blev han taget til fange af Taliban. Han tilbragte de næste fem år i fangenskab, hvor han blev tortureret, misbrugt og vanrøgtet.  I 2014 blev han frigivet, efter at daværende præsident Barack Obamas administration havde forhandlet en udlevering til gengæld for at løslade nogle Taliban-fanger. Bergdahl fortalte blandt andet fra vidneskranken, at hans gidseltagere låste ham inde i et bur, efter at han kortvarigt var undsluppet. Han fik for lidt vand, mad og søvn, og han blev tvunget til at se videoer af folk, der blev halshugget. »I årevis kunne jeg intet andet end at vente på om den næste person, der kom gennem døren, ville henrette mig,« sagde han. Under retssagen mod soldaten vidnede blandt andre en psykiater, der forklarede, at Bergdahl lider af en skizofrenilignende sygdom, der gør det vanskeligt for ham at forstå konsekvenserne af sine handlinger. Anklageren havde krævet 14 års fængsel, fordi nogle af Bergdahls soldaterkammerater blev såret under eftersøgningen af ham.  Sagen mod Bowe Bergdahl har fået stor opmærksomhed i USA. Den amerikanske præsident, Donald Trump, sagde under valgkampen sidste år - da han endnu bare var præsidentkandidat - at soldaten var en »uduelig forræder«, der burde henrettes. Fredag betegner Trump dommen over Bowe Bergdahl som »en fuldkommen og total skændsel for vores land og vores militær«. Det skriver præsidenten på Twitter.  The decision on Sergeant Bergdahl is a complete and total disgrace to our Country and to our Military. /ritzau/AP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/deserteret-soldat-slipper-for-faengsel-en-fuldkommen-og-total-skaendsel-for-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299986/19015573-us-army-sergeant-bowe-bergda.jpeg",
            "publication_time": "Fredag d. 03. november 2017, kl. 17.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}