{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/designerlejligheder-forvandles-til-ungdomsherberg",
        "title": "Designerlejligheder forvandles til ungdomsherberg",
        "content": "København får til juni et splinternyt såkaldt youth hostel, eller ungdomsherberg, med 600 senge beregnet for unge, ressourcestærke backpackere. Den fynske ejendomsmatador Borris Nielsen er i fuld gang med at indrette det nye hostel i de tidligere så kendte Philippe Starck-lejligheder i Adelgade tæt på Kgs. Nytorv. Det nye hostel bliver en del af kæden Generator Hostels, der er ejet af den britiske kapitalfond Patron Capital Ltd. Se billederne:Så vilde var designerlejlighederne i Adelgade Se billederne:Her er det nye trendy backpacker-hotel »Generator Hostels har i forvejen hostels i London og Berlin og er ved at udbygge kæden i en række af Europas mest trendy storbyer, herunder Barcelona, og nu kommer København altså med på landkortet, når ressourcestærke unge backpackere skal vælge deres destina­tion. Som dansker synes jeg, det er utroligt spændende, at København nu hører med til trendbyerne,« siger Borris Nielsen. »Generator Hostels har som målgruppe unge rygsækrejsende, som måske nok har råd til at bo på et almindeligt hotel, men som ønsker det sociale samvær, som miljøet på et hostel tilbyder. Hvis du er lidt genert og rejser alene rundt med rygsæk i Europa, så kan du godt blive en smule ensom på et almindeligt hotel. Derfor foretrækker selv ressourcestærke unge at bo på sovesale.« Lars Grambo, som skal drive Københavns nye hostel, når det efter planerne står færdigt til sommer, bekræfter, at det er Generator Hostels' filosofi at lægge stor vægt på det sociale: »Vores hostels er indrettet, så de lægger op til socialt samvær. Vi siger, at vi satser meget på de såkaldte flashbackers - unge, som er veludstyrede med gadgets som iPhone og iPad. Hvis du kommer i lobbyen i London eller Berlin, vil du se masser af unge mennesker, som sidder og arbejder med deres gadget,« siger han. København er præget af overkapacitet, når det gælder traditionelle hoteller, men der er kun få ungdomsherberger, herunder vandrehjem, hvis brand blot er, at det er billigt. Ifølge Lars Grambo lægger Generator Hostels vægt på at kende de unges behov og indretter eksempelvis female dorms i pink med masser af sminkeborde. De tidligere så berømte Philippe Starck-lejligheder, som før finanskrisen blev fotograferet til alverdens boligmagasiner, er i dag en saga blot. Starck-designet er borte ligesom den konkursramte ejendomskoncern Centerplan, som med ejendomsmatadoren Carsten Leveau i spidsen oprindeligt indrettede lejlighederne. Capinordics daværende topchef Lasse Lindblad købte i 2008 en række af lejlighederne af Carsten Leveau og Centerplan via sit ejendomsselskab SAX Properties. Handlen til 65 mio. kr. vakte dengang opsigt blandt kuratorerne i konkursboet efter Centerplan, fordi handlen blev gennemført kort før Leveaus konkurs, og der herskede en del kasketforvirring, fordi Capinordic Bank havde ydet lån til Centerplan og Carsten Leveau inden konkursen. Siden blev Lasse Lindblad fyret fra Capinordic, og Capinordic Bank krakkede, og ledelsen i finanskoncernen står nu over for en stribe erstatningssager. I mellemtiden overdrog Lasse Lindblad de velbeliggende lejligheder til Borris Nielsen, som efter ganske få dages formelt ejerskab solgte ejendommen videre til Patron Capital. Det er i dag Borris Nielsen og hans fynske ejendomsselskaber, som står for byggeriet. Han er i fuld sving med at indrette det trendy ungdomshostel, som efter planerne åbner til juni. Borris Nielsen blev kendt i en bred offentlighed, da det forleden kom frem, at den konservative folketingspolitiker Henriette Kjærs mand, Erik Skov Pedersen, har ført Borris Nielsen bag lyset og hævet formidlingshonorar for fiktive ejendomshandler for 150 millioner kroner. Prisen er 355 kroner pr. person i et dobbeltværelse. Er du derimod frisk på at overnatte i et værelse med tre andre, er prisen 335 kroner, mens en plads på et ottesengsværelse koster 195 kroner. Alle priser er uden morgenmad. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/designerlejligheder-forvandles-til-ungdomsherberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/360611/3821819-designerlejligheder-forvandles-til-ungdomsherberg.jpg",
            "publication_time": "Torsdag d. 17. februar 2011, kl. 05.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}