{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/designguru-til-tops-i-apple",
        "title": "Designguru til tops i Apple",
        "content": "Steve Jobs var Gud, mente mange. Og så må Jonathan Ive være hans stedfortræder – designguruen, der står bag så mange af Apples produkter, helt ned i detaljen. Og netop detaljer får han nu endnu flere af til at holde styr på. Apple-topchef Tim Cook, der overtog den vanskelige opgave at efterfølge nu afdøde Steve Jobs, har udnævnt den 48-årige brite til, hvad man bedst kan omskrive til overdesignguru – eller mere officielt til koncerndesigndirektør. Jonathan Ive skal nu også stå for indretningen af Apples egne butikker og for den nye del af Apples hovedkontor, som bygges på den markante adresse 1 Infinite Loop i Cupertino på den amerikanske vestkyst. Selv møblerne skal han forholde sig til. FAKTAJonathan »Jony« Paul IveKoncerndirektør i AppleAlder:48 år. Født 27. februar 1967 i London.Uddannelse:Bachelor of arts (B.A.) i kunst og design fra og æresdoktor ved Newcastle Polytechnic.Karriere:Grundlagde designfirmaet Tangerine.1992: Job på Apples designhold.1996: Leder af designholdet.2003: udnævnt til årets designer af Design Museum London, udnævnt til Royal Designer for Industry af The Royal Society of Arts.2012: Designchef for hardware og software hos Apple.Maj 2015: Koncerndesigndirektør hos Apple.Privat:Gift i 1987 med Heather Pegg, der er forfatter og historiker. Far til tvillinger. Bor i Pacific Hights-området i San Francisco.FOLD UD Alder: 48 år. Født 27. februar 1967 i London. Uddannelse: Bachelor of arts (B.A.) i kunst og design fra og æresdoktor ved Newcastle Polytechnic. Karriere: Grundlagde designfirmaet Tangerine. 1992: Job på Apples designhold. 1996: Leder af designholdet. 2003: udnævnt til årets designer af Design Museum London, udnævnt til Royal Designer for Industry af The Royal Society of Arts. 2012: Designchef for hardware og software hos Apple. Maj 2015: Koncerndesigndirektør hos Apple. Privat: Gift i 1987 med Heather Pegg, der er forfatter og historiker. Far til tvillinger. Bor i Pacific Hights-området i San Francisco. Til gengæld kan han slippe noget af administrationen af hardware- og softwaredesign-afdelingerne, som han nu får daglige ledere til at klare. Og så skal der tænkes tanker om også TV-apparater og selvkørende biler, som Apple gennem længere tid er rygtedes at pusle med. Jonathan Ive har haft både den gennemsigtige iMac-PC, iPhone-telefonen, iPod-musikafspilleren og iPad-tavle-PCen på sit tegnebord og grublet over designlinjer, farver, materialer og meget mere. Siden kom softwarens udseende og brugervenlighed til. Hans design har haft så stor gennemslagskraft, at det i dag er en del af de permanente udstillinger i bl.a. Museum of Modern Art i New York og Pompidou-centeret i Paris. Og det er en væsentlig del af opskriften bag, at Apple i dag er verdens mest værdifulde virksomhed med en pengetank, som i marts 2015 var på 193,5 mia. dollars – i kontanter. Jonathan Ive udviste allerede stort talent i skolen med afgangskarakterer højt over klassekammeraternes. Han var medstifter af designfirmaet Tangerine, der udviklede alt fra kamme og keramik over toiletter og videobåndoptagere til fjernsyn. I 1992 bad en kunde, Apple, ham om at lege med nogle ideer til en bærbar computer. Ive var da i færd med at designe badeværelsesudstyr. Kort tid efter tilbød Apple ham et fuldtidsjob, og han slog til. »Da jeg kom til Apple, var selskabet i forfald. Det så ud til at have mistet, hvad der engang var en meget klar fornemmelse for identitet og formål,« har han fortalt. I tæt samarbejde med den brusende Steve Jobs, som da var vendt tilbage til Apple i 1996, kom den særprægede iMac-computer i 1998 til verden. Den solgte to millioner styk allerede de første år.  Jonathan Ive blev allerede som 14-årig sikker på, at han ville noget med design. Nu er han ihærdigt, nærmest irriterende passioneret, optaget af enhver detalje, der indgår i Apples seneste produktdesign, som Tim Cook – med sin mangeårige erfaring som manden, der holder styr på logistikken og produktion til tiden og til aftalt pris – nu har valgt at vægte endnu mere, end Steve Jobs gjorde. Ive blev i maj 2012 slået til ridder af prinsesse Anne på det britiske kongeslot, Buckingham Palace. Og så har han udtaget næsten 5.000 patenter. Edison nåede 2.332. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/designguru-til-tops-i-apple",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134298/9047615-27busivejpg.jpeg",
            "publication_time": "Tirsdag d. 26. maj 2015, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}