{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/designloese-cigaretpakker-kan-mindske-rygning",
        "title": "Designløse cigaretpakker kan mindske rygning",
        "content": "Som Berlingske Tidende kunne fortælle torsdag, vil de tre regeringspartier ændre rygeloven,så cigaretter ikke vil være synlige for kunder i butikkerfremover. Det har skabt stor debat mellem regeringspartierne og Kræftens Bekæmpelse på den ene side, og Konservative, Venstre og Dansk Erhverv på den anden side, som ikke mener, at skjulte cigaretter kan nedbringe antallet af rygere. Men måske skal der mere end bare et forhæng til for at ændre i rygernes købsvaner. En undersøgelse viser, at det kan have stor effekt, hvis man emballerer cigaretter uden logo og farver.  Ifølge den britiske hjerteforening vil en mere anonym indpakning kunne reducere antallet af unge rygere betydeligt. I Australien har man allerede taget en beslutning om, at cigaretpakker skal være designløse med et stort advarselsbillede. Det sker fra 1. januar 2012. Hos SF er det et tiltag, som man bør følge med i. - Det bliver interessant at følge udviklingen i Australien. For det skal jo ikke være sådan, at unge mennesker begynder at ryge, fordi de synes et design på en pakke cigaretter ser godt ud, siger Jonas Dahl, sundhedsordfører for SF. - Hvis det viser sig, at færre begynder at ryge, ved at man gør cigaretpakkerne mere anonyme, så mener jeg, det er endnu et argument for at lave nogle regler på området, siger Jonas Dahl.  I undersøgelsen foretaget af The British Heart Foundation, svarede 70 procent af de unge, at de anser cigaretpakker for at være en slags reklame. En fjerdedel af de unge rygere troede desuden, at nogle mærker var mindre skadelige end andre, alene på grund af designet af pakkerne. Fødevarepolitisk chef i Dansk Erhverv Lotte Engbæk Larsen, som er kritisk over for virkningen af at skjule cigaretter, stiller sig umiddelbart også en smule skeptisk over for at gøre designet af pakkerne anonyme. - Jeg skal ikke kunne sige, om det kan have en effekt, men det minder jo lidt om det initiativ, der kommer i starten af 2012, hvor cigaretpakker i Danmark bliver udstyret med et stort advarselsbillede, siger hun og tilføjer: - Alene det efterlader jo meget lidt plads på pakken til logo og design, så lad os vente at se, hvilken effekt det får, før vi gør noget yderligere. Lotte Engbæk Larsen påpeger desuden, at så længe, der er tale om et lovligt produkt, så skal producenten have lov til at differentiere sig fra andre med logo og design.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/designloese-cigaretpakker-kan-mindske-rygning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/421250/4746545-sundhedsfolk-er-skuffede-over-tobakspriser.jpg",
            "publication_time": "Torsdag d. 29. december 2011, kl. 19.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}