{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/desperat-fn-appel-om-hjaelp-i-kamp-mod-graeshopper",
        "title": "Desperat FN-appel om hjælp i kamp mod græshopper",
        "content": "Der er desperat mangel på penge til bekæmpelse af græshoppesværme, som i hidtil uset omfang har invaderet dele af Afrika og Asien. Det melder FN ifølge BBC. FNs Fødevare- og Landbrugsorganisation (FAO) advarer ifølge BBC om, at der truer en fødevarekrise i Østafrika og andre steder, hvor gigantiske og glubske græshoppesværme gør store indhug i afgrøder, FN har appelleret til donorer om yderligere 426 millioner kroner til bekæmpelse af græshoppeplagerne i Asien og Afrika. Der er nu indledt internationalt støttede operationer mod græshopper i 13 lande - fra Indien i øst til Mauretanien i Vestafrika. De mest omfattende kriser er i Kenya, Etiopien og Somalia i Østafrika og i Iran, Pakistan og staterne ved Den Persiske Bugt. Græshoppeplagen i år betegnes som den værste i et kvart århundrede. Myndighederne i de ramte områder har sat fly ind for at få sprøjtet gift ud over insekterne, men omfanget af plagerne er for omfattende. En ørkengræshoppe kan flytte sig op til 150 kilometer på en dag. En sværm, som kan være over 50 kilometer lang, kan fortære det samme som 35.000 personer på en enkelt dag. FAO siger, at i hvert af de tre værst ramte østafrikanske lande skal mindst 100.000 hektar sprøjtes med insektgift. FN har tidligere sagt, at det vil begynde at teste om droner med særligt teknisk udstyr kan sættes ind mod store sværme af græshopper i Østafrika. Invasioner af græshopper lægger fra tid til anden store landområder øde i Afrika. Men klimaforandringer menes at skabe særligt gode yngleforhold, hvilket har forværret problemerne. Det har medført voldsomme regnskyl ved Den Arabiske Halvø, og det har skabt ideelle yngleforhold for ørkengræshopper i ørknerne i Oman, Yemen og Saudi-Arabien. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/desperat-fn-appel-om-hjaelp-i-kamp-mod-graeshopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1264938/23354487---2020022616190750_orgjpg.jpeg",
            "publication_time": "Onsdag d. 26. februar 2020, kl. 16.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}