{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/det-som-oplysningen-lod-ligge-i-moerket",
        "title": "Det, som oplysningen lod ligge i mørket",
        "content": "Mod- og sammenstillingen af lys og mørke er et velkendt kunstnerisk middel til at vække fantasien og fremkalde billeder af menneskelivets paradoksale karakter.Man kan for eksempel danne metaforer - som i overskriften på denne anmeldelse. Lyset kan så stå for oplysningen, den kritiske fornuft, den optimistiske tro på fremskridt og det gode i mennesket, mens mørket står for det fortrængte, det hemmelighedsfulde, det fantastiske og måske det destruktive og onde i mennesket. Den skygge, som mennesket kaster, når der lyses på det.  Det er denne vekselvirkning mellem lys og mørke, som kunstkritiker ved Kristeligt Dagblad Henrik Wivel fokuserer på i sin lille bog om det underfulde i ikke blot kunsten, men i selve tilværelsen. »Skyggeliv« hedder bogen, hvor pointen er, at der ligger en hemmelighedsfuld kilde til kreativitet i mørket. »Det skabende mørke« er Wivels udtryk for den kunstneriske inspiration: »I de bedste øjeblikke kan kunsten illuminere mørket og give skyggen et omrids.« Det underfulde er det, der lever i skyggeområde, hvis man skal bruge et paradoksalt udtryk, for en skygge er jo ikke livfuld. Det underfulde er alt det, oplysningen lod ligge i mørket, men som giver tilværelsen kulør, hvis man skal udtrykke sig med endnu et paradoks – men det er netop alt dette, Wivel søger at få med og, ja, »kaste lys over« i en række korte, præcise og koncentrerede essays om billedkunstnere som Caravaggio, Goya og Paul Klee, digtere som Johannes V. Jensen og T.S. Eliot og essayister som Walter Benjamin.  Et centralt tema i bogen er »genfortryllelse«, og her tjener især kristendommen som et refugium for alle de forviste følelser i en modernitet, der ganske vist er blevet mere oplyst og videnskabeliggjort, men også har mistet sansen for det fascinerende og underfulde i for eksempel evangeliernes fortællinger. Herom handler et interessant essay om den svenske forfatter Eva Ström. At Henrik Wivel også har sans for den underfulde skønhed i det ruinøse fremgår af et andet essay, hvor en kirkeruin i den svenske by Visby bliver genstand for betragtninger over det sakrale rum og dermed evigheden, der – igen på paradoksal, ja, underfuld vis – netop åbenbarer sig stærkest midt i al forgængeligheden. Henrik Wivel skriver også - selvfølgelig, havde man nær sagt - om H.C. Andersens fantastiske fortælling »Skyggen«. Den handler om en lærd forfatter – det oplyste menneske, der interesserer sig for alt det gode, sande og skønne i tilværelsen – og hans skygge, den fortrængte afspaltning, der får selvstændigt liv og siden tager livet af sin herre.  De fleste af os er fortrolige med Andersens fortælling og kender også dens morale. Får Wivel aflokket fortællingen nye betydninger? Som med andre essays i bogen kan man svare: Ja, lige akkurat. Men man savner en længere udfoldelse af bogens temaer, især fordi de trods alt er så velkendte. Denne begrænsning skal dog ikke skygge for, at »Skyggeliv« er en god bog om længslen efter det underfulde, om mennesket, der vil være skygge, som Wivel skriver. For i livets skyggeområder ligger den dybere kilde til inspirationen, også Wivels egen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/det-som-oplysningen-lod-ligge-i-moerket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271943/7611475-skyggeliv.jpg",
            "publication_time": "Fredag d. 29. august 2014, kl. 22.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}