{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/det-er-ikke-laengere-woke-at-vaere-woke-her-er-gevinsterne-ved-trumps",
        "title": "Det er ikke længere woke at være woke – her er gevinsterne ved Trumps opgør med inklusion og mangfoldighed",
        "content": "I Danmark, hvor det er næsten umuligt atfyre 1.000 ansatte i staten bare for at lette bureaukratiet, udløser det naturligvis vantro, at en amerikansk præsident med et pennestrøg kan sendetusindvis af offentligt ansatte på betalt orlov, fordi de sidder med ansvaret for den amerikanske regerings mangfoldigheds- og inklusionsprogrammer. I årevis har ord som diversitet, inklusion og bæredygtighed været erhvervslivets kampskrift underbygget af virksomhedernes mere eller mindre konkrete mål for at skabe en mere ligelig kønsbalance i deres ledelser og fremstå åbne over for alle, uanset race, etnicitet, seksuel orientering eller køn. At dramatiske kursskift i forhold til inklusion og mangfoldighed ikke kun kan findes i USA, men også i danske virksomheder, er imidlertid dokumenteret af dendanske enzymgigant Chr. Hansen, som på en eftermiddag i sommeren 2023 slettede alle spor af støtten til Pride i sin kommunikation og markedsføring. U-vendingen var så usædvanlig, fordi både topchef Mauricio Graber og hr-direktør Alice Larsen ved enhver lejlighed forankrede virksomhedens dybe dedikation til arbejdet for mangfoldighed i deres egne personlige historier. Begrundelsen forChr. Hansens pinlige U-vending var de voldsomme og truende protester fra amerikanske kunder. Da der senere kom blæst om Pride-bevægelsens syn på krigen i Mellemøsten, varNovo Nordisk, DI, Mærsk og en række andre virksomheder også over alle bjerge, selvom det ikke kunne overraske nogen, at folkene bag Pride havde de synspunkter, de havde. Man er i dag spændt på, hvornår topcheferne i Mærsk og Novo Nordisk igen lufter deres Pride-T-shirts som tilbage i 2021. Vi kan også bare hoppe frem til januar i år, hvor fodboldunionen DBU Jyllandstemte nej til et forsøg med selvvalgt kønsidentitet. Mærsk-topchef Søren Skou og Novo Nordisks topchef, Lars Fruergaard Jørgensen, luftede deres Pride-T-shirt i 2021 foran Mærsks regnbuecontainer.Fold sammenLæs mereFoto: Maritime-Professionals. At oprøret kommer fra USA er forudsigeligt alene af den grund, at nye strømninger og modestrømninger ofte fødes der. Det er ikke længere woke at være woke. USAs selvforståelse er, at nationen er bygget på meritokrati ud fraUafhængighedserklæringensord om, at alle mennesker er skabt lige. Det er en stærkere lov end vores jantelov. Derfor kommer i 1960erneborgerretslovene, som forsøger at virkeliggøre forfatningens ord om, at alle er skabt lige ved at forbyde diskrimination i forhold til løn og arbejdsforhold »ud fra race, farve, religion, køn eller nationalitet«. De love voksede igen ud af raceadskillelsen, som først blev ophævet med den berømte højesteretsdomBrown vs. Board of Education i 1954. Nu er pendulet svinget igen her 70 år senere. Mange amerikanere stiller spørgsmålet, om love og regler, som skulle forhindre diskrimination, nu gør det modsatte. Det er helt i orden at stille spørgsmålet. I juni 2023 besluttede den amerikanske højesteretmed sit store konservative flertal at forbyde universiteterne at tage hensyn til race i deres optagelsessystem. Den konservative sorte højesteretsdommer Clarence Thomas erklærede forfatningen for farveblind. Danmark er på mange måder også et meritokratisk samfund. Vi har i dag en større social mobilitet end USA. Sagen er imidlertid, at vi er et uendeligt mere homogent land uden USAs dybe traumer med borgerkrig og raceadskillelse. Men igen må vi se på os selv. Da revisionsfirmaet Deloittes talentchef, Camilla Kruse, i juli 2023 i etinterview med Finansvarslede, at færre »middelmådige mænd« ville blive partnere, og i øvrigt ville de blive udsat for en hårdere screening end andre, blev der ballade, ogCamilla Kruse endte med at forlade Deloitte. Hvem kan helt grundlæggende være uenig i Trumps idé om et meritokratisk og farveblindt samfund? Nyhedsbureauet Reutersrapporterer fra Davos vittigt, at det globale erhvervsliv har fattet, at ordene diversitet og inklusion nu er så toksiske, at man må hitte på nogle andre ord om de aktiviteter i virksomhederne, som handler om at udvikle talent og være en arbejdsplads, hvor der er lige muligheder for alle, uanset netop race, etnicitet, seksuel orientering, religion eller køn, for det går ikke væk. Et par af de ord kunne være rå og brutal rapportering frem for ordgas. Bagsiden af de seneste mange års kamp for diversitet og inklusion er, at virksomheder har kunnet skrive alt muligt om deres politikker, som skulle stille dem i et godt lys. For de fleste er det gået glat, indtil man som senestadvokatfirmaet Plesner render ind i en møgsag om chikane og krænkelser. Lad os lige læse, hvad Plesner skriver om sig selv påderes hjemmeside: »En inkluderede og tillidsbaseret kultur er hjertet i vores virksomhed, og den er afgørende for vores succes«. Vorherre bevares. Det er tankevækkende, at Trumps kamp mod mangfoldighed og inklusion kommer, samtidig med at der iEuropa er gang i et oprør med overdreven rapportering om bæredygtighed, herunder også rapportering om inklusion og diversitet. Danmark har i modsætning til de fleste andre lande med vanlig ildhu implementeret – måske overimplementeret – EUs bureaukratiske monster, hvor virksomheder under revisionspligten skalrapportere om 1.100 datapunkter om deres samfundsmæssige, sociale og ledelsesmæssige aftryk på verden. Den tyske kansler Scholz er blandt oprørerne, som nu vil rulle noget af rapporteringen tilbage; Tyskland har i øvrigt endnu slet ikke implementeret reglerne. EU tog i efteråret juridiskeskridt over for 17 medlemslande for manglende implementering. Ud afDraghi-rapportener der imidlertid også i EU vokset den erkendelse, at der er alt for megen overdreven og overlappende EU-regulering, også i forhold til ESG (environmental, social and governance). EU-kommissionsformand Ursula von der Leyen vil lancere sin simplificeringsøvelse i februar. Man må rose Erhvervslivets Tænketank, der indtil for nylig forsvarede EUs bureaukratiske monster af rapportering, og som nu også gerne vil støtte en »klog forenkling af europæiske virksomheders bæredygtighedsregler«, som forskningschef Christina Kjær skriver på LinkedIn og med opbakning fra sin styregruppe, som består af blandt andre bestyrelsesformanden for Coloplast, Lars Rasmussen, finansdirektøren i Grundfos, Mikael Geday, og den tidligere chef for Microsoft Nana Bule.  Tiden, hvor alt var tilladt, og hvor man kunne foreslå de vildeste ting med henvisning til inklusion, diversitet, miljø, klima og bæredygtighed er forbi. Omsider begynder der en alvorlig og tænksom overvejelse om, at reglerne skal give mening, værre effektive og ikke – som med EUs bæredygtighedsrapportering – mest forgylde revisorer. Det kan derfor i dag undre, at direktøren for Erhvervslivets Tænketank, Joachim Sperling, på LinkedIn kaldte det »et skridt ind i fortiden«, dajeg i en leder i Berlingskeefterlyste, at tænketanken og Center for Strategisk CSRD meldte sig selv som oprører i forhold til bæredygtighedsrapporteringen. »Selvom vi godt forstår, hvor Thomas vil hen, kommer det ikke til at ske. Vores rolle er at hjælpe virksomhederne med at gøre CSRD værdiskabende, og selvom jeg godt selv kan høre, at det lyder lidt stramt, så tror jeg på, det kan lade sig gøre,« skrev Sperling.  Man skal ikke kritisere Erhvervslivets Tænketank for at blive klogere. Det skal man anerkende, for nu kan Center for Strategisk CSRD blive et center for både begavet implementering af bæredygtighedsrapportering og begavet kritik af de alt for byrdefulde krav. Hvis der ud af Trumps opgør mod diversitet og inklusion kommer mere nøgtern og mindre aktivistisk rapportering om virksomhedernes påvirkning af kloden, så ender det godt. I 21 år har det canadiske medieCorporate Knightshvert år kåret de 100 mest bæredygtige virksomheder i verden, hvor også data for inklusion og diversitet indgår. I år er Coloplast, Novo Nordisk, Novonesis, Vestas, Ørsted og Pandora seks danske indslag på listen blandt alle verdens børsnoterede virksomheder med over en milliard dollar i omsætning. Virksomheder vil også efter Trumps indsættelse gå op i deres samfundsansvar, som de fornuftigste virksomheder altid har gjort. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/det-er-ikke-laengere-woke-at-vaere-woke-her-er-gevinsterne-ved-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882081/24876892-epa11848366-us-president-donald-trump-signs-execut.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 11.05",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}