{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/det-snakker-topcheferne-om-over-paaskefrokosten",
        "title": "Det snakker topcheferne om over påskefrokosten",
        "content": "Her er ugens optur Corydon stjerne i Big Business Skulle Bjarne Corydon få lyst til luftforandring, skulle han på et tidspunkt blive træt af personfnidderet på Christiansborg og i stedet finde på at skele en anelse mere til lønningsposen, ja så må man tro, at landets finansminister har bragt sig i position til et attraktivt job i business-Danmark. Corydon er en mand efter erhvervslivets hoved. Totalt ukendt for blot to år siden, i dag det hotteste politiske navn i Big Business. Topcheferne er vilde med ham. Han er kontant og konkret, opererer med knastørre økonomiske kalkuler frem for flyvske ideologiske tanker, og så har han evnen til at eksekvere. Corydon har iført sig noget så uvirkeligt for en politiker som langsigtede briller. Og han ser ikke ud til at få nervøse trækninger eller vakle, blot fordi den politiske storm ind imellem har orkanstyrke, meningsmålingerne har kurs mod gulvbrædderne, og et barskt lærerindgreb måske er forestående. Set med erhvervslivets øjne lefler Corydon ikke for politisk populisme, men står urokkelig fast på sin kurs. Problemet er bare, at Big Business mønstrer så forbandet få stemmer i valglokalet.  Det lange lys Aktivt ejerskab, flere kvinder frem i forreste linje, om at gøre nytte i Danmark og en befæstelse af virksomheden som et konglomerat. Budskaberne fra Mærsk-familiens overhoved, Ane Mærsk Mc-Kinney Uggla, var ikke til at tage fejl af, da hun i Berlingske for en uge siden for første gang trådte frem og gav sit bud på udviklingen for det børsnoterede A.P. Møller - Mærsk over de næste år og for den bestemmende ejer, A.P. Møller Fonden, over de næste 100 år. Hvis nogen skulle være i tvivl, udstak Ane Uggla retningen for landets største foretagende. Både økonomisk og i særlig grad værdimæssigt. At hun ikke var bange for at tale om hverken de alt for få kvinder i egen virksomhed, A.P. Møller - Mærsk, eller bange for at bekende sig til et humanistisk udgangspunkt kunne være et givtigt input til erhvervsdanmark om at få et bredere perspektiv med ind i beslutningerne. Mon ikke disse udmeldinger giver anledning til at blive vendt over CEOernes påskefrokost. Og i øvrigt ganske modige udmeldinger på et tidspunkt, hvor hensynet i mange selskaber til næste kvartalsregnskab og mødet med aktiemarkedet synes at være for styrende for det at drive virksomhed.  Virkningsfuld svensk Vestas-kur Vestas er en af de virksomheder, som konstant er til vurdering, ikke bare på aktiebørsen, men også hos topchefkollegerne i det øvrige erhvervsliv, og ja, også hos den benhårde Gossip-redaktion. Alle har en mening om Vestas. Noget tyder imidlertid nu på, at den lange og grimme, grimme periode med konstant dårlig omtale er på vej til at vende. Og hvem skal så have æren for denne turnaround, som endnu langtfra er tilendebragt, men dog synes at være på vej i den rigtige retning? Det må være Vestas-formanden, Bert Nordberg, som har siddet som formand i et års tid. Noget af et rutsjebaneår. Da Nordberg tog over lå Vestas-aktien i nogenlunde samme niveau som i dag. Så kom det faretruende dyk helt ned til kurs 24 i november 2012 og så igen en fordobling af kursen frem til i dag. Nu skal Nordberg-kuren så for alvor stå sin prøve igennem 2013. Dels med afklaring af Mitsubishi-forhandlingerne om partnerskab, dels med kontinuerlige små spring frem i regnskabet, kvartal for kvartal. Genvinder Vestas således blot lidt af sin tabte tillid, kan selv et hårdt 2013 vise sig at være vendepunktet for Vestas.  Her er ugens nedtur  Fra matador til politianmeldt Inkarnerede business-læsere har med garanti hørt om Jesper Øhlenschlæger. Iværksættertypen, der på kort tid skabte vindgiganten Skykon og på næsten ligeså kort tid kørte den ned igen. Blandt erhvervsbosser er den hurtige opstigen og den tilsvarende hurtige deroute med sikkerhed også et samtaleemne – et emne der blev yderligere interessant, da det kom frem, at Jesper Øhlenschlæger nu undersøges af politiet, bl.a. pga. af mistanken om, at han har givet sig selv ulovlige aktionærlån. Der er ikke noget der kan vække interessen – eller måske nærmere mistænksomheden blandt de »gamle« erhvervsfolk, som når en opkomling på rekordtid vokser sig stor. Derfor var Jesper Øhlenschlæger under hele Skykon-tiden omgærdet af mange rygter og mange chefkolleger var klar til at udtrykke stille undren om, hvordan han dog så hurtigt kunne finde pengene til den hastige ekspansion, som Skykon gennemlevede. Så da Skykon faldt sammen med et brag for et par år siden, på et tidspunkt hvor Jesper Øhlenschlægers vidtløftige drømme om alverdens store vindsatsninger var på sit højeste, var der nok mange chefkolleger der sukkede let og konstaterede: »Hvad sagde jeg«.  Ridser i lakken Gulddreng nummer ét i dansk erhvervsliv. Hvem andre end Novo Nordisk-topchef Lars Rebien Sørensen kan smykke sig med den titel? Det er ikke meget, som Novo-topchefen har rørt ved i sine år i medicinalkæmpen, der er gået galt, og når man gør fremtiden op i kroner og øre og pipelinen af nye produkter, ser ikke meget ud til at kunne rokke ved Novo Nordisk og Lars Rebien Sørensens placering som børs-kæledægge. Og så alligevel. For er det ikke som om, at selskabet og dermed Lars Rebien Sørensen står med op til flere potentielt store udfordringer p.t? De amerikanske medicinalmyndigheder, FDA, stiller spørgsmålstegn ved Novo-produktet Trisiba, som de ønsker skal undersøges yderligere. Trisiba har afgørende betydning for Novo Nordisks fremtidige indtjening og spørgsmålet er, hvordan Lars Rebien Sørensen vil reagere, hvis vinden vender – sådan mere permanent. Læg dertil, at det europæiske lægemiddelagentur, EMA, har åbnet en undersøgelse af Novo-topsælgeren Victoza og der tegner sig en situation, hvor Lars Rebien Sørensen for alvor skal vise, at han også kan finde vejen i pressede tider.  Når bankerne tager magten Det var alvor for SAS, dengang i november 2012. Spareforhandlingerne kørte på højeste blus. SAS-ledelsen, med topchef Rickard Gustafson i spidsen, kørte det hårde spil mod medarbejdergrupperne og truede med en konkurs, hvis der ikke kom en aftale på plads. Det ved de fleste efterhånden. Men som det fremgår af dagens Berlingske, så var SAS i virkeligheden endnu længere ude, end vi vidste dengang. I en kommende Berlingske-single fortælles historien om en forhandling, hvor de store kreditorer, bankerne, var så bekymrede, at de sad med ikke bare ved bordet, men reelt for bordenden. Intet skete, uden at bankerne havde sagt ja eller nej – der var reelt tale om et diktat. Nu kom aftalen som bekendt på plads, og SAS blev reddet. Men tilbage står en virksomhed, hvor bankerne fortsat har det store ord at skulle have sagt, og hvor nye underskud hurtigt kan udhule den spirende optimisme, som voksede frem efter redningen. Rickard Gustafson har en stor opgave. Med at få fodslag med medarbejdere, der følte sig tromlede, men også med at få bankerne til at give ham tilstrækkeligt spillerum til at drive SAS fremad.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/det-snakker-topcheferne-om-over-paaskefrokosten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/390403/6264254-corydon-klar-til-at-opsplitte-forhandling.jpg",
            "publication_time": "Lørdag d. 30. marts 2013, kl. 22.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}