{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-bedste-bankkrak-i-mands-minde",
        "title": "Det bedste bankkrak i mands minde",
        "content": "I sidste uge krakkede den lille lokalbank ved Mariager Fjord, Østjydsk Bank. Smukt beliggende i det bølgende Østjylland. Men som bekendt kan heller ikke en bank leve af udsigten alene. Østjydsk Bank har været lukningstruet i de seneste mange år, faktisk så mange, at den lille lokalbank af mange blev betragtet med et »nå ja, de klarer det nok«. Nu er det imidlertid slut for den økonomisk tyndslidte bank. Det er en katastrofe for dem, der bliver ramt: Medarbejdere, aktionærer og lokalsamfundet generelt. Aktionærerne har tabt deres penge, mens det må forventes, at en del af de 70 medarbejdere glider med over i Sparekassen Vendsyssel, som har overtaget de sunde dele af den nødstedte bank. Vi er vidne til et bankkrak i Danmark på et tidspunkt, hvor den finansielle sektor tjener penge som aldrig nogensinde før med bugnende udbytter til aktionærerne. Men enkelte undtagelser, blandt andet i Mariager.  Direktøren i Østjydsk Bank, Max Hovedskov, beklager sig over, at baggrunden for konkursen er udlån, som blev givet før finanskrisen. Aha, selv i en verden med gyldne dage for finansen har skæverterne ved Mariager Fjord for mere end ti år siden altså ikke kunnet rettes op. Det fortæller i uhyggelig grad, hvordan ansvarsløse og udygtige bonanzadirektører i danske banker tidligere har jongleret med bankers liv og levned. Jeg skriver bevidst tidligere, fordi man da ikke kan forestille sig lignende udygtighed og ansvarsløs omgang med andre folks penge også den dag i dag. Eller hvad? Set i det lys er konkursen i Mariager det bedste bankkrak i mands minde. Mands minde, fordi bankfolks hukommelse højst rækker syv år tilbage, og vupti, så er vi i årene 2010-2011, da finanskrisen fejede et stort antal dårligt drevne banker af landkortet. Derfor er bankkrakket i Mariager en nødvendig påmindelse om – man kan kalde det et wakeup-call – at banker altså ikke er vaccineret mod dårlig ledelse og efterfølgende krak. Banker er ikke offentlige institutioner, som staten redder fra at krakke. Præcis som staten heller ikke redder frisører, slagtere, entreprenører eller vinduespudsere, hvis disse krakker. Det er en påmindelse til kunder og aktionærer om, at man skal se sig for, og at man også selv som bankkunde og bank­aktionær har et ansvar for ikke at rende ind i dårlige banker.  Nødvendigheden af en vis tillid til bankverdenen har dog gjort, at du som indlånskunde er sikret i hvert fald for de første 750.000 kr., som du har stående på konti i krakkede banker ifølge indskyder­garantiordningen. Krakket i Østjydsk Bank fylder ikke meget i nyhedsstrømmen og fylder dermed ej heller meget i bevidstheden hos bankkunder. Men det burde det gøre. Nye finanskriser vil dukke op, flere banker vil krakke. Om nogle måneder, i september, »fejrer« vi tiåret for finanskrisen anno 2008, som var så voldsom, at staten med skatteydernes penge som sikkerhed måtte spænde et sikkerhedsnet ud under den finansielle sektor. Bankerne mener, at de selv via de forskellige bankpakker har betalt for skadesomkostninger i forbindelse med denne historiske krise. Men det er ikke rigtigt. Kun med statens hjælp lykkedes det at undgå ragnarok. Den regning kan ikke værdi­ansættes. Det er da også derfor, at politikere over en bred kam og stort set over hele Europa fortsat udsteder en slags dummebøder til bankerne. Nemlig fortsat skærpede krav til de finansielle buffere. I Danmark skal banker således fra og med 1. januar 2018 hensætte til forventede tab. Ikke alene på kunder, som må forventes at få problemer med tilbage­betalingen, men for samtlige udlåns­kunder i bøgerne. Det kan man godt tolke som en voldsom mistillid til, at bankerne selv evner at foretage den rigtige kreditvurdering på nye udlån.  I oktober 2018 har statens skraldespandsselskab, Finansiel Stabilitet, også ti års jubilæum. Det bliver næppe fejret med champagne og kransekage. Og det selv om Finansiel Stabilitet overordnet set faktisk har virket efter hensigten. En række usunde banker er blevet afviklet. Det betyder dog ikke, at Finansiel Stabilitet foreløbig står til at kunne blive lukket ned, selv om tallene i dette selskab er droslet kraftigt ned over årene, og Finansiel Stabilitet i dag står med en ganske pæn nettoformue. Der har været for mange skønhedsfejl i især den juridiske forvaltning af de syge banker. Efterspillet kan blive problematisk. Især om de historiske retssager anlagt af Finansiel Stabilitet, som ser ud til at fuse ud og i sidste ende kan blive en belastning for statens selskab. Set udefra er det svært at forstå, at ansvaret for ekstremt dårligt ledede banker ikke kan placeres. Krakket i Østjydsk Bank kunne således være en passende påmindelse om, at oprydningen efter finanskrisen her ti år efter endnu ikke er tilendebragt. Samt et åbent spørgsmål om hvorvidt vi i Danmark har den lovgivning på det finansielle område, som matcher nutidens krav til, hvad vi forventer af ansvarlige bankdirektører.  Jens Chr. Hansen er Berlingskes erhvervskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-bedste-bankkrak-i-mands-minde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100067/20163714-.jpg",
            "publication_time": "Søndag d. 25. februar 2018, kl. 17.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}