{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/det-mangler-vi-svar-paa",
        "title": "Det mangler vi svar på",
        "content": "Statsministeriets departementschef, Christian Kettel Thomsen, får 19. november sidste år tilsendt tre versioner af justitsminister Morten Bødskovs (S) redegørelse om retsudvalgets aflyste besøg på Christiania 29. februar 2012. Af version nr. 2 fremgår det, at Morten Bødskov »beklager«, at retsudvalget fik viderebragt »et forkert billede« af den egentlige begrundelse for aflysningen. Kettel Thomsen oplyser alligevel, at han ikke havde kendskab til den konkrete årsag til aflysningen. Men var han ikke orienteret om, at retsudvalget var blevet misinformeret og vildledt? Både statsminister Helle Thorning-Schmidt (S) og Statsministeriets departementschef, Christian Kettel Thomsen, oplyser, at oplysningen om, at politidirektørens afbud blev brugt som argument for at aflyse Christiania-besøget, først når Kettel Thomsen og Thorning 9. december. Men allerede 5. december skriver Berlingske på forsiden, at retsudvalget blev vildledt, og at Johan Reimann blev brugt som argument. Den tredje og endelige version af Morten Bødskovs redegørelse indeholder ingen beklagelse fra den daværende justitsminister om, at retsudvalget fik viderebragt »et forkert billede«. Et centralt spørgsmål er, om beklagelsen er redigeret ud på foranledning af statsministeren, så hun har medvirket til at dække over Bødskovs misvisende forklaring. Spørgsmålet bliver helt centralt, når Thorning skal i samråd i Folketingets Retsudvalg i morgen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-mangler-vi-svar-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/344573/7101192-embedsmnd-vil-mindske-fejl-efter-ministerfyringer.jpg",
            "publication_time": "Onsdag d. 15. januar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}