{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-tavse-massemord",
        "title": "Det tavse massemord",
        "content": "Det bliver til 105.000 om året, år ud, år ind. Kristendommen har aldrig haft så mange martyrer som i denne såkaldt tolerante tidsalder. Men som vi efterhånden har opdaget, så har tolerancen kun at gælde én vej. De kristne skal vise den, de har ingen ret til den. Dette chokerende tal for kristenforfølgelser blev fremlagt på en konference om dialog mellem kristne, jøder og muslimer, arrangeret af det ungarske EU-formandskab. Sådanne dialogmøder florerer i dusinvis uden for det meste at føre til andet end i bedste fald intetsigende varm luft. Denne gang kom der til en forandring noget vigtigt frem. Man skal næppe takke EU, som officielt er religionsneutralt og i praksis kristendomsfjendtligt. Man skal snarere takke en ret exceptionel herre, den superenergiske italienske religionsforsker Massimo Introvigne. Introvigne ved mere om vore dages religioner, deres indhold, indbyrdes forhold og sociale forankring end nogen anden. For et par år siden blev han til i hvert fald min store forbløffelse og glæde udnævnt af OECD til dets repræsentant for spørgsmål om tolerance mod og forfølgelse af kristne. At en vestlig organisation stadig væk vovede at oprette en sådan stilling og udnævne en så lødig person som Introvigne til at bestride den viste, at alt endnu ikke er tabt. Én ting er nemlig, at Introvigne og hans medarbejdere har regnet sig frem til det chokerende tal af 105.000 martyrer om året. Ordet martyr er berettiget, idet en martyr er én, der lider døden alene på grund af sin tro, og det er netop dem, der er tale om, ikke eksempelvis ofre for politisk vold. En anden er, at Introvigne som repræsentant for en officiel international organisation fremfører tallet på en EU-sponsoreret konference. Det giver budskabet en pondus, som rent akademiske analyser desværre ikke får. Dem bliver der i øvrigt heller ikke foretaget ret mange af på dette område; forfulgte kristne er alt andet end et lønsomt emne. På konferencen deltog muslimske ledere, hvoraf én, Egypteren Mahmoud Aly, forsikrede deltagerne om, at hans land agter at indføre love for at beskytte det kristne mindretal, der stadig udgør næsten ti pct. af befolkningen. De nye love vil straffe hadsk tale mod kristne og forbyde fjendtlige sammenstimlinger uden for kirker. Det lyder godt, men vi kommer nok til at holde hr. Aly lidt i ørerne. Den slags ord har vi hørt mange gange før fra muslimske talsmænd, som, når de er blandt deres egne, mister al lyst til at opfylde deres løfter. Selv om hr. Aly skulle være oprigtig, vil han næppe vove at udfordre Ægyptens nye magthavere og deres bagmænd, herunder Det muslimske Broderskab. I mellemtiden fortsætter forfølgelserne. Kristendommens urlande i Mellemøsten er snart 100 pct. kristenfri. Skal færre dø og flere reddes, må de vestlige lande skrue en ganske anden bisse på, og det tør de næppe. Vi kan kun bede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-tavse-massemord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/722181/4017473-david-gress-historiker-phd.jpg",
            "publication_time": "Mandag d. 18. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}