{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/det-er-en-af-koebenhavns-mest-utrygge-stationer-nu-skal-den-forvandles-en",
        "title": "Det er en af Københavns mest utrygge stationer. Nu skal den forvandles én gang for alle",
        "content": "Det hører til sjældenhederne, at rulletrapperne er i omdrejninger. Alt imens hersker et kaos af cykler i mørke gyder under højbanen og spredt ud over pladsen omkring stationen. Nørrebro Station er »slidt, rodet« og opleves som en af de »mest utrygge stationer blandt københavnerne«. Men det skal være slut. Sådan lyder beskeden fra Københavns Kommunes Økonomiforvaltning med overborgmester Lars Weiss (S) i spidsen. I samarbejde med DSB, Banedanmark og Områdefornyelsen Bispeengen vil kommunen i de kommende år gennemføre et løft af området omkring Nørrebro Station. »Vi skal omdanne det til et attraktivt sted for alle. Det skal ikke være et sted, man skynder sig forbi, men et samlingspunkt, der binder byen sammen og inviterer til ophold,« siger overborgmesteren i en pressemeddelelse.  Det er knap ti år siden, at kommunen i første omgang udarbejdede en helhedsplan for stationsområdet. Siden er blandt andet metrostationen kommet til i 2019 og Kampsportens Hus i 2022. Men i 2025 igangsættes endnu en række af projekter for at nå i mål med områdets forvandling. »Vi er i gang, men det er afgørende, at vi nu kommer i mål med sidste fase af omdannelsen. Det vil vi gøre i tæt dialog med vores samarbejdspartnere og gode lokale kræfter,« siger overborgmester Lars Weiss i pressemeddelelsen. Et bredt flertal på Københavns Rådhus satte samlet 4,4 millioner kroner af til at forbedre området omkring stationen i budgetaftalen for 2025 tilbage i september. Dengang var der endnu ikke konkrete bud på, hvordan forbedringen af byrummet skulle se ud. Men analysen af problemets rod var klar og tydelig fra Socialdemokratiets politiske ordfører i København, Laura Rosenvinge: »Problemet her er, at der er for meget plads, man ikke har haft nogen planer med« sagde hun dengang tilBerlingske. Nu er de nye tiltag dog lidt tættere på at finde deres form. Alt sammen for at »forandre stationsområdet fra et transitområde til et attraktivt og trygt bymiljø med liv og aktivitet« lyder det fra Københavns Kommune. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/det-er-en-af-koebenhavns-mest-utrygge-stationer-nu-skal-den-forvandles-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849572/24818009-gennem-flere-r-er-et-ulovligt-marked-vokset-sig-s.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 16.04",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}