{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/det-er-adoptivhistorien-fra-helvede-og-det-er-serien-du-skal-bruge-din",
        "title": "Det er adoptivhistorien fra helvede – og det er serien, du skal bruge din weekend på",
        "content": "Hvis man tror på engle, var Kristine Barnett en virkelig engel i menneskelig form. Tilbage i 2010 var hun kendt som moderen, der insisterede på, at hendes dreng kunne klare sig trods sin fremskredne autisme. Ved hendes hjælp blev sønnen Jacob ikke det indelukkede og syge barn, lægerne havde opgivet at hjælpe. Han blev et geni, der allerede som 13-årig blev indskrevet på universitetet. Og det var alt sammen Kristines fortjeneste, fordi hun insisterede på, at selv de mest udfordrede børn kan blive hjulpet. Hun ville elske dem, bære dem og hjælpe dem med at opdage gnisten inde i sig selv, og med den tro opdragede hun tre sønner sammen med sin mand, Michael. Ellen Pompeo er Kristine Barnett, der i virkelighedens verden adopterede en pige, der var noget helt andet, end moderen havde forventet. 55-årige Pompeo er bedst kendt for sin rolle som dr. Meredith Grey i ABCs populære medicinske drama »Greys hvide verden«.Fold sammenLæs mereFoto: Disney+. Da de blev spurgt, om de ville adoptere en lille syvårig pige, var der ingen tvivl. Ukrainske Natalia led af en sjælden form for dværgvækst og var netop blevet droppet af sin første adoptionsfamilie. Kristines hjerte stod i flammer, og hun sagde ja uden tøven. Det skulle hun aldrig have gjort. Som man kan se i serien »Good American Family«, er vejen til helvede ikke kun brolagt med gode intentioner. Der er også løgn, had, misundelse og psykopati i cementen. Historien om Kristine og Michael Barnett er enhver adoptivforælders mareridt, og den er blevet hyppigt delt i de amerikanske medier. Dokumentaren »The Curious Case of Natalia Grace« har ridset den op, og nu kan man se den fiktionaliserede udgave på streamingtjenesten Disney+, der indleder hvert eneste afsnit med en disclaimer. »Dette afsnit bygger på den version, som Kristine og Michael Barnett har fortalt om«, står der på de første fire afsnit. Havde der ikke stået det, ville man tro, at det var løgn. The Barnetts ligner det amerikanske ægtepar, vi ofte møder på amerikanske film. God solid indkomst, et pænt hjem i et forstadskvarter. Sirligt nyslået græsplæne. Velklippede børn. Ellen Pompeo, kendt fra »Greys hvide verden«, spiller den godhjertede adoptivmor Kristine Barnett i »Good American Family«, der handler om en familie, der troede, at den adopterede en lille pige. Hun bliver spillet af Imogen Faith. De to skuespillerinder er her fotograferet ved seriens premiere i London.Fold sammenLæs mereFoto: Scott A Garfitt/AP/Ritzau Scanpix. Men allerede da serien begynder, ser vi den succesfulde Kristine (Ellen Pompeo) blive anholdt og sigtet for misrøgt af sin tidligere adoptivdatter, og på traileren forstår man, at Natalia (Imogen Faith) næppe er den lille pige, hun udgiver sig for at være. Det begynder med en mistanke. Natalia virker truende. Hun stjæler en kniv i forældrenes køkken og holder den i hånden om natten, da hun opsøger deres soveværelse. Hun ødelægger sin brors sovedyr, smider en anden brors biler ud i trafikken og skaber konstant truende situationer. En dag holder hun sin mor, Kristine, for øjnene, da de er ude at køre bil. Og så er der alderen. Tidligt opdager Kristine, at Natalia har kønsbehåring og menstruation og det giver hende mistanke om, at Natalia er ældre end de syv år, der står på adoptionsattesten. Men værst er hadet. Som serien beskriver det, er Natalia meget tæt på sin adoptivfar, mens hun hader sin adoptivmor så meget, at hun forsøger at forgifte hende. Og familien kan ikke få hjælp. Den amerikanske instruktør og skuespiller Mark Duplass er kendt fra adskillige film og serier, heriblandt »The Puffy Chair« og »Jeff, Who Lives at Home«. I »Good American Family« spiller han ægtemanden, der liver op ved tanken om at få en datter, han kan følge ned ad kirkegulvet. Hans kone, Kristine (Ellen Pompeo), ser lidt anderledes på tingene, efter at pigen er ankommet.Fold sammenLæs mereFoto: Disney+ Disney. Da adoptionsbureauet lukker, hænger parret på pigen. Man kan ikke aflevere et adopteret barn tilbage. Det gælder alle almindelige mennesker. Hvis man tilmed er kendt for sit arbejde for udsatte børn – og har udgivet en bestseller om det – er det for alvor utænkeligt. »Hun er ikke vores datter,« siger Kristine Barnett til sin mand, da alvoren har ramt dem. »Nej,« svarer han. »Men det synes resten af verden, at hun er.« At historien bag »Good American Family« er så kulørt, gør serien vanedannede som skumslik og fadøl, men hvis man går op i god smag og stor kunst, vil man formentlig støde sig på stilen, der dingler et sted mellem sæbeopera og gyser. I en scene, hvor Natalia er blevet låst inde i kælderen, er der både regn, strømsvigt, skygger og en meget langsom panorering gennem en mørk stue, der kun er svagt oplyst af en lommelygte. Det er næsten for meget af det gode. Så ondt er det. Og med sine kolde øjne placerer den lille Natalia sig midt i gruppen af de mest uhyggelige filmskurke. Men i afsnit 5 sker der noget, der ændrer alt. Herfra er historien fortalt fra Natalias perspektiv, og det giver alting en anden tone. Måske er Kristine Barnett slet ikke den engel, hun foregiver at være. Så glade så de ud, da de fik at vide, at de kunne adoptere en lille pige fra Ukraine. Men tingene gik anderledes for Michael og Kristine Barnett. I »Good American Family« bliver de spillet af Mark Duplass og Ellen Pompeo.Fold sammenLæs mereFoto: Disney+ Disney. Måske ydmygede hun sin datter, tævede hende og nægtede at hjælpe hende. Måske troede hun, at Natalia var ude efter hendes mand og blev gal af misundelse. Måske var der andre grunde til, at Natalia ikke var den søde, lille pige, som familien Barnett havde håbet. Uanset perspektiv fortæller »Good American Family« en adoptivhistorie fra helvede. Det er skræmmende underholdende og effektivt lavet. Og når man lukker for Disney+, kan man glæde sig over, at man ikke selv har lukket det onde ind. »En god amerikansk familie er løsningen på alle landets problemer«. Sådan lyder en replik midtvejs i serien. Men nogle gange kan en familie også være et helvede. Hvis Natalia Grace bare var en almindelig pige, hvorfor oplevede Barnett-familien så, at hun terroriserede dem? Og hvorfor gjorde hun ikke det samme over for andre? Serien giver ingen entydige svar, og de fleste ulykker sker som bekendt i hjemmet. Her kan man bare glæde sig over, at det skete i nogle andres hjem. Og at det forhåbentlig ikke gentager sig for andre. »Good American Family«. Serie i otte afsnit. Instruktør: Katie Robbins. Medvirkende. Mark Duplass, Ellen Pompeo, Imogen Fait Reid, Sarayu Blue med flere. Alle afsnit kan ses på streamingtjenesten Disney+.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-er-adoptivhistorien-fra-helvede-og-det-er-serien-du-skal-bruge-din",
            "image_url": null,
            "publication_time": "Fredag d. 25. april 2025, kl. 08.25",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}