{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/det-er-naesten-ubaerligt-at-vi-indtil-nu-er-gaaet-glip-af-denne-filmperle",
        "title": "Det er næsten ubærligt, at vi indtil nu er gået glip af denne filmperle",
        "content": "Faste ingredienser i japanske animationsfilm er for det meste blid pianomusik, melankoli, overnaturlige elementer og en god portion handling i store byer som for eksempel Tokyo. Det er anderledes med ”Minder fra i går”.  Glem storbyerne og tildels det overnaturlige og forestil dig en historie om en stille lidt aparte kvinde, Takeo, der i en alder af 27 år tager på sommerferie på landet. I hendes familie undrer man sig over, at hun ikke har fundet nogen mand endnu. Vi befinder os i 1982, men turen vækker minder, så i et parallelt fortællespor, får vi historien om en sommer i Takeos barndom i 1966. Filmens titel ”Minder fra i går” er nærmest dobbeltkonfekt for definitionen på ”minder” er vel netop, at de ligger i fortiden, men det giver mening, for Isao Takahata bruger melankoli og nostalgi meget aktivt i sin dobbeltfortælling, der langsomt men smagfuldt og sikkert drager tilskueren til sig.  ”Minder fra i går” er en smuk, sart, stille og sjælden film, der til overflod fyrer en forrygende følelsesladet finale af. At tænke sig at vi her i Danmark kunne være gået glip af den glemte perle, er næsten ubærligt. Filmen er nemlig fra 1991 og kommer kun hertil, fordi den blev relanceret i USA sidste år.  Vi vidste godt, at japanske tegneserier byder på alle mulige slags fortællinger, ikke kun dem til børn, og det gælder også landets animationsfilm. ”Minder fra i går” er et godt bevis på det, og man ønsker sig helt automatisk hen et sted, hvor man kunne forestille sig en dansk animationsfilm lavet til voksne, der foregår i gamle dage. Det sker dog nok først, hvis vi kan være så heldige, at Hayayo Miyazaki bliver genfødt som dansker. Filmen vises med japanske stemmer og danske undertekster.  Hvad:Minder fra i går.Hvem:Instruktør: Isao Takahata. Stemmer: Miki Imai, Youko Honna, Toshirô Yanagiba.Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/det-er-naesten-ubaerligt-at-vi-indtil-nu-er-gaaet-glip-af-denne-filmperle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53488/17910078-stillfoto-fra-minder-fra-i-gr.jpg",
            "publication_time": "Torsdag d. 27. juli 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}