{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/det-genfoedte-museum",
        "title": "Det genfødte museum",
        "content": "Fortroligt stadig. Og så helt nyt som efter en hovedrengøring. Kunstmuseet i Aalborg ligner sig selv. Eller rettere: Det ser ud, som det må have set ud dengang i 1972, da det hvide kunstslot åbnede og var noget af en sensation. Et helt nyt, meget moderne museum bygget i en dansk provinsby tegnet af en udenlandsk arkitekt. Sådan gjorde vi ikke dengang. I de senere år har adskillige udenlandske stjernearkitekter fået mulighed for at tegne huse til Danmark. Steven Holls kunstmuseum i Herning, Zaha Hadids udvidelse af Ordrupgaard, og Daniel Libeskinds tilbygning til Det Kongelige Bibliotek, Jean Nouvels koncerthus ved DR-Byen, Norman Fosters elefanthus i Københavns Zoologiske Have og den østrigske tegnestue Coop Himmelb(l)aus musikhus til Aalborg for at nævne nogle stykker. Men for 40-50 år siden var udenlandske arkitekter godt nok et særsyn på de danske byggepladser. Og så var det den finske mesterarkitekt, Alvar Aalto, der til trods for, at de fleste af hans bygninger er opført i hjemlandet, havde en international stjernestatus på linje med Jørn Utzons. Pudsigt nok betyder aalto bølge på finsk – og det har altid været den bløde linje, der karakteriserer de fleste af hans bygninger. Som andre fremtrædende skandinaviske arkitekter modificerede han den strenge internationale funktionalisme og opnåede et mere organisk, arkitektonisk udtryk. Også når fladerne er firkantede og lige.  Det ser man klarere nu end tidligere, efter Aaltos mesterværk i Aalborg er blevet renoveret. Man ser det i den organiske linjeføring i de nye marmorplader på gulvene og navnlig facaden. Teknologiske landvindinger har også betydet, at nogle af rummenes vinduer nu ikke længere er udstyret med gardiner, og man ser meget tydeligere nu, hvordan museet er placeret med forståelse af omgivelserne til alle sider. Ikke blot i forhold til skulpturparken, hvor der stadig er genkendelsens glæde i skikkelse af værker af blandt andre Bjørn Nørgaard og Mogens Møller, men også udsigten til skrænten, der leder blikket frem mod skoven og Aalborgtårnet, giver ny mening og passer bedre til Aaltos mange andre forsøg i Finland på at arbejde med en æstetisk og materialemæssig, regional forandring. Det var så det, der gik galt i Aalborg. Marmorfliserne på facaderne kunne i længden ikke hamle op med det nordjyske klima. Efterhånden regnede det ind forskellige steder. Museet manglede en hovedrengøring og en meget kærlig hånd, og takket være velvilje fra flere private fonde og fra kommunen er det lykkedes at bruge 155 mio. kroner. Blandt andet på 317 ton italiensk marmor. Resultatet er storartet. Museet havde fem udfordringer: De to nævnte – marmorfliserne så herrens ud, og taget var utæt – og utidssvarende klimastyring og sikkerhedsniveau. Dertil kom kunstmuseers kroniske ønske: Mere plads. Og så var der en grundlæggende præmis for hele øvelsen: Alvar Aaltos bygning var fredet, og alle ændringer skulle godkendes af Kulturstyrelsen. KUNSTEN – fremtræder lysere end tidligere. Sådan ser foyeren ud. Som Alvar Aalto engang forklarede: »Hvad akustik er for en koncertsal, er lyset for et kunstmuseum«.Fold sammenLæs mereFoto: Pressefoto. Alligevel ser det ud, som om en meget hvid, meget frisk tornado har fejet gennem salene og blæst alderssvækkelse ud af museet. Der er skruet op for lyset og et ny modtagelsesområde giver et mere moderne udtryk. Og så er grundstrukturen bevaret. Herunder det tidstypiske indgangsparti med døre, der er så beskedent udformede i størrelse, at det leder tanken hen på dengang, kunstmuseer stadig var for de sjældne få, særligt interessede og for det dannede borgerskab, og ikke som i dag ét blandt mange tilbud den moderne kulturforbruger. Det afspejles også i ophængningen af den faste samling. Hovedrengøringen af museet har været så omfattende, at alt har været ude. Det er en sund omend kostbar manøvre, som også kunstmuseet i Aarhus var igennem, da det flyttede fra sin tidligere placering i universitetsområdet og blev til ARoS i midten af byen. Dengang gav flytningen det kunstfaglige personale anledning til revurdere samlingen: Hvad skal være fremme, hvis de faste samlinger skal fylde mindre i forhold til særudstillingerne? Hvilket undertiden synes paradoksalt i betragtning af, at de førstnævnte ofte er bedre end sidstnævnte. Kunsten i Aalborg må have været gennem en tilsvarende øvelse som ARoS i Aarhus. Samlingen er nyophængt. I modsætning til museumsbygningen er den knap så fortrolig længere, selv om en lang række hovedværker selvfølgelig er fremme.  Alt efter temperament og indstilling kan man sige, at museet med sin nye, labyrintiske ophængning gør et knæfald for zapperkulturen eller imødekommer og omfavner den. Man kan anlægge to synspunkter: At museer netop skulle være stedet, hvor man gennem kronologiske ophængninger og tematiske sideudstillinger opnår en fornemmelse for sammenhængen. For eksempel kunstens forskellige ismer, skiftende måder at male på, nye formuleringer om tidløse problemstillinger - i takt med at samfundet og teknologien udvikler sig. Hvordan det er, at kunsten forbliver den samme og behandler de samme temaer, konflikter, menneskelige følelser, tilværelsens grundbetingelser osv. Samtidig med at den form- og materialemæssigt fornyer sig. Det ville være én måde at tilbyde de permanente samlinger, der repræsenterer kulturen og forandringer, til publikum. Man kan man så spørge sig selv: Er det sådan, vi i dag tilegner os viden om verden, samfundet – og billedkunsten? Er det sådan, vi finder fordybelse, oplevelser og underholdning? Higer og søger vi netop ikke på må og få, så optagethed af ét fænomen – eksempelvis en billedkunstner – leder videre til den næste? Ophængningen af den faste samling er kendetegnet af overraskende sammenstillinger. Her er det Freddy Fraek (tv) og Claus Carstensen.Fold sammenLæs mereFoto: Pressefoto. Det er tit sådan, vi hører musik på You­Tube og ander steder. PCen spiller og leder os videre til andre, måske beslægtede numre, medmindre vi aktivt griber ind. Og opdager vi så ikke nye sammenhænge på den måde? Netop hvis grunderkendelsen er, at billedkunst behandler de samme emner nu som for 50, for 300 år og endnu længere siden. Kan en bevidst – og pædagogisk – ophængning af den art ikke netop skærpe vores forståelse af, hvordan kunsten fungerer? Det er den holdning, museet i Aalborg tilsyneladende søger at imødekomme gennem en ophængning, hvor man går i en slags – lys og åben – labyrint og kan dreje om det ene eller det andet hjørne og finde små grupper af værker eller overraskende sammenstillinger på tværs af tid og på den måde sammensætte sin egen fortælling om, hvad kunst er. Og hvad der nu appellerer til den enkelte. Helt konsekvent er udstillingsgrebet ikke ført ud i livet. Eksempelvis er der et vellykket surrealismerum og et rum for nogle af modernisterne. Men det overordnede greb er, at kunst er kunst. Tematisk beslægtet. Løsrevet af tid. Udsnit af museets første særudstilling efter genåbningen. Billeder og skulpturer af Imran Qureshi.Fold sammenLæs mereFoto: Pressefoto. Den permanente samling er kun én – omend meget vigtig – del af kunstmuseets virke. Som en del af hovedrenoveringen af Aaltos bygning er der også fundet plads til nye udstillingslokaler, en ny trappeføring og en langt mere åben café, der giver et mere moderne og tidssvarende indtryk i forhold til den gamle. Den nye trappeføring giver en mere naturlig rundgang i museumsbygningen, og omlægningen af underetagen skaber mere indbydende rum – blandt andet til de mindste museumsgæster – og formodentlig en større sammenhæng mellem museets indre og skulpturparken udenfor i de lunere måneder. Særudstillingslokalerne bruges i første omgang til en præsentation af Imran Qureshi. Ved et tilfælde er den pakistanskfødte billedkunstner lige gammel med museet, men det er nu næppe derfor, han er valgt. Til åbningen af museet i Aalborg bidrager han med nogle visuelt frapperende, store værker skabt til stedet – bjerge af blodrødt sammenkrøllet papir spredt på et gulv – samt en række af de miniature-billeder, der også har været med til at give Qureshi hans internationale anseelse. Måske fordi han også har en solid faglig baggrund for at udføre dem. I Aalborg fremtræder de som små skarpe kommentarer til storpolitiske begivenheder, mens hans omfangsrige installationer både rummer en gru og en skønhed, der uvilkårligt gør indtryk. Og vidner om en åbenhed over for verden, der minder om degang, Aalborg lod en stor finsk arkitekt tegne et nordisk kunstpalads.  Hvad:KUNSTEN – museum of modern Art, Aalborg.Hvem:Renovering ved Erik Møller Arkitekter og TRANSFORM",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/det-genfoedte-museum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136999/12219871-0102kulaalborg1jpg.jpeg",
            "publication_time": "Torsdag d. 04. februar 2016, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}