{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/det-skrevne-ord-er-paa-vej-i-graven",
        "title": "Det skrevne ord er på vej i graven",
        "content": "Om fem år vil der kun være video på Facebook, forudså Nicola Mendelsohn, der er Facebooks vice president for Europa, Mellemøsten og Afrika EMEA, i juni 2016. Video er den bedste måde at fortælle historier på, slog hun fast. Det kan der være noget om. For en uges tid siden blev fire unge fra Chicago tiltalt for at livestreame mishandlingen af en ung mand, alt imens de udspillede historien om et politisk splittet USA. F**k white people, f**k Trump, rungede det, indtil Facebook slettede videoen.  Derefter gav det blot genlyd i pressen. Video fortæller historien om, at Uffe Elbæk vrøvler, at Donald Trump ikke kan tale, og sandeligt siger jeg dig, Malia Obama græd ved sin fars afskedstale. Ja, video fortæller historier og river os med. Vi ser på, vi er med, vi er der (næsten) selv. Facebook-vice presidentens svulstige påstand var selvsagt drevet af egeninteresse. Men der er måske noget om snakken. I dag kan individer såvel som brands let være sit eget medie med verden som publikum, og video er unægteligt i kraftig vækst. For mange er det mere krævende at skrive en fyndig tekst end at producere en video. Mobil-apps som GoPros Quik eller Viorama Splash gør det endnu lettere. Og med simple metrics som views og unikke besøgende kan man let overbevise sig selv om, at video virker. YouTube har i vid udstrækning drevet udviklingen frem. Begrebet YouTuber dækker over et menneske, der af egen kraft har etableret sig som medie og serverer videoindhold for sine følgere. Læseheste bliver YouTube-stjerner for deres håndholdte videoboganmeldelser. Unboxing er et kæmpefænomen, som giver forbrugerne oplysninger om produkter fra anmeldere, der virker ægte, fordi de ikke opleves som fjernbetjente talerør for etablerede brands.  Mens væksten i video er en græsrodsbevægelse, ønsker vi professionelle kommunikatører selvfølgelig vores del af kagen. Men hvordan skal vi få opmærksomhed blandt alle de GIFer, animationer, videoer, 360graders video, live og VR, der er derude? Hvilke narrative greb virker? Hvor meget skal vi investere, hvor professionelt skal vi kommunikere? Og nok vigtigst af alt: Har vores indhold den ønskede effekt? Det sidste er der tommelfingerregler for. Fordi video er målbart, kan vi med en vis sandsynlighed udlede brugernes mindset. Antal visninger og unikke brugere er fint, hvis det handler om at skabe kendskab. Bliver brugerne hængende eller ser helt til ende, kan man udlede, at de formentlig er i gang med at tage budskabet til sig. En video bør altid ledsages af en call to action. Brugere, der klikker, vil noget mere. Disse effektmål stemmer udmærket med den klassiske AIDA-model og hjælper os til at regne ud, om det, vi laver, giver mening. Måske har Nicola Mendelsohn ret i sine forudsigelser for Facebook. Men før vi andre falder over vores egne ben for at lægge det skrevne ord i graven, skal vi huske på, at menneskelig adfærd og kontekst har en vis bestandighed. Også om fem år. Video er ikke en silver bullet. Video er for eksempel dårlig til at skabe nuanceret forståelse af store informationsmængder. Video er tidskrævende at se og uegnet til at skimme. For kommunikatører er tekst nemmere at redigere online. For blot at nævne nogle få indvendinger.  Sandheden er, at video har et enormt potentiale online. Vi bør eksperimentere med mulighederne som en stadig større del af kommunikationsmixet. Men lad nu være med at sende skriverkarlene (m/k) hjem.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/det-skrevne-ord-er-paa-vej-i-graven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107776/16054389-billede.jpeg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}