{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/det-her-er-filmens-svar-paa-elevatormuzak",
        "title": "Det her er filmens svar på elevatormuzak",
        "content": "De fire hovedrolleindehavere i denne film har tilsammen 218 års film- og tv-erfaring og har mellem sig vundet fire Oscars, seks Emmyer og 13 Golden Globes. Hvis det her virkelig er det mest interessante projekt, man kan bruge dem i, er der noget helt, helt galt i Hollywood. »Book Club – Turen går til Italien« er ikke bare dårlig, den er larmende elendig. Det er filmens svar på elevatormuzak, det er som at se »Sex and the City« i slowmotion, det er oplevelsen af, at ens hjerneceller dør én for én. Det er såfeel good, at det føles som at spise fem othellolagkager på én gang. Filmen er en efterfølger til »Book Club« fra 2018. Hvis du har glemt den, er du sandelig lovligt undskyldt, idet den var bragende ligegyldig og primært var henvendt til folk, der synes, at det var topunderholdende at se fire ældre kvinder drikke hvidvin af komisk store glas, sige »vagina« og – fnis! – læse »Fifty Shades of Grey«. Men sandelig om det ikke er lykkedes at lave en opfølger, der er endnu mere uambitiøs, har et endnu tyndere plot og formår at tale endnu mere ned til publikum. »Book Club – Turen går til Italien« med Mary Steenburgen, Candice Bergen, Diane Keaton og Jane Fonda føles som at være i selskab med hvidvinsoverrislede veninder i halvanden time, mens man selv er pinligt ædru. PR-fotoFold sammenLæs mere I »Book Club – Turen går til Italien« møder vi igen de fire veninder Vivian (Jane Fonda), Sharon (Candice Bergen), Carol (Mary Steenburgen) og Diane (Diane Keaton, der på 30. år spiller fuldstændig den samme karakter). Selvom verden af coronanedlukket, holder de kontakten via Zoom – omend Diane kommer til at mute sig selv og lægge fjollede filtre på sit kamera. Fordi: Gamle mennesker og teknik, du ved. Haha. Nå, men da man endelig må mødes igen, bliver de enige om at rejse til Italien og holde polterabend for Vivian, der skal giftes. Der bliver brugt meget tid på at tale om, at det da sandelig er helt skørt at rejse så langt væk, for de er jo ikke helt unge længere. Men sandelig om de ikke kommer til Italien. Og så … sker der faktisk ikke rigtigt mere i den film. Okay, dramatiske højdepunkter involverer en punktering, en overnatning i fængslet, fordi Vivian tror, at en italiensk betjent er stripper, og så bliver de franarret deres bagage på banegården i Rom. Hvor de privilegerede Karen-typer selvfølgelig er fortørnede over, at det italienske politi ikke sætter himmel og jord i bevægelse for at finde gerningsmændene. Det bliver i øvrigt aldrig rigtig noget problem, at kufferterne er væk, for alle fire kvinder er stenrige, så de køber bare noget nyt tøj. Og sådan er der generelt ikke noget som helst på spil i »Book Club – Turen går til Italien«. Der er endeløse montager, hvor de fire vimser rundt i Rom, Venedig og Toscana med så meget vaseline på linsen, at man skulle tro, at Italiens turistkontor havde finansieret filmen. Der er en virkelig lang scene, hvor ikke bare Vivian, men ALLE fire prøver brudekjoler. En scene, der i øvrigt ikke har noget som helst formål. Diane Keaton, Jane Fonda, Candice Bergen og Mary Steenburgen spiller fire privilegerede overklasseveninder, der ikke rigtig har nogen problemer. PR-fotoFold sammenLæs mere Der er en scene, hvor de sidder og drikker vin, og så siger en af dem, at »Rom er ikke bare en god vandreby, det er også en god sid-ned-og-drik-vinby«, thi de bare er SÅDAN nogle friske piger. Senere møder de en flink mand, som springer om bag mikrofonen hos et band og synger en sang, mens de fire danser. Jamen altså, er der NOGET som helst, de ikke kan, selvom de er gamle?! Der er virkelig mange tøhø-vitser, hvor de fire kvinder siger noget, der er sådan lidt under bæltestedet – som scenen fra traileren, hvor Jane Fondas karakter kigger på en statue af en nøgen mand og siger: »Jeg er i tvivl om, hvor man skal stikke dollarsedlerne hen.« Det er i øvrigt filmens bedste joke … Der er masser af klichéitalienere, der serverer pasta og fortygget livsvisdom i rå mængder. Og i det hele taget er der ustyrlig mange citater som: »Livet er, hvad du gør det til«, »Det er overraskelserne, der gør livet værd at leve« og andre ting så øretæveindbydende banale, at en Kandis-tekst fremstår som Shakespeare i sammenligning. Der er med andre ord alt muligt, der er bare ikke rigtig noget plot eller nogen historie. Hvis der er noget som helst godt ved »Book Club – Turen går til Italien«, er det, at den – her, hvor manuskriptforfatterne i USA har strejket i over 100 dage – minder os om, at alle gode film starter med et godt manuskript. Og at elendige film typisk starter med manuskriptforfattere uden evner og ambitioner. »Book Club – Turen går til Italien«. Genre: komedie. Varighed: 107 minutter. Instruktion: Bill Holderman. Med: Diane Keaton, Jane Fonda, Candice Bergen, Mary Steenburgen m.fl. Premiere 17. august i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-her-er-filmens-svar-paa-elevatormuzak",
            "image_url": null,
            "publication_time": "Torsdag d. 17. august 2023, kl. 19.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}