{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-er-en-joke-at-give-bob-dylan-nobelprisen",
        "title": "Det er en joke at give Bob Dylan Nobelprisen",
        "content": "Bob Dylan in the East Room of the White House in Washington, DC USA. Dylan won the 2016 Nobel Prize in Literature, the Swedish Academy announced in Stockholm on 13 October 2016.Fold sammenLæs mereFoto: JIM LO SCALZO. Bob Dylan burde aldrig have haft Nobelprisen i litteratur. Det er en joke. Så kort og ondt kan det siges. Det kan også siges længere. Med nogle mellemregninger, som passende kan begynde med dengang i 1965, da den feterede singer-songwriter satte strøm til sin guitar og ændrede rockhistorien for altid.  Manden med den karakteristiske stemme og de fine, stærke, nogle gang sarte, ofte voldsomt samfundskritiske tekster forvandlede sig med ét til rockpoet, og da hans musik blev elektrisk, blev hans tekster endnu mere elektriske, fantasifulde, surrealistiske, fanden-i-voldske.  Rocken blev forvandlet. Fint nok. Ja, mere end fint. Uden Bob Dylan havde vi været et andet og kedeligere sted. Så i den forstand kan jeg ikke sige nok godt om Bob Dylan. Heller ikke selv om han efter min mening aldrig senere nåede i nærheden af de højder, rent tekstligt, som han nåede i 1960erne. Heller ikke selv om han på sine gamle dage har spillet hasard med sit eget image ved at udgive bizarre plader, hvor han prøver at gå Frank Sinatra i bedene. Bob Dylan er stadigvæk en stor kunstner. En af de største.  Men han burde aldrig have fået Nobelprisen i litteratur, og det skyldes for det første, at verdens fornemmeste litteraturpris, ja, kulturpris i det hele taget, kompromitteres noget så eftertrykkeligt, fordi det, der her er sket, er, at man ikke har givet den til en stor digter, en fantastisk prosaist eller en genial essayist, men til noget helt andet, nemlig en enestående sangskriver. En sangskriver, som nok, i sine bedste øjeblikke, og dem har der været mange af, har skrevet sange, der står som klassikere, ikke bare i amerikansk musik, men i det hele taget. Men altså også en sangskriver, som netop er dét, sangskriver. Og som i den egenskab nok har skabt brugskunst, i ordets bedste betydning, men ikke i den forstand stor litteratur, der kan stå alene, sådan som stor litteratur kan og skal. Den anden grund til, at Bob Dylan ikke burde have haft Nobelprisen, er, at det faktisk er synd for ham. Det er synd for ham, synes jeg, sådan som det altid er synd for dem, der bliver hædret for noget, de ikke burde have være hædret for. Ligesom den afgående amerikanske præsident, Barack Obama, aldrig burde have haft Nobels fredspris, burde Bob Dylan aldrig have haft Nobelprisen i litteratur, for pristildelinger som disse slører blikket for, hvem de prismodtagende virkelig er, på godt og ondt, i stedet for at skærpe det. Vil Nobelprisen i litteratur nogensinde blive den samme igen? Måske. Det Svenske Akademi har før blameret sig, uden at prisen har tabt prestige. Det blamerede sig, da det undlod at tildele prisen til én af det 20. århundredes største forfattere, Jorge Luis Borges. Det blamerede sig, da prisen gik til Winston Churchill og til den netop afdøde dramatiker Dario Fo, som, alle deres enorme kvaliteter ufortalt, var forkerte valg. Nu blamerer det sig igen, og sorry, Bob, men det er sådan, det er. Det synes jeg altså. Og jeg vil stadig sætte enorm pris på dine sange. Både teksterne og musikken. Det kan en nobelpris slet ikke ændre ved. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-er-en-joke-at-give-bob-dylan-nobelprisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/15575/15088024-usa-literarure-nobel-prize-bob-dylan.jpg",
            "publication_time": "Torsdag d. 13. oktober 2016, kl. 15.15",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}