{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/det-offentlige-skal-paa-it-skinner-nu",
        "title": "Det offentlige skal på it-skinner nu",
        "content": "45 millioner gange om året kontakter borgerne de offentlige myndigheder via Borgerservice i kommunerne eller til en myndighed i staten. Kontakten er for hovedpartens vedkommende fortsat fysisk kontakt, breve og email i stedet for en smartere og mere digital kontaktform eller via call center. Kommunernes Landsforening (KL) skønner, at kun 20 pct. af henvendelserne i dag foregår via selvbetjening. KL har endvidere beregnet, at en fysisk henvendelse koster 100 kr. i gennemsnit, mens en digital koster fem kroner. Der er altså meget på spil, hvis vi kan flytte hovedparten af borgernes kontakt over på de digitale selvbetjeningskanaler. I midten af 90erne slog internettet for alvor igennem, og såvel offentlige myndigheder som private virksomheder så store muligheder i at modernisere deres service via digital selvbetjening. Hvor det i den private sektor gik overraskende hurtigt med at få borgerne til at bruge netbank, bestille rejser eller søge bolig på, er der i samme periode sket meget lidt i den offentlige sektor. Selvom den offentlige sektor gennem mere end 10 år har haft fokus på at modernisere kontakten, sker hovedparten af henvendelserne fortsat via de dyreste kanaler så som personligt fremmøde eller papirblanketter og breve frem for den billigste og mere moderne løsning, der som oftest vil være digital selvbetjening. Hvor der kan ske hurtige transformationer i den private sektor, synes det at være op ad bakke for den offentlige sektor at flytte borgerne til nogle mere tidssvarende digitale kontaktformer. Der findes adskillige hundrede digitale selvbetjeningsløsninger – de bruges bare ikke nær nok. Nogle myndigheder og kommuner har dygtigt flyttet borgerne, mens andre myndigheder og kommuner – med de fuldkommen samme løsninger – ikke har. En forklaring kunne være, at borgerne ikke er it-parate. Men 80 pct. af borgerne er på netbank, har profil på facebook, tjekker online-nyheder fra computere og smartphones ligesom danskerne generelt i forhold til andre lande på teknologiområdet er first-movers. Danskerne er altså flittige forbrugere af teknologi og kan betjene GPS, pulsure og digitale måleapparater, men når det kommer til at bruge digitale selvbetjeningsløsninger til den offentlige sektor, lader de være. Borgerne er altså it-parate, men åbenbart ikke i forhold til den offentlige sektor.  Vi tror, at en af forklaringerne kan være, at den offentlige sektor generelt set ikke har haft klare ambitiøse mål på dette område og dermed haft vanskeligt ved at sikre gevinstrealisering. Ambitiøse mål kan nås, og der er gode eksempler på, at det også gælder for den offentlige sektor. Strukturreformen i 2007 er et eksempel på en meget betydelig omlægning af den offentlige sektor, som blev gennemført inden for en tidsfrist på tre år, og som kom i hus til tiden uden nævneværdige problemer for borgere og virksomheder. Nu barsler den offentlige sektor for fjerde gang med en ny fællesoffentlig digitaliseringsstrategi på området, der forventes offentliggjort ultimo juni 2011. Vi vil derfor godt sætte fokus på, hvordan den kommende strategi kan sikre, at borgerkontakten i den offentlige sektor bliver moderniseret og omlagt, så den både kan bidrage til ressourcebesparelser i den offentlige sektor og tilbyde borgerne en tidssvarende service, hvor man udnytter den teknologiske udvikling og knowhow, som allerede er implementeret hos de førende serviceleverandører i den private sektor. Hvis det betydelige ressourcemæssige potentiale skal høstes, er der behov for større fokus og et radikalt forslag i stil med strukturreformen, der effektivt og inden for en kort periode moderniserer borger- og virksomhedskontakten. Efter Det Digitale Råds vurdering bør den offentlige sektor derfor stille sig selv over for en forpligtende målsætning om, at 90 pct. af borgernes og virksomhedernes kontakter til det offentlige på udvalgte områder – såsom kommunal borgerservice, daginstitutionsopskrivning, skoleindskrivning og alle statslige erhvervsordninger – ved udgangen af 2015 foregår digitalt eller via call-centre. Konsekvensen af forslaget vil være, at øvrige kanaler – så som breve, e-mail og personlige henvendelser – i samme periode udfases, og at der findes en løsning til de sidste 10 pct. af borgerne, der af forskellige grunde ikke er i stand til at gå på nettet og betjene sig selv. Det Digitale Råd foreslår, at der senest i 2015 er etableret et antal professionelle kontaktcentre, der – på relevante områder – trinvis overtager en stadig større del af borger- og virksomhedshenvendelserne til de administrative dele af den offentlige service. Kontaktcentrene etableres med inspiration fra professionelle call-centre, som vi kender dem i dag. Ved at samle borgeres og virksomheders henvendelser til det offentlige i ét kontaktsystem bliver det muligt at arbejde strategisk med den samlede kanalstrategi for de sagsrelaterede henvendelser til det offentlige. Samtidig bliver det lettere at iværksætte målrettede kampagner, der kan flytte henvendelserne til billigere kanaler som elektronisk selvbetjening. Det kunne eksempelvis være via positive incitamenter som rabat på 50 eller 100 kroner i forbindelse med en gebyrbetaling foretaget via selvbetjening eller fortrinsret ved opskrivning til daginstitution for forældre, der betjener sig selv på nettet. Med en ambitiøs målsætning og konkrete forslag kan vi på forholdsvis kort tid modernisere den offentlige sektors kontakt med borgere og virksomheder og bringe kontakten på niveau med, hvad de bedste private og offentlige virksomheder allerede gør. Danmark vil på den måde kunne blive det første land i verden til dette og tjene som inspiration for andre, ligesom danske virksomheder, der leverer selvbetjeningsløsninger til den offentlige sektor i Danmark, kan få mulighed for at afsætte tilsvarende løsninger til andre lande i takt med, at de vil begynde at efterspørge dem. Perspektiverne rækker dog videre og modernisering af borgerkontakten behøver ikke at stoppe her. I en tidligere rapport fra januar 2011 har Det Digitale Råd peget på, at der er op mod 300 mio. kontakter i alt til den offentlige sektor. Det er særlig inden for de store velfærdsområder, at der er et stort antal kontakter. Det er kontakt til institutioner, skoler, sygehuse, praktiserende læger m.fl. Ikke alle, men mange af disse kontakter, kan – ligesom på serviceområderne – erstattes af mere moderne og tidssvarende kanaler. Dermed vil en 90-10 målsætning på de administrative områder kunne tjene som inspiration til, hvordan vi også så småt kan begynde at modernisere nogle af de mange millioner kontakter på velfærdsområderne. Som sagt er der meget på spil, og en systematisk indsats og fokus på en 90-10 målsætning på de mest velegnede områder kan udover bedre service give en pæn effektiviseringsgevinst i den offentlige sektor, uden at der bliver taget noget fra nogle eller andre skal arbejde hurtigere. Alene ved at modernisere kontakten og bringe den i pagt med den tid, vi lever i. Lars Monrad Gylling og Jørgen Bardenfleth er adm. direktører i henholdsvis KMD og Microsoft, og Martin Lippert er koncerndirektør og direktør for TDC Erhverv. De står bag det private initiativ Det Digitale Råd, der er stiftet med det formål at rejse en konstruktiv debat om digitaliseringen af den offentlige sektor.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/det-offentlige-skal-paa-it-skinner-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/409566/4102216-kronik-billed.jpg",
            "publication_time": "Onsdag d. 25. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}