{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-er-paa-trods-af-vores-hoeje-skatteniveau-at-vi-har-en-god",
        "title": "Det er på trods af vores høje skatteniveau, at vi har en god konkurrenceevne – ikke på grund af det",
        "content": "Nina Smith, Lars Andersen og Morten Skov Christiansen har på Berlingskes sider fremsat en række argumenter imod selskabsskattelettelser. Tiden er ikke til skattelettelser,lyder det første argumentfra bådeLars AndersenogNina Smithuden nærmere begrundelse. Argumentet er overraskende. Både geopolitisk og handelspolitisk befinder vi os i usikre tider. Hvorfor ikke styrke dansk økonomi strukturelt, så vi kan modstå lidt af hvert? Og hvorfor ikke sænke selskabsskatten, når den ifølge bådeProduktivitetskommissionen,OECDog enstor empirisk litteraturer et af de mest effektive værktøjer til at øge produktiviteten og dermed væksten? Et andet argumentlyder, at danskkonkurrenceevne har det godt, hvorfor man ikke behøver styrke den yderligere. Men i det argument overser blandt andre Nina Smith, at det netop erpå trods afvores høje skatteniveau, at vi har en god konkurrenceevne – ikkepå grund afdet. Det fremgår tydeligt af undersøgelsen, hun henviser til. På skatteområdet ligger vi nummer 51 ud af 67 lande. Så givet at der er positive effekter af at nedsætte selskabsskatten yderligere, er det vel kun positivt, hvis vi kan forbedre vores konkurrenceevne endnu mere. »Nina Smith overser, at det netop er på trods af vores høje skatteniveau, at vi har en god konkurrenceevne,« skriver Mia Amalie Holstein.Fold sammenLæs mereFoto: Linda Kastrup. Et tredje argumentfra Lars Andersen lyder, at vores selskabsskat i forvejen er relativt lav sammenlignet med andre lande. Det er rigtigt, men det gør ikke argumentet godt. Små lande har typisk en lavere selskabsskattesats end store. Det skyldes blandt andet, at store lande kan tillade sig en højere selskabsskattesats, fordi kapital fra udlandet lettere tiltrækkes af et stort hjemmemarked, som dermed kan kompensere for ulemperne ved en højere skattesats. Det ændrer dog ikke på, at selskabsskatten gør det mindre attraktivt at investere i landet. At vi har en selskabsskattesats i den lavere endesammenlignet med OECDog på niveau med Norge og over Sverige og Finland, er vel næppe et argument imod at sænke den yderligere? Et fjerde argumentlyder, at samfundsgevinsten af en selskabsskattelettelse er svær at få øje på. Lars Andersen henviser tilSkatteministeriets opgørelse, som viser, at det koster cirka 5,8 milliarder kroner at reducere selskabsskatten fra 22 til 19 procent, hvilket vil løfte BNP med 8,3 milliarder kroner. Lars Andersen påpeger, at opgjort som andel af BNP svarer effekten til 0,3 procent, hvilket ifølge ham er en meget lille effekt. Han glemmer dog, at det ikke er et udtryk for, at selskabsskattenedsættelser ikke virker. Tværtimod viser det blot, at selve skattelettelsen også er meget lille – under 0,2 procent af BNP. Stigningen i velstand er således 43 procent større end skattelettelsens effekt på den offentlige saldo – 8,3 milliarder kroner mod 5,8 milliarder kroner. Morten Skov Christiansen overser, at skattelettelsen kommer alle til gode – også hans egne medlemmer.Fold sammenLæs mereFoto: Søren Bidstrup. Et femte argumenterfremført af Morten Skov Christiansen, ifølge hvem selskabsskattelettelser er at »give skattelettelser til egne venner«. Men han overser, at skattelettelsen kommer alle til gode – også hans egne medlemmer. Det skyldes, at lavere selskabsskat giver virksomheder et større incitament til at investere i for eksempel maskiner og teknologi, hvilket igen gør medarbejderne mere produktive. Og dalønnen afhænger af produktiviteten, medfører forslaget også højere lønninger, hvilket igen har en afsmittende effekt på både overførselsindkomster og offentlige lønninger. Skatteministeriets opgørelseviser, at en nedsættelse af selskabsskatten til 15 procent vil øge lønningerne med 1,3 procent – vismændene mener, at effekten er mindre, men stadig positiv. I min optik har der således ikke været fremført gode argumenter i debatten mod selskabslettelser. Og man må undres over, hvor modstanden kommer fra. Mia Amalie Holstein er cheføkonom i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-paa-trods-af-vores-hoeje-skatteniveau-at-vi-har-en-god",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913024/24933954-noget-er-get-helt-galt-i-det-borgerlige-danmark.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 20.02",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}