{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/det-bedste-og-det-vaerste",
        "title": "Det bedste og det værste",
        "content": "Erik (Thure Lindhardt) er en fyr midt i 30erne. Før var han lovende, men nu ligner han en slacker. Han lever i en verden af engangsknald og har problemer med at tage sig sammen til at få gjort en dokumentarfilm færdig. Men så møder han Paul (Zachary Booth). De to forelsker sig og flytter sammen, men Erik er temperamentsfuld og jaloux anlagt, og Paul ryger crack og forsvinder af og til i flere dage. De to elskende har det svært fra begyndelsen, og det bliver kun værre, som tiden går. »Keep the Lights On« er baseret på instruktøren Ira Sachs’ egne oplevelser, og han er helt tydeligt gået efter at ramme sin virkelighed så tæt som muligt. Dramaet udspiller sig i New York i årene fra 1998 til 2006, men hverken byen eller tidsbilledet bruges til noget særligt. Kameraet fokuserer tæt på hovedpersonerne, og det er deres mindste udviklingstrin, der skal drive spændingen og historien frem. Og det lykkes godt i filmens første del. Thure Lindhardt spiller røven ud af bukserne. Hvis ikke han var nøgen i store dele af filmen, havde jeg brugt et mere raffineret udtryk for hans evner, men det passer så godt lige her! Hans Erik er ikke en udpræget sympatisk fyr, men Lindhardt gør ham hel på et formfuldendt engelsk og i nogle få scener på dansk sammen med Paprika Steen, der spiller hans storesøster. Tilbage til de nøgne mandekroppe. Man skulle tro, at vi i år 2012 er kommet forbi det punkt, hvor en film om to mænds kærlighed skal være et særsyn. Det er vi forhåbentlig også på nogle planer. Ira Sachs insisterer bare på at fortælle sin historie ved hjælp af stribevis af nøgenscener og ikke særlig mange intelligente og velvalgte ord, og derfor giver filmen næring til klichéen om hurtige stævnemøder på lagnerne i den homoseksuelle verden. Ved at vise Erik og Paul så ofte i sengen fjerner Sachs samtidig fokus for meget fra kærlighedsdramaet og skyder dermed sig selv i foden. Især hvis hans ærinde er at plædere for det indlysende i, at al kærlighed er lige og lige vigtig. Men så lad gå, at mange sexscener og grovkornede billeder af nattescener er et stilvalg. Det fungerer nogenlunde, men når vi kommer over i filmens anden del, begynder alvorlige problemer med manuskriptet at skurre. På den ene side er det al ære værd, at Ira Sachs gerne vil afspejle sin egen virkelighed i filmen, men han gør det uden at bekymre sig synderligt om dramaturgien. Paul får sat stolen for døren angående sit crackforbrug, og derfra stopper filmens udvikling. I forvejen lider personen Paul af en lidt bleg og veg karaktertegning, og det bliver ikke bedre af hans deroute.Fornemmelsen af et dødfødt forhold øges gennem de sidste tre kvarter, hvor vi ender i selskab med det ene skulende blik efter det andet, og det er simpelthen for kedeligt. Og for ærgerligt i forhold til den første del af filmen, der ligner noget af det bedste, vi kender fra amerikansk independent film. Nærvær og uforudsigeligheder. Anden del er til gengæld desværre noget af det værste fra samme verden. Navlepilleri og en alt for slap fortælling.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/det-bedste-og-det-vaerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168413/5768870-plakat-keep-the-lights-on.jpg",
            "publication_time": "Onsdag d. 31. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}