{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-er-blevet-kaldt-den-vildeste-saeson-laenge-nu-vil-gymnasieelever-vide",
        "title": "Det er blevet kaldt den vildeste sæson længe. Nu vil gymnasieelever vide, hvordan man laver »Eiffeltårnet«",
        "content": "Der er sex, trekanter, såkaldte »ture til Paris«, partnerbytte og liderlighed som sjældent før. Realityprogrammet »Paradise Hotel« er tilbage, og ikke på en stilfærdig facon, hvor man lige ser sit publikum an. I stedet er det for fuld smadder, og det er ingen underdrivelse, når programmets introtekst lover tårer, taktik og trekanter i den igangværende sæson, som kulminerer fredag, hvor vinderen findes. Det hele er til stede i rigelige mængder, og seerne kvitterer med flotte seertal.  Efter to lunkne sæsoner var seerne tørstige efter »det gamle« Paradise Hotel, siger Flemming Fjeldgaard, der er chefredaktør på Viaplay, til Berlingske: »Den nyeste sæson er den bedst sælgende sæson, vi nogensinde har haft på Viaplay,« siger chefredaktøren og tilføjer, at succesen også skal ses i lyset af nye tiltag, der har bremset muligheden for kontodeling: »Begge dele skaber kundevækst, og det er vi glade for. Vi er alligevel meget overraskede over at have den bedst sælgende sæson nogensinde, for det er meget store tal, der skal genereres for at slå rekord med en streamingtjeneste, der har eksisteret i så mange år.« Og hvad er det så, der virker, kan man spørge, og et nærliggende svar er den lagengymnastik, som finder sted på hotellet mellem programmets medvirkende. Den har seerne nemlig fået i så rigelige mængder, at vært på podcasten »Reality Tjek« Marlene Weybølltidligere har kaldtårets sæson en »pornofilm« med »en lillebitte smule spil«. Sex sælger stadig, fristes man til at konkludere. Og fra dem, der dyrker sex, til én, der ved noget om det: 42-årige Kristine Tiedt har brugt ni år af sit liv på at dykke ned i en verden bestående af porno, sex, seksualitet, orgasmer og nydelse. Hun har skrevet bøgerne »Orgasmebogen« og »Hvad er porno?« og rejst land og rige rundt for at tale om ja, sex, porno og orgasmer. 42-årige Kristine Tiedt er tegneserietegner og kunstner. »Orgasmebogen« var hendes debutbog, men hun har tidligere lavet en række mindre selvudgivelser og i 2023 bogen »Hvad er porno?«.Fold sammenLæs mereFoto: Liv Latricia Habel. »Jeg oplever, at mange unge spørger om de ting, de har set i »Paradise Hotel« … for eksempel om det er normalt at have en trekant »første gang«,« siger Kristine Tiedt. Senest har hun i forbindelse med »Uge Sex« besøgt en lang række danske gymnasier for at tale om det emne, hun efterhånden ved utroligt meget om. Og her blev det for alvor tydeligt for hende, hvor stort et aftryk realityprogrammet har sat i ungdommen og betyder for deres forståelse af sex: »Det virker, som om den unge generation i høj grad har taget den her sæson af »Paradise« til sig. De bruger, hvad de ser i tv, som referenceramme for, hvilken type sex der er normal at have. Og så vil eleverne jo vide, hvordan man laver et »Eiffeltårn«.« »Sådan rent praktisk,« tilføjer Kristine Tiedt. Spørgsmålet kræver måske en kort forklaring til dem, for hvem begrebet er ukendt: I dette års »Paradise Hotel« – helt præcist sæson 21 – ser man tre af deltagerne, Christel Trubka, Theis Horndrup og Lucas Buchardt, gå hånd i hånd mod et af værelserne. »Så kom! I tror, at jeg tager pis på jer, eller hvad?« spørger Christel Trubka sine to meddeltagere, inden de »tager en tur til Paris« for at se »Eiffeltårnet«. Det betyder helt konkret, at de tre har samleje med hinanden i en helt særlig formation, der for den meget fantasifulde til forveksling kan ligne Eiffeltårnet i Paris. Her ses Lucas Buchardt, Christel Trubka og Theis Horndrup sammen til premieren på »Paradise Hotel«.Fold sammenLæs mereFoto: Janus Nielsen/Ritzau Scanpix. »Der er rigtig flot i Paris. Det er meget intenst i Paris, synes jeg faktisk. Det er rart,« siger Christel Trubka i et af afsnittene og griner. Lige inden havde seerne – i en lettere sløret version – set de tre dyrke sex. Og det er altså den type sex, som landets gymnasieelever vil være klogere på, konstaterer forfatter og foredragsholder Kristine Tiedt. Selvom det kan synes direkte, vulgært og grænseoverskridende, så overrasker det som sådan ikke Kristine Tiedt. »Jeg er 42 år og fra en generation, hvor reality ikke har fyldt særlig meget. Men for dem, der er yngre, er reality en naturlig del af deres mediebillede og naturligvis med til at forme deres forhold til blandt andet sex. Og meget af den sex, man ser i »Paradise Hotel«, er faktisk tæt på den type sex, man møder i eksempelvis pornoen,« siger hun. Derfor, mener Kristine Tiedt, hviler der en stor opgave på de voksne – forældre, undervisere, skoler og medier – der har et ansvar for at tale med de unge om, hvad de ser på tv. For selvom det er reality, er det ikke virkelighed:  A post shared by Paradise (@paradisedk) »Vi ved alle sammen, at porno er fiktion, og vi ved også godt, at »Paradise Hotel« er reality, hvor deltagerne er sig selv. Men deltagerne på hotellet ved jo, at de bliver filmet. Det er en opstillet »virkelighed«, der ikke er virkelig,« siger hun og fortsætter: »Det er underholdning, der er lavet til, at folk skal se på det. God sex er ikke nødvendigvis særlig kønt, og derfor minder sex i »Paradise Hotel« om den fra porno. Og det tror jeg, at man skal være bevidst om og italesætte.« Første sæson af realityprogrammet, hvor der er en halv million kroner på højkant, blev sendt i 2005 og er siden blevet dyrket af en hel ungdomsgeneration. Programmet var på mange måder et nybrud i dansk reality-tv, og her blev sex og intriger gjort til en slags konkurrencesport i bedste sendetid. Årets sæson markerer slutningen på en kort overgang, hvor der blev skruet ned for alle de ting, der tidligere var forklaringen bag »Paradise Hotels« succes. Deltagerne fik mere tøj på, deres kroppe blev mere forskellige, og seerne måtte acceptere færre kys og mindre drama til fordel for klimaprotester og øvrige mere tidstypiske initiativer. Programmerne, der havde fået en lidt kortere titel, »Paradise«, skulle med andre ord tale til en ny generation af unge og følge med tiden. »Woke Paradise«, blev det også kaldt. Theis Horndrup og Karl Weihe har begge deltaget i sæson 21 af »Paradise Hotel«, der bliver filmet i Mexico.Fold sammenLæs mereFoto: Janus Nielsen/Ritzau Scanpix. Problemet var blot, at det hele blev en tand for kedeligt, seerne forsvandt, og Viaplay måtte igen nytænke formatet: »»Paradise« kørte i to sæsoner og på ønske fra den tidligere ledelse i en helt anden tone end den velkendte. Vi begyndte sådan set fornuftigt med seertal, der var én til én sammenlignelige med »Paradise Hotel«, men i løbet af de to sæsoner, vi kørte med »Paradise«, tabte vi 65 procent af seerne,« siger Viaplays chefredaktør, Flemming Fjeldgaard. Han fortsætter: »Det var et ekstremt klart signal fra kunderne og et frafald, vi aldrig før har set med et dansk tv-program på Viaplay. Vi har nu med de genetablerede »Paradise Hotel«-sæsoner og især med den seneste sæson seertal, vi kan genkende fra gamle dage, og vi øger salg samt sendingen uge for uge.« Deltager Christel Trubka er på mange måder blevet selve billedet på den løssluppenhed og vildskab, som dette års »Paradise Hotel« byder på, og som har været medvirkende til, at programmet igen er blevet en forretning for Viaplay. Hun var med første gang i sæson 11 for ti år siden – og kalder sig selv »det ultimative eksempel på det gamle koncept af »Paradise Hotel««. »Jeg bidrager til drama, til sex, til venskaber. Jegfaker, jeg er ked af det. Det giver jo noget til spillet. Det er sådan en som mig, man skal have,« har hun tidligere sagt tilTV 2 Echo, og den indstilling har tilsyneladende båret frugt. I hvert fald er hun endnu med i opløbet om at stå som vinder af Paradise Hotel 2025. Finalen løber af stablen fredag den 4. april.  A post shared by Paradise (@paradisedk)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-er-blevet-kaldt-den-vildeste-saeson-laenge-nu-vil-gymnasieelever-vide",
            "image_url": null,
            "publication_time": "Torsdag d. 03. april 2025, kl. 19.52",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}