{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-er-slut-med-at-faa-delt-breve-ud-med-postnord-1500-ansatte-bliver",
        "title": "Det er slut med at få delt breve ud med PostNord – 1.500 ansatte bliver fyret",
        "content": "400 års posthistorie slutter i Danmark, når PostNord nu holder op med at dele breve ud. På et medarbejdermøde torsdag morgen meddelte ledelsen i PostNord, at omdeling af breve ophører ved årsskiftet, og at 1.500 ansatte bliver fyret. I stedet vil PostNord fokusere på at levere pakker. »Vi har været danskernes postvæsen i 400 år, og derfor er det en svær beslutning at binde sløjfe på den del af vores historie. Danskerne er blevet mere og mere digitale. Det betyder, at der er meget få breve tilbage i dag, og den nedgang fortsætter så markant, at brevmarkedet ikke længere er rentabelt,« siger PostNords administrerende direktør, Kim Pedersen, i en kommentar. Siden 2000 er antallet af breve i Danmark faldet med over 90 procent, og i 2024 faldt brevmængden med mere end 30 procent. PostNord fortsætter med at dele breve ud frem til den 30. december 2025. I løbet af andet halvår 2025 begynder selskabet at fjerne de 1.500 postkasser, der stadig står i det danske landskab. De vil alle være væk senest ved udgangen af året. De frimærker og postmærker, som danskerne har købt og har på lager, vil »i en begrænset periode« kunne blive refunderet i 2026. Omkring 700 af de 2.200 medarbejdere fra brevområdet vil blive tilbudt nye stillinger i PostNord. Samtidig vil cirka 1.500 ansatte i løbet af 2025 få besked om, at de ikke har noget job fremover. PostNord har omkring 4.600 medarbejdere i Danmark. »For at vi kan skabe en bæredygtig forretning, er vi nødt til at tilpasse os. Det medfører desværre en tung beslutning om at sige farvel til en del af vores kolleger,« siger Kim Pedersen, der lover at forsøge at hjælpe alle medarbejdere »bedst muligt videre«. PostNord indleder nu dialog med de faglige organisationer om ændringerne. Det var Christian 4., der 24. december 1624 oprettede det danske postvæsen. PostNord er et fælles dansk-svensk selskab, som den danske stat ejer 40 procent af, mens den svenske stat ejer 60 procent. Selskabet opstod, da de to tidligere statsselskaber – herhjemme PostDanmark – fusionerede i 2009. I dag kan man også sende et brev med DAO (Dansk Avisomdeling), efter at en ny postlov trådte i kraft 1. januar 2024 for at skabe fri konkurrence på postmarkedet. Her mistede PostNord samtidig sin årlige millionstøtte til at sikre, at danskere overalt i landet kunne få bragt breve og pakker ud. Allerede ved ændringen fastslog PostNords administrerende direktør, Kim Pedersen, atPostNord i Danmark fremover vil fokusere på at tjene penge på uddeling af pakker. PostNord har 1.150 pakkeshops og 1.270 pakkebokse i Danmark. Brevomdelingen i Sverige påvirkes ikke af beslutningen i Danmark. DAO ser fortsat breve som et marked herhjemme. »Selvom digitaliseringen reducerer brevmængden, er breve stadig relevante – for eksempel til dankort, sygesikringskort og bryllupsinvitationer. For blinde og svagtseende kan de være uundværlige, og vi leverer op mod 600.000 blindeforsendelser om året. Vi har ingen planer om at skrue ned for ambitionerne for vores brevservice de kommende år,« sagde DAOs salgsdirektør, Lars Balsby, i januar og henviste også til, at 273.700 danskere er fritaget fra digital post fra det offentlige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-er-slut-med-at-faa-delt-breve-ud-med-postnord-1500-ansatte-bliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896886/24904393-de-rde-postkasser-er-langsomt-forsvundet-fra-gade.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 08.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}