{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/det-bliver-stort-i-2015-fedt-og-kaal-er-hot",
        "title": "Det bliver stort i 2015: Fedt og kål er hot",
        "content": "STÅ AF RÆSETI årtier har vi været fokuseret på konstant selvoptimering og individualisering. Det er helt slut. Vi har fundet ud af, at vi ikke bliver lykkelige af det, og derfor gider vi ikke mere.Vi gider heller ikke stresse rundtfor at tjene penge nok til at bo dyrt og være „rigtige”. Vi kommer til at se flere og flere, der tager radikale valg og står af ræset og flytter på landet eller ligefrem rykker familien med op i de svenske skove til et mere enkelt og primitivt liv med masser af nærvær. Vi søger roen og fællesskabet og flytter fokus fra jeg, mig og hvad vil jeg have, til vi, os og hvad kan jeg give./Coach Sofia Manning VI GÅR GADGET-AMOKEr du vild med at følge, kontrollere og måle din træning? Så glæd dig, for udvalget af apps og gadgets som Endomondo, Fuel Bands, Fitbit og Garmin Vivofit, der bl.a. holder styr på dine skridt, din søvn, dit kalorieforbrug og dagens tilbagelagte distance, kommer til at boome. Og så kan du i øvrigt også se frem til endnuflere onlinetræningstilbud med videoer i stil med Charlotte Bircows 25 år gamle „Balder af stål”-videoer− blot i opdateret 2015-Youtube-versioner./Træningsekspert Celestine Maria KÅL BLIVER COOLDer er intet dårligt at sige om kål − og måske derfor oplever de nu en renæssance. De er supersunde, fiberrige og fyldt med vitaminer og flavonoider. Mange typer kål kan hjælpe kroppen til afgiftning. Især økologiske kål er rige på vitaminer og mineraler − f.eks. magnesium, som mange af os mangler. Så vi kommer til at se meget mere til alle typerkål i salater, dampet, svitset og i alle tænkelige former på middagsbordet.Og vi bliver sundere af det!/Ernæringsekspert Anette Harbech Olesen TILBAGE TIL NATURENTimemanagement og konstant effektivisering er yt − og stilleretræter, shaman- og helterejser er in. Vi søger i stigende grad ro, autenticitet og samhørighed, når det gælder selvudvikling, og det finder vi i naturen, hvor vi tager på kurser blandt indianere og connecter med naturen. Selv hardcore businessmænd tager på shamanrejser og finder deres skytsdyr. /Coach Sofia Manning S FOR SUPERFOODSI 2015 kommer der fokus på især tre superfoods − råvarer med særligt sundhedsfremmende egenskaber. Hvedegræs, granatæbler og havtorn. Vi er nemlig meget optaget af at spise os til de næringsstoffer, kroppen har brug for.Hvedegræs er rigt på klorofyl, der sikrer livgivende ilt og næring til dine celler. Det fremmer kropslige processer og er også en af de rigeste kilder til E-vitaminer, enzymer, vitaminer og mineraler.Granatæbler er spækket med antioxidanter og indeholder stoffer, der virker beskyttende på hjernecellerne og på kroppens celler generelt. De booster immunforsvaret og kan samtidig øge hudens elasticitet og spændstighed.Havtorn er en sand vitaminbombe. Et bær indeholder lige så meget C-vitamin som en hel appelsin, og så indeholder havtorn omega-7-fedtsyrer, der er en sundhedsfremmende, men vanskelig tilgængelig fedtsyre. Se opskrifter med de tre superfoods på madforlivet.com/Ernæringsekspert Anette Harbech Olesen DEN BLØDE TRÆNING HITTERSom pendant til den hårde, effektive træning vil der også være fokus på restitution i jagten på såvel fysisk som mentalt velvære. Måske melder du dig til restorativ yoga eller kaster dig over self-myofascial release, hvor du ‘selv-masserer’ dine muskelspændinger væk for at få bedre bevægelse og en nedsat skadesrisiko./Træningsekspert Celestine Maria FORBRUGERNE FÅR MAGTENVi bliver endnu mere bevidste om, hvordan mad påvirker vores krop i 2015. Vi vil derfor stille højere krav både til mærkning og sundere alternativer − også når vi er på farten. Allerede nu tilbyder 7eleven proteinsalater, raw-barer og grønsagsjuice og Lagkagehuset glutenfri brød./Fremtidsforsker Birthe Linddal VI GÅR OFFLINEFor rigtig mange er telefonen blevet en uundværlig del af vores liv − den er nærmest en forlængelse af vores krop, som betyder, at vi er tilgængelige og i alarmberedskab konstant. Den tid og det liv, der går spildt, begynder vi nu for alvor at mærke. Vi har været så afhængige, at vi efterhånden er ved at nå ind i en slags tømmermandsfase − og det tvinger os til at opstille flere grænser. Vi vil ikke længere være til rådighed hele tiden, og vi snører onlinevennekredsen ind, så vi kun har dem tilbage, vi faktisk kender./Coach Sofia Manning KÆRLIGHED TIL KLODENPersonlig sundhed er én ting – klodens sundhed er en anden, som heller ikke bliver mindre vigtig for os. Endnu flere af os engagerer os i kampen mod madspild, så vi virkelig udnytter råvarernes potentiale og bruger det hele lige fra gulerodstop til pulp fra juice. Vi kommer til at vælge mere økologisk og spise endnu flere grønsager, og derfor vil vi også se flere juicemaskiner, dehydratorer og spiralizere ude i køkkenerne. Og så vil flere blive vegetarer og semivegetarer eller have kødfri dage. Ikke fordi det er synd for dyrene, men fordi det er bedre for kloden./Fremtidsforsker Birthe Linddal NATUREN ER DIT FITNESSCENTERTroede du, at TRX-bølgen var ovre, så tro om igen. Også i det nye år skal vi træne med egen kropsvægt i bedste back-to-basic-stil med et minimum af udstyr, der gør det nemt at træne hjemme, i haven, skoven, på farten eller på ferien. Og så popper der flere og flere naturtræningskoncepter op, især for kvinder, som gerne vil have kombinationen af natur, fællesskab og hård træning, se f.eks. powertraining.dk Vi lever så meget indendørs og oppe i hovedet, at flere søger en modvægt ved at komme ud i naturen og bruge kroppen./Træningsekspert Celestine Maria FEDT ER HOTI det nye år bliver vi endnu bedre til at mærke, hvad der virker for os, f.eks. i forhold til fedt, mælk og gluten. Vi er ikke ens, og der er ikke én sandhed for alle. Stenalderkost kan være rigtig godt for aktive mænd, men ikke nødvendigvis for en lille kvinde med en mere passiv livsstil. Vi gør også definitivt op med myten om, at vi skal undgå fedt og anerkender, at fedt er livsnødvendigt. Derfor kommer vi til at se et større fokus på det sunde fedt fra gode jomfruolier, frø, kerner, nødder og mandler./Ernæringsekspert Anette Harbech Olesen VI ER (OGSÅ) UPERFEKTE!Flere sundhedseksperter som bl.a. Christian Bitz rundede 2014 af med at vise deres uperfekte sider, og den mere loose tilgang til sundhed følger vi almindeligt dødelige nu op på. Vi bliver knap så religiøse og fanatiske omkring sundhed, som vi har set de seneste år, og vi gider ikke at nøjes med mad, der er sund bare for sundhedens skyld. Vi stiller også stigende krav til smag, kvalitet og nydelse og køber hellere en god økologisk vin og en lækker raw-kage./Fremtidsforsker Birthe Linddal FINGRENE VÆK FRA MIN MAD!I 2014 steg salget af økologiske fødevarer markant, og den tendens fortsætter. Coop har en klar økologisk holdning, og Føtex har solgt økologi uden moms en gang om måneden, og den tendens vil efter al sandsynlighed brede sig. For alle de undersøgelser, der viser, at de mange skadelige farvestoffer, kunstige sødemidler og tilsætningsstoffer virkelig kan gøre os syge og ødelægge vores fertilitet, har nu for alvor gjort indtryk. De fleste af os har et dybtfølt ønske om at leve sundere og give vores børn den bedste start på livet, og derfor zoomer vil nu ind på de gode råvarer og høj fødevarekvalitet./Ernæringsekspert Anette Harbech Olesen Læs også:Spis dig til meget mere overskud Læs også:21 myter om sundhed Læs også:Supersund på bare 7 dage: Se hvordan her Artiklen er oprindeligt publiceret påfitliving.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/det-bliver-stort-i-2015-fedt-og-kaal-er-hot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/726498/8313542-kl.jpg",
            "publication_time": "Onsdag d. 18. februar 2015, kl. 15.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}