{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-skulle-have-vaeret-en-festlig-dag-i-det-hvide-hus-men-saa-oedelagde-de",
        "title": "Det skulle have været en festlig dag i Det Hvide Hus. Men så ødelagde de bare bryster stemningen",
        "content": "Det skulle være en festdag, da Joe Bideninviterede tusindvis af gæstertil den største Pride-fejring i Det Hvide Hus’ historie. Men den historie endte med at bliver overskygget af noget helt andet. En enkelt video fra en gæst har vidt og bredt sat sindene i kog. Det Hvide Hus har nu set sig nødsaget til at reagere. Folk spiste picnic på den store plæne, hvor flere markante figurer var inviteret; blandt andet transportminister Pete Buttigieg, det første åbne homoseksuelle regeringsmedlem i USA, samt viceminister for sundhed, Rachel Levine, der er den første åbne transkønnede, som har en så stor politisk stilling, som skal godkendes af Senatet. Derudover inkluderede gæstelisten overlevende fra skudangreben på lgbt-natklubberne Club Q og Pulse. Joe Biden holdt en tale, hvor han opfordrede til at indføre nye love til at beskytte lgbt-rettigheder i en tid med det, han kaldte »skrækkelige« angreb og lovændringer. Men alt det blev som sagt overskygget af en kvinde ved navn Rose Montoya. Hun er model, transkønnet og lgbt-aktivist. Til arrangementet mødte hun Joe og Jill Biden, som også optræder i den video, hun har delt på sociale medier og kan ses ovenfor. »Det er en ære. Transkønnedes rettigheder er menneskerettigheder,« siger hun til præsidenten, idet de giver hånd. Men det er ikke den del, der har udløst forargelse. I stedet er det, da hun til sidst i videoen trækker toppen af sin stropløse kjole ned og holder hænderne for sine bare bryster. I baggrunden råber nogen: »Er vi nu topløse i Det Hvide Hus?«.  Optrinet harbragt folks pis i kog, og kritikere omtaler det blandt andet som en »international skændsel«. Højreorienterede medier har delt skærmbilleder fra Montoyas video, ligesom kommentatorer og mediepersonligheder kalder hendes handlinger »respektløse«. Flere af kritikerne omtaler Montoya med mandlige pronominer og udtaler sig i hadefulde vendinger. Den tidligere New York-politichef Bernard Kerik, der sad i fængsel i fire år på grund af skattesvig, før Donald Trump benådede ham,kritiserede arrangørerne. »Hvem styrer det forbandede Hvide Hus og lader det uacceptable optrin ske lige uden for Det Ovale Kontor?« skrev Kerik i et opslag. Episoden har nu fået Det Hvide Hus til at reagere på et pressemøde. »Det er ikke passende. Det er respektløst. Det har vi været meget klare omkring. Det var uretfærdigt over for de hundredvis af deltagere, der var der for at fejre deres familier,« sagde pressesekretærKarine Jean-Pierre tirsdag. Hun tilføjede, at de personer, der udviste den »upassende« opførsel, ikke vil blive inviteret til fremtidige begivenheder. Nu forsvarer hovedpersonen selv sine handlinger i en ny video. »Jeg vil bare gerne sige, at først og fremmest er det lovligt at gå topløs i Washington, D.C., og jeg støtter fuldt ud »free the nipple«-bevægelsen (befri brystvorten,red.). Hvorfor anses mit bryst nu for at være upassende eller ulovligt, når jeg viser det frem, men før jeg sprang ud som trans, var det ikke?« siger Rose Montoya til kameraet. Hun mener, at diskussionen er med til at bekræfte hendes kønsidentitet.  »Alt, I gør, er at sige, at transkvinder er kvinder, fordi folk af en eller anden grund kan lide at seksualisere kvinders kroppe og sige, at de er upassende.« I videoen har to transkønnede mænd, som har fået bortopereret brysterne, også smidt trøjen. Hun ville gerne slutte sig til dem, som hun forklarer. »Jeg havde ingen intentioner om at prøve at være vulgær eller være profan på nogen måde.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-skulle-have-vaeret-en-festlig-dag-i-det-hvide-hus-men-saa-oedelagde-de",
            "image_url": null,
            "publication_time": "Torsdag d. 15. juni 2023, kl. 12.05",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}