{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/det-kan-ogsaa-blive-for-gakkelak-aegtheden-ankom-for-sent-til-festen-i-royal",
        "title": "Det kan også blive for gakkelak. Ægtheden ankom for sent til festen i Royal Arena",
        "content": "Det var ekstraordinært på godt og ondt, da Simon Kvamm og resten af konceptbandet Hugorm gav koncert i Royal Arena. På forhånd var der lagt op til»et show, man aldrig har set før her til lands«, da de gik på scenen fredag aften. Og sådan blev det. Eller det vil sige; Hugorm leverede en koncert, der vil gå over i historien. På sin helt egen måde. Det var fest og farver, gak og løjer, og fuld smadder på masseforførelsens ABC. Ganske som forventet. Der findes få som Simon Kvamm i kongeriget Danmark. Gennemprofesionelle Kvamm er en af dette lands mest interessante, kreative personligheder, en ægte ener. Han ved, hvad han gør, og det, han gør, virker som regel efter hensigten. Selv spontaniteten virker planlagt ned til mindste detalje. Det var desværre også det, der gik galt for Hugorm fredag aften. Koncerten var et til tider næsten skræmmende flot studie i Simon Kvamms iboende magt som artist. Publikum gjorde ganske enkelt alt, hvad han sang og sagde, de skulle gøre. Endda føle. Det varSimon Says,som efterligningslegen hedder, for viderekomne. Klap i takt, vend jer om, sving armene fra side til side, hop, sæt jer ned, drej rundt, spas' ud, sig som en hund, giv slip, og gør det nu! Men selvom publikum var med på legen, virkede det ikke altid som en leg. Snarere som planlagt alvor. Simon Kvamm er blandt landets bedste kunstnere til at tryllebinde sit publikum, og fredag aften var knap 14.000 mennesker i Royal Arena med på at lege Simon Says.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. For Simon Kvamm og co. havde medbragt en alt for tyk og forkromet drejebog, der levnede forsvindende lidt plads til ægte løssluppenhed. Det var ellers det, der var meningen med det hele. Det sagde hypnosemesteren Jan Hellesøe selv. Ham, som Hugorm havde hentet for at foretage en massehypnose af publikum, inden Simon Kvamm gik på scenen. »I skal give slip,« lød budskabet igen og igen. Stemningen fik da også frie tøjler, da Simon Kvamm endelig kom på scenen og sparkede showet i gang med den Depeche Mode-lignende »Omvender«. Han startede nummeret med ryggen til publikum, og da han kort efter og med ordene »Er I klar?« vendte sig om og stirrede publikum i øjnene, eksploderede knap 14.000 mennesker i Royal Arena. Dér var han. Lad festen begynde! Desværre skulle det vise sig, at koncerten i højere grad var en forestilling om en fest. Aktiviteterne på scenen gik simpelthen for meget op i hat og briller. Til tider mindede koncerten om en afgangsprøve på et eksperimenterende avantgardeteater, og det var en skam. Det havde været rigeligt, hvis tre, dygtige musikere og entertainere havde foldet sig ud foran deres kærlighedsfyldte publikum. Til trods for at Hugorm for det meste var mere form end (musikalsk) indhold, var der alligevel mange tidspunkter i løbet af den halvanden times tid, koncerten varede, hvor totalteatret holdt balancen. Da Hugorm startede tilbage i 2020, spillede de for nul mennesker på et spillested i Helsingør. Fire år og tre album senere spillede de fredag aften foran knap 14.000 mennesker i Royal Arena.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Eksempelvis da komikeren Frank Hvam kom på scenen og spillede skyggebadminton til tonerne af en mellemøstlig discodasco-gennemspilning af »Mig & Frank«, der bærer budskabet »Make Badminton Great Again«. Det fungerede. Og det gjorde det også, da Peter Sommer, som Simon Kvamm efter tiden med Nephew i en årrække dannede makkerpar med i »De Eneste To«, kom på besøg og sang med på omkvædet til »Fuglene«. »Fuglene, de kender dig, og de synger, de tror på dig, De tror på, du er til, at du' er en rigtig person.« Det var fedt, og publikum sang med så højt, at det kunne høres helt op til Thy, hvor Hugorm blev født i 2020. Dengang spillede Hugorm for nul mennesker på et spillested i Helsingør. I dag er Simon Kvamm og co. store nok til Royal Arena på Amager. Bandets kolossale vokseværk skyldes paradoksalt nok primært, at Hugorm er gode til at spillelive,og at Simon Kvamm er den, han er. Fredag aften var det hele bare lidt for meget af alt muligt på én gang. Hugorm forsøgte at være større og mere, end de er, men også vildere, end de behøvede at være. Derfor druknede de i en pærevælling af tyske techno-tramp og græsk Zorba-dans. De ville tydeligvis overgå sig selv i gak og løjer, nu, hvor der var tale om deres største koncert til dato. Til gengæld var alt, som det skulle være, da Simon Kvamm hen imod slutningen af koncerten forlod scenen og blandede sig med publikum, hvorfra han med inderlighed sang »De voksne sprækker«. »Lille skat, jeg kan ik' skærme dig mod at slå sig. Du ska stå for dig selv, derude en dag, men vores sang vil du altid ha'.« Her ankom ægtheden til festen. Men desværre for sent. »Hugorm«, Royal Arena, fredag",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/det-kan-ogsaa-blive-for-gakkelak-aegtheden-ankom-for-sent-til-festen-i-royal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861212/24838900-det-der-skulle-have-vret-en-vaskegte-fest-endte.jpg",
            "publication_time": "Lørdag d. 23. november 2024, kl. 08.20",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}