{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-lille-hus-i-valby-kender-nu-sin-skaebne-og-det-risikerer-ogsaa-at-faa",
        "title": "Det lille hus i Valby kender nu sin skæbne – og det risikerer også at få betydning for din københavnervilla",
        "content": "Husetpå Karensgade 18i »Forfatterkvarteret« i Valby bliver ikke sikret mod nedrivning. Til gengæld får dets ejere næppe heller lov til at opføre nøjagtig det nybyggeri, de har fået tegnet. Det står klart, efter at medlemmerne af Teknik- og Miljøudvalget mandag eftermiddagbehandlede sagen. For mens der ikke var flertal for at forhindre nedrivning af det eksisterende hus på 116 kvadratmeter – kun Socialdemokratiet og Alternativet stemte for dette – var der flertal for at lave en bevarende lokalplan for »Forfatterkvarteret« i Valby, hvor Karensgade 18 ligger. Dermed vil et nybyggeri på adressen skulle ske efter reguleringerne i en ny, bevarende lokalplan, hvis sigte er at bevare »villakvarterets helhedspræg« i fremtiden. Det bekræfter Socialdemokratiet, De Konservative og Venstre på Berlingskes forespørgsel. En bevarende lokalplan har til hensigt at værne om områdets helhed og sikre, at kvarteret består i sin nuværende form over tid. Det var på Marcus Vesteragers foranledning, at den konkrete sag endte i Teknik- og Miljøudvalget, og selvom han er ærgerlig over, at det ikke lykkedes at finde et flertal mod nedrivning, er han tilfreds med, at der nu kommer retningslinjer for hele kvarterets videre udvikling: »Jeg glæder mig meget over, at vi får en bevarende lokalplan for hele området,« siger han til Berlingske. Og det er da også en bevarende lokalplan, det vil kræve, hvis man ønsker, at villakvartererne i Københavns Kommune skal fortsætte med at tage sig ud, som de historisk har gjort. Allerede i december skal man have en politisk drøftelse af Københavns øvrige villakvarterer og retningen for deres udvikling, fortalte Vesterager til Berlingske mandag. For ham at se er det et spørgsmål om at passe på kulturarv, arkitektonisk kvalitet og klimaet. »Når enkeltpersoner har et ønske om, at de gerne vil have noget andet, ikke lige synes, at det nuværende passer, eller hvad det nu måtte være, har vi som politikere en opgave i at sige, at der er nogle andre hensyn, vi også er nødt til at have for øje. Eksempelvis at passe på de kvaliteter, der allerede er i villakvartererne,« sagde han mandag. Såfremt Københavns Kommune rent faktisk begynder at rulle en række bevarende lokalplaner ud, vil det varsle en ny tid for ikke bare Karensgade 18 og »Forfatterkvarteret«. Det vil varsle en ny tid for husejere i Københavns villakvarterer i det hele taget og betyde mindre selvbestemmelse til den enkelte villaejer. Sådan siger arkitekt MAA og direktør i Arkitektforeningen Lars Autrup. Han kalder Københavns Kommunes stillingtagen og ønske om en bevarende lokalplan i »Forfatterkvarteret« interessant og oplever, at sagen i Valby er et udtryk for, hvad man også har noteret sig i Arkitektforeningen. At mens der på den ene side er flere, der har et ønske om atrive eksisterende bebyggelse ned, er der på den anden side også stadig flere, der gør modstand mod nedrivninger og nybyg og værner om bygningskulturarven. Heriblandt ofte naboer til husejere, der ønsker at opføre nyt og større. Til gengæld vil mange af diskussionerne få en ende, når og såfremt Københavns Kommune laver bevarende lokalplaner for byens villakvarterer, for så vil det være fastlagt, nedskrevet og klart for alle, hvad der er muligt, og hvad der ikke længere er muligt på den enkelte matrikel. En bevarende lokalplan tager nemlig stilling til et områdes helhed og laver regler med husenes facade – det vil sige det, der møder forbipasserende – for øje, fortæller Lars Autrup. Det indvendige bestemmer man fortsat selv over, så længe ens ejendom ikke er fredet. »En bevarende lokalplan er simpelthen en vurdering af, hvad der har bærende værdi for et kvarter og kvarterets helhed. I den forbindelse kigger man både på hvert enkelt hus, men ofte også på eksempelvis belægning og beplantning ved hvert hus,« siger Lars Autrup til Berlingske. Så det store kastanjetræ, man måtte have i forhaven, og som tager eftermiddagssolen? »Ja, det træ vil ikke længere være dit at bestemme over. I stedet vil det blive regnet som en del af fællesskabet, dét træ, fordi vi alle har glæde af det, og derfor vil det kræve en god grund at få lov til at fælde det,« siger Lars Autrup. På samme vis vil man heller ikke længere kunne udskifte eksempelvis vinduerne i ens bolig til de vinduer, man måtte foretrække, såfremt ens hus bliver omfattet af en bevarende lokalplan, påpeger han. Hvad betyder det konkret for de københavnske villaejere, der bor i områder, som måtte få en sådan? »Jamen det vil være en begrænsning, såfremt man har et ønske om at rive ned eller ændre ved facadens udtryk på sin bolig,« siger Lars Autrup, men pointerer, at arkitekter jævnligt oplever, at folk bliver smigret, når de opdager, at lige netop deres hus er udpeget til at være noget særligt, man skal passe på. Men hvis man ikke har det sådan, er en bevarende lokalplan vel en spændetrøje? »100 procent. Man går fra selv at bestemme inden for gældende reglementer og til at skulle følge det, der står i den bevarende lokalplan. Og det sker efter tankegangen, at et bevaringsværdigt boligkvarter udgøres af den ene, den anden og den tredje og fjerde lagt sammen, så det er et udtryk for, at man ikke lever på sin egen ø,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-lille-hus-i-valby-kender-nu-sin-skaebne-og-det-risikerer-ogsaa-at-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859501/24835869-ejerne-af-karensgade-18-i-forfatterkvarteret-i-val.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 10.34",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}