{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/det-blev-kaldt-livsforlaengende-og-godt-for-hjerte-og-hjerne-nu-gaar",
        "title": "Det blev kaldt »livsforlængende« og »godt for hjerte og hjerne«. Nu går eksperter i rette med fastestrend",
        "content": "Fastekuren, der efter sigende skulle give både et sundere og længere liv, har for alvor vundet indpas hos danskerne de senere år. Men i virkeligheden er den populære trend ikke så sundhedsfremmende, som mange hidtil har troet, lyder det fra flere eksperter. Til gengæld tyder det på, at den – for nogle – kan have en række negative effekter. Med udgangspunkt i egne rutiner og principper fortæller eksperterne nu, hvordan du i stedet kan indrette din hverdag på en sund og måske mere hensigtsmæssig måde. »Jeg har hele tiden placeret mig lidt halvgnavent, når det kom til fastetrenden. For der er ikke evidens for, at faste er en mirakelkur, som det ellers er blevet kørt op til at være,« siger Martin Kreutzer, der er ernærings- og livsstilsspecialist. Han har i mere end 25 år vejledt danskere, som har ønsket et sundere og mere energifyldt liv. Han er en af landets mest eftertragtede foredragsholdere og har blandt andet skrevet bestsellerbogen »Den store antiinflammatoriske kostguide«. »Retorisk er det blevet kommunikeret, som om faste var uundværligt. Jeg har arbejdet med mange mennesker, som følte, at de missede en sundhedsgevinst, de ikke kunne hente på anden vis, hvis ikke de fastede. Og det er helt forkert,« siger han. I nærværende avis er det blandt andet blevet beskrevet som en kur, der har »livsforlængende effekter«, er »godt for hjerte og hjerne« og »kan mindske risikoen for en lang række sygdomme«. Martin Kreutzer er tidligere ansat ved Institut for Idræt og Ernæring på Københavns Universitet. Han mener, at vi ved faste »generaliserer noget, der ikke er ret generelt«.Fold sammenLæs mereFoto: Gregers Tycho/Ritzau Scanpix. Lars Christian Gormsen, læge og professor på Institut for Klinisk Medicin ved Aarhus Universitet, deler samme overbevisning som Martin Kreutzer. Der er blevet sagt mere om faste, end der er videnskabeligt belæg for, mener han. »Det her med, at man springer morgenmaden over og stopper med at spise klokken 19.00-20.00 om aftenen, som de fleste opfatter som faste,« siger han: »Det gør nok ikke en så stor forskel, som mange måske har gået og troet.« Forskere har de senere år forklaret, at faste først og fremmest reducerer vores indtag af kalorier, hvilket fører til vægttab. Og vægttab vil for de fleste mindske risikoen for livsstilssygdomme. For andre – blandt andet de to aldringsforskere Morten Scheibye-Knudsen og Nicklas Brendborg – har det været et spørgsmål om at opnå flest mulige raske leveår. De har tidligerebeskrevet, hvordan de lever efter den såkaldteintermittent fasting, der er den mest populære fastemetode, hvor man kun spiser i et tidsrum på otte timer – typisk fra klokken 12 til klokken 20 – og faster de resterende 16 timer i døgnet. Fasten skulle angiveligt fåkroppen til at danne ketonstoffer, der påvirker nogle proteiner og molekyler, som har betydning for vores helbred, og hvor hurtigt vi ældes. Sidenhen har flere eksperterdog sået i tvivl om, hvorvidt det er fasten i sig selv, som fører til flere leveår og større vægttab. Et dansk studie, som blev publiceret sidste år, undersøgte netop, hvorvidt periodisk faste kan føre til vægttab. Resultaterne var både »vigtige« og »overraskende,« siger Jonas Salling Quist, der er seniorforsker ved Steno Diabetes Center og medforfatter til studiet. Selv havde forskerne en forventning om, at hvis de indsnævrede spisevinduet til ti timer hos personer med overvægt, ville de kunne se et betydeligt vægttab efter tre måneder. Men det var ikke tilfældet, fortæller Jonas Salling Quist. Forsøgsgruppen tabte sig ikke. I hvert fald ikke, hvad de definerer som et »klinisk relevant vægttab«. »Vi fandt, at nogle deltagerne øgede deres energiindtag om aftenen og spiste mere inden for deres spisevindue. Og det er jo ikke hensigtsmæssigt for et vægttab,« siger Jonas Salling Quist. Jonas Salling Quist og en række kolleger undersøger i øjeblikket, om periodisk faste kan føre til bedre blodsukkerregulering hos personer med type 2-diabetes, hvor »potentialet for forbedring er større«.Fold sammenLæs mereFoto: Pressefoto. Lars Christian Gormsen har blandt andet undersøgt, hvorvidt en længere periode med 36 timer faste har en positiv effekt på hjertet. Her var resultaterne heller ikke som forventet. »Vi bruger forskellige teknikker – blandt andet scanninger med radioaktive sporstoffer – til at måle fysiologiske processer i organerne. Og her har vi kigget rigtig meget på, om fasten har en påviselig effekt på eksempelvis hjertets funktion,« siger han: »Vi havde en forestilling om, at hjertet nok var i stand til at yde et bedre arbejde for et mindre iltforbrug, hvis man fastede. Men det er ikke tilfældet.« Til gengæld er der kommet fokus på, at faste – for nogle – kan have en række negative effekter. Blandt andetrisikerer man at tabe muskelmasse, fremhæver både professor Lars Christian Gormsen og ernæringsspecialist Martin Kreutzer. »Det er set i forsøg, at folk, der faster, er tilbøjelige til at få for lidt protein, og det kan svække muskulaturen,« siger Martin Kreutzer. Faste kan også forringe ens koncentrationsevne og motoriske evner, lyder det. »Hvis man står over for noget komplekst, fysisk eller psykisk udfoldelse, så er det ikke det rette tidspunkt at kaste sig ud i fasteeksperimenter,« siger han og understreger, at det almindeligvis ikke er farligt: »Men jeg vil nødigt have en maskinarbejder til at faste på en udfordrende arbejdsdag. For når dine motoriske evner bliver svækket, er der større skadesrisiko. Det er også dokumenteret i boldspil. At man kommer for sent til tacklinger eller vrikker om.« Generelt er det meget forskelligt, hvordan mennesker reagerer på faste. Der er dog en tendens til, at kvinder er mere udsatte for bivirkninger, forklarer postdoc Philip Ruppert tilVidenskab.dk. De foreløbige forsøg viser således, at udskudte spisetider kan påvirke kvinders hormonelle balance og have en negativ effekt på deres energiniveau og humør. Særligt frarådes gravide og ammende, ældre og personer med en spiseforstyrrelse at faste,lyder det. Martin Kreutzer har aldrig selv fastet for at høste sundhedsgevinster. I stedet har han nogle andre principper og rutiner, som han indretter sin hverdag efter. »Alle faktorer i vores liv afgør, om vi er sunde eller ej. Det vil sige, at vi ikke kan adskille søvn, træning, stressregulering og kost,« slår han fast. Det vigtigste for ham er at få som minimum otte timers søvn hver nat. Alt andet indretter han efter det. For som han siger: »Man er ikke andet end to-tre dårlige nætter fra en svækket tilstand.« Derefter prioriterer han at få tre sunde måltider om dagen. Og modsat fastetrenden ser han morgenmaden som værende dagens vigtigste måltid. »Der er de første byggesten og forsvarsstoffer, som holder én stærk resten af dagen,« siger han. Her får han typisk skyr med bær og granola. Til frokost vil han gerne have »beskyttende næringsstoffer og brændstof til hjernen«, og det kan eksempelvis være rugbrød med fed fisk såsom makrel i tomat og et kvart til et halvt kilo tilhørende grøntsager. Han træner stort set daglig, ofte om eftermiddagen, inden han spiser aftensmad, som typisk vil bestå af fedt- og proteinkilder. Og så stræber han efter at gå 10.000 skridt hver dag. Desuden drikker han ikke kaffe om aftenen, og alkoholen gemmer han, hvis overhovedet, til weekenden, så han kan sove med bedst mulig kvalitet i hverdagene. Den populære 16:8-faste er en »useriøs« og »uambitiøs« fastestrategi, mener Martin Kreutzer. Hvis man endelig skal faste, skal det være døgnfaste, siger han.Fold sammenLæs mereFoto: Henning Bagger. Heller ikke Lone Rosenkilde, autoriseret klinisk diætist og livsstilscoach, anvender faste. Det vigtigste sundhedsråd, hun selv lever efter, og som hun giver videre til alle sine klienter, er først og fremmest »at lytte til sin krops signaler«. »Når du er sulten, er det tid til at tanke på. Og når du er tilpas mæt, er det tid til at stoppe,« siger hun: »Og så skal man sætte tid af til sine måltider. Gerne 15-20 minutter til hvert hovedmåltid. For jo hurtigere vi spiser, jo sværere er det for os at mærke, hvornår vi er mætte. Og fordøjelsen starter allerede i mundhulen, når vi tygger maden.« Derudover anbefaler hun, at man spiser sine måltider siddende, væk fra fjernsyn og iPhone, og at man gerne spiser et-to små mellemmåltider om dagen. Både Lone Rosenkilde og Martin Kreutzer anerkender dog, at faste kan fungere godt for nogle. Men det er langtfra alle, siger de. »Det, som er fastens trumf, er kalorieunderskud. Men hvis du kan facilitere det samme underskud gennem anden adfærd – eksempelvis ved at holde op med at spise slik og drikke alkohol – så vil du opnå de samme sundhedsfremmende gevinster,« siger Martin Kreutzer.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/det-blev-kaldt-livsforlaengende-og-godt-for-hjerte-og-hjerne-nu-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879253/24871600-fastetrenden-er-ikke-nogen-mirakelkur-siger-ern.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 18.31",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}