{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-sorte-hul-vejer-65-milliarder-gange-mere-end-vores-sol-og-saa-opfoerer",
        "title": "Det sorte hul vejer 6,5 milliarder gange mere end vores sol. Og så opfører det sig på en måde, der aldrig er opdaget før",
        "content": "Det sorte hul i centrum af galaksen Messier 87 (M87) var det første sorte hul nogensinde, der blev fotograferet. Det skete i år 2019. Det sorte hul ligger omtrent 55 millioner lysår fra jorden og er omtrent 6,5 milliarder gange tungere end solen, hvilket gør det til et såkaldt supermassivt sort hul. Og så snurrer det rundt. Det skriverThe Guardian. Opdagelsen er gjort af et hold astronomer og er blevet offentliggjort i det internationalt anerkendte tidsskrift Nature, efter at astronomerne har analyseret 22 års data og observationer af det sorte huls opførsel fra år 2000 og frem. Siden sidste års videnskabelige gennembrud i form af billedet af det sorte hul i M87 har det ifølge medforfatter på studiet Kazuhiro Hada fra Japans astronomiske observatorium været et stort spørgsmål blandt videnskabsmænd og -kvinder om, hvorvidt det sorte hul drejer rundt. Og nu er det altså slået fast. Opdagelsen kommer efter, at astronomer har opdaget, at noget af det materiale, der ligger lige »udenfor« det sorte hul, og således kan observeres, tilsyneladende blev slynget væk fra det sorte huls to poler med 99,99 procent af lysets hastighed. Det skete som led i en proces, der kaldes præcession, og var ifølge Kazuhiro Hada en klar indikator på, at det gigantiske objekt, der har en tyngdekraft så stærk, at ikke engang lys kan undslippe, rent faktisk snurrede rundt. »Opdagelsen af denne præcession giver os utvetydig bevis for, at det supermassive sorte hul i M87 faktisk drejer rundt, hvilket forbedrer vores forståelse af supermassive sorte hullers natur,« siger forfatterne ifølge The Guardian. I første omgang er det måske begrænset, hvad den viden betyder for os her på Jorden, men ifølge forskerne bag studiet bringer opdagelsen os et skridt tættere på at finde ud af, præcis hvordan noget så kraftfuldt og voldsomt som et supermassivt sort hul opstår. FAKTASorte huller kan fange gas, planeter og stjernerHer kan du blive klogere på, hvad et sort hul er:Et sort hul er et objekt i rummet, der er blevet presset så meget sammen af tyngdekraften, at det ingenting fylder.Hvis Jorden havde samme tæthed som et sort hul, ville den være så kompakt som en sukkerknald.Tyngdekraften i et sort hul er så stærk, at den fanger alt, som kommer i nærheden af den: gas, planeter, hele stjerner – selv lyset med dets hastighed på 300.000 kilometer i sekundet kan ikke slippe fri.I dag findes der masser af observationer, der peger på, at sorte huller eksisterer. Men de sorte huller bliver stadig betragtet som nogle af universets mest mystiske objekter.Der findes forskellige typer af sorte huller. Mange af Mælkevejens massive sorte huller er for eksempel relativt små og inaktive, mens andre galakser er kendt for at have centrale objekter med en masse, som svarer til milliarder af stjerner.Sorte huller blev for første gang beskrevet af Albert Einstein i den generelle relativitetsteori i 1915, men Einstein troede ikke selv på eksistensen af sorte huller.Først i 1971 opdagede astronomer for første gang et sort hul. Siden dengang er mange sorte huller blevet afsløret.Projektet Event Horizon Telescope, EHT, forsøgte i årevis at fange et billede af et sort hul, indtil det lykkedes første gang i 2019.Kilde: Videnskab.dk./ritzau/FOLD UD Her kan du blive klogere på, hvad et sort hul er: Kilde: Videnskab.dk. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-sorte-hul-vejer-65-milliarder-gange-mere-end-vores-sol-og-saa-opfoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1720526/24536373-med-en-million-kilometer-i-timen-ville-det-tage-me.jpg",
            "publication_time": "Onsdag d. 27. september 2023, kl. 22.30",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}