{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/det-er-det-soergeligste-berlingskes-anmelder-har-set-i-en-dokumentar",
        "title": "Det er det sørgeligste, Berlingskes anmelder har set i en dokumentar",
        "content": "Man kan rigtig sidde og varme sig ved sin egen medfølelse, når man ser anden sæson af »Kvindefængslet« om en håndfuld kvinder i Jyderup Fængsel, der afsoner for røverier og grov narkokriminalitet. Her er tilværelsen grum. Livet på bunden for kvindefængslets indsatte er fyldt med alt fra voldelige ekskærester, misbrug og en voldtægt begået af en familieven. En af de indsatte må sågar gennemleve det værste, der kan hænde et menneske. DRs dokumentarhold følger hende i realtid, og det er noget af det sørgeligste dokumentar-tv, jeg har set. Men dokumentaren rejser ubevidst et spørgsmål: Har vi i vores medfølelsesiver helt droppet det personlige ansvar for kriminalitet så grov, man må ind og afsone for den? Michell (tv.) er omsorgsgiver for de andre. Jessika er bange for at komme ud igen. Fængslet giver hende struktur.Fold sammenLæs mereFoto: Asger Mow, DR. Filmkunst i dag er optaget afvibes, af stemninger, og »Kvindefængslet« virker overæstetiseret med nuttethed. Første sæson af »Kvindefængslet« mindede lige rigeligt omen »efterskole fra helvede«, mente denne anmelder.Hvidmelerede billeder og pastelfarver, kær musik om »skrøbelighed under den hårde krop«, kvinder i hjemmetøj og badekåber, der bestandigt siger »jeg elsker dig« og kysser hinanden på kinderne. Det havde været grinagtigt at forestille sig et mandefællesskab i fængslet portrætteret på samme måde. Nu er anden sæson af dokumentarserien her, og hjertevenindeenergien går igen – omend fokus er flyttet fra vilkårene i fængslet med urinprøver, værelsestjek og arbejde til at betragte kvinderne og deres tilsyneladende kærlighedsfyldte søsterskab. Rørende er det også, da kvinderne synger fødselsdagssang foran køjesengen, mens Jessika skjuler en tåre og smiler indadvendt af overrumplet glæde. Kvinderne forsøger næsten at genetablere en barndom for hinanden, ingen af dem har haft. Teksten til fødselsdagssangen kan de ikke, men Michell har bagt chokolade, og til aftensmad har Jessika ønsket burgere. »HAVE HOPE,« står der på Jessikas knoer. Mens hun selv sidder inde for røveri, kører en anden sag for retten mod hendes voldtægtsmand, der overfaldt hende med en hammer.Fold sammenLæs mereFoto: Asger Mow, DR. »Jeg fandt ud af, man ikke kan blive ved med at være heldig. Og vi har eddermame været heldige mange gange, vi har!« siger gravide Sally til sin kompagnon Linett, mens hun laver sjov med bilflugten fra politiet rundt om frokostbordet. »Jeg siger til dig, en blæser!« ler hun om episoden. »Fuck, det var sjovt mand, det var den fedeste tur ever!« Den sociale arv laver de også skæg med. Om barnet i maven hedder det: »Lille Agnes. Så kommer hun bare ud som sådan et karatekid. 'Hvad fuck vil du med mig? Min mor har siddet i fængsel, mand!'« Sally mener selv, at hun »har haft en udmærket barndom«, men tilsyneladende har hun alligevel begået narkokriminalitet, fordi det var skægt. Kvinderne mindes Baby-Agnes på frostklare ruder. »Kvindefængslet« er for nuttet til at skildre fængselsindsatte, men kommer poetisk til sin ret, når sorgen dokumenteres.Fold sammenLæs mereFoto: Asger Mow, DR. Skævt føles det at iscenesætte grov kriminalitet i et pastelfarvet lys. Hele tiden aer Sally maven, hun er – som alle mødre – nervøs for, om noget er galt med den lille. Livet er komplekst, og her hæver fængselshistorien og portrættet af den indsatte sig til en beretning om den værste slags sorg, der kan overgå et menneske. Timer, alt, alt for mange timer går der, inden Sally kommer på sygehuset. Tilsyneladende får hun alt for sen behandling på grund af en bureaukratisk brist i fængselsvæsnet. Sally mister sit barn. Tilbage fra hospitalet stirrer Sally tomt ud i luften, mens hun knuger en lille, hæklet blæksprutte ind til sig, ansigtet er ophobet af gråd og sorg. Sallys tab er noget af det mest sorgfulde og forfærdelige, jeg har bevidnet i dansk dokumentar. Store moderhjerter banker også under hårde facader. Men tilbage til pointen. Hele vores retssystem er indrettet med resocialiseringen for øje. Samfundet skal med andre ord hjælpe forbryderen på rette spor. Men i at afsone ligger netop en soning for ens forbrydelser, et håb om, at man gennem anger og refleksion forhåbentlig vil tage nogle bedre livsvalg næste gang. Et personligt ansvar. Særligt for den næste generations skyld. Gravide Sally er den store hovedrolle i anden sæson. Hun synes, narkokriminalitet er skægt, men Baby-Agnes inde i maven er hun altid bekymret for.Fold sammenLæs mereFoto: Asger Mow/DR. I en anden ny dokumentar, der kan ses på DR – Christian Sønderby Jepsens »Faderen, sønnerne & Helligånden«– ser vi, hvordan Henrik må kæmpe med netop sig selv og tumle med sine egne, medfødte dæmoner for at få styr på sit liv, så han kan gøre det bedre for sin søn. Og det lykkes tilsyneladende for det misrøgtede, traumatiserede og på alle måder stakkels menneske at få vendt sit livs skude. Droppet hashen og alkoholen. Barberet skægget af. Erobret kørekortet en gang mere, sidenhen et fuldtidsjob som elektriker – intet mindre! Og hvad så med drengen Alexander, der rullede joints med far og var lige ved at droppe ud fra ungdomsuddannelsen? Han høster et 12-tal til eksamen. Flere dage efter kan Henrik ikke holde op med at stråle af stolthed. Se, her er tale om nogle, der både fortjener hjælp, men også næsegrus beundring. Jeg har også mere end ondt af kvinderne i »Kvindefængslet«. Men man må også godt mene, at alle har et ansvar. Særligt hvis man har begået kriminalitet. Og det er mig bekendt ikke nuttet. »Kvindefængslet«, sæson to, tre afsnit. Kan streames på DRTV og vises på DR1 mandag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-er-det-soergeligste-berlingskes-anmelder-har-set-i-en-dokumentar",
            "image_url": null,
            "publication_time": "Tirsdag d. 08. april 2025, kl. 07.19",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}