{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-tager-puk-hyllested-under-fem-minutter-og-det-har-gjort-hende-gladere",
        "title": "Det tager Puk Hyllested under fem minutter. Og det har gjort hende gladere og lappet forholdet til hendes far",
        "content": "Det hele begyndte med en blomstret Marimekko-notesblok med spiralryg. Puk Hyllested var netop gået på juleferie, og en af hendes veninder havde givet hende bogen og en lille opfordring på første side. »Julen 2009. Denne bog er til positive tanker, og man kan skrive tre ting hver dag, man har været taknemmelig for.« Det var da en fin idé, tænkte Puk Hyllested, som gav sig til at skrive med det samme. Hun var taknemmelig for at have grinet og hygget med familien, spist god mad og fået de dejligste julegaver. I dag godt 15 år senere ligger en ny notesbog på Puk Hyllesteds natbord. Marimekko-notesbogen har Puk Hyllested endnu. Her viser hun den ved siden af den bog, som hun skriver i for tiden. Det tager typisk ikke mere end et par måneder at fylde en bog ud med taknemmelighedssætninger.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det har givet hende bedre nattesøvn og et mere positivt livssyn, men den har også bidraget med mere end det, fortæller Puk Hyllested, der tilskriver taknemmelighedsdagbogen at have forbedret en flosset relation til sin far.  SomBerlingske før har skrevet om, er der vokset en hel tendens omkring taknemmelighedsritualet på sociale medier, og med en enkelt Google-søgning kan man finde et bugnende marked af dagbøger i afdæmpede farver med påtrykte gyldne bogstaver.  (egenreklame) Jeg har laget en takknemlighetsbok Der er muligvis tale om gamle ritualer i nye klæder. Dels er taknemmeligheden en kristen dyd, dels er det et veludforsket felt i forskningen. Det forklarer psykolog og lektor Hans Henrik Knoop, som også sætter ord på, hvorfor mennesker ikke nødvendigvis er taknemmelige af natur. Ligesom mange andre danskere har Puk Hyllesteds humør altid været påvirket af den mørke danske vinter. »Bare de begyndte at høste markerne i august, bemærkede min mand, at jeg skiftede humør og blev mere træt af det hele,« siger hun. Marimekko-notesblokken blev taget i brug og fyldt ud i løbet af et par måneder. I mellemtiden lægger Puk Hyllested mærke til, at hendes fokus er flyttet mod det gode. Når hun holdt for rødt i sin bil, kunne hun sætte pris på den valmuemark, der blomstrede uden for vinduet i stedet for at surmule over ventetiden. Taknemmeligheden vokser også ud af kroppen på Puk Hyllested, der oplever at være blevet et mere kærligt menneske af det lille aftenritual. »I stedet for at gå og frygte det værste, giver det mig en tro på det gode i mennesker,« siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det var faktisk heller ikke så svært, da hun først var kommet i gang. Puk Hyllested kan ikke huske nogensinde at have lagt kuglepennen fra sig uden at have skrevet mindst tre gode ting. »Det er ikke, fordi man skal sammenligne sig, men der er jo mange steder i verden, hvor man ikke får noget at spise eller lever i frygt. Derfor har jeg altid mulighed for at være taknemmelig for tag over hovedet, en varm dyne at putte sig i, aftensmad,« siger hun. Ifølge Hans Henrik Knoop, der er lektor i psykologi ved Aarhus Universitet, er der ikke tvivl om de gode effekter af taknemmelighed. »Hvis andre gør noget godt for dig, kommer du i en vis forstand øjeblikkeligt i bedre kontakt med dem. Det sociale og relationelle bliver altså styrket af taknemmelighed. Undersøgelser har også vist, at det afspejler sig i forbedret fysisk helbred og modstandsdygtighed,« siger han og uddyber: »Hvis du er taknemmelig, er det indirekte udtryk for, at du befinder dig i gode rammer. Det er helt generelt sundhedsfremmende for krop og psyke at have en oplevelse af, at man er et godt sted,« siger han. Hans Henrik Knoop forklarer, at taknemmelighed avler gode følelser, som man bliver gavmild af. »Hvis nogen gør noget godt for dig, er du spontant tilbøjelig til at gengælde det. Hvis et samfund behandler sine borgere godt, er borgerne mindre tilbøjelige til at modarbejde det. Den grundlæggende gensidighed er et medfødt instinkt hos os,« forklarer han. Hvis man ikke har oplevelsen af, at taknemmeligheden strømmer gennem kroppen helt af sig selv, kan det meget vel være, fordi negative oplevelser overskygger den. »Hvis man står over for en isbjørn, er det selvfølgelig godt at have det skidt. Det er ikke taknemmelighed, man har brug for lige der,« fortæller Hans Henrik Knoop. Det har bragt helt konkrete forandringer i Puk Hyllesteds hverdag at føre taknemmelighedsdagbog. Hun er vokset op med en enlig mor, og hendes far spillede kun en begrænset rolle i weekenderne. Hun havde i mange år en opfattelse af, at han var nærig. Det handlede både om den mere jordnære forståelse af ordet. Han bidrog for eksempel ikke økonomisk til hendes konfirmation. Men det handlede også om, at han ikke delte ret meget ud af sig selv eller gav hende den omsorg og kærlighed, som hun ønskede. Særligt som ung fyldte vreden meget i Puk Hyllested, og hun skrev breve til sin far, hvor hun skældte ham ud over alt det, han ikke havde givet hende. Puk Hyllested og hendes mand blev en sen aften i august 2010 vækket af et opkald med beskeden om, at hendes far skulle på hospitalet. Der var mulighed for en lungetransplantation, som han havde stået på venteliste til. Puk Hyllested skyndte sig at pakke en taske og tog med sin far i ambulancen mod hospitalet. Taknemmelighedsdagbogen kom ikke med, hvilket hun i dag kalder »helt gak«. Puk Hyllested afholder workshops, hvor hun underviser andre i at udfylde taknemmelighedsdagbøger og vende blikket mod de lyse sider af tilværelsen. Hun har selv haft så gode oplevelser med ritualet, at hun ønsker at dele det med andre.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det var en svær periode, hvor Puk Hyllesteds far var tæt på at gå bort. Da han blev udskrevet og kom i bedring, genoptog Puk Hyllested sit taknemmelighedsritual hver aften. Her begyndte hendes far pludselig at fylde på de linjerede sider. Der skulle ikke så meget til at vække taknemmelighed. At han var med hele familien ude og spise. En besked, hvor han skriver, at han er kommet godt hjem. At de alle kunne fejre hans nye lungers 13-års fødselsdag. Parallelt med det mærkede Puk Hyllested en forandring i ham. Han havde fået en chance til. Det har også gjort hans blik på tilværelsen mere taknemmelig, og han delte mere ud af den omsorg, som hun havde savnet. »Jeg har helt sikkert også ændret mit syn på ham. Nu forsøger jeg at få det bedste ud af det, jeg har med ham,« siger hun. Mia Skytte O'Toole er professor i klinisk psykologi og autoriseret psykolog og har forsket i følelsesregulering. Netop følelsesregulering synes at være kernen i praksissen om taknemmelighedsdagbøger. Evnen til at anskue tilværelsen fra et mere positivt sted og fokusere på de ting, der bringer én glæde. »Det er velkendt, at vi kan op- og nedregulere både negative og positive følelser. Selvom det ikke nødvendigvis føles behageligt at opregulere negative følelser, kan det være hensigtsmæssigt at gøre. Hvis man er i et dårligt forhold, kan det måske hjælpe at komme i kontakt med sin vrede for at kunne sætte grænser,« forklarer hun og siger: »Man kan godt regulere sine følelser ved at have et mere taknemmeligt perspektiv på en situation.« Mia Skytte O'Toole skelner mellem på den ene side at lægge taknemmelighed til en følelsesmæssig oplevelse og på den anden side at erstatte negative følelser med taknemmelighed. »Hvis man er presset på den ene eller anden måde, og man så i tillæg til det kan være taknemmelig for ens dejlige, sociale kontakter, spændende opgaver på arbejdet eller selve livet, kan det være godt, fordi man får øje på de positive elementer, der også er til stede i livet,« siger hun. Men der er altså også en risiko for at anvende den taknemmelige tilgang på en måde, hvor den ikke er hensigtsmæssig. »Taknemmelighed bør ikke altid være et endemål og på den måde skygge for eller erstatte de negative følelser, der er en naturlig del af ethvert menneskeliv. Negative følelser har også et budskab. Hvis man er ked af det, kan det være, at man længes efter noget, hvis man er bange, kan det være, man har brug for at søge sikkerhed, og det skal man jo nogle gange reagere på,« fortæller hun. Puk Hyllested har fundet den blomstrede Marimekko-notesblok frem. Den stod i en reol i husets kælder, men det var et glædeligt gensyn med de efterhånden 15 år gamle skriblerier, siger hun. »Jeg er taknemmelig for en hyggelig puttestund med drengene, hvor de sad og læste, mens jeg hæklede,« står der på en af siderne. Det bliver til en del bøger, når man skriver taknemmelighedssætninger hver eneste aften. Det tager ikke lang tid, men Puk Hyllested fortæller, at de gode effekter er mærkbare. Derfor bliver hun ved.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Den ene af de drenge er netop flyttet hjemmefra, fortæller Puk Hyllested, og der får bogen en særlig betydning. »Jeg kan genopleve de samme gode følelser, som jeg egentlig havde glemt. Det er en af de virkelig gode ting ved at have en taknemmelighedsdagbog.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-tager-puk-hyllested-under-fem-minutter-og-det-har-gjort-hende-gladere",
            "image_url": null,
            "publication_time": "Lørdag d. 22. juni 2024, kl. 15.31",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}