{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/det-er-ingen-skam-at-vaere-en-stor-krukke-hvis-man-har-noget-at-fylde-i-den-og-det",
        "title": "Det er ingen skam at være en stor krukke, hvis man har noget at fylde i den - og det har Arnoldi",
        "content": "Hvis man har oplevet Per Arnoldi optræde - til et foredrag eller i TV - er det vanskeligt at undgå at bemærke, at han er en meget morsom og underholdende mand. Arnoldi er en god entertainer, meget selvsikker og scenevant, og som det fremgår af hans erindringsbog også en overgang stærkt fascineret af cirkusverdenen. Senere er han blevet solist, og »Solo« hedder bogen af ham selv og om ham selv.  Det er ingen skam at være en stor krukke, hvis man har noget at fylde i den. Og det har Arnoldi. Masser af historier om et sjovt liv. Arnoldi varedeklarerer selv sin bog som »umage erindringsglimt«, og der er også en række ubesvarede spørgsmål, man kan stå tilbage med, efter at have læst de 620 sider som hvornår Arnoldi egentlig blev den Arnoldi, vi kender som et varemærke: En genial plakatkunstner der med enkle virkemidler og få, klare farver kan skære en pointe ud af et budskab, så ideen står skarpt.  Arnoldi skriver, som han taler. Undervejs i bogen kan man ligefrem høre hans stemme for sig, og opsætningen ligner mest af alt et gigantisk manuskript til et foredrag. Staccatoagtigt og med flere velegnede retoriske greb som at vende en pointe 180 grader og derved overrumple tilhøreren. Selv Per Arnoldi har begået fejl i løbet af sin karriere - joh, det er sket - men på en eller anden måde kommer han altid selv ud af det styrket og i bedre humør. Og så formulerer han en aforisme, der lyder dyb. Og hvis der ikke lige er en til lejligheden, henter Arnoldi et klogt citat fra Picasso eller Orson Welles eller en anden af sine helte. Så meget positivt har Per Arnoldi at fortælle, at det er en glad bog, men iblandt er der også svip til dem og det, han ikke kan lide, hvad enten det nu er Henning Larsen eller Dansk Folkeparti. Arnoldi fortæller sit liv gennem anekdoter. Man kender det måske fra sit eget liv. Enten med sig selv som fortæller eller som tilhører til et litani af gamle historier, hvor det ene erindringsglimt logisk eller ulogisk fører videre til det næste, og associationer bringer såvel fortæller som tilhører langt omkring i et liv, der har været præget af timelange (men kreative og dybt inspirerende!) drukture i København i Arnoldis lidt yngre dage på en dødsrute fra Drop Inn til Hotel Østerport. Begge steder eksisterer stadigvæk men havde en anden ikonisk betydning dengang i 1960erne, da hovedstaden ikke bugnede af intellektuelle udskænkningssteder og gourmetrestauranter. Som ofte med de gode historier fra et interessant liv er kronologien kun tilnærmelsesvis i overensstemmelse med den konventionelle opfattelse af tiden som fremadskridende. Arnoldi springer elegant og ubesværet frem og tilbage i tiden ud fra fortællingens egen indre logik. Tæt på rørende er beskrivelsen af de unge år, da Per Arnoldi søger en vej ind i billedkunsten, og interessant er hans dog noget skitseagtige fortælling om arbejdet med »Mobilia«, der i sidste halvdel af 1960erne og begyndelsen af 1970erne var et berømt designtidsskrift. Siden følger glimt fra mange af de rejser, Arnoldi har været på, og de opgaver, han har påtaget sig og herunder det langstrakte samarbejde med Foster + Partners, hvor Arnoldi har stået for farvesætningen i en række af det britiske arkitektfirmas bygninger. Det har været et godt liv, det. Og her er så fortællingen om det - for en sikkerheds skyld fortalt af Arnoldi selv. Så får man det jo også, som man vil have det. Læs interview med Per Arnoldi i anledningen af erindringsbogenher Forfatter: Per ArnoldiTitel: SoloSider: 620.Pris 400 kr.Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/det-er-ingen-skam-at-vaere-en-stor-krukke-hvis-man-har-noget-at-fylde-i-den-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231918/18405804-arnoldi.jpg",
            "publication_time": "Onsdag d. 06. september 2017, kl. 06.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}