{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/det-er-efterhaanden-blevet-helt-normalt-at-tale-engelsk-naar-man-shopper",
        "title": "Det er efterhånden blevet helt normalt at tale engelsk, når man shopper og spiser i København – det skyldes »vild udvikling«",
        "content": "Du kender det nok godt. Du sidder på restaurant i København, og når tjeneren kommer ned til bordet, er du nødt til at bestille på engelsk. Du har bestilt takeaway, og da Wolt-buddet står i døren, taler han til engelsk til dig. Det er efterhånden blevet helt almindeligt at kommunikere på engelsk og kun engelsk. Uagtet om det sker, når man går på restaurant, overnatter på hotel, shopper tøj eller handler ind. Servicemedarbejdere som stuepiger, tjenere, opvaskere, kurerer og kokke, der arbejder i København og på Frederiksberg, kan ofte ikke et ord dansk. Det skyldes hovedsageligt, at der er sket en »vild udvikling« i byen. Andelen af udenlandsk arbejdskraft er de sidste årtier gået fra at ligge på omtrent tre procent til i dag at ligge på 14 procent. Det viser tal fra Eurostat, der er EUs officielle statistikkontor,skriver TV 2 Kosmopol. Ifølge nye tal fra Dansk Industri (DI) og Det Regionale Arbejdsmarkedsråd (RAR) i hovedstadsområdet er 45 procent af de fuldtidsbeskæftigede lønmodtagere inden for hoteller og restauranter i dag fra udlandet. Dethar Berlingske tidligere kunnet fortælle. Restaurant CAMINO i Kødbyen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Og der er i den grad brug for udenlandsk arbejdskraft i netop disse brancher. »Noget af problemet er, at job i servicebranchen på flere parametre ikke er det mest attraktive for mange danskere. Lønnen er måske lidt lav, tiderne er lidt skæve, og der er ikke det sådan helt store karriereudviklingsperspektiv i de her job,«siger arbejdsmarkedsforsker Jens Arnholtz til TV 2 Kosmopol. Den store efterspørgsel gør, at mange spisesteder, hoteller og butikker må se ud over landegrænserne for at kunne betjene de mange ledige stillinger. Grunden til de mange ledige stillinger er blandt andet, at turisterne er ellevilde for at komme til Danmark – især København. I 2023steg antallet af overnatningeri hovedstaden med knap 11 procent sammenlignet med 2022, fortalte Erhvervsministeriet i starten af året. Og selvom tallene også skyldes corona-efterdønninger, vidner de også om, at København er en populær rejsedestination. Derfor er den udenlandske arbejdskraft uundværlig i især hotel-, restaurant- og turisterhvervet. »Det betyder simpelthen, at vi kan holde vores forretninger åbne. Hvis vi ikke har medarbejdere, så kan vi ikke drive vores erhverv,« fortalte den administrerende direktør i Horesta, Pia E. Voss, for nylig til Berlingske. Ved samme lejlighed talte Berlingske også med polske Magdalena Babiarz, der i 2019 valgte at flytte til København, fordi den gastronomiske scene i byen er stor, og manglen på kvalificeret arbejdskraft endnu større. I dag er hun sommelier på MASH i København. Magdalena er sommelier og manager på restauranten MASH.Fold sammenLæs mereFoto: Mathias Svold. Hun har selv oplevet, at ikke alle kunder er lige begejstrede for udviklingen med den stigende engelsksprogede betjening. Kunder har været vrede på hende og nægtet at tale til hende. Visse har sågar klaget over hende service, fordi den ikke foregik på dansk. Hun forstår godt dem, der foretrækker en dansktalende tjener. Når det sker, finder hun altid en kollega, der kan træde til og hjælpe. »Men det, jeg ikke forstår, er, når de har en ubehøvlet attitude eller efterfølgende klager over, at der er personale, der ikke snakker dansk,« siger hun. Du kanlæse hele interviewet med Magdalena Babiarz i artiklen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/det-er-efterhaanden-blevet-helt-normalt-at-tale-engelsk-naar-man-shopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842075/24804356-mand-p-scooter-fra-wolt-p-dronning-louises-bro.jpg",
            "publication_time": "Onsdag d. 02. oktober 2024, kl. 19.49",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}