{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-er-aarets-stoerste-skandale-og-vi-vil-tale-om-den-laenge-efter-2024-er",
        "title": "Det er årets største skandale – og vi vil tale om den længe efter, 2024 er forbi",
        "content": "Kære læser Jeg håber, du har nydt grønlangkålen og konfekten. Om lidt skal vi som bekendt presse det forædte legeme ned i nytårstøjet og sige farvel til 2024. Men hvad – og hvem – har defineret det år, vi forlader? Her får du mit personlige farvel til 2024. Til dem, der tabte. Til det, vi talte om. Og til dem, der ikke var til at komme udenom. Årets store politiske taber er selvsagt Kamala Harris, hvis »brat« sommer døde i novemberkulden. Men åretsstore fald fra anstændighedens tinderstod den amerikanske rapstjerne Sean »Diddy« Combs for. Den magtfulde musikproducer, der engang virkede som en magnet på den amerikanske popelite, blev i september anholdt for blandt andet sexhandel og afpresning. Siden er det væltet frem med civile søgsmål mod manden, der tidligere kaldte sig P. Diddy og Puff Daddy. Hvor længe, han kommer til at synge »I'll Be Missing You« fra Hotel Gitterly, og hvad der kommer frem under retssagen, bliver en af de store kulturhistorier i 2025. Vi fortsatte med at diskutere kvindensmental load, Trump førte en »bro« – altså mandet – valgkamp, vi debatterede maskulinitetskrise,tradvives, blå mænd og røde kvinder. Det er sigende for 2024, at det sluttede med en hed debat om Ole Birk Olesens (LA) påstand om, atkvinder går rundt og har ondt af sig selvi al deres kroniske oppustethed, og at det er grunden til, at de i stort antal stemmer rødt. Hermed vil jeggentage en tidligere opfordring tilde blå partier i almindelighed og Liberal Alliance i særdeleshed: Brug energien på at udvikle budskaber, der appellerer til kvinder og løser problemer. Det vil tiltrække langt flere kvinder end at vade rundt i bedagede kønsklicheer. FraHeartland på NomatilMalte »Gulddreng« Ebert. Sammenblanding af kulturelle genrer er en ting. Det er ikke kun Det Demokratiske Parti, der har grund til selvransagelse efter Trumps valgsejr. Det samme kan man roligt sige om de amerikanske medier, der i månedsvis undlod at fortælle historien om, hvor aldersvækket Joe Biden var. Medier som The New York Times, The Washington Post og CNN stod last og brast med påstanden om, at Biden varfit for fight, selvom enhver med det blotte øje kunne se, at præsidenten fumlede sig gennem offentlige optrædener. Venstrefløjsmediet MSNBC udråbte endda 81-årige Biden til at være »bedre end nogensinde«. Først efter den katastrofale tv-debat 27. juni stod det klart, hvor galt det stod til – ogthe rest is history. I denne uge kom The Wall Street Journal med en større afdækning af, hvordanDet Hvide Hus skjulte Bidens kognitive besvær, og omtrent samtidig beklagedeCNNs tidligere redaktør Chris Cillizza, at han ikke gjorde mere for at få sandheden frem.Bidens aldersfornægtelsebliver en væsentligt del af hans eftermæle. Det gør mediernes tavshed også. I 2016 var det en stor og reel overraskelse, at Donald Trump vandt valget. Det var det til gengæld ikke i 2024, og dem, der stillede sig an med dybe gisp og chokreaktion, har ikke fulgt ordentligt med og ikke gjort sig tilstrækkelig umage med at forstå, hvad der driver amerikanerne.  Året begyndte med en stor nedtur for Katherine Diez, der blev afsløret i at havebegået en række tilfælde af plagiat, mens hun var tilknyttet Berlingske som litteraturanmelder. Men det var også året, hvor Diez demonstrerede en sjælden, kulturel magt. Danmark var nærmest på den anden ende, da hun efter måneders tavshed udgav bogen »I egen barm« i efteråret, og selv folk, der aldrig læser hverken bøger eller Berlingske, tog del i diskussionen. Bogudgivelsen blev årets mest omtalte.Fold sammenLæs mereFoto: People’s. 2024 blev året, hvor Katherine Diez hvilede tungt over kulturdebatten og blev en slags identitetsmarkør. Alle skulle mene noget om Diez, hvis berømmelse ikke mindst blev drevet frem af dem, der på sociale medier havde travlt med fortælle, hvor ligegyldig hun var. Imens lå hendes bog i ugevis på toppen af bestsellerlisten og skabte årelange ventelister på bibliotekerne. Jeg er enigmed anmeldernei, at bogen ikke rummer store litterære kvaliteter, men Diez' historie om ulykkelig kærlighed kan de fleste genkende. Vi er mange, der i løbet af livet har mistet overblikket og i sidste ende os selv i forsøget på at fastholde en usund relation. Hvis du er havnet samme sted i kærlighedsjunglen som Diez, bør du kun have ét nytårsforsæt for 2025: Tag ansvar – og get the hell out of Dodge! Året begyndte med et chok, da dronning Margrethe abdicerede. Øjeblikket, da hun overdrager tronen til kong Frederik og på vej ud vender sig om og siger:»Gud bevare Kongen«, emmer af den historie, der binder os sammen som folk. Årets mest ventede tv-øjeblik er for mange af os årets nytårstale, der samtidig er et stykke danmarkshistorie. Jeg hepper på Dem, kong Frederik.   Selvom Thomas Vinterberg stædigt har afvist, at TV 2s søndagsdrama »Familier som vores«er en klimaserie, er det præcis, hvad den er. Trods min store irritation over karakterernes elendige dømmekraft slugte jeg alle afsnit, og da de sidste billeder i sidste afsnit viste København under vand, erkendte jeg med en klump i halsen både min kærlighed til vores hovedstad og dystopiens relevans. Gud forbyde, at vi ender der! Da Hailey Welch i let bedugget tilstand gav et råd til sine medsøstre om at »spit on that thing«, blev hun et globalt superhit. Siden blev hun en ægte berømthed med egen agent, podcast, men ogsånoget cryptoværk, som er gået rivegalt.»Hawk Tuah« er historienom de sociale mediers muligheder – og deres indbyggede risiko for fiasko og hurtig glemsel.  \"Hawk Tuah Girl,\" Hailey Welch, went from viral fame to memecoin drama. Now, she’s teamed up with lawyers to set the record straight.pic.twitter.com/m6h5RRw8hr Jeg under skam fortidens oversete kvinder al mulig medvind på nutidens cykelsti, men efter et år med talløse udstillinger, bøger og statuer, har temaet for længst mistet sin originalitet. Vi trænger til en ny fortælling om kvinden, som peger fremad. Den kan vi passende tage fat på i næste uge, hvor vi tager fat på det, der kommer til at definere 2025. Rigtig godt nytår – og tak til alle jer, der har læst med, kommenteret og diskuteret i 2024. Fik du læst: Apropos oversete kvinder, så har Berlingskes kunstredaktør Holger Dahl i ligestillingens navn kastet sig over de mænd, der blev overset eller endda skoset af deres samtid. Læs første del af serienherom Dragør-maleren Christian Mølsted. Har du et nytårsforsæt om at finde en dejlig kæreste? Måske kan du lære noget af datingkulturen i andre lande. Julie Stendahl Ottesen har skrevet serien »Single som aldrig før« om danskere, der oplever »dating som en jobsamtale«. Læs medher– du finder links til de øvrige artikler nederst i artiklen. Her op til nytår er det værd at huske på, at en beslutning kan være livsforandrende, hvis vi sætter handling bag. Lise Bilgrav har interviewet en række kulturpersonligheder om en enkelt beslutning, der har fået monumental indflydelse på deres liv. Læs de interessante betragtninger frakomiker Casper Christensenogjournalist og forfatter Lone Frank. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-er-aarets-stoerste-skandale-og-vi-vil-tale-om-den-laenge-efter-2024-er",
            "image_url": null,
            "publication_time": "Torsdag d. 26. december 2024, kl. 19.27",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}