{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-bliver-kaldt-bemaerkelsesvaerdigt-med-trump-som-praesident-tjekker",
        "title": "Det bliver kaldt »bemærkelsesværdigt«: Med Trump som præsident tjekker forskere fra USA i stor stil det danske arbejdsmarked ud",
        "content": "De henvender sig fra Harvard, de henvender sig fra Princeton, og de henvender sig fra de andre eliteuniversiteter i USA. Forskerne fra de amerikanske universiteter vil alle høre mere om mulighederne for at arbejde som forsker på et universitet i Danmark inden for områder som neurovidenskab, og de gør det i et omfang, så det nu bliver kaldt »bemærkelsesværdigt«. Det erScience Hub Denmark, forskere fra USA henvender sig til, og de gør det i en tid, hvor Trump-administrationen har stoppet eller overvejer at stoppe for føderal støtte til såkaldte Ivy League-universiteter og andre uddannelsesinstitutioner. AleneHarvardhar i denne måned fået indefrosset op mod 15 milliarder kroner i årlig føderal støtte af Donald Trump i hans værdikamp mod de videregående uddannelser. Science Hub Denmark er en ny kampagne, der på vegne af de danske universiteter og med midler fra fonde i en slags charmeoffensiv skal promovere mulighederne for at forske i Danmark blandt forskere fra »de mest attraktive universiteter« i Europa og Nordamerika. »Det er bemærkelsesværdigt med den store interesse fra USA lige nu,« lyder det fra direktør for Copenhagen Capacity Asbjørn Overgaard, der arbejder med at tiltrække højtuddannet arbejdskraft til Danmark og administrerer Science Hub Denmark: »Der er slet ikke den samme interesse i Europa som i USA.« Det er svært ikke at sætte den store amerikanske interesse for kampagnen »A State of Denmark« i forbindelse med Trump-administrationens værdikamp, hvor de vil have lukket alle programmer inden for diversitet, lighed og inklusion – også kaldt DEI – på de videregående uddannelser. Harvard og Princeton er blandt de otte såkaldte Ivy League-universiteter i USA. På billedet er det Princeton.Fold sammenLæs mereFoto: Søren Bidstrup. Indtil videre har administrationen angiveligt enten lukket eller overvejer at lukke for føderal støtte for op mod66 milliarder kronertil de berørte institutioner. »Det, vi hører og oplever, er, at universiteter i USA får skåret i deres støtte inden for blandt andet den grønne omstilling,« siger Asbjørn Overgaard: »Det øger interessen for at kunne forske videre andre steder end i USA.« Siden 24. februar har kampagnen haft cirka 37.000 unikke brugere på sin hjemmeside, og af dem er de 22.000 – altså cirka 60 procent – fra USA. Til trods for at kampagnen er rettet mod både USA, Europa og Canada. På samme måde kan forskere fra udlandet lade sig registrere af Science Hub Denmark for på den måde at få besked, hver gang der er relevante stillinger ledige på universiteterne inden for områdernepower-to-x,neuroscienceogbiosolutions. Det har 2.502 benyttet sig af, og lige godt halvdelen er fra USA. Asbjørn Overgaard fortæller, at Science Hub Denmark også bliver kontaktet direkte af alt fra karriererådgivere og forskere til professorer og institutledere fra amerikanske universiteter. Til maj rejser en medarbejder på endnu en tur til USA efter at være blevet inviteret dertil af tre universiteter. »For at fortælle om karrieremulighederne ved at komme til Danmark,« forklarer direktøren. På Københavns Universitet (KU) vurderer vicedirektør for forskning og informationssikkerhed Kim Brinckmann, at der lige nu også er en stigende interesse for KU blandt amerikanske forskere. »Det er vores indtryk, at interessen er steget den seneste tid,« siger han. Ifølge vicedirektøren er »vi stadig på et tidligt tidspunkt«, da Trump-administrationen først for nylig for alvor har indledt værdikampen mod landets universiteter. »Men er man ansat på et af de universiteter i USA, der nu er i søgelyset, og beskæftiger man sig med klimaområdet eller nogle af de sundhedssociale områder, så er det logisk nok, at man bliver urolig i forhold til den forskning, man bedriver,« vurderer han. Så hvis udviklingen fortsætter? »Så er det min forventning, at vi vil se en øget interesse for Europa fra amerikanske forskere,« siger Kim Brinckmann.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-bliver-kaldt-bemaerkelsesvaerdigt-med-trump-som-praesident-tjekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914774/24937912-den-store-interesse-for-danmark-blandt-forskere-i.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 12.40",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}