{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/det-var-en-forfaerdelig-forbrydelse-nu-forsoeger-chokerede-briter",
        "title": "Det var en forfærdelig forbrydelse. Nu forsøger chokerede briter at forstå, hvad der skete",
        "content": "Den 17-årige tog en taxa hen til danseskolen. Vidner fortæller, at han nægtede at betale for turen, og at han bar en maske. Men det er svært at forstå, hvad der derefter skete i den nordengelske by. En chokeret britisk befolkning prøver at fatte, hvordan to timers danseskole med Taylor Swift-tema for 6-12-årige kunne ende i et blodbad, hvor små børn blev stukket ned af en teenager med en kniv, der angreb det ene barn efter det andet. Vidner har fortalt, hvordan de så skræmte og chokerede børn blødende komme løbende ud på den normalt stille sidevej i kystbyen Southport nord for Liverpool en mandag formiddag. Det er svært at forstå. Den britiske indenrigsminister, Yvette Cooper, besøgte tirsdag Southport og gerningsstedet, hvor en 17-årig mand angreb små børn med en kniv.Fold sammenLæs mereFoto: Adam Vaughan/EPA/Ritzau Scanpix.  Tirsdag eftermiddag blev det oplyst, at et tredje barn er død af sine sår. Fem børn og to voksnes tilstand bliver betegnet som alvorlig. Andre både børn og tililende voksne er blevet såret. Navnet på en af de dræbte blev tirsdag oplyst til at være den niårige Alice Aguiar. Hendes forældre er fra Portugal. Lokal politihar oplyst, at de to øvrige dræbte piger var Bebe King påseks år og Elsie Dot Stancombe på syv år. En af de hårdt sårede er den 35-årig danselærer og yogalærer, der havde danselektionen for børnene, og som ifølge vidner forsøgte at lægge sig imellem knivmanden og de 25 børn. Hendes ligeledes 35-årige assistent blev også såret, mens hun forsøgte at redde de små danseelever. Nu prøver briterne at forstå, hvorfor børn skulle dø en meningsløs død. Ambulancefolk, redningsfolk, betjente og folk, der hjalp til eller prøvede at gribe ind, blev set grædende, mens tragediens gru begyndte at gå op for alle. En lokal sygeplejerske sagde til BBC, at det er det værste, som hun nogensinde har set. »Jeg er sikker på, at vi alle kender nogen, der var der,«fortalte hun, mens stemmen knækkede. En 63-årig lokal forretningsmandbliver hyldet, fordi han prøvede at at stoppe knivmanden og selv blev stukket i sit ben. »Fysisk vil han snart være o.k. Mentalt ved jeg ikke,« har hans hustru sagt til Daily Mail. Britiske politi ved den afspærrede gade Hart Street i Southport, hvor angrebet fandt sted.Fold sammenLæs mereFoto: Darren Staples/AFP/Ritzau Scanpix. Den 17-årige er blevet anholdt, men der er ikke blevet oplyst meget fra afhøringen, som britiskemedieroplyste fandt sted tirsdag. BBC oplyste, at han er »født i Cardiff og flyttede til Southport-området i 2013«. »Hans forældre er fra Rwanda, og han har en ældre bror, der også er født i Cardiff,« fortæller BBC. The Times har talt med en ven af den anholdtes familie, der har fortalt, at forældrene undslap folkemordet i Rwanda og kom til Storbritannien. Folkedrabet mod hovedsageligt den etniske tutsiminoritet i Rwanda fandt sted i 1994. Et muligt motiv for det bestialske knivangreb på små børn havde de britiske myndigheder tirsdag eftermiddag fortsat ikke givet nogle oplysninger om. Mandag erklærede politiet, at man ikke havde nogen oplysninger, der gjorde, at knivangrebet blev efterforsket som et muligt terrorangreb. Spørgsmålet, som vidner og medier stillede sig i løbet af tirsdagen, var hvorfor så? Hvad får en ung mand til at stikke det ene barn efter det andet med en kniv og slå børn ihjel? Hvordan fandt han frem til danseskolen, der ifølge lokale kilder er svær at finde ind til for folk udefra, og som man ikke uden videre får øje på? Hvorfor kørte teenageren de omkring otte kilometer i taxa fra landsbyen Banks til danseskolen? På envideooptagelsekan man se en person gå rastløs rundt foran et rødt murstenshus i Banks iført en grøn trøje eller jakke med hætte over hovedet og med, hvad der kunne være en covid-19-maske for ansigtet. Efter knivangrebet blev huset stormet af politiet. Hvorfor ankom den 17-årige mandag ved middagstid netop som to timers danselektion var ved at være forbi, og især børnenes mødre dukkede op for at hente dem? Det er spørgsmål, som briterne venter på at få besvaret. Politiet afviser et terrormotiv for angrebet i Southport. Spørgsmålet er, hvorfor den 17-årige besluttede at køre otte kilometer i taxa for at slå børn ihjel.Fold sammenLæs mereFoto: Adam Vaughan/EPA/Ritzau Scanpix. På sociale medier bliver det nævnt og kritiseret, at den 17-årige er barn af immigranter. Nogle opslag påstår, at teenageren selv var illegal immigrant ankommet for nylig, men det er stik imod myndighedernes oplysninger. Superstjernen og popikonet Taylor Swift har i en besked på hendesInstagram-profilskrevet, at hun er »fuldstændig i chok«. »Det var bare små børn i en dansetime,« skriver hun og udtrykker sin medfølelse til familierne og alle, der har været vidner og nu må leve med det »forfærdelige trauma«. For kun syv år siden blev en popkoncert med musikeren Ariana Grande i Manchester ikke langt fra Southport ramt af en selvmordsbombe ved et terrorangreb. Også her blev små børn dræbt.Berlingske talte efterfølgendemed to mødre, der havde haft deresni- og ti-årige døtremed til koncert. »Jeg ved godt, at det her bliver ved med at sidde i dem. Det er ikke noget, der bare går væk,« sagde en af mødrene om angrebet i Manchester. I Southport vil man aldrig glemme den forfærdelige formiddag, da forældres og familiers og små børns tilværelser blev ødelagt for altid. Det var ikke terror, siger politiet. Men spørgsmålet hænger i luften. Hvorfor så?",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-var-en-forfaerdelig-forbrydelse-nu-forsoeger-chokerede-briter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821148/24761130-en-chokeret-befolkning-i-nordengelske-southport-pr.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 18.49",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}