{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/det-kan-koste-menneskeliv-i-rummet-hvis-hjalti-ikke-goer-sit-arbejde",
        "title": "Det kan koste menneskeliv i rummet, hvis Hjalti ikke gør sit arbejde: »Når det går galt, går det virkelig galt«",
        "content": "Det er ikke lige så »sexet«, som når astronaut Andreas Mogensen bliver sendt op i rummet. Men hvis 36-årige Hjalti Pall Thorvardarson ikke gør sit arbejde godt nok, kan det koste menneskeliv ude i det uendelige univers. »Når det går galt, så går det rigtig galt,« siger han. Og netop det arbejde, den unge direktør og hans hold udfører, har en enorm betydning for sikkerheden på nogle af de største ture til rummet i hele verden – og især drømmen om at få mennesket tilbage på Månen. Han har taget ansvaret på sine skuldre, og det er trods stor modgang lykkedes ham at placere Rovsing som en anerkendt virksomhed i branchen, hvor kunder som NASA og ESA bliver ved med at vende tilbage. Berlingske sætter fokus på at fremhæve det ekstraordinære gennem den årlige Talent 100-kåring. I den forbindelse har Berlingske besøgt Rovsings hovedkontor i Glostrup: For at blive klogere på Hjalti Pall Thorvardarson, der er på dette års Talent-100 liste, og som i den forbindelse har gjort »kometkarriere«.  Hjalti Pall Thorvardarson blev i en alder af blot 30 år i 2018 prikket på skulderen af bestyrelsen i den børsnoterede virksomhed Rovsing, der tester rumfartssystemer – en af de førende på det europæiske marked. De ville have ham til at sætte sig i direktørstolen i virksomheden. Men timingen var mildest talt elendig, og det har den faktisk vist sig at være på Hjalti Pall Thorvardarsons karrierevej flere gange. På daværende tidspunkt skulle han på barsel med sin ældste datter, men den plan blev droppet. »Det var et offer. Det er jo ikke noget, jeg kan få tilbage. Men hvis jeg gik på barsel, var jeg ikke sikker på, at der var en arbejdsplads at vende tilbage til,« siger han. Når man træder ind på det – i øjemål – 150 kvadratmeter store værksted i Glostrup, minder det i første omgang om lugten og lyden fra et folkeskolesløjdlokale og synet af en filmscene fra en 1980er-sciencefictionfilm. Det unge talent er en stjerne i rumfartsbranchen. Den børsnoterede virksomhed Rovsing har med Hjalti Pall Thorvardarson i spidsen de seneste år genrejst sit renommé efter hårde år.Fold sammenLæs mereFoto: Linda Kastrup. Store kasser med diverse apparater, der blinker på skift, og tusindvis af knapper står side om side på værkstedet. Selvom synet kan kaste én årtier tilbage, er det noget af det 21. århundredes nyeste og mest avancerede teknologi, som nok kun få forstår, hvad i virkeligheden gør og er. Heldigvis følger Hjalti Pall Thorvardarson Berlingske rundt og fortæller om de vilde projekter, Rovsing lige nu har gang i, blandt andet i samarbejde med de to rummastodonter ESA og NASA. Det indebærer blandt andet ekspeditioner som disse: Det europæiske GPS-systemGalileofra ESA, rumprogrammetCopernicus, der er EUs klimatjeneste, som indsamler data om klimaforandringerne, og NASAs mission for at bringe prøver afPerseverance-roverentilbage fra Mars. Men den nok mest kendte, Rovsing bidrager til, er, NASAs mission om atfå manden og den første kvinde tilbage på Månen:Artemis. Det er efterfølgeren til Apollo-missionerne i slut-1960erne og start-1970erne. Efter flere udskydelser blev Artemis I, en ubemandet rumraket,sendt i kredsløbom Månen 16. november sidste år. Næste skridt, Artemis II, er en bemandet mission, der skal sende fire astronauter rundt om – men ikke på – Månen. Efter planen skal Artemis III foretage den første bemandede Måne-landing, siden Apollo-programmet senest landede i 1972 – og her vil den første kvindelige astronaut betræde Månen. Dog tidligst i 2025 ifølge NASA. Det er meningen, at rumrejsen skal give NASA værdifuld erfaring til fremtidige rumrejser, og et af de største mål med Artemis er en dag atsende mennesker til Mars. FAKTAOm Talent 100Det er 19. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Bag udvælgelsen til årets Talent 100-liste står en række redaktører, kommentatorer og journalister fra Berlingske:Mette Østergaard, chefredaktør.Nathalie Ostrynski, kulturredaktør.Thomas Bernt Henriksen, erhvervsredaktør.Simon Bendtsen, nyhedschef på Business.Mette Dalgaard, virksomhedsredaktør.Vibeke Svansø, klimajournalist.Sara Sjølin, finansjournalist og vært på »Millionærkubben«.Talent 100 er sponsoreret af EGN og PwC.Se hele listen her.FOLD UD Det er 19. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Bag udvælgelsen til årets Talent 100-liste står en række redaktører, kommentatorer og journalister fra Berlingske: Mette Østergaard, chefredaktør.Nathalie Ostrynski, kulturredaktør.Thomas Bernt Henriksen, erhvervsredaktør.Simon Bendtsen, nyhedschef på Business.Mette Dalgaard, virksomhedsredaktør.Vibeke Svansø, klimajournalist.Sara Sjølin, finansjournalist og vært på »Millionærkubben«. Talent 100 er sponsoreret af EGN og PwC. Se hele listen her. Men hvordan bidrager Rovsing så helt konkret? Intet af det, de laver, forlader landjorden, men er stadig et væsentligt bidrag til missionerne. Meget forsimplet leverer Rovsing for eksempel et system, der simulerer de solpaneler, der er på den kapsel, der skal sendes op i rummet, så man kan teste, at netop systemerne virker, når de skal virke. Og systemet er blot en lille metalkasse, der mest af alt ligner et batteri til en elcykel. Hjalti Pall Thorvardarsons arbejde forbliver på landjorden. Men han drømmer dog om en dag at komme op i rummet.Fold sammenLæs mereFoto: Linda Kastrup. »I kender det fra jeres computer. Så gik den lidt i koks, så skal den lige genstartes. Det er jo, fordi der er en fejl. Det kan man ikke tillade, når man er ude i rummet og skal bringe astronauter til et eller andet sted, eller du skal lande på Mars,« siger Hjalti Pall Thorvardarson. Der må ikke være fejl, og Hjalti Pall Thorvardarson påpeger også, at de ikke kan tillade sig at levere udstyr med fejl. Når de opstår, er det også oftest, hvad han kalder en fejl 40. »Så er det normalt, fordi nogen har brugt vores udstyr forkert,« siger han. Der er en snert af dialekt, når Hjalti Pall Thorvardarsons taler, der – i kombinationen med navnet – afslører hans islandske baggrund. Han er opvokset på den sagnomspundede naturø, hvor han husker tilbage på en barndom klinet foran skærmen, da man skulle bygge Den Internationale Rumstation, ISS: »Der er noget spændende over det. Det er der, hvor vi allesammen bare er nogle små folk fra den samme planet,« fortæller han om samarbejdet, der startede på tværs af en lang række nationaliteter. Han har altid haft stor interesse for rummet og naturvidenskab generelt. Men som islænding så han det ikke som en mulighed, at han en dag kunne arbejde inden for den branche. »Vi er verdensmestre i mange ting, selvom vi er små, men det er ikke rumfart. Der er ingen rumfartsindustri i Island,« siger han. Da det var tid til at studere, drog Hjalti Pall Thorvardarson mod det danske tekniske universitet DTU for at uddanne sig til elektronikingeniør. Og så var der en praktikplads på Rovsing i forbindelse med afslutningen af hans diplomingeniørstudie – lige der startede rumeventyret for det unge talent, der senere skulle ende med at avancere til direktør på meget kort tid. Kort fortalt ender Hjalti Pall Thorvardarson med at sætte sin kandidat på pause i 2011, da Rovsing gerne vil have ham fuld tid som udviklingsingeniør. På hans LinkedIn fremgår den fortsat som udsat. Selvom han er stormet frem inden for rumbranchen og blot lige har rundet 36 år, er der et løb, der er helt og aldeles kørt for ham. At blive den nye europæiske astronaut – à la Andreas Mogensen – dét er for sent, pointerer han. Men drømmen om en tur i rummet lever fortsat. »Jeg håber, jeg får chancen i fremtiden. Hvem vil ikke det? Men prisen skal også langt ned først,« griner han. Da Hjalti Pall Thorvardarson tiltrådte direktørposten tilbage i 2018, kom han ind i en virksomhed med røde tal. Hjalti Pall Thorvardarson er vokset op i Island, hvor de ingen rumfartsindustri har. Derfor lå det heller ikke i kortene, at han kunne få lov at arbejde i den branche.Fold sammenLæs mereFoto: Linda Kastrup. I det forskudte regnskabsår for 2017/2018 gik Rovsing ud medet underskud på godt 4,5 millioner på bundlinjen.Hjalti Pall Thorvardarson skulle stå i spidsen for en stor turnaround i virksomheden. Der skulle ryddes op. De seneste regnskaber fra Rovsing tyder på, at den turnaround, der var i sigte, lykkedes med Hjalti Pall Thorvardarson i spidsen. Rovsing har siden 2017/2018 haft vækst på både top- og bundlinje. Det seneste regnskab fra 2021/2022 viser en omsætning på 27 millioner og et driftsresultat på 1,1 millioner kroner. Når Hjalti Pall Thorvardarson tager ud i verden og skal præsentere Rovsings produkter over for udenlandske kunder, er der en sætning, der altid følger med. »We are from the land of LEGO« – Rovsing er fra legoens land. Den ret simple sætning har mange lag og har en stor værdi på markedet. »Danmark er ikke et billigt land,« siger Hjalti Pall Thorvardarson. Derfor er det netop vigtigt at understrege den kvalitet og knowhow, som kommer fra Rovsing, når firmaet skal vinde opgaver, der er i udbud. Og det kan det gøre med referencen til LEGO, som er anerkendt verden over. Men ligesom de rød-hvide farver kan være et godt kort at spille, er der også en bagside af de danske rødder. Faktisk medfølger det en stor ulempe, som har store konsekvenser for rumfartsindustrien i Danmark. I november 2022 afholdt den europæiske rumfartsorganisation, ESA, forhandling til en ministerkonference om deres budget, som den gør hvert tredje år. Mens andre lande valgte at hæve den økonomiske støtte til ESA fra 2023-2025,faldt Danmarks andel af det samlede budget. Danmark har forpligtet sig til at donere 136 millioner euro over de næste fem år. Til sammenligning bidrager vores skandinaviske naboer Norge og Sverige med 281 og 317 millioner euro. Og bidraget har en stor indflydelse. For ifølge ESAs konvention har Danmark krav på at få sin investering tilbage i form af kontrakter til både industri og forskning. Danmarks bidrag til ESA er gang på gang blevet kritiseret for at være for uambitiøs. Også hos Rovsing vrænger man på næsen. Potentialet er kæmpe for virksomheden, der er en af de førende i verden på sit felt, men potentialet kan ikke altid opfyldes. Hjalti Pall Thorvardarson understreger, at det i særdeleshed gør hans arbejde sværere. Der er projekter og missioner, de ikke kan være med på, udelukkende på grund af Danmarks bidrag – for teknologierne og den viden, der skal til, er der. »Der har været projekter, hvor vi var en foretrukken partner for Airbus eller Thales, men hvor de var nødsaget til at vælge nogle andre, fordi der intet dansk bidrag var,« siger han. Han beskriver det som et »glasloft«, der begrænser Danmarks og Rovsings deltagelse i rumkapløbet, der er i rivende udvikling. »Hvis man ikke investerer i rummet nu, så er man helt hægtet af om 10-15 år. Danmark skal oppe sig. Og det er jo ikke, fordi man ikke får en masse værdi for sine skattekroner. Afkastet på hver en krone, Danmark investerer, er stort,« siger han. Hjalti Pall Thorvardarson har siddet i direktørstolen hos Rovsing i noget af en tumultarisk tid. Ikke nok med at skulle vende hele virksomhedens renommé og sørge for, at den kunne overleve ved en stor omlægning, har han også siddet i krisernes tid. Rovsings hovedkontor ligger i Glostrup. Her figurer en lang række kontorlokaler, hvor plakater med diverse rumsatellitter pryder væggene. I den anden ende ligger værkstedet, hvor flere af remedierne minder om udstyr fra folkeskolens fysik/kemi-lokale, men det er langt mere kompliceret end dét.Fold sammenLæs mereFoto: Linda Kastrup. Komponentkrise, inflationskrise, coronakrise og krigen i Ukraine, der har affødt flere afbrudte missioner i rumfartsbranchen, der har været i samarbejde med Rusland. »Når man vil noget – om det er en ingeniørstilling eller direktørpost – så skal man være villig til at tage ansvar og træde til, når det også blæser imod. Det er ikke nok at gøre det, når det bare er sjovt,« siger han. Når dét er sagt, ser han frem til en tid, hvor det måske er lidt sjovere. Med kerneopgaven i fokus – uden for mange kriser. »Jeg glæder mig til, at vi kan bruge vores kræfter til mere end blot at overleve, og se på, hvordan vi også kan gøre det til et væksteventyr, for rumfartsindustrien er i rivende udvikling,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/det-kan-koste-menneskeliv-i-rummet-hvis-hjalti-ikke-goer-sit-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1658511/24379263-.jpg",
            "publication_time": "Fredag d. 31. marts 2023, kl. 21.00",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}