{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/det-sku-vaer-saa-godt_-og-det-er-det-faktisk-ogsaa",
        "title": "Det sku’ vær så godt. Og det er det faktisk også",
        "content": "Han havde tænkt sig så mangt og så meget, ham Larsen, hovedpersonen i Kjeld Abells revykomedie »Melodien, der blev væk«. Ham, som man synger om i den sang om Larsen, der er gået hen og er blevet endnu mere berømt end selve stykket. Men livet går ikke rigtigt, som han havde forestillet sig det. I stedet sidder han fast. På jobbet, hvor den lille funktionær ikke har noget at skulle have sagt, og hvor han må finde sin plads i hakkeordenen sammen med alle de andre kontorslaver. Derhjemme, hvor forelskelsen i konen efterhånden bliver noget slidt i den daglige trummerum i småborgerlighedens klaustrofobiske stuer. Han oplever, at tilværelsen er løbet ham af hænde. I stedet danser han efter andres pibe, holdes fast af andres forventninger, snærende konventioner, vanens bånd. Han har, ganske enkelt, mistet den melodi, som har givet titel til Abells stykke. Han har tabt tilværelsens sande værdier af syne og sammen med sin kone givet køb på poesien, sorgløsheden og fællesskabet.  Det er alle verdens Larsener, Kjeld Abell vil have til at vågne op. Alle dem, der har lullet sig ind i en trist hverdag, og for hvem meningen med livet lige så stille er fordampet. Men det revolutionære budskab om at lave samfundet om er så nysseligt pakket ind i munter teaterleg, naiv poesi, kvikke replikker, saftig jargon og sjove, satiriske revysketches, at det gled ned i skabelsesåret 1935. Ligesom det gør det i dag, hvor Nørrebro Teater med forbilledligt vovemod satser hele butikken for at se, om det er muligt at spille det stykke, som de fleste kender titlen på, men de færreste nogensinde har set. Godt set. Der er næppe tvivl om, at et stort publikum kender Larsens trængsler – ikke mindst nu, hvor arbejdet i endnu højere grad er blevet vores identitet, end det var for flipproletaren i 1930ernes krisesamfund. Og Abells mere bastante løsninger er med overlæg skiftet ud med opfordringen til at fløjte sin egen melodi.  Klogt har teatret bearbejdet teksten – smidt noget ud – beholdt endnu mere. Og resultatet er en brandgod forestilling. Først og fremmest fordi instruktøren Sara Cronberg og den begavede scenograf Franciska Zahle med konsekvens erstatter Abells sjove kulisseverden med et stort, lidt køligt surrealistisk landskab, tapetseret med tristesse, og hvor intet er overladt til tilfældighederne. Men uden at give køb på hverken humoren, idérigdommen eller poesien. Hvor teksten bliver for altmodisch eller naiv, sætter teaterapparatet ind. Drejescenen snurrer dynamisk – snart livets trædemølle, snart medspiller i den jagt på melodien, som sætter ind. Og spillet er passende stiliseret, med et kropsligt overskud der fylder scenen ud. Esben Dalgaard er en bamset, lidt overkåd Larsen, der snart visner for øjnene af os. Til at overse. Det er også meningen. Og Julie Agnete Vang indgyder hans kone en herlig trods. Den er der brug for i scenerne med Christiane G. Kochs overdådige, monstrøse moderdyr, som tager de fleste stik hjem på sine vaklende høje hæle. Suppleret af Jens Jørn Spottags komiske pletskud som hendes resignerende tøffelhelt af en mand – givet med nærmest Chaplinsk ynde.  Og læg så i øvrigt mærke til Tom Jensens knivskarpe eksekvering af en håndfuld figurer, vi møder på vejen. Formidabel figurkunst hinsides realismen. Vi må heller ikke glemme musikken, de kønne melodier, som Hannah Schneider har elektronisk genfortolket og moderniseret effektivt og sfærisk. Hun går i øvrigt selv gennem forestillingen med sin kønne stemme og røde kjole som inkarnationen af den melodi, der blev væk. I det hele taget er det en sjældent gennemarbejdet forestilling, som har gjort sig umage med at finde et eget udtryk – visuelt og i figurtegningen. Det sker sjældent så konsekvent og vellykket som her på en københavnsk scene. Man kan også sige, at Nørrebro Teater har fundet melodien. Det hele spiller! Abells lille perle revitaliseret og genindsat på klassikerhylden. Det sku’ vær så godt. Og det er det faktisk også.  Hvad:Melodien, der blev væk af Kjeld Abell. Hvem:Sangtekster: Sven Møller Kristensen. Musik: Herman D. Koppel og Bernhard Christensen. Bearbejdelse: Mette Wolf. Iscenesættelse: Sara Cronberg. Scenografi: Franciska Zahle. Koreografi: Toniah Pedersen. Musikalsk arrangement og ledelse: Hannah Schneider. Hvor:Nørrebro Teater. Til 17. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/det-sku-vaer-saa-godt.-og-det-er-det-faktisk-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135787/12446075-26kulmelodien-150708jpg.jpeg",
            "publication_time": "Torsdag d. 25. februar 2016, kl. 17.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}