{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/det-goer-ondt-fordi-vi-fik-lov-til-at-snuse-til-sensationen-men-danmarks",
        "title": "Det gør ondt, fordi vi fik lov til at snuse til sensationen. Men Danmarks EM-exit handler ikke kun om uheld",
        "content": "Fodbold er et simpelt spil. 22 mænd jagter en bold i 90 minutter, og til sidst vinder tyskerne. Gary Linekers citat har passet godt til mange situationer i fodboldhistorien, og lørdag aften blev det igen aktuelt efter Tysklands kamp mod Danmark i ottendedelsfinalen ved EM. Det var ellers så tæt på at blive en aften, som danske fodboldfans ville have talt om i årtier. Men tyskerne levede op til deres ry om at have heldet på deres side. Danmark blev besejret 2-0 og er færdige ved EM, der aldrig gav anledning til den eufori, som de danske spillere ellers har talt så meget om at skabe. Nederlaget til Tyskland var ingen overraskelse – de færreste havde forventet en dansk sejr mod en åbenlyst bedre modstander – alligevel var det tæt nok på til at gøre ondt. For i få minutter duftede det faktisk af sensation og en gentagelse af EM-finalen i 1992. Men så fik den engelske dommer Michael Oliver hjælp af VAR – teknologien, der ofte bliver beskyldt for at ødelægge glæden ved fodbold. Lørdag aften ødelagde den kun danskernes drømme. Christian Eriksen slog sin egen rekord og spillede sin landskamp nummer 134 mod Tyskland. Desværre for ham og Danmark var det ikke en af hans bedste.Fold sammenLæs mereFoto: Søren Bidstrup. Det danske landshold havde tidligere været i aktion på nogle af Tysklands største stadioner, og lørdag aften fik de lov til at prøve det største. Westfalenstadion i Dortmund er især kendt for sin endetribune, hvor der normalt er plads til knap 25.000 tilskuere – svarende til næsten hele Brøndby Stadion. Til EM er kapaciteten er dog væsentlig mindre, fordi UEFA ikke bryder sig om ståpladser. Alligevel skabte de 61.612 tilstedeværende, hvoraf langt de fleste var tyskere, en intens stemning. De danske fans gjorde en hæderlig indsats, men havde ingen chance mod et veloplagt hjemmepublikum, der for første gang i årevis lugtede succes til en slutrunde. Også inden for kridtstregerne blev det i kampens begyndelse tydeligt, at Danmark var på udebane i Dortmund. De tyske spillere kom hæsblæsende fra start, og allerede efter tre minutter lå bolden i målet bag Kasper Schmeichel. De tyske spillere overfaldt danskerne overalt på banen i kampens indledning.Fold sammenLæs mereFoto: Søren Bidstrup. Heldigvis for Danmark blev scoringen annulleret for frispark, men i det efterfølgende kvarter fortsatte presset, og det var kun på grund af den danske målmands store redninger, at tyskerne ikke bragte sig foran. Efterhånden aftog presset, og 20 minutter inde i kampen kunne danskerne for første gang spille bolden roligt rundt og få en følelse af kontrol. Imens kom lynene på himlen tættere og tættere på. Og pludselig lød der et kæmpe brag, som fik spillerne til at stoppe op og gestikulere til den engelske dommer. Tordenvejret var nu lige over banen, og kampen blev afbrudt på ubestemt tid. I 25 minutter væltede regn og hagl ned over Westfalenstadion, hvis tag havde svært ved at holde vandet ude. De tyske tilskuere flygtede fra deres pladser, mens danskerne badede i vandfaldet og sang »vi sejler op ad åen«. Sådan er der forskel på folk. Uvejret over Dortmund afbrød kampen i omkring 25 minutter.Fold sammenLæs mereFoto: Søren Bidstrup. På banen var det danske landshold kommet sig over chokket i kampens begyndelse og havde fået momentum. Da kampen endelig blev genoptaget til de sidste minutter af første halvleg, var det også Danmark, der kom tættest på mål. Efter et par skarpe afleveringer gennem de tyske kæder var Thomas Delaney pludselig alene med bolden, en forsvarsspiller og Rasmus Højlund. Han spillede den på tværs, og Højlund fik foden først på, men Manuel Neuer kom flyvende ud af sit mål og gjorde lige akkurat nok til at forhindre en dansk føring. Rasmus Højlund kom tæt på at score, men misbrugte to store chancer mod tyskerne.Fold sammenLæs mereFoto: Søren Bidstrup. Det var en spildt chance. Men det sendte Danmark til pause med en klar fornemmelse af, at alt kunne lade sig gøre. En fornemmelse, der blev meget stærkere få minutter inde i anden halvleg. Efter svag tysk clearing af et dansk hjørnespark landede bolden hos Pierre-Emile Højbjerg, som lagde den ind i feltet, hvor de store danske forsvarsspillere stadig befandt sig. Og efter lidt flipperspil kunne Thomas Delaney lægge den af til Joachim Andersen, der instinktivt sparkede med sit dårlige venstreben. Tiden og Manuel Neuer stod stille, imens bolden sejlede ind i det fjerneste målhjørne. Landsholdet brød ud i ekstase, og i et øjeblik kunne man kun høre den røde ende på stadion. Danmark var foran, og historien om miraklet i Dortmund var allerede ved at blive skrevet. Joachim Andersen havde svært ved at høre de tyske fans, efter han havde bragt Danmark foran. De fik dog masser af grund til at juble få øjeblikke senere.Fold sammenLæs mereFoto: Søren Bidstrup. Men i moderne fodbold skal man ikke juble for hurtigt. For i en skurvogn langt fra stadion sidder tre dommere, hvis job det er at lede efter årsager til at annullere mål, som ingen har protesteret imod. Og lørdag aften lykkedes de. På deres skærme kunne de således se, at Thomas Delaneys tå var få centimeter foran den tyske forsvarsspillers hæl, da han modtog bolden. Michael Oliver stak armen i vejret: Offside, stadig 0-0, og hundredvis af spildte fadøl for ingenting. Men det skulle blive meget værre endnu for Danmark og Joachim Andersen. Den engelske dommers VAR-kendelser blev dyre for Danmark, der fik annulleret et mål og dømt straffespark imod sig med hjælp fra teknologien.Fold sammenLæs mereFoto: Søren Bidstrup. Få minutter senere stoppede dommer Michael Oliver kampen, fordi dommerne i VAR-rummet havde fået øje på et potentielt straffespark til Tyskland. Fra helt kort afstand var bolden blevet sparket op på Joachim Andersens arm, der rigtigt nok hang lidt uden for kroppen. Det er en af de mest omdiskuterede regler i fodbold, hvornår en spillers arm er i en unaturlig position – i denne situation var det svært at se, hvor Joachim Andersen skulle have gjort af sin. Men Michael Oliver og hans hjælpere i skurvognen så et straffespark, og på under fem minutter var Danmark gået fra himmel til helvede. Kasper Schmeichel sprang til den rigtige side, men straffesparket fra Kai Havertz sad perfekt.Fold sammenLæs mereFoto: Søren Bidstrup. Ligesom mod England reagerede de danske spillere positivt efter at være kommet bagud, men når ens angriber ikke kan score, er det op ad bakke. Rasmus Højlund kom således til en helt fri afslutning i tyskernes felt, men Manuel Neuer skulle ikke anstrenge sig særlig meget for at redde et tamt spark. I stedet udnyttede de hurtige tyske angribere, at Danmarks bagkæde var skubbet længere frem i jagten på en udligning. En lang bold til Jamal Musiala, som Kasper Schmeichel ikke kom ud til, og pludselig stod der 2-0. Jamal Musiala har været en af Tysklands bedste spillere ved EM og scorede et flot mål til 2-0, der afgjorde kampen.Fold sammenLæs mereFoto: Søren Bidstrup. Der manglede stadig 20 minutter af kampen, men spørgsmålet var nærmere, om Tyskland skulle udbygge føringen, end om Danmark kunne indhente den. Ydmygelsen blev kun undgået, fordi Kasper Schmeichel leverede en pragtpræstation. Men han kunne ikke redde landsholdet. Danmark nåede aldrig at vinde en kamp ved EM i Tyskland, hvor de tilmed kun scorede to mål. Det rejser en lang række kritiske spørgsmål om landsholdets offensiv, der har været alt andet end skræmmende. I Dortmund var en forsvarsspiller tæt på at blive helt. I stedet endte han som skurk. Tyskerne havde nemlig det held, som danskerne skulle have brugt for at vinde. Men heldet følger de dygtige – og skal man være helt ærlig, var Tyskland på alle parametre bedre end Danmark lørdag aften. EM er slut for de danske fans, der ikke fik en sejr, selvom de i to uger har gjort deres bedste for at støtte landsholdet i Tyskland.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/det-goer-ondt-fordi-vi-fik-lov-til-at-snuse-til-sensationen-men-danmarks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811719/24740288-uefa-euro-2024-fodbold-europamesterskab-i-tyskland.jpg",
            "publication_time": "Søndag d. 30. juni 2024, kl. 06.02",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}