{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-er-som-taget-ud-af-en-spionfilm-nyt-russisk-trick-skal-skjule",
        "title": "Det er som taget ud af en spionfilm: Nyt russisk trick skal skjule ulovlig olietransport",
        "content": "Opfindsomheden er nærmest ubegrænset i Ruslands forsøg på at få afsat sin sanktionsramte olie og dermed skaffe penge til krigskassen. Mens verden støt strammer sanktionerne, der skal bremse præsident Vladimir Putins muligheder for at finansiere den nu to et halvt år lange krig i Ukraine, forsøger russerne at holde gang i sit oliesalg, og det sker med alskens lyssky midler. Som tidligere beskrevet i Berlingskeanvendes der udrangerede og ophugningsparate tankskibe i en hel flåde af skyggeskibe, som på åbent hav tømmer tanke fulde af russisk olie over på tankskibe, som ligger for anker lige ved siden af. Ofte sker det, efter atbegge skibe har opgivet falske koordinaterfor at skjule de miljøfarlige olieoverførsler i rum sø, så man tror, at skibene befinder sig helt andre steder. Det nyeste trick er som taget ud af en spionfilm: Man sætter nærmest identiske skibe ind, som ikke kan skelnes fra hinanden, når man ser dem oppefra, hvilket satellitter gør. Det skriver nyhedsbureauet Bloomberg, som igennem lang tid har fulgt den lyssky trafik. Tidligere i juli hentede supertankeren Oxis omkring en million tønder russisk olie fra et andet fartøj. Skibet, der leverede olien, var et af to, der ejes og drives af det statsejede, russiske tankskibsselskab Sovcomflot PJSC, viser data fra overvågningstjenesten TankerTrackers.com. Det har imidlertid været svært at identificere skibet, der kom med olien, fordi der findes to stort set ens skibe i den russiske flåde, og begge har siden februar været under amerikanske sanktioner. For flere uger siden forsvandt de fra de digitale satellitsporingssystemer, fordi de – ulovligt – har slukket for deres sendere. Episoden understreger udfordringerne ved at føre kontrol med sanktionerne. Omvendt er det tegn på, at de, der køber den sanktionsramte olie fra Rusland, gør sig store anstrengelser for at gå meget stille med dørene. Det ene skib, Bratsk, leverede i maj en million tønder russisk råolie til den russiske sortehavshavn Novorossijsk. Det andet – og altså stort set identiske – skib, Belgorod, gjorde det samme i begyndelsen af juni. Begge blev registreret af de automatiske sporingssystemer, da de forlod Sortehavet gennem Bosporusstrædet, som deler den tyrkiske storby Istanbul i en europæisk og en asiatisk del. Begge skibe blev fulgt gennem Det Indiske Ocean til bestemmelsessteder i det sydlige Indien. 13. juni forsvandt Bratsk så pludselig fra alle radarer. 11 dage senere forsvandt Belgorod. De to skibe er præcis lige lange og brede, har den samme rød-orange farve på dækket og er udstyret med præcis samme pumpeudstyr. Og der findes ikke andre skibe i verden, der ser lige sådan ud. Ifølge Bloomberg udsender Oxis falske koordinater. Ifølge dem burde skibet ligge for anker i Hormusstrædet, tæt ved Irans olieterminal i Jask. På satellitbilleder kan man imidlertid ikke se noget skib her, og skulle koordinaterne være korrekte, har skibet kun flyttet sig mindre end en meter på to uger. I virkeligheden befandt Oxis sig omkring 160 kilometer længere mod sydøst, midt i Den Omanske Golf, hvor satellitbilleder afslører, at der blev pumpet russisk olie over. Tirsdag i denne uge dukkede Belgorod pludselig op igen fra det skjulte. Det sejlede da langsOmans sydkystpå vej mod Det Røde Hav efter tilsyneladende at have afleveret sin last. Hvor Bratsk befinder sig, ved man fortsat ikke. Rusland har lige nu 53 tankskibe, som står på USAs, Storbritanniens og/eller EUs sanktionsliste. Omkring halvdelen af de 21 skibe, som Sovcomflot ejer, er blevet navngivet på ny som led i forsøgene på at smutte forbi sanktionerne. Grækenland har igennem længere tid været plagetaf de lyssky, russiske olieoverførsler, som har kunnet observeres tæt på den græske kyst – men i internationalt farvand. Grækerne har haft held med at lægge flådeøvelser i præcis samme område og nu forlænge øvelserne betydeligt. Det har tilsyneladende presset oliefartøjerne mod Egypten, Malta og Vestafrika.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-er-som-taget-ud-af-en-spionfilm-nyt-russisk-trick-skal-skjule",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817751/24753672-russiske-olietankere-fortstter-deres-trafik-trods.jpg",
            "publication_time": "Torsdag d. 18. juli 2024, kl. 11.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}