{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-mangfoldige-landbrug",
        "title": "Det mangfoldige landbrug",
        "content": "I Landbrug & Fødevarer satser vi rigtig meget på økologi. Økologerne er repræsenteret i både primær- og virksomhedsbestyrelsen. Og så har vi et økologi-team, som hver dag arbejder hårdt for at forbedre rammerne for at omlægge og dyrke økologisk. Blandt andet har vi formuleret en økologi-vision, Danmark en verden af økologiske løsninger. Og så har vi stort fokus på den økologiske eksport, og hvordan dansk økologi kan markedsføres. Men vi mener også, at økologien skal være markedsdrevet. Det nytter ikke som Bisschop-Larsen at have en ambition om, at hele Danmark uden videre skal omlægges til økologi, hvis vi ikke kan afsætte produkterne. Vi bliver nødt til at hæve os op i helikopteren. I Landbrug & Fødevarer rejser vi verden rundt for at undersøge nye markeder. Her er økologien også med. Men det er indtil videre stadig den konventionelle produktions varer, der er mest afsætning i bl.a. på grund af den høje fokus på kvalitet og sundhed og dermed den, der tjener flest penge hjem til den danske statskasse. Jeg tror på, at vi fortsat skal udvikle et mangfoldigt, innovativt og kvalitetsbevidst landbrug, hvor der både er plads til konventionelt landbrug, økologisk landbrug, dem der går efter at producere grøn energi, og dem, der vil skabe nicheprodukter med udgangspunkt i det nordiske køkken m.m. Dette er også en ambition, der er formuleret i Landbrug & Fødevarers nye kampagne, Den nye fortælling, hvor vi peger på en række innovative udviklingsveje for den danske fødevareproduktion. Det vigtigste er så fortsat at have fokus på natur, miljø, sundhed og klima hele vejen rundt, i alle produktionsformer. Og det fokus har vi i Landbrug & Fødevarer. Ella Maria Bisschop-Larsen udlægger teksten sådan, at kun økologerne passer på miljøet og naturen. Men konventionel landbrugsproduktion går ligeledes fint hånd i hånd med hensyn til miljø og natur. Vi landmænd nyder naturen hver eneste dag, og vi ved samtidig godt, at vi skal passe på den; ellers ryger vores forretningsgrundlag. Derfor vil jeg her til sidst invitere Ella Maria Bisschop-Larsen på besøg på min egen gård. Så vil jeg med glæde vise, hvordan en konventionel produktion ligesom økologerne også tager hensyn til miljø og natur. Du er mere end velkommen til en snak og rundvisning!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-mangfoldige-landbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/722910/4366095-niels-jrgen-pedersen-formand-landbrug-fdevarer.jpg",
            "publication_time": "Torsdag d. 21. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}