{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/det-er-verdens-mest-indflydelsesrige-rejsemagasin-og-de-vil-have-dig",
        "title": "Det er verdens mest indflydelsesrige rejsemagasin – og de vil have dig forbi særlig dansk restaurant",
        "content": "Den har kun været åben i et år. Og mere skulle der ikke til. Nu er dansk restaurant på liste over verdens bedste i 2024. Den koreansk inspireret restaurant Koan har nemlig fået en plads på det toneangivende magasinCondé Nast Travellers listeover de bedste nye restauranter i verden. Hvert forår samler magasinet en »Hot List« over verdens bedste nye hoteller, restauranter og krydstogtskibe – og sammen med 28 andre toprestauranter fra hele verden har danske Koan gjort sig bemærket. »Dette årsHot Listkan meget vel være den bedste nogensinde,« skriver magasinet, der har besøgt en perlerække af restauranter fra Cape Town til Bali – og København. Ved det forblæste Langelinie har den tidligere Noma-kok Kristian Baumann forvandlet et tidligere havnepakhus til et sted, man må besøge, når man er i København for at udforske den stærkefine dining-scene, skriver Condé Nast i sin begrundelse. »Baumann, der er født i Sydkorea og opvokset i Danmark, genskaber forbindelsen til sine rødder hos Koan. Han bygger uden problem bro mellem sin nordisk kulinariske opvækst og koreanske rødder med kimchi, kkwabaegi (koreanske doughnuts) og nøje udvalgt keramik,« lyder det videre. Magasinet fremhæver retten med norsk jomfruhummer, spæk, grønne jordbær og chili med en sesamsauce smagt til med koreansk risvin under. En norsk jomfruhummer med saltede grønne jordbær og spæk.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Magasinet Condé Nast har mange år på bagen. Det blev grundlagt i 1909 af Condé Montrose Nast og har arbejdet sig op til en årlig læseskare på flere end 300 millioner mennesker. På den måde er rejsemagasinet Conde Nast, der i dag holder til i One World Trade Center (bygningen, der erstattede Twin Towers efter terrorangrebet i 2001) på Manhattan i New York, indiskutabelt verdens mest indflydelsesrige rejsemagasin. Ud over at skrive om rejser, skriver magasinet også om gastronomi, kultur og bolig. Magasinet har mange guider – blandet andet til hotel og gastronomi og er som følge af sin store internationale udbredelse og anerkendte skribenter en vigtig og ekstremt magtfuld markør for, hvad der rører sig på de forskellige scener. Det gælder også den gastronomiske. Sidste år fik»den mesterlige«koreansk inspireret nomaderestaurant Koan endelig permanent adresse på Langeliniekaj. Man finder Koan i den 350 meter lange bygning kaldet Langelinie Skuret, der er tegnet i 1894 af Vilhelm Dahlerup, som blandt andet har Det Kongelige Teater, Hotel d’Angleterre og Dronning Louises Bro på samvittigheden. Det lille lokale har plads til maksimalt 27 gæster. Berlingskes madanmelder Søren Frank besøgte restauranten sidste år og slap – heldigvis – igennem 18 serveringer helt uden at kede sig: »Faktisk bød hver eneste servering på unikke smagsoplevelser og masser af fine koreanske referencer, så jeg følte mig mere end godt underholdt. Af Københavns efterhånden mange klassekøkkener er Koans et af de allermest spændende lige nu – ja, alt spiller i det hele taget på adressen,« skrev han tilbage i april sidste år og tilføjede: »En hvid kimchi uden chili føltes som en let forårsbebuder på tungen,« skrev Søren Frank i sin anmeldelse.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Jeg spår således mindst én Michelin-stjerne, når de hemmelige inspektører har haft tid til at lægge vejen forbi et par gange – det er ikke sikkert, de når det før 12. juni, hvor de nye stjerner for 2023 uddeles – og to stjerner på sigt.« Søren Frank fik delvis ret. Den 12. juni 2023 gik restauranten fra nul til to Michelin-stjerner. Det hele gik altså en smule hurtigere, end Søren Frank forudså. Læs hele Søren Fransk anmeldelse af Koanher.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/det-er-verdens-mest-indflydelsesrige-rejsemagasin-og-de-vil-have-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1789253/24690892-koan.jpg",
            "publication_time": "Fredag d. 26. april 2024, kl. 16.20",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}