{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-goer-ondt-retssager-i-usa-kan-koste-coloplast-mindst-52-mia_-kr",
        "title": "Det gør ondt: Retssager i USA kan koste Coloplast mindst 5,2 mia. kr.",
        "content": "Et hav af retssager fra kvinder i USA kan komme til at koste medicoselskabet Coloplast over fem milliarder kr.  Selskabet har netop besluttet at hensætte ekstra 750 mio. kr. til dækning af omkostninger i forbindelse med retssager i USA. Sidste år hensatte Coloplast 4,5 milliarder kr. til formålet. Dermed er de samlede hensættelser foreløbigt på 5,2 milliarder kr. De mange tusinde retssager, som det danske medicoselskab har hensat en kæmpe sum penge til, handler om såkaldte vaginale net til behandling af kvinder med nedsunket underliv og stressinkontinens.  Mange kvinder har efter at have fået opereret nettene ind klaget over smerter, og det har ført til søgsmål mod bl.a. Coloplast. Coloplast har siden 2011 sammen med andre medicoselskaber været involveret i søgsmål fra kvinder og deres advokater ved forskellige føderale domstole og delstatsdomstole i USA. »Vi begynder at se lyset for enden af tunnellen. Af de sager, som vi er en del af, er der nu indgået forlig i de 90 procent af sagerne. Vi har nu vurderet, at vi skal øge vores hensættelser med 750 mio. kr., så vores samlede hensættelser er 5,2 milliarder kr. Foreløbig har vi i regnskabsåret 2015/16 betalt 1,6 milliarder kr. ud af samlede betalinger på 2,4 milliarder kr. til sagsøgere,« siger finansdirektør Anders Lonning-Skovgaard.  Hvor alvorligt er sagerne med de store hensættelser for Coloplast? »Det er rigtigt mange penge og irriterende sager. Det positive er, at vi har indgået forlig i de 90 procent af sagerne, vi kender«. Rækker de godt fem milliarder kr., I har hensat til at få afsluttet retssagerne? »Det er min vurdering og bedste skøn, at de 5,2 milliarder kr. er det, der skal til for at få afsluttet de her retssager. Vi har lagt en forligsstrategi over for en række sagsøgere, som har lagt sagt an mod os. Vi forsøger at indgå forlig med alle sagsøgere på tværs af USA,« siger finansdirektør Anders Lonning-Skovgaard.  USA er Coloplasts andet største marked, mens England er det største. Coloplast er mest kendt for stomiposer og urinkatetre samt kontinens- og sårplejeprodukter. Selskabet kom ud af regnskabsåret 2015/16 med et driftsoverskud før særlige poster på 4,8 milliarder kr. mod et overskud på 4,5 milliarder kr. året før. Det var en vækst på syv procent. Omsætningen steg til 14,6 milliarder kr. fra 13,9 milliarder kr. året før. »Vores vækst var syv procent, mens indtjeningsgraden i det forgangne regnskabsår var 34 procent. Det er vi tilfredse med. Og vi er især tilfredse med, at vi voksede mere end branchen,« siger Anders Lonning-Skovgaard. Han tilføjer, at Coloplast er meget tilfreds med væksten inden for det største forretningsområde, stomi,  på ni procent. Det er virksomhedens bedste år inden for stomi i 10 år. Så helt skidt har de de ikke i Coloplast trods ualmindeligt dyre retssager i USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-goer-ondt-retssager-i-usa-kan-koste-coloplast-mindst-52-mia.-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163368/15306144-coloplast.jpg",
            "publication_time": "Onsdag d. 02. november 2016, kl. 16.38",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}