{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/det-her-er-mageloest-koeb-en-billet-straks-og-lun-dig-ved-det-lumre",
        "title": "Det her er mageløst! Køb en billet straks, og lun dig ved det lumre",
        "content": "Kan det virkelig passe? Har en dansker virkelig skabt noget af mellemkrigstidens bedste operamusik? Har vi haft et mesterværk af verdensformat liggende alle årene og bare ladet det gå i glemmebogen? Den Jyske Operarejser i marts måned rundt med en af dansk musiks bedst velbevarede hemmeligheder. Musikelskere over hele landet kan opleve »Fête galante« medPoul Schierbecks musik og Max Lobedanz' tekst. Værket rammer hovedstaden i begyndelsen af uge 11 med hele to forestillinger på Det Kongelige Teaters Gamle Scene. Eller rettere – musikelskere over hele landetskalfor både Guds og grev Renés skyld unde sig selv et møde med det oversete stykke. For det forsigtige svar er ja. Man skal lede længe efter bedre operamusik. Hvis du kan lide Richard Strauss' populære »Rosenkavaleren«, vil »Fête galante« fra nu af ligge højt på din liste. Du vil måske endda finde Poul Schierbecks musik mindst lige så god og føle dig endnu bedre underholdt undervejs. »Fête galante« spilles og synges af lidt forskellige navne i løbet af turneen.Fold sammenLæs mereFoto: Anders Bach. Vi kender nu om dage bedst Schierbeck for genistregen »I Danmark er jeg født« og et par børnesange med »Hør den lille stær« som vinderen. »Fête galante« fra 1931 blev hans eneste opera. Stykket gik påDet Kongelige Teateren god håndfuld gange i samtiden. Man har siden taget det op meget sjældent og vist kun indspillet det én gang. Hvorfor har folk ikke orket det? Den vigtigste grund ligger vel i handlingen. Man kan ikke rigtig forestille sig en dummere historie: »Fête galante« – titlen betyder »kærlighedsfest« – udspiller sig i 1700-tallet mellem franske aristokrater. Grev René og den meget forelskede Suzon har indgået ægteskab på en kontrakt med forfalsket underskrift. Bedrageriet bliver opdaget af teaterdirektøren og småsvindleren Scaramouche med endeløse muligheder for afpresning til følge. That's it. Kald det bare spild af tid. Man skal ikke se »Fête galante« for historiens skyld. Heller ikke selvom fysiske overgreb på kvinder og fraværet af social mobilitet er tidløse temaer. Slaget er simpelthen tabt. Kærlighedsfesten har spillet fallit af en grund. Eftertiden har slet og ret fundet de amourøse fra paryktiden for åndssvage. »Fête galante« – titlen betyder »kærlighedsfest« – udspiller sig i 1700-tallet mellem franske aristokrater.Fold sammenLæs mereFoto: Anders Bach. Gå endelig ind til »Fête galante« alligevel! Først og fremmest på grund af selve musikken. Velkommen til nogle af de flotteste takter i dansk musik overhovedet. Stort set alt i Schierbecks partitur er mageløst, effektfuldt, originalt tænkt. Komiske arier veksler med bedårende duetter og fejende flotte virkninger i instrumenterne. Men også på grund af det sceniske. Den Jyske Operas version harJacob Schjødt– i dag direktør på Odense Teater – som instruktør. Operaen i Aarhus og Jacob Schjødt arbejdede sammen om værket som et projekt under pandemien for fire år siden. Premieren i februar 2021 blev aflyst på grund af restriktionerne og derefter afløst af prøver med klaver i stedet for med det fulde orkester. Fornemmer man ikke den energi endnu? At de medvirkende kender hinanden fra nogle ellers så triste dage? At alle måske ligefrem kenderstykketbedre på grund af den ekstra tid? Anskaf en billet straks! Nyd danske Poul Schierbecks ubegribelig righoldige musik.Fold sammenLæs mereFoto: Anders Bach. Opsætningen føles i hvert fald som en fest. Scenografi og de flotte kostumer ved Astrid Lynge Ottosen er fulde af detaljer. Det visuelle føles lige tilpas depraveret med både bryllupskagen og kvindens kønsåbning som mulige inspirationskilder. Og aftenen taber især aldrig højde. Forestillingen bliver faktisk bedre efterhånden. En hældning mod det platte og vulgære i begyndelsen afløses af mere kultiverede antydninger. Scenen med de to kamphaners forberedelse af en duel til døden føles endda helt regulært spændende. End ikke den mest rutinerede operaentusiast har formentlig oplevet virtuose koloraturer kombineret med et samleje. »Fête galante« spilles og synges af lidt forskellige navne i løbet af turneen. Musikerne i Aarhus Symfoniorkester under unge Christian Ølands ledelse var skønne fredag aften. Hovedrollerne i skikkelse af Susanna Andersson som Suzon, Gert Henning-Jensen som greven, Teit Kanstrup som Scaramouche og Sophie-Thing Simonsen som La Scaramouche kunne ikke have klaret sig meget bedre. Anskaf en billet straks! Nyd danske Poul Schierbecks ubegribelig righoldige musik. Nyd et sceneshow med dynamik og sexet symbolik lige til det sidste. Og nyd kendte sangere med stemmerne på plads og et komisk talent af den anden verden. »Fête galante« Opera af Poul Schierbeck og Max Lobedanz.Instruktion: Jacob Schjødt.Scenografi og kostumer: Astrid Lynge Ottosen. Spiller på Det Kongelige Teater 10. og 11. marts samt i Vordingborg 13. marts og Albertslund 14. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/det-her-er-mageloest-koeb-en-billet-straks-og-lun-dig-ved-det-lumre",
            "image_url": null,
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 10.22",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}