{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/det-er-otte-aar-siden-jeg-sidst-besoegte-denne-herlige-klassiker-det",
        "title": "Det er otte år siden, jeg sidst besøgte denne herlige klassiker. Det var dumt",
        "content": "Oyster & Grill er nok det tætteste, min familie har haft på en stamrestaurant, da vi i en periode i 2010erne boede på Nørrebro. Min datter, der dengang gik i børnehave, elskede Oyster & Grill, og det var dengang uden sammenligning byens mest prisvenlige spisested med udgangspunkt i veltillavet fisk og skaldyr. Stedet åbnede i sommeren 2011, hvilket også er sidste gang, Berlingske anmeldte det. Oyster & Grill har fået den meget sjældne nyklassikerstatus, som meget få steder opnår. En grillet havbars kan nemt få for meget, med denne aften var tilberedningen snorlige.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nu går min datter i gymnasiet, og vi har ikke været der sammen i godt otte år, så spørgsmålet var, om de gode minder blot var ukritiske, sentimentale tilbageblik, eller om Oyster & Grill kan noget, også i 2025. Stueetagen er stadig fyldt med skramlede borde og vaklende stole. Her er det indimellem fodkoldt, med plasticduge og let studentikost. Stedet ligner sig selv.  Vi blev placeret ved et bord midt på gulvet, hvilket altid får mig til at føle mig som et skræmt byttedyr, men årsagen til vores stedmoderlige placering var sådan set fair nok – stedet var propfyldt denne torsdag aften. Her summer af god stemning. Publikum hælder til den unge side, hvilket giver sig selv her i hjertet af Nørrebro. Her var mange veninder omkring de 30, som var ude at spise sammen, men også mange familier. Akustikken er ikke synderligt ældrevenlig, men jeg spottede alligevel et velfornøjet pensionistpar, der gik ombord i en portion østers. Tjeneren var der som et søm, og jeg bestilte straks den portugisiske Albarinho Monaco E Melgaco, Pardal, Quinta de Santiago, som er en lækker og læskende allroundvin med noter af mandarin og lime – og det til en fornuftig pris. På Oyster &amp; Grill ved man i den grad, hvordan man dybsteger. Her er det østers.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Man tilbyder et par menuer, men vi gik à la carte, da jeg gerne ville godt rundt i stedets forretter, der som regel er mest interessante. Stedet hedder jo ikke bare »Oyster,« men også »& Grill«, men jeg har endnu ikke spist en bøf på stedet, da jeg klart ser det som en fiskerestaurant. Dog så den bøf, nabobordet fik serveret, faktisk god ud – men det må blive en anden gang. Vi startede med friterede østers. De sprøde bløddyr var perfekt friterede og udgjorde sammen med en skarp tartaresauce en laber lille mundfuld. Hurtigt fulgte en kanonade af forretter. Oprindeligt købte man i portioner af 100 gram af de forskellige skal- og bløddyr. Nu er man gået over til klassiske à la carte-portioner. Friterede rejer: Det ser ikke ud af meget, men når det – som her – eksekveres korrekt, er det en mundfuld i særklasse.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Først fik vi en lille håndfuld dybstegte rejer. De var ligesom østersene perfekt friteret – ja, næsten puffede – og rejen smagte sødt og frisk igennem. De laves ikke bedre. Vi måtte straks have en portion mere! Og nok er det hele lidt skramlet og »shabby chic« på Oyster & Grill, men lad dig ikke narre. Kun to minutter efter stod der endnu en perfekt portion rejer på bordet. Køkkenet er røveffektivt, og tjenerne var, selvom de tydeligvis havde pivtravlt, servicemindede og venlige. Oyster & Grill er et veldrevet sted. Oyster &amp; Grill har ligget i Sjællandsgade på Indre Nørrebro siden 2011. Bag den gule mur i baggrunden ligger Assistens Kirkegård, der blev etableret i 1760.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Stedet tilbød to slags kammuslinger. Her har jeg en anke, og det er, at man tilbyder små kammuslinger fragtet hele vejen fra Peru. Det virker lidt absurd med al den gode fisk, vi har i Norden – eller, om muligt, Europa. Det samme gælder stedets argentinske rejer. Vi sprang dem over og fik i stedet et par store kammuslinger af – blev jeg forsikret om – nærmere oprindelse. Saftige kammuslinger stegt »a la plancha«, hvilket typisk henviser til den store stege/grillflade, som oprindeligt kommer fra det spanske køkken.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kammuslingerne var stegt a la plancha, med god stegeskorpe, og fremstod saftige med en let spicy og veltilpasset krydderurteblanding på toppen. Aftenens eneste fejlskud lød umiddelbart inciterende: Dansk Yellowtail Kingfish med ponzu, kosho (en slags yuzu-pasta) og olivenolie. Yellowtail Kingfisk var aftenens eneste ret, der ikke helt fungerede. Her havde filosofien »less is more« givet god mening.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Desværre blev den normalt elegante fisk fuldstændig overdøvet af marinaden og fremstod lidt jordslået, som en trøffel, der har overskredet sidste salgsdato. Ærgerligt! Så var stedets krabbesalat mere frisk og ligetil. Et krabbeskjold var fyldt med krabbekød, creme fraiche og purløg. Enkelt, urtet og overraskende let. Krabbesalat i eget skjold. En overraskende saftig og let servering.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Aftenens sidste forret kunne næsten ikke være mere skaldyrsrestaurantagtig: Friteret blæksprutte med citronmayo. Den strimlede sprutte er svær at tilberede, men her var der tale om en vellykket treenighed af modstridende teksturer og smage. Sprød, saftig og stadig med en anelse tilfredsstillende bid. Jeg elsker den meget ukrukkede indstilling til skaldyr, som man har på et sted som Oyster & Grill. Der er noget amerikansk østkyst-»blue collar«-kultur over det. Herhjemme kan det hurtigt blive dyrt og let sakralt, hvilket jeg tror traditionelt også har skræmt en del danskere væk fra »havets frugter«. Der var ikke en finger at sætte på stedets grillede havbars, men det havde klædt Oyster &amp; Grill at have haft lidt flere lokale fisk på menuen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Vi fik lige en kort pause, mens vi ventede på hovedretten. Noget, der skuffede en anelse ved menukortet, var det meget pauvre udvalg af fisk som hovedret, hvor der denne aften kun var én mulighed: Havbars. Skuffelsen varede dog kort. Den lille grillede havbars var serveret med en frisk, lille grøn salat, en let spicy salsa og en gavmild omgang gode pomfritter. Selve fisken var perfekt og røg nemt af benet uden at være overtilberedt. Smagen var en fin symbiose af let umami og sødme og med en underliggende friskhed. Alt var godt. Men der er så mange undervurderede og velsmagende fisk i danske farvande. Kunne man ikke tilbyde nogle af dem – eventuelt via et par tavleretter, der tilbød noget af det, der lige nu er i sæson? Nuvel, overordnet var næsten alt, der ramte bordet denne aften, velsmagende og veltillavet. Og sammenholdt med den mere end rimelige pris, er det begrænsede menukort – og dermed det begrænsede køkkenspild – nok også en logisk konklusion. Vi var i hvert fald godt tilfredse med maden. Der blev også lige plads til en enkelt dessert. En cremet is med dyb mangosmag var toppet med en lækker, lidt gufagtig kokosskum. Der var noget læskende og dekonstrueret piña colada-agtigt over smagen, og det er ment positivt. Overraskende elegant og velsmagende mangodessert.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Konklusionen er, at Oyster & Grill stadig holder, her otte år efter vores seneste besøg. Ikke meget er lavet om siden da, men hvorfor skulle man også det? Man har fundet en vinderformel, holdt sig til den, og stedet har i dag etableret sig som en ægte nyklassiker. Desuden er spisesteder som Oyster & Grill en klar indikator på, at København er en gastrodestination, der er kommet for at blive. Lige så vigtigt som det er at have gastronomiske flagskibe som Noma og Geranium, lige så vigtigt er det at have kvalitetsspisesteder, som stort set alle har råd til at spise på. Der går ikke otte år, før jeg og min datter kommer igen, og så håber jeg, at Oyster & Grill har fået lidt mere af vores vidunderlige lokale fisk på menuen – og måske et par nye stole? Vi ender – trods et par smuttere – på fire stjerner. Oyster & GrillSjællandsgade 1B, 2200 København FAKTADet fik vi:Albarinho Monaco E Melgaco, Pardal, Quinta de Santiago /hvidvin). 600.-Friterede østers 35.- stk.Friteret blæksprutte, citronmayo 95.-Dansk Yellowtail Kingfish, ponzu, kosho & oliven oil 95.-Kammuslinger a la plancha m. chili & persille 95.-Krabbesalat, creme fraiche, purløg og grillet brød 135.-Hel grillet havbars, salsa & urter (inkl. salat og pommes frites) 215.-Mangosorbet med kokosskum 80.-FOLD UD Albarinho Monaco E Melgaco, Pardal, Quinta de Santiago /hvidvin). 600.- Friterede østers 35.- stk. Friteret blæksprutte, citronmayo 95.- Dansk Yellowtail Kingfish, ponzu, kosho & oliven oil 95.- Kammuslinger a la plancha m. chili & persille 95.- Krabbesalat, creme fraiche, purløg og grillet brød 135.- Hel grillet havbars, salsa & urter (inkl. salat og pommes frites) 215.- Mangosorbet med kokosskum 80.- FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/det-er-otte-aar-siden-jeg-sidst-besoegte-denne-herlige-klassiker-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879113/24871379-servicen-p-oyster-amp-grill-havde-mildt-sagt-tr.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 22.00",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}