{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-varede-kun-et-splitsekund-men-aendrede-hele-hendes-liv-en-samtale-blev",
        "title": "Det varede kun et splitsekund. Men ændrede hele hendes liv. En samtale blev senere afgørende",
        "content": "Hun var på arbejde som bagerjomfru en tidlig morgen i maj, da hun mærkede det. Det varede kun et øjeblik, og i første omgang lod hun det gå ubemærket hen. Indtil der blev helt stille. Hun så mennesker, der konverserede. Munde, der bevægede sig. Men ingen lyd på højre øre, registrerede hun, inden hendes øjne begyndte at flimre, og gulvet begyndte at snurre. Den dag ændrede Nanna Vedel-Hertz' liv sig for altid. »Jeg vidste, at der var noget helt galt,«siger hun. »Jeg vidste bare ikke hvad. Og jeg havde ingen idé om, hvor ødelæggende det ville blive.« Nanna var netop hjemvendt efter et år som skiinstruktør i Canada, da hendes hørelse forsvandt med et »plop«.Fold sammenLæs mereFoto: Louise Lund-Sørensen. Dagen efter – 26. maj 2014 – befandt 20-årige Nanna Vedel-Hertz sig i et sterilt rum hos ørelægen. Hun havde kastet op hele natten. Hun var svimmel, afkræftet, og hendes far måtte støtte hende, fordi hun ikke kunne holde balancen. Lyden var stadig forsvundet på det højre øre. Det eneste, hun her kunne høre, var en høj, skinger tone, fortæller hun. Lægen endte med at indlægge hende. Han frygtede, at det var en hjernetumor, der var skyld i hendes pludselig høretab, sagde han. Heldigvis viste en lang række prøver og scanninger, at det ikke var tilfældet. Men hun var ramt afsudden deafness,konstaterede ørelægen. Sudden deafnesser et pludseligt høretab, der opstår uden varsel og oftest kun på det ene øre. Årsagen er som regel ukendt, men kan blandt andet være forårsaget af støjskader eller medicin. Det kan medføre svimmelhed og opkast, hvis balancenerven i øret er blevet påvirket, forklarede han. Han fortalte også, at det ville forsvinde igen. Inden for et halvt år ville hun få sin hørelse igen, lød det meget overbevisende. »Jeg var lettet over, at det ikke var en hjernetumor, og jeg gik faktisk fortrøstningsfuld fra lægen med en ret stor tro på, at om et halvt år – så ville det hele blive, som det plejede at være,« siger Nanna Vedel-Hertz. Sådan blev det ikke. Nanna Vedel-Hertz brugte de første tre uger på at komme sig. I starten var det, som om det hele skulle nulstilles. Forbindelsen mellem hovedet og benene. Evnen til at gå. Og cykle. Hun var meget plaget af tinnitus. Det var svært at finde ro om dagen og sove om natten. Hun prøvedewhite noiseog alle tænkelige regn- og naturlyde, men det kunne ikke overdøve den høje hyletone. Nanna Vedel-Hertz er således blevet en del af en stigende tendens. En tendens, somifølge eksperter er »dybt bekymrende«. De seneste tal fra Den Nationale Sundhedsprofil viser nemlig, at flere børn og unge rammes af tinnitus. Blandt unge kvinder i alderen 16-24 år er forekomsten gået fra 4,4 procent i 2017 til 8,0 procent i 2021. Det svarer til en stigning på 82 procent. Blandt unge mænd er tallene tilsvarende steget fra 6,1 procent til 9,7 procent. En stigning på knap 60 procent. Nanna Vedel-Hertz beskriver sin tinnitus som en høj »knitren« eller »bølgen«. Tonen er blevet dybere med årene, men er stadig lige så konsekvent, som den altid har været, siger hun.Fold sammenLæs mereFoto: Louise Lund-Sørensen. Kort efter genoptræningsforløbet var Nanna Vedel-Hertz alligevel tilbage på fuld tid hos bageren i Tisvildeleje. Hun havde netop booket en rejse til Indonesien, som hun blev nødt til at spare op til, fortæller hun. »Jeg tror, min stædighed satte ind. Men det var udfordrende. For jeg kunne ikke høre, hvad kunderne sagde, og jeg begik fejl,« siger hun. Det lykkedes Nanna Vedel-Hertz at fylde bankkontoen op, og nogle måneder senere tog hun afsted på sit livs rejse med en gruppe unge. Det var i hvert fald det, hendes forventninger var sat op til. Det var derfor, hun havde knoklet hos bageren. En eftermiddag sad hun på en bountystrand i Indonesien, da hendes kalender afslørede, hvilken dag det var. Det var præcist et år halvt siden, hun mistede sin hørelse på det ene øre. I dag skulle hendes hørelse være tilbage. Det havde lægen jo sagt. Og lige siden havde hun talt dage, uger og måneder. »Selvom jeg godt kunne mærke, der ikke var nogen fremskridt, så havde jeg en naiv forestilling om, at det en dag bare ville sige plop – ligesom da den forsvandt – og så ville lyden være tilbage.« Men den var ikke tilbage. Og i det øjeblik vidste hun, at det ville den aldrig komme.Ligesom tinnitussen aldrig ville forsvinde. »Det var en svær erkendelse. At det var noget, jeg skulle leve med resten af mit liv. Og når man kun er 20 år, så virker resten af livet pludselig som meget lang tid,« siger hun. »Hele min verden ramlede den dag.« Da Nanna Vedel-Hertz vendte hjem fra rejsen, røg hun ned i et mørkt hul. Hun havde svært ved at se, hvordan hun skulle blive glad igen, når der ikke var udsigt til, at det ville blive bedre. Nanna Vedel-Hertz skriver i øjeblikket på en bog, der udkommer til sommer. Den handler om, hvilken lærdom høretab og tinnitus har givet hende. Hun har også startet en organisation – Generation hope.Fold sammenLæs mereFoto: Louise Lund-Sørensen. »Det var håbet, jeg havde holdt fast i. Da det forsvandt, vidste jeg ikke, hvad jeg skulle vente på eller arbejde mig frem imod,« siger hun. »Jeg mistede troen på mig selv. Og det liv, jeg troede, jeg skulle have.« Men hun var heldig, tilføjer hun. Hun havde nogle forældre, som kunne se, at hun havde brug for »en påmindelse om, at der stadig var alt muligt godt i livet«. Hendes forældre sendte hende på Testrup Højskole lidt uden for Aarhus. Og det blev vendepunktet. Her fik hun nogle tætte venner, der forstod hendes situation, og som kunne få hende op af sengen om morgenen. Hun kom på skrivelinjen, hvor hun fik mulighed for at udtrykke sig skriftligt. »Jeg kunne for første gang blive så opslugt af noget, at jeg fuldstændig glemte, at jeg havde tinnitus,« siger hun. Samtidig blev hun aktiv i Høreforeningen. Og så blev hun tilknyttet et kommunikationscenter, hvor hun fik en psykolog, som kunne hjælpe hende med det psykiske. Især sagde psykologen en ting, der blev afgørende. »Jeg fik at vide, at jo mere, jeg kunne acceptere min situation, jo lavere bliver min tinnitus,« siger hun og uddyber: »Jeg var så vred over, at det var sket, og der ikke var en forklaring. Jeg havde virkelig svært ved at acceptere, at det bare var sådan, det var.« Men det er det, der er med tinnitus, forklarer Nanna Vedel-Hertz. Jo mere man tænker over det, jo mere generende bliver den. »Jeg havde alle mulige tanker om, hvad jeg skulle kunne. Og hvor hurtigt det skulle gå. Så det handlede også om at acceptere, at man ikke kan det hele. At man bliver mere træt, og at man har brug for flere og længere pauser.« »Da jeg accepterede – og implementerede – det, gik det op for mig, at jeg i virkeligheden kan rigtig meget. Og de hensyn, jeg tager i dag, gør, at jeg har et dejligt liv til trods.« Siden har Nanna Vedel-Hertz fået et høreapparat på sit højre øre. Det har hjulpet hende meget, fortæller hun. Ligesom det har hjulpet hende, at hun nu harindrettet sit liv efter sit handicap. FAKTASudden deafnessSudden deafnessopstår pludseligt og oftest uden kendt årsag.Som regel mister man kun hørelsen på det ene øre, men den kan godt forsvinde på begge.I 30–68 procent af tilfældene kommer hørelsen tilbage. Jo yngre, jo større chance. Er der svimmelhed, stor hørenedsættelse eller stejlhed i høretærsklen, er chancen mindre.Er lyden ikke kommet tilbage efter et halvt år, kommer den med al sandsynlighed ikke igen.Der registreres 225–1.350 nye tilfælde pr. år.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-varede-kun-et-splitsekund-men-aendrede-hele-hendes-liv-en-samtale-blev",
            "image_url": null,
            "publication_time": "Mandag d. 12. februar 2024, kl. 11.00",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}