{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-gaar-ned-ad-bakke-med-skiloeb-i-bjergene",
        "title": "Det går ned ad bakke med skiløb i bjergene",
        "content": "Sneen er i de seneste ugervæltet nedi Alperne, turisterne strømmer ud på skidestinationerne, og på fredag tændes den olympiske flamme i Sydkorea over det 23. vinter-OL. På overfladen ser det meste oppe i bjergene dermed kun hvidt og tiltalende ud. Men reelt går det hastigt ned ad bakke med sneen oppe på pisterne. Det gælder ikke mindst, hvis vi tager vinter-Ol-brillerne på. Ifølge enny undersøgelsefra det canadiske University of Waterloo og det østrigske universitet i Innsbruck ventes kun otte ud af 21 tidligere værtsbyer for vinter-OL mod slutningen af århundredet at have et vinterklima så koldt, at man med rimelig sikkerhed vil kunne afholde konkurrencer i eksempelvis slalom og styrtløb. De øvrige vil være i høj risiko for at blive for varme og storsmeltende.  Det gælder bl.a. en række ikoniske alpedestinationer, herunder Garmisch-Partenkirchen, Chamonix, Grenoble og Innsbruck. Med mindre, naturligvis, at man i markant højere grad end i dag fyrer op under de CO2-producerende snekanoner, der er blevet et almindeligt syn overalt i Alperne og i utallige andre bjergområder kloden rundt. Men på et tidspunkt må selv snekanoner give op. »Klimaforandringer ændrer geografien for vinterlegene,« udtaler Robert Steiger fra universitetet i Innsbruck og tilføjer: »Den Internationale Olympiske Komité vil få stadigt vanskeligere ved at træffe beslutninger om, hvem der skal tildeles vinterlegene, og for visse regioner med interesse i at blive vært for et fremtidigt vinter-OL, bør man lægge billet ind snart snarere end senere.«  OL-temperaturerne taler for sig selv. Fra 1920 og op til slutningen af 1950erne var den gennemsnitlige februartemperatur i datidens værtsbyer 0,4 grader. I de byer, der var vært i årene 2002 til 2014, var middeltemperaturen under vintersportsbegivenhederne hele 7,8 grader.  Tag eksempelvis legene i canadiske Vancouver i 2010, hvor værterne måtte sende en hær afstore helikoptereind for at dumpe sne på stortøende pister. Eller tag legene i 2014 i russiske Sochi, hvor middeltemperaturen i byen lå på omkringti grader. Herhjemme har den 59-årige journalist, TV-vært og skisportsekspert Thomas Uhrskov fulgt sneens og løjpernes udvikling gennem et halvt århundrede. Undervejs har han iagttaget, hvordan især Alpernes gletsjere generelt har trukket sig tilbage, men paradoksalt nok er skiforholdene i samme periode blevet forbedret. »Der er ingen tvivl om, at der er blevet varmere, men den største udfordring er vores forkælelse,« siger han. »Når vi betaler en halv udestue for en skiferie, så forventer vi perfekte forhold, og det har vi fået i kraft af en voldsom industrialisering i de seneste 20-25 år med stadigt kraftigere snekanonanlæg. Mange skisportsområder bruger hundredtusindvis af kroner om dagen på at producere sne, og rundt omkring i Alperne ser man kæmpemæssige huller til opsamling af smeltevand til snekanonerne. Det er i virkeligheden en meget trist udvikling, der er drevet af både et varmere klima og af vores forkælelse,« fastslår han.  Hans observationer af alpegletsjere i hastig tilbagetrækning har klar opbakning i videnskaben. Ifølge en undersøgelse fraDet Europæiske Miljøagenturhar gletsjerne i Europas store bjergkæde mistet omkring to tredjedele af deres masse og volumen siden midten af 1800-tallet. Afsmeltningen er endda accelereret i de seneste årtier, og meget peger på, at hovedparten af det centrale Europas gletsjere vil være pist væk i år 2100. Klimasymbolikken er måske størst nær den berømte skisportsby Chamonix ved foden af Alpernes højeste bjerg, Mont Blanc. Her kan man tage en kabelvogn op til Frankrigs største gletsjer, Mer de Glace. I 1988 skulle man bare tage tre skridt for at stå på gletsjeren. I dag kræver detnæsten 400 skridtfor at nå iskanten.  En næsten tilsvarende udvikling ser man overalt i klodens store bjergkæder. Ifølge et aktuelt forskningsresultat frauniversitetet i Utrecht, Holland, risikerer over en tredjedel af gletsjerne i verdens mægtigste bjergkæde, Himalaya, at være forsvundet i år 2100. Og det er endda kun i tilfælde af en moderat og efterhånden næsten helt usandsynlig global temperaturstigning på »bare« halvanden grad i forhold til ved industrialderens begyndelse. På den sydlige halvkugle er situationen næsten identisk.I Australienforventer klimaforskere, at antallet af skidage i 2050 kan være reduceret med helt op mod 75 procent i forhold til i dag på pisterne i delstaterne Victoria og New South Wales. Det vil sige, at der reelt kun vil være en måned med rimelige skiforhold mod næsten fire måneder i dag. Og så er der klodens næsthøjeste bjergkæde, den ca. 7.000 km lange Andes i Sydamerika. Her er massen af gletsjerne overordnet set reduceret med20 til 30 procentsiden 1970, viser flere studier. Som tidligere klimaforsker i Chile har den nuværende danske chef for Nansen-klimaforskningscenteret i Bergen i Norge, professor Sebastian Mernild, et udmærket kendskab til forholdene i Andesbjergene. »I Andes ser man en meget tydelig nord-syd gradient. Det vil sige, at gletsjerne i de sydlige og kolde områder stadig er relativt stabile, mens vi ser et større istab i de nordlige og tropiske dele af bjergkæden, herunder i Colombia, Bolivia og Peru,« forklarer han. Professoren understreger imidlertid, at det i visse bjergregioner kan være svært at spå om fremtiden, idet klimaforandringer også kan skabe mere nedbør i form af sne. Det ser man bl.a. på en række mindre norske gletsjere, der faktisk vokser i disse år. Men det overordnede billede er ifølge Mernild, at klodens gletsjere bliver mindre i et varmere klima, og i regioner som Andes og ikke mindst Himalaya spiller gletsjerne en fuldstændig vital rolle som depoter for is og dermed smeltevand, som om foråret og sommeren kan strømme ned ad store floder.  »I Asien er flere milliarder mennesker afhængig af bjergenes smeltevand. I Kina er man meget bekymret for fremtiden på den front, og man har tildelt rigtig mange penge til videnskabelige undersøgelser af gletsjernes robusthed. Hvis de store floder begynder at svigte, kan det få kolossale socioøkonomiske konsekvenser,« understreger han. Den sydkoreanske OL-værtsby Pyeongchang er imidlertid ikke truet af tøsne. Her er et stabilt, koldt vinterklima, der efter alt at dømme vil vare århundredet ud. Det samme er tilfældet i vintersportsområdet Chongli nordvest for Kinas hovedstad Beijing, der bliver vært for vinter-OL i 2022. Her har man til gengæld en anden udfordring: et meget tørt klima. Af samme årsag må kineserne må benytte sig af hære af store snekanoner for at forsyne ellers nøgne bjerge med noget, der lignerzebrastriber. I Europa går man flere steder alternative veje for at holde på den eftertragtede sne på løjper og pister. Det gælder bl.a. i den i stigende grad vinterdryppende østrigske skisportsby Kitzbühel, hvor man samler bunker af sne sammen gennem vintersæsonen og gemmer det sommeren over i enorme depoter. Hvis der ikke er faldet nævneværdig sne, før den indbringende skisæson nærmer sig, spreder man sidste sæsons sne ud på skibakkerne. Men om føje år vil det næppe kunne betale sig. »Om få årtier bliver det de nordlige regioner – bl.a. det nordlige Sverige og Norge samt Canada – som skituristerne vil flokkes om,« spår den erfarne skiløber Thomas Uhrskov og tilføjer: »Natursne vil blive det ypperste i fremtiden. Den udvikling er allerede i gang i Nordsverige, hvor man er begyndt at reklamere for, at man ikke har snekanoner. Hvem ved, måske begynder de en dag at bygge rigtige bjerge i et vinterkoldt land som Finland, så de kan få en større kage af fremtidens skisportsturisme.« Klimaforskeren Sebastian Mernild supplerer: »I takt med opvarmningen vil snegrænsen bevæge sig længere og længere op, både i højden og breddegradsmæssigt. Der bliver færre hvide tinder i fremtidens bjerglandskaber.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-gaar-ned-ad-bakke-med-skiloeb-i-bjergene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46707/19922019-epaselect-austria-alpine-skiing-world-cup.jpg",
            "publication_time": "Søndag d. 04. februar 2018, kl. 11.55",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}