{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-er-de-klamme-maend-der-bliver-fjernet-ikke-dokumentaren",
        "title": "Det er de klamme mænd, der bliver fjernet – ikke dokumentaren",
        "content": "I dokumentaren »Sexisme i musikbranchen« er det interessant at iagttage, hvordan blandt andet Simon Kvamm og Alex Vargas opfører sig helt normalt medmenneskeligt, da de siger fra over for både krænkeren i bandet og ledelsen af programmet »Toppen af poppen« på kvindernes vegne. Det er interessant, fordi de kommer til at fremstå som særlige helte ved at gøre det. Og kommer også til at legitimere kvindernes opfattelse af, at det er en syg, uacceptabel og uretfærdig opførsel, de bliver udsat for. Det er bemærkelsesværdigt af to årsager. For det første at de – og ikke overgrebene – opleves som den største overraskelse i dokumentaren. Altså at to mænd forsvarer kvinderne og tager synligt afstand fra det. Også at de viser deres chok over, at de mange store og små verbale og fysiske overgreb er en del af hverdagen for kvinderne i branchen, for det har de aldrig selv oplevet blot en flig af. Kvamm og Vargas' afstandtagen til mændene, overgrebene og ledelsens manglende handling fremstår særlig, fordi det har været normen, at mænd ikke rigtig gør det. Altså siger fra på kvindernes vegne. »Ved at der også optræder magtfulde mænd i dokumentaren, som tager kvindernes parti, bliver kvindernes historier pludselig vigtigere og mere troværdige,« skriver Emilia van Hauen. Her ses Simon Kvamm.Fold sammenLæs mereFoto: Rune Øe. Hvilket der har været en god logisk årsag til. For i hundredvis (måske nok tusindvis) af år har mændene været lige så spundet ind i en patriarkalsk hierarkisk struktur, der lærer og træner dem i, at de altid og uden undtagelse skal være den stærke, og at det sker ved at kunne præstere og skaffe sig magt og penge på en måde, så de lander øverst i fødekæden. Fordi det er sådan, de bliver til en »rigtig mand« og dermed overlever. Det er der i logikkens natur jo kun få der gør, så resten af dem, der ikke når helt derop, bliver i stedet supportere af et sygt system, fordi det er den måde, de så kan overleve på. Og det sker, selvom langt størstedelen af alle mænd er ordentlige, gode og kærlige mennesker. Det andet bemærkelsesværdige har at gøre med magtsystemet i branchen, som ad flere omgange i dokumentaren via statistikker og historier bliver bevist som værende totalt domineret af mænd. For ved at der også optræder magtfulde mænd i dokumentaren, som tager kvindernes parti, bliver kvindernes historier pludselig vigtigere og mere troværdige. Hvis det kun havde været kvinder, der havde optrådt i dokumentaren, ville den ikke have haft samme gyldighedsværdi og karakter af påtrængende nødvendighed, fordi den ville være fortalt i en isoleret kvinde-minoritetskontekst og ikke også af det magtfulde system. Men det ER jo et helt system, som dokumentaren afslører. Der ikke kun dominerer musikbranchen, men alle brancher. Og denne systemiske diskriminering oplever kvinder stadig dagligt i alle mulige situationer. Heldigvis er mange unge mænd ved at lære deres fædre, bedstefædre, ledere, kolleger og mange andre, at der findes en mere værdig, medmenneskelig og balanceret måde at være mand på i vores tids samfund, skriver Emilia Van HauenFold sammenLæs mereFoto: Emilia Van Hauen. Der er heldigvis håb forude. For der er mange især unge mænd, der netop tager synligt og højlydt afstand fra både den måde, som kvinder bliver behandlet på, og den måde, som mændene selv forventes at opføre sig på. Heldigvis er de også ved at lære deres fædre, bedstefædre, ledere, kolleger og mange andre, at der findes en mere værdig, medmenneskelig og balanceret måde at være mand på i vores tids samfund. Og at det både styrker mænd og kvinder og sætter begge fri. Så nej, det er ikke dokumentaren, der bliver fjernet. Det er ikke virkeligheden, der går væk. Tværtimod er det de klamme, respektløse og grænseløse mænd, der kommer til at forsvinde. Og det kommer de, der ikke tør tage et opgør med dem, også til at gøre. Som vi nu ser sker med Tessas og andres aflysninger af koncerter med bandet fra dokumentaren. Emilia van Hauen er kultursociolog, bestyrelsesmedlem og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-de-klamme-maend-der-bliver-fjernet-ikke-dokumentaren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805090/24725882-kvamms-og-vargas-afstandtagen-til-mndene-overgr.jpg",
            "publication_time": "Torsdag d. 13. juni 2024, kl. 17.22",
            "author": "Emilia van Hauen",
            "related_links": [],
            "attachments": []
        }
    }
}