{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-er-ikke-nemt-at-omfavne-doeden",
        "title": "Det er ikke nemt at omfavne døden",
        "content": "Tror du på et liv efter døden, præst?« Gennem sine 13 år som hospitalspræst har Lotte Blicher Mørk ofte fået spørgsmålet. Det kommer fra mennesker på kanten af livet. I livets sidste timer tyer mange til hospitalets præster, når lægevidenskaben ikke længere slår til. Svaret vender vi tilbage til, spørgsmålet dvæler vi ved. For spørger man danskerne om det, siger flertallet nej. Lige efter Anden Verdenskrigs afslutning svarede over halvdelen af danskerne, at de troede på et liv efter døden. Men lidt over et halvt århundrede senere i 2016 svarer kun en femtedel skråsikkert ja til spørgsmålet.  Udviklingen overrasker ikke Lotte Blicher Mørk, der er præst på Rigshospitalet, for nutidens mennesker er ikke opflasket med de kristne fortællinger og kirkens ritualer, som tidligere generationer var det. I stedet plukker danskerne fra religiøse og spirituelle strømninger fra hele verden og sætter det sammen til et hjemmegjort kludetæppe. Men det hjemmelavede gudsbillede bliver aldrig større end os selv. For vi har skabt det. Derfor kan det splintre i mødet med døden, mener Lotte Blicher Mørk. »Når de ligger på kanten, har mange brug for at tro på, at der virkelig er noget, som er større end dem selv. For hvis der ikke er, så er vi på den,« siger hun. Det er på dødslejet eller ved alvorlig sygdom, at vi for alvor overvejer, hvad der sker, når vi dør, mener teolog, lektor Niels Christian Hvidt, forsker i forholdet mellem tro og helbred ved Syddansk Universitet. »Fra forskningen kan vi se, at når man bliver syg, så gælder det for næsten alle, troende eller ej, at de spørger, ’hvad er meningen, hvorfor mig?’ Man vil så gerne have en forklaring, men har ingen faste holdepunkter,« siger han.  Danskernes svigtende tro på et liv efter døden vidner først og fremmest om den stigende sekularisering, der har haft tag i de vestlige samfunds befolkninger de seneste mange år. Det mener Cecilie Rubow, der er lektor i antropologi ved Københavns Universitet og tidligere har forsket i menneskenes forestillinger om døden. Samtidig har vi defineret en forestilling om det gode liv som et langt og sundt liv. »Det er nemt nok at sidde og tude over, at vi ikke har døden inde på livet. Men vi er nødt til at forstå, at der er nogle spændinger, som ikke så nemt forløses,« siger Cecilie Rubow og tilføjer: »Satser vi på, at vi gerne vil have værdier om det lange, sunde liv, så er det bare ikke så nemt lige at omfavne dødens rædselsfulde maddiketilstand samtidig.«  Det er let at lade sig fascinere af et land som Mexico, hvor døden har plads på hjemmealtre og hyldes på helligdagen »Día de los Muertos«, de dødes dag. Men mexicanerne lever i en anden virkelighed, mener hun. Mange trues på livet dagligt, og det skaber et forhold til døden, der ikke kan overføres til et skandinavisk velfærdssamfund. »At forestille sig, at vi kan sidde og tale om døden hver onsdag eller hen over morgenmaden om søndagen, er naivt,« siger hun og peger på, at initiativer som sorggrupper faktisk hjælper os med at tage livtag med døden. På danske præmisser, forstås. Og svaret på spørgsmålet? »Naturligvis tror jeg på et liv efter døden. Alt andet ville være fuldstændigt åndssvagt. Kærligheden er et eksempel på noget, der rækker langt længere ud end dette liv. Man stopper ikke med at elske et menneske, når det dør. Kærligheden fortsætter ufortrødent,« siger Lotte Blicher Mørk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-ikke-nemt-at-omfavne-doeden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80485/14741194-15indlotte-blicher-moerk-hojpg.jpeg",
            "publication_time": "Onsdag d. 14. september 2016, kl. 22.30",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}