{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/det-er-en-tendens-i-tiden-de-klemte-og-glemte-kvinder-skal-have-plads-her",
        "title": "Det er en tendens i tiden: De klemte og glemte kvinder skal have plads. Her bliver det decideret søvndyssende",
        "content": "Frem med kvinderne! Historikere og alle mulige andre – herunder filmskabere – er godt i gang med at genskrive fortiden i disse år. Kvinderne – de glemte, gemte og klemte – skal have den plads i den kollektive historiebog, man før har nægtet dem. I den forbindelse rettes blikket nu mod Maria Montessori i den franske film, der passende har fået titlen »En moderne kvinde«. Instruktøren Léa Todorov har selv skrevet manuskriptet til en biografisk film om den italienske pædagog og samfundsdebattør, der blev født i 1870 og drog sit sidste suk i 1952. Det er hende, der i tiden omkring forrige århundredeskifte revolutionerede udviklingshæmmede børns undervisning – og hvis metoder stadig lever videre i børnehaver og vuggestuer. Montessori beviste, at børnene kunne lære mere, hvis man behandlede dem med moderlig kærlighed og forståelse for det enkelte individ, ikke blot som de »idioter«, der var den officielle benævnelse for alle typer af psykisk handicappede. Kameraet dvæler med vilje længe på de børn, omgivelserne skal lære at se som fuldgyldige mennesker.Fold sammenLæs mereFoto: Another World. Hun opnåede anerkendelse og berømmelse for sine metoder, ligesom hun var en ivrig samfundsdebattør – nogle af hendes debatindlæg er tydeligvis lagt hende i munden i filmen, der følger hendes kamp for at opnå respekt om sit virke. Og hendes indstilling til sit eget liv var også et forsøg på at undgå samtidens korsetterede opfattelse af, hvad en kvinde kunne tillade sig at gøre med sit liv. På alle måder den »moderne kvinde«, filmens titel lægger op til. Filmen er en feministisk fortælling lige efter bogen. To kvinder spejler sig i hinanden. Og kan lære noget af den anden. På den ene side Montessori – hun spilles af Jasmine Trinca med rank ryg, styrke i blikket og tilbageholdt åndedræt, når uretfærdighederne bliver for overvældende. På den anden side den feterede parisiske varietéstjerne Lily (Leïla Bekhti), der skal lære at omfavne sit hjerneskadede barn. Lilys fortid indhenter hende, da hendes bortgemte, mutte og stumme, udviklingshæmmede datter (Rafaëlle Sonneville-Caby) pludselig afleveres ved hoveddøren. Løsningen bliver at forsøge at få hende deponeret hos Montessori og hendes kollega på et institutinternat i Rom. De to kvinder kommer til en slags forståelse, i takt med at den forkælede diva mobiliserer sin egen menneskelighed i transformationen fra overfladisk egoisme til ansvarligt moderskab. Hun får øjnene op for den »uelskelige« datters personlighed og muligheder. Samtidig viser det sig, at Montessori også gemmer på skyld og skam, der truer med at skandalisere hende. Også hun har et hemmeligt barn født uden for ægteskab i relationen med den mangeårige, men svigefulde elsker og kollega, som hun ikke vil giftes med: Kærlighed og ægteskab, hvad kommer de hinanden ved? Demimonden kan så til gengæld belære den myndige pædagog om insisteren på at leve et liv økonomisk uafhængigt af de mænd, der styrer verden. Med synligt resultat: Montessori kræver ovenikøbet også at få løn for sit arbejde – det manglede bare, skulle vi hilse og sige – og lykkes kun med at redde sit institut gennem støtte fra et søstersolidarisk kollektiv af fremsynede, progressive kvinder. Den selvstændighed og selvsikkerhed, hun lærer børnene, kan hun altså passende også lære at applikere på sig selv. Men det er ikke bare kvindekønnet, der trækkes frem i den langsomt fremadskridende historietime. Også mennesker med funktionsnedsættelse får nyvunden opmærksomhed i tidens kulturstrømninger, der kalder på kropslig diversitet. Filmens to hovedpersoner spejler sig i hinanden. Jasmine Trinca og Leïla Bekhti i »Den moderne kvinde«.Fold sammenLæs mereFoto: Another World. Instruktøren lader nærmest demonstrativt kameraet dvæle ved de forskellige børns frie udfoldelser i Montessoris undervisningslokale. Det er næppe for meget sagt, at hun tvinger os til at se det, som ikke længere skal gemmes væk. Hun vil lære os at anerkende skønheden i det anderledes. Det hele er med andre ord velmenende, lødigt og lettere forudsigeligt i al sin franske kultiverethed. Og en lille smule kedeligt. En moderne kvinde for sin tid? Muligvis. Men en pænt gammeldags film, hvis man skræller dens tidsrigtige indignation af. »Den moderne kvinde«. Drama. Varighed: 100 minutter. Instruktør: Léa Todorov. Medvirkende: Leïla Bekhti, Jasmine Trinca, Rafaëlle Sonneville-Caby m.fl. Kan ses i udvalgte biografer fra 25. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-er-en-tendens-i-tiden-de-klemte-og-glemte-kvinder-skal-have-plads-her",
            "image_url": null,
            "publication_time": "Torsdag d. 25. juli 2024, kl. 08.31",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}