{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-blev-svaert-at-holde-flyvehoejden-da-nye-spillere-masede-sig-ind",
        "title": "Det blev svært at holde flyvehøjden, da nye spillere masede sig ind",
        "content": "Der var engang, hvor hvert land havde sit helt eget luftfartsselskab, og hvor det var en national stolthed. Men liberaliseringen af også luftfarten udsatte dem for konkurrence, og mange klarede ikke skærene men gik pludselig ned til stort chok for de fleste – især da lavprisselskaber som Norwegian, EasyJet og RyanAir kom på startbanen. Det er det,som SAS i dag slås mod i sin langvarige og milliarddyre overlevelseskamp. Scandinavian Airlines System blev stiftet i 1946, hvor Danmark, Norge og Sverige gik sammen om at oprette et fælles flyselskab, fordi der ikke var befolkningsgrundlag nok til tre selvstændige selskaber, sådan som det allerede da var kendt i mange lande. I september 1946 fløj det nystiftede SAS' DC 4-fly for første gang mellem København og – her – New York.Fold sammenLæs mereFoto: NF/Ritzau Scanpix. EU (og før da EF) har ad flere omgange liberaliseret flytrafikken gennem flere luftfartspakker. Adgangen til international befordring af gods blev givet fri i 1991, og fra 1. januar 1993 blev de sidste hindringer for international passagertransport fjernet. Indenrigsflyvningen blev dog ikke totalt frigivet før i 1997. Sideløbende blev adgangen til de mange nationale lufthavne, hvor det nationale flyselskab altid havde haft førsteret, også liberaliseret, så alle selskaber kunne komme til på markedsvilkår. I 1990 fandtes der slet ingen lavprisflyselskaber i Europa, men det ændrede sig snart. Flere lande i EU valgte derfor at støtte deres nationale flyselskaber for atsikre deres overlevelse. Den svenske erhvervsminister, Karl-Petter Thorwaldsson, opregnede,da han tirsdag morgen udløste bomben under SASog sagde stop for nye svenske statspenge, at Sverige siden årtusindskiftet har sendt i alt 8,5 milliarder svenske kroner i fire hjælpepakker til SAS. Sverige og Danmark ejer hver 21,80 procent af aktierne i SAS og er dermed de største ejere. Men Sverige vil efterhånden trække sig ud, fastslog Karl-Petter Thorwaldsson. I dag ejer den danske stat også fortsat 39,2 procent af aktierne i Københavns Lufthavn, der er en af de største i Norden, og er dermed næststørste ejer efter Copenhagen Airports Denmark – ejet af Ontario Teachers' Pension Plan og den danske pensionskasse ATP – med 59,4 procent. EU-Kommissionen har behandlet et stort antal sager om ulovlig statsstøtte til flyselskaberne og blandt andet krævet statsstøttepenge betalt tilbage for at sikre lige konkurrence efter klager fra især lavprisselskaberne. Tiden under coronakrisen, hvor den svenske stat i 2020 gav 4,3 milliarder svenske kroner til rekapitalisering af SAS og i 2021 endnu 1,5 milliarder som låneramme, var dog undtagelsen, som EU så gennem fingre med. Lavprisselskaberne har dog også selv oplevet hårde tider. Det norske Norwegian kæmpede i coronakrisens første tid for sit liv og fik i maj 2020 slettet en milliardgæld, da den kinesiske stat gennem leasingselskabet BOC Aviation rykkede ind som ny storejer. Også irske RyanAir, som har gjort en dyd ud af at være provokerende – til tider også over for egne passagerer gennem svært gennemskuelige gebyrer – blev hårdt ramt, da verden pludselig lukkede, og ingen længere fløj. Det trak store veksler på ejerne, der ikke havde en statslig pengekasse i ryggen. Nogle af de gamle, nationale flyselskaber er forsvundet. Andre er blevet opslugt eller på lige fod gået sammen med ligesindede fra andre lande. Her er et udpluk fra flyselskabernes historie. Ansatte ved det belgiske luftfartsselskab Sabena slår ring omkring det fly, som var det sidste, der vendte hjem fra Cotonou til Zaventem-lufthavnen i Bruxelles 7. november 2001. Her var det slut for Sabena, som indgav konkursbegæring efter en ugelang kamp for overlevelse og dermed blev det første af de nationale, europæiske luftfartsselskaber, som bukkede under. Sabena var med sine 78 år på bagen Europas næstældste.Fold sammenLæs mereFoto: Thierry Roge/Reuters/Ritzau Scanpix. Sabena (Societé anonyme belge d'Exploitation de la Navigation aérienne) var Belgiens nationale luftfartsselskab fra 1923 til 2001, hvor det gik konkurs. Resterne af selskabet blev til Brussels Airlines efter en fusion med britiske Virgin Express i marts 2007. Brussels Airlines er i dag det største flyselskab i Belgien. Klippestabilt og – i mange år – en bundsolid forretning var schweiziske Swissair. Men pludselig var det slut. Her et Swissair-fly i Zürichs lufthavn.Fold sammenLæs mereFoto: Arnd Wiegmann/Reuters/Ritzau Scanpix. Swissair var Schweiz' nationale flyselskab, stiftet i 1931. Det hørte til blandt de større, internationale flyselskaber og var indbegrebet af alt klippefast og schweizisk, hvorfor det ofte omtaltes som »den flyvende bank«. Alligevel blev også Swissair ramt af nedturen efter terrorangrebene i USA på World Trade Center med fly 11. september 2001. En måned senere blev flyvningerne indstillet, indtil den schweiziske regering spyttede i pengekassen og sendte det i luften igen frem til 31. marts 2002, hvor Swissair gik konkurs i 2002. Italienske Alitalia har levet et turbulent liv siden skabelsen i 1946, samme år som SAS blev grundlagt. 15. oktober 2021 lukkede Alitalia – men genopstod straks som ITA, der flyver videre i dag.Fold sammenLæs mereFoto: Andreas Solaro/AFP/Ritzau Scanpix. Alitalia (Società Aerea Italiana) blev stiftet i 1946 – samme år som SAS – af British European Airways (en forgænger til British Airways) og den italienske stat og var det største flyselskab i Italien. Staten overtog selskabet i 1961. Personalets uniformer var selvsagt af italiensk design – fra Giorgio Armani, som også bidrog til designet af selve flykabinen. Og Alitalia fragtede paven rundt i verden. EUs forbud i 2006 mod finansiel støtte gjorde livet svært for Alitalia, og i 2007-2008 forsøgte man at sælge Alitalia, men det endte i kaos, og Air France-KLM gik fra forhandlingerne, fordi fagforeningerne ikke ville indordne sig. Samtidig nærmede Alitalia sig en bankerot, så den italienske regering fortsatte med at yde nødlån i strid med EU-reglerne. En investorgruppe blev dannet for at købe selskabet trods modvilje fra fagforeningerne, og det nye Alitalia gik i luften i 2009, hvorpå Air France-KLM købte sig ind med 25 procent. Endnu en bankerot truede i 2013, men regeringen sikrede, at regningerne blev betalt. I 2015 købte Etihad Airways (De Forenede Arabisk Emiraters luftfartsselskab) 49 procent af aktierne, og en spareplan blev sat i værk. De ansatte strittede imod, og regeringen meddelte, at Alitalia ville blive solgt. Det skete ikke, men i marts 2020 – ved coronakrisens begyndelse – nationaliserede regeringen Alitalia. 14. oktober 2021 blev Alitalia lukket med sidste flyvning fra Cagliari i Italien til Rom. Af asken opstod ITA (Italia Transporto Aereo) med tre milliarder euro i indskud fra regeringen, som ejer selskabet fuldtud. ITA købte Alitalia-navnet for 90 millioner euro. Spanske Iberia har også gennem tiden været ude i solid modvind. Her holder fly parkeret i Barajas' internationale lufthavn i Madrid i februar 2013, hvor de ansatte i fem dage strejkede i protest mod planer om at skære stillinger væk og sænke lønningerne for at redde selskabet, som til sidst gik sammen med sin britiske kollega, British Airways.Fold sammenLæs mereFoto: Kote Rodrigo/EPA/Ritzau Scanpix. Iberia (Iberia Líneas Aéreas de España), stiftet i 1927, er Spaniens nationale luftfartsselskab. I april 2010 indgik Iberia aftale med British Airways om at gå sammen og skabe verdens tredjestørste luftfartsselskab målt på omsætning under moderselskabet International Airlines Group (IAG), stiftet i januar 2011. Begge selskaber er fortsat under egne mærker. IAG er også moderselskab for Aer Lingus og Vueling. Mere hollandsk end KLM kunne det næppe blive. Men i 2004 gik det kongelige luftfartsselskab sammen med franske Air France og blev til verdens største.Fold sammenLæs mereFoto: Ramon van Flymen/EPA/Ritzau Scanpix. KLM (Koninklijke Luchtvaart Maatschappij), stiftet i 1919 og verdens ældste flyselskab, der stadig flyver. I september 2003 enedes KLM med franske Air France om at gå sammen i selskabet Air France-KLM, og i foråret 2004 var godkendelserne hos myndighederne af verdens største luftfartsselskab på plads.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-blev-svaert-at-holde-flyvehoejden-da-nye-spillere-masede-sig-ind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1557602/24116916-pix-sas-1946-1.jpg",
            "publication_time": "Onsdag d. 08. juni 2022, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}