{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/det-handler-om-danmarks-klimaskaebne-og-nu-vil-baade-forskere-og",
        "title": "Det handler om Danmarks klimaskæbne - og nu vil både forskere og regeringen have svar",
        "content": "Det handler om intet mindre end Danmarks overlevelse – og om hvilken af to diametralt modsatte klimaveje det hele kommer til at gå på vores breddegrader. I en længere årrække har næsten alle været enige om, at det kun kan gå i én retning – mod et stadigt varmere Danmark med ditto mere ekstremt vejr, som vi må beskytte os imod. I de senere år har dele af videnskaben imidlertid skabt en nagende tvivl – så stor, at både regeringen og danske forskere nu gør en indsats for at få det altafgørende spørgsmål bedre belyst. Ifølge visse nyere studier er der fare for, at vi som nation og region i stedet for at gå mod mere hede går mod dybfrystertilstande. I værste fald allerede om få årtier. Forklaringen er, at vores naturlige kæmperadiator, de varme atlantiske havstrømme, der går under forkortelsen AMOC (Atlantic Meridional Overturning Circulation), muligvis er på vej mod et sammenbrud. Paradoksalt nok som konsekvens af den globale opvarmning. Uden den enorme varmepumpe AMOC i Atlanterhavet ville Danmark og hele Nordeuropa være ilde stedt, for den bringer massive mængder varme fra troperne til vores breddegrader. Tiltagende afsmeltning fra Grønland kan imidlertid svække den – og i værste fald blokere den helt.Fold sammenLæs mereFoto: MIKKEL JUUL JENSEN / SCIENCE PHOTO LIBRARY. I værste fald kan den komplekse varmepumpe bryde sammen allerede om få årtier. Hvorefter middeltemperaturen i vores del af verden kan falde med måske fem eller ti grader – med risiko for, at vi som nation ikke længere kan brødføde os selv. Næsten præcis det samme kan ske i det øvrige Nord- og Vesteuropa. »I de senere år er der kommet studier om AMOC, som peger i forskellige retninger. Derfor er det virkelig svært at sætte to streger under et facit her, »lyder det fra Adrian Lema, der er chef for Nationalt Center for Klimaforskning under DMI. Han vurderer ikke personligt, at et kollaps er nært forestående. Men blandt andet på baggrund af en henvendelse fra klimaminister Lars Aagaard (M) vil han forsøge at få mere klarhed over spørgsmålet – og dermed om Danmarks klimamæssige fremtid. Sidst i denne måned deltager klimachefen i et IPCC-møde (FNs klimapanel,red.) i den kinesiske millionby Hangzhou. Der har Adrian Lema tænkt sig at trykke på taleknappen og anmode IPCC om, at det i sin næste og syvende storrapport lægger særligt fokus på at fastslå en mere præcis sandsynlighed for især et AMOC-kollaps, men også for sammenbrud af andre vitale dele af klimasystemet, herunder det vestantarktiske isdække. Sidstnævnte kan føre til meterhøje havvandsstigninger. I IPCCs seneste og snart to år gamle hovedrapport hedder det, at risikoen for et AMOC-sammenbrud i dette århundrede er lille. Men måske er der nu rokket ved sandsynligheden. Et mere almindeligt syn i fremtidens Danmark? Isvinter ved Moesgård Strand ved Aarhus.Fold sammenLæs mereFoto: Kim Haugaard/Ritzau Scanpix. I sommeren 2023 offentliggjorde det danske professor-søskendepar Peter og Susanne Ditlevsen et alarmerende Nature-studie, der vakte opsigt kloden rundt. For i deres studiekonkluderede de, at de varme havstrømme med pæn stor sandsynlighed kan bryde sammen allerede om mindre end tre årtier. Deres konklusion fik yderligere opbakning sidste sommer, da forskere i Holland offentliggjordeet studie, der fastslår, at AMOC med cirka 59 procent sandsynlighed bryder sammen, inden kalenderbladet vendes til 2050. Dog er det vigtigt at understrege, at det hollandske studie ikke varpeer reviewed, altså fagfællebedømt. Andre nye studier peger imidlertid i en anden retning. Det gælder ikke mindst et næsten dugfrisk schweizisk-amerikanskNature-forskningsresultat, der fastslår, at AMOC ikke er blevet svækket i de seneste seks årtier. I modsætning til de fleste andre studier om havstrømmenes tilstand bygger det nye Nature-studie ikke overvejende på målinger over tid af havtemperaturen eller saltkoncentrationen i forskellige dele af Atlanterhavet. I stedet er det baseret på faktiske målinger og modelberegninger af varmeudvekslingen mellem hav og atmosfære, hvilket generelt anses som en bedre kilde til vurdering af AMOCs stabilitet. Et af studiets forfattere, Linus Vogt, siger på den baggrund til det videnskabelige sitephys.org, at »dette kan betyde, at AMOC ikke er så tæt på ettipping point(væltepunkt,red.) som tidligere antaget«. Klodens nok mest citerede AMOC-ekspert, den generelt meget bekymrede tyske oceanograf Stefan Rahmstorf, erkender iet blogindlæg, at det nye studie bygger på en »mere troværdig« metode til at fastslå havstrømssystemets stabilitet – eller mangel på samme. Men samtidig skriver han, at det ikke rokker ved hans grundopfattelse af, at AMOC er ved at blive svækket – og at »det udgør en alvorlig risiko«. Tiltagende afsmeltning fra Grønlands gletsjere kan i værste fald »drukne« den store atlantiske varmepumpe – med isnende følger for blandt andet Danmark.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix. Den førende havstrømsekspert, DMI-forskeren Steffen M. Olsen, hæfter sig ved, at det nye Nature-studie ikke har påkaldt sig nær så meget medieopmærksomhed som de langt mere dramatiske studier, herunder det danske. »Men det er et ret afgørende studie, og de har anvendt en bedreproxy(erstatning,red.) til at fastslå havstrømmens stabilitet,« siger han. Dog understreger han samtidig, at »man skal passe på med at lægge for meget vægt på enkeltstående studier«. Af samme årsag bifalder han forsøg på at vægte alle vigtige forskningsresultater på området med henblik på at indsnævre sandsynligheden for et sammenbrud. I den forbindelse peger han ikke blot på IPCC, men også på et nyligttværeuropæisk initiativ, der om godt et års tid ventes at være klar med en opdateret fagvurdering af risikoen for et AMOC-kollaps. Grundlæggende er Steffen M. Olsen imidlertid forholdsvis fortrøstningsfuld. »Jeg er helt enig i, at følgerne potentielt set kan blive dramatiske. Men de afsmeltningsrater, vi i fremtiden kan forvente fra Grønland, vil næppe være tilstrækkelige til at skabe en betydelig ændring i havstrømmene,« siger han og fortsætter: »Der kan godt komme en svagt afkølende påvirkning med en AMOC-svækkelse, men det vil efter min bedste opfattelse ikke kunne udjævne effekten fra den bagvedliggende globale opvarmning.« Endelig understreger han, at IPCC baserer sin nuværende vurdering af risikoen for et AMOC-kollaps på en 40 procent svækkelse frem mod år 2100 af det atlantiske system af havstrømme: »Så det er faktisk allerede en del af det officielle scenario, at AMOC vil levere mindre varme i de kommende årtier.« Professor Peter Ditlevsen fra Københavns Universitet vakte i 2023 stor international opsigt med et alarmerende studie om risikoen for et AMOC-kollaps.Fold sammenLæs mereFoto: Linda Kastrup. Professor Peter Ditlevsen mener ikke, at hans bekymrende Nature-studie fra 2023 nu står svækket i lyset af det nye schweizisk-amerikanske forskningsresultat. Han erkender, at varmeudvekslingen mellem hav og atmosfære er et rigtig godtfingerprintfor vurdering af AMOCs styrke. Men samtidig understreger han, at man kun har cirka 20 års målinger på dette område, mens hans eget studie blandt andet er baseret på målinger af havvandstemperaturer i Nordatlanten helt tilbage til 1870. Når det er sagt, så bifalder han alle initiativer i retning af at skabe større klarhed over både den eventuelle svækkelse af havstrømmen og af risikoen for et decideret sammenbrud. »For få år siden forsøgte jeg at overbevise IPCC om nødvendigheden af at udfærdige en specialrapport om risikoen fortipping points,herunder et AMOC-kollaps. Det lykkedes desværre ikke,« siger han og fortsætter: Men selvfølgelig skal vi have mere viden på området, for det er et spørgsmål af vital betydning for ikke bare Nordeuropa, men for hele verden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/det-handler-om-danmarks-klimaskaebne-og-nu-vil-baade-forskere-og",
            "image_url": null,
            "publication_time": "Søndag d. 09. februar 2025, kl. 18.59",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}