{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/det-ligner-en-ny-overscoring-her-er-manden-bag-aarets-mest",
        "title": "Det ligner en ny overscoring – her er manden bag årets mest iøjnefaldende ansættelse",
        "content": "Det er fristende at udnævne Peter Stensgaard Mørch til Ugens Profil, men det lader vi være med, selvom det er et brag, når Finansministeriets departementschef forvandles til pensionstopchef i PensionDanmark. Den nedslående nyhed er, at danske topembedsmænd som Peter Stensgaard Mørch er så pinligt bevidste om, at de aldrig må larme mere end deres ministre, at vi kun ved lidt om dem. Måske det vigtigste, man skal vide om Peter Stensgaard Mørch, er, at Mette Frederiksen (S) i 2013 gjorde ham tildepartementschef i Beskæftigelsesministeriet, og at hendes regering så i august 2019 hentede Peter Stensgaard Mørch tilbage fra Københavns Kommune for at gøre ham tildepartementschef i Finansministeriet. Nu skal han afløse en rigtig socialdemokrat som topchef i PensionDanmark, når Torben Möger Pedersen går på pension. Så lad os i stedet kaste lys på den mand, somfiskede Peter Stensgaard Mørch ud af Finansministeriet, nemlig Dansk Industris administrerende direktør, Lars Sandahl Sørensen. Det var ikke givet, at det ville være Sandahl, som ville ende med at køre opgaven med at finde en ny topchef. Måske nogen stadig kan huske, at Sandahl kun fik formandsposten i PensionDanmark, fordi3F-formand Per Christensen måtte gåaf efter historierne om hans dobbeltliv. Det må efterhånden være ved at gå op for de fleste, at Lars Sandahl Sørensen er drevet af at skabe resultater. Et lille hold bestående af Sandahl, PensionDanmark-næstformand Henning Overgaard fra 3F og så den tidligere administrerende direktør for Nykredit og tidligere formand for Finansiel Stabilitet Peter Engberg Jensen har været det tremandshold, som skulle finde afløseren for Torben Möger Pedersen.FinansWatchhar beskrevet, hvordan processen med at finde Mögers afløser blev indledt ved juletid og så gik ind i slutfasen, da Mögers afgang blev annonceret for præcis en måned siden. Finansministeriets departementschef, Peter Steensgaard Mørch, skal efter optræning overtage posten som direktør for PensionDanmark. Arkivfoto: Ida Marie Odgaard/Ritzau ScanpixFold sammenLæs mere I dag synes det at stå lysende klart, at en lille nettoliste med kandidater til et af de største og mest markante job i den danske pensionsverden var helt på plads, daMöger meddelte sin afgang. Det er god stil af Lars Sandahl Sørensen, at man ligesom i fodbold lader kampens bedste spiller blive skiftet ud, før kampen er slut, så han kan blive hyldet af publikum. Det havde ikke været det samme at annoncere Torben Möger Pedersens afgang og navnet på hans afløser samtidig. I dag ser det ud, som om man faktisk kunne have annonceret afgangen og afløseren samme dag. Man får nok ikke noget svar på iagttagelsen, hvis man ringer til Sandahl eller headhunterne i Heidrick & Struggles. Headhunterne er kendt for at være dygtige, grundige og fantasifulde – samt meget diskrete. Lars Sandahl Sørensen er ved slå sig op på at være en person, som bare skaber resultater uden så mange dikkedarer. Tænk på, at processen med at hyre Mögers afløser foregik, samtidig med at DI og Sandahl lå i vanskelige overenskomstforhandlinger for hele det private arbejdsmarked. Lars Sandahl Sørensen og Henning Overgaard fra 3F har set rigtig meget til hinanden i de seneste måneder. Som bekendt endteoverenskomstforhandlingerne med at trodse alle spådomme om konflikt og storstrejke. Ikke alene blev der forhandlet en overenskomst hjem, den blev også vedtaget med et overvældende flertal af medlemmer af fagbevægelsen. Og så har vi ikke talt om alle aftalerne fra coronatiden, som Sandahl også indgik. Det forlyder, at Lars Sandahl Sørensen måske har topchefens bedste egenskaber, nemlig både at se og definere et klart mål og så jagte det mål temmelig kompromisløst, hvis der altså er vilje på den anden side af bordet. Når der så er bump eller problemer undervejs, løser man dem – uden at miste blikket for slutmålet. Selvfølgelig var Peter Stensgaard Mørch ikke den eneste, som kunne være havnet i PensionDanmarks chefstol. Men det var ikke givet, at man kunne finde en person, som på trods af manglende operationel investeringserfaring ville være hævet over kritik og sidde med en naturlig autoritet til at fortsætte Mögers arbejde foruden at være spiselig for de stærke lønmodtager- og arbejdsgiverinteresser, som PensionDanmark repræsenterer, herunder ikke mindst traditionelle arbejderforbund som 3F og Blik & Rør. Skal der dryppes lidt malurt i bægeret, så er det, om Sandahl har blik for de negative sider af hans resultater. Overenskomsten 2023 var dyr, meget dyr for virksomhederne, ligesom ansættelsen af Peter Stensgaard Mørch rejser en debat om, hvorvidt Slotsholmen er ude af stand til at holde på sine bedste folk på grund af stress, pres og magre topcheflønninger. Måske Lars Sandahl Sørensen skal bruge sin 60-års fødselsdag 26. maj til at glæde sig over sine store resultater – og så dagene efter fødselsdagen til at reflektere over konsekvenserne af dem. Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt HenriksenFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/det-ligner-en-ny-overscoring-her-er-manden-bag-aarets-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1677415/24431184-lars-sandahl-srensen-og-anders-khnau.jpg",
            "publication_time": "Fredag d. 19. maj 2023, kl. 18.11",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}