{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-liberale-venstres-forfald",
        "title": "Det liberale Venstres forfald",
        "content": "Liberale kontra liberalister I dag hævder Venstre, at partiet aldrig har anset familiesammenføring i Danmark for en menneskeret og indskrænker muligheden for familiesammenføring til kun at gælde veluddannede. Økonomien prioriteres over individets frihed. Det er et liberalt forfald. Liberale går op i individets rettigheder for individets skyld. Liberalister går op i individets rettigheder for økonomiens skyld. Venstres seneste overvejelser om ændringen af 24-årsreglen viser, hvor lidt liberalt tankegods der er tilbage hos dem, mens den økonomiske liberalisme er i nogenlunde god behold. 24-årsreglen var selvfølgelig hovedsagelig motiveret af at begrænse indvandringen. Men det havde da et skin af moralsk bekymring for individet, at man ville forhindre, at folk blev tvunget til at misbruge deres ret til at gifte sig. Nu gør det tilsyneladende ikke længere noget, hvis man bliver tvunget til at blive gift, bare der er brug for ens partner i den danske økonomi. Det er en uskøn sammenblanding af forskellige hensyn, når muligheden for at blive familiesammenført afhænger af ens partners uddannelses- og arbejdsmarkedskvalifikationer. Folk, for hvem det ikke er eller har været relevant at blive gift med andre end Morten og Maren fra kæret, står det måske ikke helt klart, at det er en grundlæggende menneskelig interesse at kunne bo i sit hjemland med sin partner. For liberale burde det være nemt at forstå. For liberalister er det en lidt sværere tanke. Danske borgere forskelsbehandles allerede nu grundlæggende i forhold til, hvor man kan bo med sin partner. Med Venstres nye ideer bliver denne forskelsbehandling endnu mere vilkårlig. Nu skal det ikke bare afhænge af, hvilken nationalitet og alder ens udkårne har. Det skal også afhænge af, hvilken uddannelse han eller hun har. Som om interessen i at bo sammen med ens partner afhang af dennes uddannelse. Som om man kun kan elske veluddannede personer. Der er en tendens til, at højtuddannede finder højtuddannede partnere og lavt­uddannede lavtuddannede. De nye regler ville dermed privilegere de højtuddannede danske borgere: kun de vil have en reel mulighed for familiesammenføring. De lavtuddannede er i Venstres tankegang en potentiel belastning for samfundet og bør derfor ikke have lige ret til familieliv. For liberale er en sådan ret vigtig. For liberalister ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-liberale-venstres-forfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/818047/3276784-tore-vincents-olsen-postdoc.jpg",
            "publication_time": "Mandag d. 08. november 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}