{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/det-kan-vaere-foerste-haarde-indikation-paa-alliancens-doed-usa-udsaetter",
        "title": "Det kan være første hårde indikation på alliancens død: USA udsætter beslutning om vigtig NATO-konference i København",
        "content": "Sidste år, da Danmark afholdt den såkaldte Combined Training Conference, var det så stor en succes, at Forsvaret står for den igen om kun to måneder. Men næste udgave, som løber af stablen til maj, har udviklet sig til lidt af en gyser. For USA, som formelt set leder konferencen, har angiveligt ikke udsendt invitationerne til tiden, selvom det burde have været en formalitet, erfarer Berlingske fra flere kilder. Situationen er uden fortilfælde og leder til frygt i Forsvaret for, at USA er ved at trække sig fra samarbejdet ifølge oplysningerne. Og en ekspert siger til Berlingske, at situationen kan være første reelle indikation på, at NATO er død. Informationen til Berlingske kommer i kølvandet på lignende oplysninger i Sverige, hvor tabloidavisen Expressen på baggrund af unavngivne kilderfredag fortalte, at USA på længere sigt trækker sig fra fælles øvelser.  Lektor ved Forsvarsakademiet Peter Viggo Jakobsen ser de nye oplysninger som det vigtigste tegn hidtil på, at militæralliancen NATO er ved at være en saga blot. »Holder de op med at øve sammen med os, så er der ikke noget NATO mere. For måden, man laver afskrækkelse på, er, at man ved hjælp af øvelsesaktiviteter demonstrerer, at man kan og vil kæmpe i krigstid. Så det er et meget vigtigt afskrækkende element i fredstid,« siger han. Ender det med, at USA holder op med at deltage i fælles øvelser, er der næppe andet for, end at NATOs andre medlemmer erkender, at USA ikke længere er en rigtig allieret. »Så skal vi ikke længere købe grej af dem, så skal vi ikke noget som helst,« siger Peter Viggo Jakobsen. På den amerikanskledede og -betalte konference, som Danmark er praktisk arrangør af, sætter NATO-landene sig sammen og koordinerer kommende øvelser og fællestiltag i uddannelsesøjemed for landtropper. Ifølge Berlingskes oplysninger skulle USA have inviteret resten af NATO-landene til Combined Training Conference i sidste uge. Men USA skal have udskudt indkaldelsen. Det er angiveligt aldrig sket før. Dermed må landene bare vente og se, om de skal til det vigtige planlægningsmøde for den fælles afskrækkelse i maj – om kun to måneder. Helt konkret skulle det betyde, at Forsvaret har udestående hotelbookinger for flere millioner kroner, som det skulle have endeligt bekræftet i sidste uge – det er nu blevet udskudt. Berlingske har bedt både Forsvarskommandoen og den amerikanske ambassade i København kommentere oplysningerne, hidtil uden held. Sidste år var den danske hær vært for 415 deltagere fra 36 nationer, inklusive Brasilien, under Combined Training Conference i København.Fold sammenLæs mereFoto: Forsvaret. Er der tvivl om, hvorvidt USA afholder konferencen, er det en voldsom udvikling – også selvom USA ender med at gennemføre den i sidste ende, siger lektor Peter Viggo Jakobsen. »Trækker USA ikke snart i håndbremsen og begynder at sende nogle andre signaler gennem handlinger, så dør NATO. Så det er fandeme alvorligt og den første hårde indikation på, at Trump er ved at gøre noget, som får enorme konsekvenser for USA,« siger Peter Viggo Jakobsen. Og det gælder også, selvom USA ender med at afholde konferencen? »Selvfølgelig kan det godt være endnu en omgang af, at man truer med noget. Men holder det ikke snart op, så ryger al tilliden. Man kan ikke blive ved med at håbe på, at han (Trump,red.) bare mener det for sjov. På et tidspunkt er man nødt til at trække en streg i sandet og sige, at vi er alene hjemme, og begynde at planlægge efter det,« siger forskeren. Ifølge Berlingskes oplysninger skulle konferencen i København have koordineret NATO-øvelsesaktiviteter i dele af 2026, det meste af 2027 og hertil noget langtidsplanlægning. Ifølge svenskeExpressens oplysningerom et amerikansk planlægningsstop gælder det ikke allerede aftalte øvelser i 2025. »Det gælder øvelser på tegnebrættet, altså lidt længere frem,« lyder det ifølge en unavngiven kilde til tabloidavisen. Expressen har forelagt sine oplysninger for både NATO og det svenske forsvar. Sidstnævnte vil ikke kommentere, imens NATOs europæiske hovedkvarter, SHAPE, fastholder, at også USA indgår i kommende øvelser. Torsdag skabte den amerikanske præsident Donald Trump igen tvivl om NATO-alliancens fremtid, da han satte spørgsmålstegn ved, om de øvrige medlemmer ville hjælpe et USA i problemer. For to år siden affyrede USA under stor bevågenhed raketartilleriet HIMARS i Oksbøl-øvelsesterrænet i Jylland.Fold sammenLæs mereFoto: Asger Ladefoged. »Ved I, hvad mit største problem er med NATO? Jeg mener, jeg kender jo de her folk godt. De er mine venner,« sagde han og fortsatte: »Men hvis USA var i problemer, og vi ringede til dem, og vi sagde, vi har et problem, Frankrig, vi har et problem, et par andre jeg ikke vil nævne. Tror du så, de ville komme og beskytte os? Det skal de. Men jeg er ikke sikker,«sagde han. Også torsdagslog han fast, at NATO-allierede, som ikke bruger de beløb, USA forventer, på forsvar, ikke skal forvente supermagtens hjælp. »Det er sund fornuft, ikke? Hvis de ikke betaler, kommer jeg ikke til at beskytte dem,« sagde han. NATO-deklarationens artikel fem, den såkaldte musketered, hvor de øvrige lande kommer til undsætning, hvis et medlem bliver angrebet, er et af de grundlæggende fundamenter for alliancen. Artikel fem er blevet aktiveret en gang i NATOs historie. Det var efter terrorangrebene på USA 11. september 2001.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-kan-vaere-foerste-haarde-indikation-paa-alliancens-doed-usa-udsaetter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898310/24906998-s-sent-som-forleden-deltog-amerikanske-kampvognsb.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 14.03",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}