{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/det-stoejende-rullegardin-oedelaegger-centrets-stoerste-attraktion",
        "title": "Det støjende rullegardin ødelægger centrets største attraktion",
        "content": "Der ligger store sanddriver i kanten af den smuktin situstøbte indgang, men det er meningen, forsikrer arkitekterne mig. »Det er jo vinden, alt i dette landskab handler om«, og det er også sandt. Det er sand-heden, som standupkomikeren ville sige det. Sand og hede er nemlig, hvad der er her, og den nye bygning på stranden i Vorupør har begge dele. Den er gravet ned i sin egen klit, og den formår trods den lidt bombastiske beton også at være et lille stykke fin materialepoesi og et stykke ret vellykket arkitektur Fra himlen over Nørre Vorupør ser man tydeligt de tre snit ind i klitten, der er besøgscentres hovedelementer.Fold sammenLæs mereFoto: Rasmus Hjortshøj. Det er helt oppe på skulderkanten af Jylland, det foregår. Her ligger det meget smukke, men ofte oversete Thy. Her på det smalle stykke land mellem Limfjorden ogæ hawligger Danmarks største vildmark. Vindblæst og temmelig øde, dækket af klitter med lyng, lave buske og mosebøllebær. Hjemsted for traner, krondyr og i de senere år også for ulve. Området er så specielt, at det i 2008 var blandt de første landskaber i Danmark til at blive udpeget til Nationalpark, uden at nogen på det tidspunkt helt vidste, hvad sådan en nationalpark skulle være for noget. Efterhånden har den fornemme titel dog fået både penge og besøgende til at strømme til området. A.P. Møller Fonden har støttet en fornem renovering af den gamle Stenbjerg Landingsplads, der nu står som et stykke vaskeægtewild westaf den slags, Sergio Leone ville elske. Surfere fra hele verden flokkes til kysten, dér på Danmarks overarm, hvor bølgerne og blæsten åbenbart er i verdensklasse. Selv det lidt bøvede tilnavncold Hawaiihar fået vind i sejlene, om man så må sige. Centrum for surfaktiviteterne er i det gamle hippietilholdssted i Klitmøller, men også lidt længere sydpå i den spraglede turistby Nørre Vorupør kan man være med. Her er både et skærmet havbadebassin, et lille akvarium og nu altså også selve hjertet i Nationalparken – det nødvendige besøgscenter. Det er, som om ingen oplevelse formår at være noget nu om dage uden et stykke bastantformidling, hvilket egentlig er ejendommeligt. Vi har i vores smartphones adgang til al information i hele verden, Vi kan så nemt som ingenting få alt at vide om flora og fauna og vind og strømforhold, men alligevel er det tilsyneladende helt essentielt, at der er et sted, et fysisk punkt, hvorfra vi kan begribe, hvad det nu er, vi skal opleve. Det glæder naturligvis mit arkitekthjerte, for det giver beskæftigelse til branchen, og man må også sige, at mange af de besøgscentre, der er blevet bygget i de senere år, vitterligt er fremragende eksempler på fagets formåen (med Dorte Mandrups Vadehavscenter som et foreløbigt højdepunkt). Det smukke vindue til verden er Nationalparkcentrets største attraktion. Det er en stor skam, at det på ucharmerende vis blændes af flere gange i timen.Fold sammenLæs mereFoto: Rasmus Hjortshøj. Det var den relativt unge tegnestue Loop, der i 2019 løb med sejren i en meget stærkt besat arkitektkonkurrence. Tegnestuen rider ikke nogen specifik, konceptuel kæphest, men gør sig umage med med at lave velformet, materialebevidst, »gammeldags« arkitektur – sagt i den allerbedste mening. Det er derfor lidt udenfor deres normale boldgade, at de i Nørre Vorupør har valgt et så radikalt greb som at grave bygningen ned i en klit. Men det virker, og den helt enkle fortælling om smukt støbt beton, egetræ, marehalm og sand holder hele vejen til hoveddøren. Det at lægge en bygning under en klit er ikke nogen ny idé. Arkitekten Claus Bonderup skabte allerede i 1975 en sensation med sit hus »øjne i natten«, og senest har selveste BIG med bunkermuseet Tirpitz igen gjort den klitintegrerede bygning interessant. Loop-arkitekternes besøgscenter orienterer sig mod de fire elementer, der definerer Nørre Vorupør: havet, klitterne, himlen og byen, og når man kommer ind ad den østlige indgang, ser man straks det, der er stedets fineste element ogpièce de résistance. Det store panoramavindue, der vender direkte ud mod havet og stranden. Kigget er så smukt proportioneret og så præcist beskåret, at enhver lige må stoppe engang for at nyde synet. Her giver formidlingen mening: Ved at pege på noget, alle kan se – men måske ikke pådenmåde – gør bygningen og det store vindue det almindelige til noget ganske særligt. Det er godt set og godt eksekveret, og derfor er det en dobbelt og helt uforståelig skam, at et støjende rullegardin hvert kvarter blænder af for udsigten for at tænde for et digitalt formidlingsshow, der løber hen over en stor vandret træmodel af nationalparken. Et show, som ganske vist er o.k. sjovt, men også alt for meget. Informationen kunne formidles langt enklere og mere i pagt med naturen lige udenfor på en fuldstændig gammeldags og analog måde. Det lidt for tætte betonbjælkeloft forstyrrer oplevelsen af det ellers meget gode udstillingsrum.Fold sammenLæs mereFoto: Rasmus Hjortshøj. Men altså, når det irriterende gardin er oppe, er selve centrets store og altdominerende rum fint nok. Det lider lidt under den meget tætte lamelstruktur under loftet og falder på trods af den konceptualistiske stringens og de mange kig ud i naturen aldrig helt på plads. Men det fungerer godt som startpunkt og dagligstue for alle besøgende til Nationalparken. Man kan få meget at vide om, hvilke dyr og planter man kan møde derude, man kan lære om sandfygning og træpantning og mange andre ting, og når man bliver træt, kan man sætte sig i postkortvinduets brede vindueskarm og kigge på de flotte metalinsekter, der hænger under loftet og på væggene. Ud over det store rum har besøgscentret et stort møderum, der kan deles i to, og nogle meget smukke og velindrettede kontorer til Nationalparkens ansatte. Kontorerne vender ud mod hovedindgangens store sandfygende gård og har en behagelig kontakt med himlen og stranden lige udenfor. Silkeagtig beton, galvaniserede stålværn, egetræ og flyvende sand. Nationalparkcentret er et diskret og uhyre indfølt stykke arkitektonisk kammermusik. Det lidt diffuse udstillingsrum trækker desværre oplevelsen en enkelt stjerne ned.Fold sammenLæs mereFoto: Rasmus Hjortshøj. Fra den anden side af panoramavinduet kan man ad en trappe træde direkte ned på sandet og ned på stranden, hvor bølgerne altid bruser, og hvor fiskekutterne ligger trukket op stranden som i gamle dage. Arkitekterne fra Skaarup Landskab lavede for nogle år siden et projekt med nogle trapper og betonmure ned til stranden. Elementer, som Loops nye bygning helt ubesværet knytter sig til og gør til en del af den samlede historie. Det store skår, der orienterer sig mod byen, og som fører hen til hovedindgangen (og de også meget fornemme, offentlige toiletter) er klart centrets ansigt mod verden. Gården snævrer ind som en tragt frem mod vindfanget, og den fine, taktile beton, de galvaniserede stålværn på kanterne og de allerede patinerede egetræsvinduer fortæller sammen med sandbunkerne alt om, hvordan blæsten og naturens kræfter i det hele taget dominerer livet her. Det er en meget præcist registreret og indfølende arkitektur, Loop har lavet på ydersiden af bygningen. En præcision der, som beskrevet, desværre ikke helt følges op, når vi kommer indenfor. Det nye Nationalparkcenter i Nørre Vorupør er som et vejkryds med noget i. Et naturligt sted at samles og en diskret, indfølt repræsentation af de bevægelser, alle gør, når de kommer til området: Man søger i læ, man orienterer sig, og man søger igen ud i naturen – nu lidt klogere og klar til opdagelse. FAKTANationalparkcenter ThyArkitekt: LoopIngeniør: LB ConsultLandskab: SLAByggeledelse: P+P arkitekterLandskabskonsulent: COASTUdstilling: Thøgersen & StoubyFOLD UD Arkitekt: LoopIngeniør: LB ConsultLandskab: SLAByggeledelse: P+P arkitekterLandskabskonsulent: COASTUdstilling: Thøgersen & Stouby ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/det-stoejende-rullegardin-oedelaegger-centrets-stoerste-attraktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1573464/24155412-hovedindgang.jpg",
            "publication_time": "Søndag d. 24. juli 2022, kl. 17.30",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}