{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/det-stemmer-den-typiske-b_dk-laeser",
        "title": "Det stemmer den typiske B.dk-læser",
        "content": "Blå blok ville vinde valget, hvis det kun var Berlingskes læsere, der gik i stemmeboksene i dag. Det viser en gennemgang af svar fra de 54.817 brugere af B.dk, som har tagetMatchmaker-testen, hvor man kan finde ud af, hvilken politiker, man er mest enig med i en række politiske emner. Fakta:Det mener læserne Berlingske har gennemgået de anonyme svar for at finde ud af, hvordan læserne fordeler sig politisk. Og det er interessant læsning, selv om undersøgelsen ikke er videnskabelig. Helt generelt kan man sige, at den typiske test-deltager stemmer til højre for midten. Den gennemsnitlige bruger er ved en gennemgang af svarene allermest enig medJørgen Lundsgaard, som stiller op for de Konservative i Fyns Storkreds. Når man gennemgår svarene, er der en lighed på hele 87 pct. med Svendborg-politikerens svar. I andre storkredse spænder matchet primært fra Konservative til Liberal Alliance - med en afstikker til en enkelt socialdemokrat og to fra Det Radikale Venstre. Hvis det stod til den typiske B.dk-bruger skulle efterlønnen afskaffes, og udlændingelovgivningen er stram nok, som den er, viser gennemgangen af valgtesten. Seks ud af ti brugere vil ikke stramme udlændingelovgivningen mere, end den allerede er blevet. Opbakningen til yderligere stramningerne kommer kun fra hver femte læser. Et af de store emner i valgkampen har været efterlønnen. På det område mener blot tre ud af ti læsere, at ordningen skal beholdes, modsat 57,4 pct., der vil afskaffe efterlønnen.  Flertallet af test-deltagerne, hvoraf langt størstedelen bor på Sjælland, mener desuden, at betalingsafgifter på motorveje er noget møg, og at dagpengeperioden ikke skal sættes op til fire år igen. Det helt store emne i valgkampen, økonomi, deler læserne lidt mere op. Når de bliver spurgt, om der skal indføres skattelettelser, svarer 45,4 pct. ja tak, mens 36, 8 pct. siger nej. 17,8 pct. er neutrale i det spørgsmål. Kun hver fjerde læser mener, at indsatsen i Afghanistan har bidraget positivt til Danmarks sikkerhed. I Matchmaker-testen har brugerne haft mulighed for at svare \"helt enig\", \"enig\", \"neutral\", \"uenig\" og \"helt uenig\". Vi har i undersøgelsen samlet de to grader af enighed og uenighed. Undersøgelsen er ikke videnskabelig Se alle testresultaterne her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-stemmer-den-typiske-b.dk-laeser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/472870/4491370-dump.jpg",
            "publication_time": "Torsdag d. 15. september 2011, kl. 07.34",
            "author": "Louise Lyck Dreehsen",
            "related_links": [],
            "attachments": []
        }
    }
}