{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/det-er-ikke-kun-livgardens-ansvar-at-tage-fat-i-ptsd-ramte-soldater",
        "title": "Det er ikke kun Livgardens ansvar at tage fat i PTSD-ramte soldater",
        "content": "Berlingskes leder 12. juli tildeler Livgarden hovedansvaret for at »overse faresignaler i ulykkelig sag om skuddrab«, som blev begået af en af dens PTSD-veteraner. Lederen fastslår endvidere, at »vi i dag ved nok om PTSD og de langvarige følger af tjeneste i krigsramte områder til, at vi burde kunne forvente, at ansatte i forsvaret har den fornødne viden, erfaring og forståelse til at reagere på veteraners eller pårørendes nødråb«. Endelig kritiseres Forsvaret/Livgarden for for lempelige regler for opbevaring og adgang til våben og for ikke at opfylde sin notatpligt i sager om risikoadfærd. I denne kronik vil jeg vise, at »vor viden om PTSD« er mere kompleks, end man måske tror, at Livgardens ansvar kan imødegås, og at Danmarks forskning om PTSD har været/er stedmoderlig. Henning SørensenFold sammenLæs mere Lederens præmis er, at når »vi i dag ved nok om PTSD … burde de ansatte i forsvaret have reageret«. Men for det første vil viden om PTSD ikke forhindre fremtidige tilfælde af selvdestruktiv og/eller kriminel adfærd blandt veteraner. Dels fordi viden ikke nødvendigvis får folk til at reagere, dels fordi op mod 40 pct. af amerikanske PTSD-veteraner med alle symptomer på lidelsen klarer sig godt. For det andet hersker der stor usikkerhed om, hvordan PTSD skal defineres, måles og behandles. Problemet er blandt andet, at PTSD er en tilstand, ikke en sygdom i sig selv. Fire elementer indgår i PTSD-lidelsen: En livstruende begivenhed, der har givet soldaten et traume, som så har ført til tilstanden PTSD, hvorfra de medicinske (stress, frygt, angst, søvnløshed) og sociale konsekvenser (mistet job, ægtefælle og venner) udspringer. Opfattelsen af PTSD stammer fra den amerikanske psykiatriforening, APA. I 1952 erkendte APA lidelsen PTSD som en individuel dysfunktionel reaktion forårsaget af en begivenhed »uden for normal menneskelig foreteelse« (drab, voldtægt, bilsammenstød). I 1994 fastslog APA, at PTSD kunne forårsages af blot tilskadekomst, og i 2013 fjernede den kravet om en forudgående, selv mindre livstruende begivenhed for at kunne diagnosticere PTSD. Nu definerer APA lidelsen ved syv biomarkører og fire dimensionale adfærdselementer. Derved bliver en PTSD-diagnose i USA mere kompleks end i Danmark, som fortsat fastholder kravet om en forudgående livstruende oplevelse for at tale om PTSD. Så vor PTSD-diagnose kræver - modsat USAs og alle andre psykiske diagnoser - fortsat forekomsten af en tidligere begivenhed. Berlingskes påpegning af Livgardens skyld i »den ulykkelige sag om skuddrab« er velbegrundet, men begrænser sig til to mindre forhold: Manglende kommunikation mellem en kontakt- og en ressourceperson i Livgarden og undladt notatpligt. Men at give hele Livgarden skylden for, at to af dens ansatte ikke kommunikerer indbyrdes, er veloverkill. Dertil kommer, at selv om de havde kommunikeret, er det ikke sikkert, at det kunne have forhindret drabet. Skal Livgarden ifalde et organisationsansvar, bør det vel udvides til også at omfatte politiet og kommunen. Hvorfor kontaktede politiet ikke kommunale myndigheder? I øvrigt fortæller Berlingske, at soldaterkammerater til den sigtede kontaktede Høvelte Kaserne grundet hans opslag på Facebook, og at Livgardens kontaktperson på eget initiativ besøgte den sigtede soldat og eskorterede ham til den psykiatriske akutmodtagelse. Så »ansatte i Forsvaret/Livgarden« har reageret. Livgardens ansvar skal også ses i lyset af, at Forsvaret og samfundet fortsat definerer PTSD som den enkelte soldats problem. Man vil gerne hjælpe PTSD-veteraner, men man tildeler aldrig sig selv ved en stressskabende militær organisation eller et uopmærksomt velfærdssamfund et medansvar for PTSD. Endelig bør Livgardens ansvar relateres til dets grundlæggende opgave - slagmarkseffektivitet. Gardens virksomhedskultur er forskellig fra civile, offentlige myndigheders. Det fjerner ikke dens notatpligt, der i øvrigt ikke kun er begrænset til »risikoadfærd«. Men notatpligt på slagmarken er ikke et fremtrædende fænomen. Det danske forsvars og samfunds ansvar for en stedmoderlig PTSD-forskning er evident. Så sent som i 2007 hævdede dansk forsvar at have styr på PTSD. Det udsagn stoppede en tidlig hjælp til PTSD-veteraner. Vi fik således senere end Sverige og Norge undersøgt PTSD og etableret en veteranpolitik, selv om vi – modsat dem - leverede soldater til hårde militære internationale missioner i Bosnien, Irak og Afghanistan. Så kom privat forskning på banen.Soldaterlegatetfik i 2008-2012 indsamlet 90 mio. kr. til veteraner og brugte 42 mio. kr. på dem indtil da, heraf 12,5 mio. kr. til forskning leveret af Socialforskningsinstituttet, SFI, det senere nationale Forsknings- og Analysecenter for Velfærd, VIVE. SFI udgav i alt seks forskningsrapporter. I »Hjemvendte soldater.En interviewundersøgelse«2010, spørges 20 soldater ud af de i alt 26.000 udsendte i perioden 1992-2009 om »konsekvenser af udsendelsen« og »hvilke faktorer, der havde betydning for deres psykiske tilstand«. Men 20 soldater ud af 26.000 er ikke mange, og de var ikke engang statistisk tilfældigt udvalgt, da flere meldte sig frivilligt, s. 22. I rapporten forsikrer SFI, at »forud for denne interviewundersøgelse (er) gennemført en litteraturgennemgang, der har afsøgt de mest centrale emner inden for kvalitativ forskning omkring udsendelse til internationale missioner«, s. 15. Det har man næppe. For i »Soldater før og under udsendelse. Et litteraturstudie«, 2010, anføres kun 72 værker, der hævdes at »dokumentere den væsentligste viden på området« efter 1990. Det gør de ikke. Når forskningen fejler, rammes dem, den skulle hjælpe - PTSD-veteranerne. Den ringe forskning kan måske forklare Forsvarets tøven med at fremlægge forslag til en veteranpolitik. Det ville de politiske partier ikke vente på, så i 2011 blev Veterancentret etableret. Her er målet at støtte veteraner og deres pårørende og samtidig være et videnscenter, der skal indsamle og videreformidle forskning. Men den forskning er organisatorisk og emnemæssigt begrænset. Organisatorisk er Veterancentret placeret under Forsvarsministeriet og kan dermed ikke forholde sig så kritisk som den amerikanske Veteranorganisation, VA. Emnemæssigt afgør Forsvarsministeriet også, hvilke forskningsopgaver Centret skal tage op, og hvem uden for Centret, der skal tildeles støtte fra de ti mio. kroner i puljen, hvilket Veterancentret ellers formelt selv skal afgøre. Hvor står PTSD-forskningen så nu? Ja, i »Veteranrapport 2016. Servicetjek af veteranindsatsen«, anføres i »Resume«, at der «ikke er behov for de store nye initiativer på veteranområdet«. Det er der nu nok - af tre grunde. Den første er økonomisk. Erfaringer fra USA om udgifter til PTSD-veteraner viser, at de først når et toppunkt ca. 40 år efter krigens ophør, hvorefter udgifterne er lige så store som de militære omkostninger. Den anden er social. Udgifter til danske PTSD-veteraner vil stige og belaste både forsvars- og velfærdsbudgettet. En undersøgelse af psykologisk stress blandt udsendte soldater fra Danmark og otte andre lande viser, at mængden af stress er størst, når veteranen er kommet hjem. Den tredje er militær. Når PTSD-forskning ikke er fri og uafhængig, er det sværere for Forsvaret at levere de rigtige løsninger. Når90 pct. af danske udsendte officererhar oplevet »problemer med enhedens moral« grundet »krigen«, men ikke grundet det militære lederskab eller private problemer, er det der, der skal sættes ind. Så, vi ved mere nu end tidligere, men ikke nok om PTSD og aldrig nok til at forhindre »et ulykkeligt skuddrab«. Derfor er Livgardens ansvar minimalt. Det er Forsvarets og politikernes ansvar for en stedmoderlig PTSD-forskning ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/det-er-ikke-kun-livgardens-ansvar-at-tage-fat-i-ptsd-ramte-soldater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1180584/23022720-hjemvendte-soldater-hyldes.jpg",
            "publication_time": "Tirsdag d. 30. juli 2019, kl. 10.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}