{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/det-billigste-mandat-kostede-264-personlige-stemmer",
        "title": "Det billigste mandat kostede 264 personlige stemmer",
        "content": "Med 264 personlige stemmer er Søren Egge Rasmussen fra Enhedslisten det folketingsmedlem, der opnåede valg med færrest personlige stemmer. Det fremgår af det endelige valgresultat for alle 179 valgte medlemmer. Søren Egge Rasmussen fik Enhedslistens enlige mandat i Sydjyllands Storkreds. Det skete, på trods af at fem andre kandidater fra Enhedslisten faktisk fik flere personlige stemmer i storkredsen. Men da Enhedslistens listestemmer tildeles i prioriteret rækkefølge til kandidaterne, endte Egge Rasmussen med mandatet, da han var partiets spidskandidat i Sydjylland. Det er dermed for Enhedslistens kandidater afgørende i hvilken rækkefølge de opstilles på stemmesedlen i de enkelte storkredse. Det er Enhedslisten medlemmer, der stemmer om rækkefølgen på partiets årsmøde. Søren Egge Rasmussen har siddet i Folketinget siden 2015, men blev faktisk ikke valgt i 2019. Men da Nikolaj Villumsen i stedet drog til Europa-Parlamentet, overtog Egge Rasmussen mandatet straks. Han fik 1453 personlige stemmer i 2019, hvor han var opstillet i Østjyllands Storkreds. Onsdag formiddag troede Søren Egge Rasmussen dog, at han ikke var blevet valgt ind. En prognose fra valgnatten havde vist, at Enhedslisten ikke fik et mandat i Sydjylland. Men en fejl i optællingen i Nordjylland flyttede et Enhedslisten-tillægsmandat fra Vestjylland til Sydjylland. I et opslag på Twitter havde han inden givet De Radikale skylden for, at Enhedslisten ved valget gik fra 13 til 9 mandater. »Jeg tilgiver aldrig De Radikale for valg i utide,« skrev han onsdag. Ved valget i 2019 var det Susanne Zimmer, der blev valgt ind med færrest personlige stemmer. Hun fik 774 personlige stemmer for Alternativet. Tirsdag opnåede hun ikke genvalg for Frie Grønne, der ikke kom over spærregrænsen. Ud over Søren Egge Rasmussen blev hele fire andre kandidater valgt til det nye folketing tirsdag med færre personlige stemmer end Susanne Zimmer i 2019. Kristian Bøgsted (DD) blev valgt med 480 personlige stemmer, Mike Villa Fonseca (M) med 505, Lise Bech (DD) med 521 og Charlotte Munch (DD) med 648. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-billigste-mandat-kostede-264-personlige-stemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611567/24252078-.jpg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 09.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}