{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-laver-mgp-stjernerne-i-dag-en-er-model-mens-en-anden-bor-i-usa",
        "title": "Det laver MGP-stjernerne i dag: En er model, mens en anden bor i USA",
        "content": "Der er skrig, skrål, tårer og smil så store, at man kan tænke, at det må være for overvældende for et barn at vinde børnenes melodi grand prix, bedre kendt som MGP. Et show, der er gået fra at blive afholdt i et studie i den hedengangne tv-by i Søborg til at blive afholdt i Jyske Bank Boxen i Herning. MGP er populært, og deltagerne er i midten for det hele. Vi har taget et kig på nogle af de tidligere års vindere, og her er, hvad de laver i dag.  Mange husker nok Rasmus Ott som den charmerende dreng med krudt i røven, der under navnet Razz satte gang i MGP-festen tilbage i 2002 med sangen »Kickflipper«, hvor han mildt sagt ejede scenen med breakdance og gadedrengeattitude. I dag er han 27 år, og skateboardet er skiftet ud med et værtskab på DRs børnekanal Ramasjang. Forinden denne værtsrolle har Rasmus også prøvet kræfter med skuespillet i TV2s julekalender »Jesus & Josefine« fra 2003.    I guldbukser og syngende om »Arabiens Drøm«. Sådan huskes MGP-vinderen fra 2003 nok bedst fra dengang. Bag lyden af »Sha-ba-di-ba-da« er den dengang 12-årige Anne Gadegaard fra Aarhus. I dag er hun 25 år, og hun lever blandt andet af at blogge, være model og lave musik. Hun deltog i Dansk Melodi Grand Prix i 2015 med sangen »Suitcase«, og på lørdag sender hun live fra optakten til MGP sammen med Joakim Ingversen. Hun husker MGP-forløbet som én stor leg, der har åbnet døre for hendes karriere. »Jeg har på intet tidspunkt følt det som et pres, og jeg vil sige, at jeg tog det hele meget stille og roligt. Men mine forældre var også gode til at håndtere det hele. Hele mit liv er også blevet bygget op omkring MGP. Jeg har udgivet fem børnealbum, og jeg har stort set optrådt hele mit liv,« siger hun.   Da den dengang 15-årige Sisse Marie Søby vandt MGP i 2001, var det med sangen »Du har brug for mig«. I dag er Sisse Marie 31 år og bor i USA, hvor hun både arbejder med musik, skuespil og en modelarbejde. Siden MGP-sejren har Sisse blandt andet udgivet singlerne »Boom« og »Every Time (You Look At Me)«. Sidstnævnte sammen med Morten Breum. Og som én af meget få kan Sisse prale med at være en af figurerne i computerspillet The Sims.   Da MGP blev afholdt første gang, var det duoen FemininuM, der løb med sejren, og som følgelig kunne kalde sig de første vindere af MGP. Duoen laver ikke musik sammen længere, men den ene af duoens medlemmer, Freja Eva Lockenwitz, har stadig fingrene i musik i dag. Hun har taget en bachelor i klassisk sang, og hun underviser til dagligt i sang, yoga og babymusik, foruden at give koncerter i ny og næ. »Efter MGP, og efter at vi i et år havde været rundt og spille koncerter i forbindelse med vores nye CD, fik jeg nok lidt en modreaktion på livet som børnepopstjerne. Jeg begyndte at interessere mig mere og mere for klassisk sang i stedet,« siger hun.    I 2004 vandt drengegruppen Cool Kids MGP med sangen »Pigen er min«. Gruppen bestod af Ibrahim Chouqeir, Niki Popovic og Caroline Forsberg Thybo, der efterfølgende fik en 5. plads ved Junior Eurovision Song Contest. I dag laver gruppen ikke længere musik sammen. Niki Popovic fra Cool Kids har i dag skiftet musikken ud med livet som restauratør og bartender, foruden at være passioneret pokerspiller. Han husker MGP-tiden som stille og rolig. »Jeg var så ung, at presset slet ikke ramte mig. Jeg tror ikke helt, jeg forstod, hvad der skete omkring mig før flere år efter. Men det var skam stille og roligt. Det er trods alt Danmark, vi lever i,« siger han.  Hvem der bliver den næste vinder af MGP, finder vi ud af, når MGP afholdes lørdag den 4. marts klokken 20.00. Der sendes live på DR1.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-laver-mgp-stjernerne-i-dag-en-er-model-mens-en-anden-bor-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56986/16513731-04bkumgp-razz1-110850jpg.jpeg",
            "publication_time": "Torsdag d. 02. marts 2017, kl. 16.58",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}