{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/det-sker-oftere-og-oftere-og-nu-raaber-erfaren-koebenhavnsk",
        "title": "Det sker oftere og oftere, og nu råber erfaren københavnsk restauratør op: »Det handler om respekt«",
        "content": "Bordet var dækket, og menukortene lå der. I tirsdags havde ti gæster reserveret ét bord på Osteria Pirlo på Amager, og personalet var klar til at tage imod dem klokken 18. Få minutter inden skrev gæsterne, at de var forsinkede, men restauranten valgte alligevel at holde bordet. Det skulle de ikke have gjort. Klokken 18.23 – altså efter reservationen var sat til – skrev gæsterne i en e-mail, at de havde ombestemt sig og ikke kom alligevel. Det opdagede personalet dog først et godt stykke tid senere. Der var travlt i køkkenet. »Det gør mig skuffet og frustreret,« siger Jakob Koch Nielsen, der ejer Osteria Pirlo og en række andre spisesteder i København. Han har været i restaurationsbranchen i mere end 20 år og er begyndt at se det, han nu beskriver, som en decideret trend: »Folk bliver simpelthen væk oftere og oftere.« En tendens, der kan være problematisk for restauranter, som den Jakob Koch Nielsen ejer på Amager. »For os står og falder det selvfølgelig ikke med en enkelt udeblivelse, men når det er noget, der ofte sker, kan vi mærke det,« siger han. På en almindelig grå tirsdag aften i februar – som det var i går – lægger ti aftengæster noget, der minder om 20 procent af de penge, der går ind på Osteria Pirlo. Problemet er dog større end det, påpeger Jakob Koch Nielsen. »Det er selvfølgelig tabt indtjening, men det stopper ikke der. Vi har også kaldt personale ind, så det passer med antallet af reservationer, og de skal også have løn,« siger han. Jakob Koch Nielsen ejer blandt andet både Toto Vin &amp; Spisebar samt Osteria Pirlo.Fold sammenLæs mereFoto: Privatfoto. Problemet med såkaldte »no shows« er ikke kun noget, som Jakob Koch Nielsen har bidt mærke i – det samme har Berlingskes gastronomiredaktør, Søren Jacobsen Damm. For nylig spiste han på en ny populær restaurant, hvor man typisk skal booke bord i god tid for at få plads. Her undrede han sig over, at nabobordet til seks personer stod tomt hele aftenen. Da han spurgte sig for, fik han så at vide, at gæsterne ikke var mødt op, fortæller Søren Jacobsen Damm i Berlingskes gastronomiske nyhedsbrev»God Smag«. »Reelt har mange steder faktisk flere efterspørgsler, end de har pladser, og så er det jo helt grotesk, at flere steder på grund af »no shows« alligevel ender med ledige borde på en ellers travl lørdag aften, hvor restauranten måske har sagt nej til adskillige andre gæster. Det er ikke i orden,« lyder det fra Søren Jacobsen Damm. For et års tid siden opdagede restauratøren Jakob Koch Nielsen noget, der gav et ekstra lag til hans observationer. I det system, hvor folk booker borde til hans restauranter, kunne han pludselig se det, hvis reservisterne også i samme tidsrum havde booket bord på et andet spisested, der brugte samme system. Det sker jævnligt, påpeger restaurantejeren: »Folk reserverer bord flere steder, og så ser det ud til, at de beslutter sig for, hvor de vil tilbringe deres aften, i sidste øjeblik. Det gør mig ked af det på min forretnings vegne, men også på mine ansattes vegne.« Og oplevelsen i går var den dråbe, der fik bægeret til at flyde over og Jakob Koch Nielsen til tasterne, hvor han delte sin frustration i et længere opslag på det sociale medie X.  Mandag aften modtager en af vore restauranter en forspørgsel på en reservation for 10 gæster til i aften kl 18. Vi takker for reservationen og informerer om de regler vi har for grupper. Gæsten beder os omgå vores regler grundet den korte varsel, så de ikke kan nå at koordinere Situationer som beskrevet i starten af artiklen sætter byens restauranter i et dilemma. Hvis spisestederne begynder at bede folk, der aflyser, om et gebyr, risikerer de at skræmme gæster væk, men hvis gæsterne alligevel bliver væk i sidste øjeblik, lægger de alligevel ikke nogen penge. Så hvad stiller en restaurant som Osteria Pirlo op? »Vi er tæt på at indføre et gebyr, selvom det vil være et drastisk skridt. Der skal dog ikke ret meget mere til. Hvis denne her trend fortsætter, ender vi nok der,« siger Jakob Koch Nielsen. Det, der afholder ham, er en frygt for, at gæsterne vil opleve det som besværligt at booke bord på hans restaurant frem for andre steder. »Jeg vil klassificere os som en mellemklasserestaurant i et marked, der er meget mættet,« siger han og tilføjer: »Min frygt er, at gæsten vil finde et andet sted, hvor det er lettere at reservere, hvor man for eksempel ikke skal opgive sine kreditkortoplysninger på forhånd.« Derfor vil Jakob Koch Nielsen i første omgang komme med et opråb til folk og minde om god restaurantetikette. »Det handler om respekt og om at vise hensyn. Der er hårdtarbejdende mennesker bag alle virksomheder. Selvom det kan virke som en lille ting at blive væk, kan det få konsekvenser, hvis mange gør det.« Han opfordrer til, at folk aflyser i så god tid som muligt, så restauranten kan nå at sadle om. Det var ikke tilfældet i tirsdags, hvor personalet først så e-mailen fra gæsterne alt for sent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/det-sker-oftere-og-oftere-og-nu-raaber-erfaren-koebenhavnsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767236/24643367-pirlo-vinbar-og-restaurant-strandlodsvej-42a-230.jpg",
            "publication_time": "Onsdag d. 21. februar 2024, kl. 22.07",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}