{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-gavner-ikke-demokratiet-med-saa-mange-nye-partier-som-danmark",
        "title": "Det gavner ikke demokratiet med så mange nye partier, som Danmark har fået",
        "content": "Ikke uden grund kaldes dagen i dag – Folketingets åbning – for demokratiets festdag. Splitflagene vajer fra toppen af Christiansborg, og vi kan være taknemmelige for, at vores parlament samles i ordentlighed. Måske vil nogle endda hævde, at vores demokrati blomstrer i disse år, hvor vi ser rekordmange nye partier i og uden for Folketinget. Radikale afhoppere fødte Ny (siden Liberal) Alliance og Alternativet, og begge disse partier har så igen født henholdsvis Partiet Fremad og Frie Grønne. Nye Borgerlige er kommet ind, mens Veganerpartiet, De Grønne, Stram Kurs, Nationalpartiet med flere forsøger sig uden for parlamentets mure. Det kan indlysende aldrig være en dårlig ting, at mennesker vil noget med samfundet og ønsker at påvirke politisk. Demokratiet muliggør en endeløs række af partier, men spørgsmålet er, om disse partier per definition muliggør en bedre demokratisk samtale? Det er jeg ikke overbevist om. Folketinget er en spejling af samfundets sammensætning i bogstavelig forstand: Det repræsentative demokrati. Det er derfor værd at spørge, hvad det store antal partier repræsenterer, og desværre ser vi her en mikroudgave af en større tendens. Nemlig vores manglende vilje til at rumme hinandens uenigheder og forblive under ét tag til trods. For lad os være ærlige. Hvis Frie Grønne og Alternativet lagde særinteresser til side, kunne de sagtens være ét parti. Det var de trods alt for kort tid siden. Veganerpartiet kunne være den kødløse dreng i klassen. Hvis Partiet Fremad huggede en hæl og klippede en tå, kunne de fint være i stue med Radikale; Social retfærdighed, globalt udsyn, fair udlændingepolitik, liberal økonomisk politik – hvad er de uenige om? At DF og Nye Borgerlige ikke er ét parti, giver heller ikke den store mening. Hvis vi ønsker et samfund, der hænger sammen, kan vi ikke se bort fra folkestyrets ansvar. Knopskydningen af nye partier sender et signal om, at hvis du ikke kan lide lugten i partiprogrammet, så laver du bare dit eget. Bryd ud. Fokuser på lige præcis den niche, du brænder for! Sådan kan et samfund ikke fungere. Hver dag må vi på arbejdspladser, i foreninger, familier og blandt naboer få tingene til at glide uden blik alene på særinteresser. Vi må acceptere den irriterende kollega og gå på kompromis i en vedtægtsændring. Det er fællesskab og demokratisk samtale. Det kunne klæde folkestyret at gå forrest. Og det er ikke alene de nye partiers ansvar. Det gælder i den grad også de gamle partier. For det er ikke uden grund, at folk hopper fra, og grundene er næppe alene personlig interesse. Det er ofte også en frustration over, at politikudviklingen og den reelle inddragelse står for stille. De gamle partier må løsne lidt i de gamle magtstrukturer og give mere plads. Samtidig er det en ledelsesopgave at tydeliggøre, at det at stemme med gruppen er en fællesskabskvalitet, ikke et topstyringsdekret. Partier, foren jer! Andreas Gylling Æbelø er retoriker og direktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-gavner-ikke-demokratiet-med-saa-mange-nye-partier-som-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1341622/23541249-la-nb.jpg",
            "publication_time": "Tirsdag d. 06. oktober 2020, kl. 12.00",
            "author": "Andreas Gylling Æbelø",
            "related_links": [],
            "attachments": []
        }
    }
}