{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-er-tvivlsomt-om-europa-havde-kunnet-foede-vesten-uden-det",
        "title": "Det er tvivlsomt, om Europa havde kunnet føde Vesten uden det stærke intellektuelle lys fra Hellas",
        "content": "I dag 11. august er der gået nøjagtig 2500 år, siden slaget ved Thermopylæ fandt sted. På den ene side stod de fællesgræske styrker, som kom fra en alliance af bystater under ledelse af kong Leonidas fra Sparta. På den anden side befandt sig den talmæssigt overlegne persiske hær med kong Xerxes i spidsen. I sidste ende undgik grækerne et nederlag trods overmagten. Det skyldtes ikke mindst en gruppe dedikerede og veltrænede spartanere. Mange faldt, herunder også Leonidas. Alliancer var dengang som i dag svære at strikke sammen. Ikke alle græske stater var med. Theben nægtede at stå sammen med Athen, Thessalien var ikke til at stole på, Kreta ville være neutral, og Kerkyra lovede at komme med en flåde, men udeblev. Slaget ved Thermopylæ var blot et blandt flere slag i perioden mellem grækerne og det persiske storrige, som havde sat sig på Lilleasien og nu ville have lagt hele Grækenland under sig. Andre slag fandt sted ved Salamis og Marathon, som mange kender fra undervisningen i oldtidskundskab i gymnasiet. Hele tiden lurede faren for græsk nederlag til den totalitære persiske krigsmaskine, og hver gang hindredes det kun via opvisning af græsk opfindsomhed, dedikation og opofrelse. Resultatet af de knebne græske sejre trods alle odds kender vi. Perikles, Sokrates, Platon, Aristoteles, Alexander. Alt blev ikke fred og idyl. Grækerne kæmpede videre indbyrdes, da den ydre fjende havde trukket sig. Der blev imidlertid givet plads til, at den græske dialektisk-kritiske tænkning, græsk demokrati, kultur, kunst, skuespil og sprog kunne blomstre og udbredes over store dele af Middelhavet. Paulus talte græsk. De fire evangelister skrev på græsk. Det er tvivlsomt, om Europa havde kunnet føde Vesten uden det stærke intellektuelle lys fra Hellas, som var så tæt på at blive slukket af den persisk-asiatiske totalitære overmagt for et kvart årtusind siden. Uden at gå for langt ud i kontrafaktisk historieskrivning er det dermed også mere end tvivlsomt, om vi i dag kunne sidde i det velordnede relativt trygge og velpolstrede Danmark, hvis ikke vi havde kunnet læne os op ad alt det, som Vesten har givet os i form af solide institutioner, opfindelser, økonomisk vækst og sikkerhed. Moralen fra situationen dengang til os i dag, hvor Vesten også er truet, er, at monolitiske blokke kan overvindes, selv om de virker massivt overlegne på alle dimensioner. Hvis vi giver plads til et Vesten med frihed til selvstændig tænkning, kreativitet, erfaret viden, kritik. Til et Vesten, som ikke er en monolitisk blok, men hvor der er plads til, at landene indretter sig lige så forskelligt som de græske bystater imellem. Der må aldrig være tale om noget, som blot ligner harmonisering. Samtidig skal de fleste i Vesten imidlertid evne at stå sammen – trods alle forskellighederne – når det virkelig gælder, og selv om ikke alle er med til alt, går det nok. Akkurat som i Grækenland for 25 århundreder siden. Peter Nedergaard er professor ved Institut for Statskundskab, Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-tvivlsomt-om-europa-havde-kunnet-foede-vesten-uden-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1319735/23485768-myrtos-strand-p-kefalonia.jpg",
            "publication_time": "Tirsdag d. 11. august 2020, kl. 20.30",
            "author": "Peter Nedergaard",
            "related_links": [],
            "attachments": []
        }
    }
}