{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/det-kan-ende-i-rent-anarki-hvis-trump-ikke-vil-acceptere-et-nederlag-til-clinton",
        "title": "Det kan ende i rent anarki, hvis Trump ikke vil acceptere et nederlag til Clinton",
        "content": "Joel Garreau er ikke en vildøjet alarmist, som tager ladegreb, hvis han ser en sort kat, og som opgør sit renommé i antal klik på Facebook. Han er en juraprofessor, som bl.a. har skrevet om krydsfeltet mellem amerikansk lovgivning og kultur, og som i magasinet Foreign Policy kommenterer amerikansk sikkerhedspolitik. Så det var ikke med let hånd, athan i martsskrev en artikel, hvor han forsøgte at gennemtænke et scenario om dagen efter det amerikansk præsidentvalg. Hvis nu Hillary Clinton vandt, og hvis en Donald Trump nægtede at acceptere nederlaget - hvad så? Så kan det gå rigtigt galt, sagde han. Og nu er vi der. USA har altid haft »en paranoid strøm,« som historikeren Richard Hofstadter i 1964 skrev i en af de mest indflydelsesrige politiske bøger i moderne Amerika. Han trak en linje fra de tidligste tider til 1950ernes anti-kommunistiske Mccarthyisme, Ku Klux Klan og datidens te-aktivisme. Og han definerede den basrytme, som gik gennem hele historien, nemlig at de pågældende følte, at »Amerika var blevet frarøvet dem og folk som dem. Kosmopolitikere og intellektuelle havde dræbt det gamle Amerika.«  Så de tusinder af mennesker, som går til vælgermøder med Donald Trump og som råber »dræb hende« eller »smid hende i fængsel« er ikke en nyhed. De har altid været der. Det er heller ikke en nyhed, at nogle af dem - med en forunderlig fryd i stemmen - forudser en væbnet modstand mod systemet. Op til valget i 2012 varBerlingske i Lubbocki Texas, fordi formanden for amtsrådet, dommer Tom Head, havde bedt sine kolleger om ekstrabevillinger til sheriffen og hans mænd. For - som hansagde til en lokal TV-station- hvis Obama blev genvalgt, ville patrioter rejse sig i protest. Præsidenten ville dekretere en “ny verdensorden” og sende FN-styrker og panservogne mod Lubbock, og så ville Tom Head være klar. »Vi vil få et borgeroprør, civil ulydighed, måske en borgerkrig. Ikke bare nogle få optøjer og demonstrationer, nej, vi taler om Lexington, Concord, vi taler om at tage våben i hånd og komme af med fyren,« sagde han til TV-stationen og med henvisning til begyndelsen på den amerikanske uafhængighedskrig i 1776. Når Obamas pansrede mandskabsvogne ankom i Lubbock, ville Tom Head stille sig foran dem og stoppe dem sammen med sheriffen og hans mænd. Derfor skulle der flere bevillinger til. Heads bemærkninger rejste en kort proteststorm, men ikke mere end, at republikanerne i 2014 nominerede ham til en ny periode som chef for amtsrådet og amtsdommer, og ikke mere end at vælgerne i Lubbock samme år genvalgte ham med 76 pct. af stemmerne. Så de har altid været der - amerikanere, som ser sig selv i spejlet og ser en patriot, som er villig til at barrikadere sig bag sandsække og modlyset fra Lexington. Det nye er, at de nu har en leder - en præsidentkandidat - som nærer præcist det paranoia. Hans navn er Donald Trump, og natten til i går dansk tid opfordrede han ifølge kritikerne til at gribe til våben mod Hillary Clinton. Ved et vælgermøde i Wilmington i North Carolina talte han om den Anden Forfatningstilføjelse, som handler om retten til at bære våben, og han advarede mod, at Clinton vil udnævne dommere, som vil afskaffe retten.  »Hillary vil afskaffe, hun vil i bund og grund afskaffe den Anden Tilføjelse. Og for resten - hvis hun får mulighed for at vælge sine dommere, så kan I ikke gøre noget, folkens. Selv om Anden Tilføjelse-folkene, måske er der alligevel, jeg ved det ikke. Men ved I hvad, det vil være en forfærdelig dag, hvis … hvis … Hillary får lov til at indsætte sine dommere.« Kritikere mente, at hans ord om »Anden Tilføjelseses-folkene« var en opfordring til et attentat mod Hillary Clinton; hans ord risikerede at føre til »national tragedie og krise,« sagde en demokratisk senator, Secret Service tog notits af ordene, og den kendte kommentator Tom Friedman sagde, at det var præcist sådan, at den israelske premierminister Yitzhak Rabin blev dræbt. Trumps talsmænd kom med flere forklaringer på hans ord. De var en opfordring til at stemme, de var en vittighed, de var en advarsel og ikke en trussel, og som en af hans TV-surrogater, tidligere borgmester Rudy Giuliani, sagde onsdag: »Trump er en direkte mand. Hvis han ville (opfordre til attentat, red.), så ville han have sagt det … og med de folk, som var i salen, så ville de have reageret helt vildt,« sagde han til ABC News. Muligvis har Trumps talsmænd ret, og muligvis har Giuliani ret, men som kommentatorenPaul Waldman onsdag skrevhos Washington Post: For det første er det svært at lade tvivlen komme Trump til gode, når hans udtalelser passer ind i et mønster af tidligere voldsudtryk. Og for det andet - uanset ordenes mening - så tjener de et formål, der er lige så farligt som selve opfordringen. De tjener til »at deligitimere« Hillary Clinton og hele valgprocessen, og det er en dagsorden, som Trump har fulgt gennem hele sin kampagne.  I majbeskrev juraprofessorOrrin Kerr f.eks. i Washington Post, hvordan Trump i primærvalget havde brugt delegitimeringen som taktik, han kaldte ham »kongen af delegitimering,« og som han skrev: »Når mange mennesker er villige til at tro, at alle i regeringsapparatet er korrupte, så kan en outsider blive en stor politisk kraft, hvis han mester delegitimeringens politik. Hvis alle i politik er korrupte, så er politik i sidste ende ligegyldigt … og som Donald Trump selv har udtrykt det: Jeg er en konservativ, men på det her tidspunkt betyder det ikke noget.« En af Donald Trumps tidligere rådgivere, som ifølge insidere stadig rådgiver ham, hedder Roger Stone. Han udtrykte i sidste måned taktikken med at delegitimere valget.&nbsp;Fold sammenLæs mere Det var i maj, og Trumps forsøg på at delegitimere den politiske proces er blot vokset siden, og i sidste uge - da de første meningsmålinger viste, at han var langt efter Hillary Clinton -sagde han tilsine tilhørere i Ohio: »Hvis jeg skal være ærlig, så er jeg bange for, at valget er fikset,« han gentog det på TV og andre møder, og en af hans venner og tidligere rådgiveresagde det endnumere direkte til det konservative Breitbart News. Trump er langt foran i Florida, og hvis han ikke vinder Florida, så er det på grund af valgsnyd, sagde Roger Stone. »Hvis der er valgsnyd, så er valget ulovligt, og vinderen af valget vil være ulovlig, og vi vil have en forfatningskrise, vi vil have udbredt civil ulydighed, og regeringen vil ikke være en regering … og når jeg siger civil ulydighed, så mener jeg ikke vold, men et blodbad. Regeringen vil blive lukket ned, hvis den forsøger at stjæle valget og sværge Hillary ind. Vi vil ikke acceptere det.« Den samme delegitimering af processen og af modkandidaten kan man også se i de stadige råb på vælgermøderne om »smid hende i fængsel« eller - som på mødet i Wilmington - »dræb hende.« Og hos Trumps militærrådgiver, Al Baldasaro,som kræverHillary Clinton »henrettet for forræderi … stil hende foran en henrettelsespeleton,« og hos enanden Trump-politiker,som vil have Clinton »klynget op midt i Washington.« Donald Trump er aldrig gået i rette med de pågældende eller med den retorik, tværtimod har han blot med sine flertydige udtalelser inciteret den,skriver Thomas Friedman,og »det er så farligt i verden af i dag.« Trump og hans rådgivere vil sige, at det bare er vittigheder eller valgmøderetorik, men det er netop sådan, at det går galt, som alle terrorangrebene med ensomme ulve viser. »Det er mænd og kvinder, som lever på kanten af samfundet, nogle af dem kriminelle, ofte med psykologiske problemer, ensomme … de hører signaler i støjen. De hører inspirationen og tilladelsen til at gøre Guds arbejde. De er ikke dæmpet af ufærdige sætninger.« Et screenshot fra en af de konservative »sandheds-websites« med Trumps advarsel om, at valget er fikset.Fold sammenLæs mere Og det er her, at professor Joel Garreau og hans dagen-efter scenario kommer ind i billedet. Han har idenne uge hos Foreign Policyopdateret sit »helvede-scenario,« og med Trumps forsøg på at delegitimere valget og en eventuelt Hillary-sejr, så er det ikke utænkeligt, at vi dagen derpå vil begynde at opleve optrin til, hvad han kalder»regional refusal«- det vil sige, at lokale ledere nægter at anerkende den nye regering og præsident og handler derefter. Det afhænger alt sammen af, hvad der foregår mellem nu og valget og også af selve udfaldet af valget, skriver han. Hvis f.eks. det republikanske parti griber ind og forsøger at dæmpe Donald Trump eller lægge afstand til hans ildsprudlende retorik, og hvis partiet dermed delegitimerer ham som dets kandidat, så er risikoen mindre. Det samme hvis meningsmålingerne går Trump tydeligt imod, og hvis Hillary Clinton vinder stort, overvældende og i tråd med målingerne, så bliver risikoen også mindre. Men hvis det republikanske parti ikke er villige til at konfrontere problemet Trump, eller hvis Hillary Clinton vinder overraskende eller meget snævert, så er fanden løs. Garreau understreger, at den slags scenario-tænkning ikke er en forudsigelse om fremtiden. »Men hvis et scenario beskriver en fremtid, som er trolig, så er det en fremtid som fornuftige mennesker forbereder et strategisk svar på. Det var sådan, at vi i 1950erne også forholdte os til atomalderen.« Og navnet på forberedelserne dengang er værd at genoverveje, skriver han. Navnet var: »At tænke det utænkelige.« Præcisering: Der er rettet i Donald Trump-citatet, så det nu fremgår, at han retter sig selv, da han taler om Hillary Clinton og den anden tilføjelse til den amerikanske forfatning.»Hillary vil afskaffe, hun vil i bund og grund afskaffe den Anden Tilføjelse.Oprindeligt stod der: »Hillary vil afskaffe, hun vil afskaffe den Anden Tilføjelse.Desuden kan den senere sætning, der oprindelig lyder: \"Although the second amendment people, maybe there is, I don’t know.”tolkes som at Trump siger \"Selv om Anden Tilføjelse-folkene, måske er der alligevel, jeg ved det ikke.« Det har Berlingske gjort.Nogle medier mener imidlertid, at Trump siger \"Selv om Anden Tilføjelse, folkens, måske er der alligevel, jeg ved det ikke.\"Altså at han tiltaler salen med et \"folkens\" og ikke taler om \"Anden Tilføjelse-folkene.\"",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-kan-ende-i-rent-anarki-hvis-trump-ikke-vil-acceptere-et-nederlag-til-clinton",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55892/14324917-konvention.jpg",
            "publication_time": "Torsdag d. 11. august 2016, kl. 09.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}