{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/det-er-ikke-sjovt-at-leve",
        "title": "Det er ikke sjovt at leve",
        "content": "Den lille hvide løgn lever og har det faktisk rigtigt godt. Det kan man se hver dag på Instagram og Facebook, når veninder skriver »smuksak« til et billede af en anden veninde i nyt tøj, der ellers ikke ligefrem gør noget godt for hendes offentlige fremtoning. I det højere selskab, som Molières »Misantropen« foregår i, er den slags lette løgne og sødladne hykleri også måden at kommunikere og omgås på. For hvorfor dog være ærlig, når et selskab af indladende, smigrende venner er så meget mere charmerende? »Misantropen« er en komedie, og i den nyeste oversættelse, af Jesper Kjær, er der mange elegante vittigheder og kælne komplimenter, der bagved mere har karakter af små giftdyppede spydspidser, der borer sig ind i modparten – hvis altså ordene og versene bliver foldet helt ud med betoninger, der viser, hvor retorisk overlegent og velformulerede, de er. Så man kan le ad dem – og samtidig krympe sig over deres perfiditet.  Men i Alexa Thers iscenesættelse af Molières klassiker på Aalborg Teater er det hele meget alvorligt. Der er ikke rigtigt plads til, at vi som publikum også kan få lov til at le for at lære, og det muntre selskabsliv i det, der minder om en guldstukken modebutik, er ikke misundelsesværdigt sjovt og sexet. Dermed forrykkes den vigtige balance i stykket. Martin Ringsmoses misantrop, menneskehaderen og alvorsmanden Alceste, er nok mere forkrampet end andre i selskabet, men han stikker ikke ud som ekstraordinært tvær og vranten. Christine Gjerulff er en sanselig Célimène, men samspillet mellem hende og Alceste damper ikke af erotik og stærke følelser. Der er noget distanceret over deres indbyrdes forhold, som forplanter sig i slutningen, hvor især Alceste står underligt upåvirket af det, der sker. Der er tilløb til tragik omkring Célimène – eller betyder hendes leg med vandet, i slutbilledet tværtimod, at hun er uberørt af den drejning, hendes liv har taget? Mathias Flint og Anna Nøhr Tolstrup er det tålmodige andetpar, og især Flint, der stadig er teaterskoleelev, har fyndighed i vers og persontegning. Jakob Højlev Jørgensen er en ret stilfærdig Oronte, rigmanden der tror, at han også har poetisk talent, og Steffen Eriksen og Allan Helge Jensen får ikke rigtigt mulighed for at tegne deres dekadente adelsmænd med den skarphed og farlighed, som de bør have. Det er dem, der har magten til at udstøde den ellers så efterstræbte Célimène til sidst. Marianne Høgsbro har sin egen bitre charme som den midaldrende Arsinoé, der holder desperat på den tabte ungdom – det er en skøn detalje, at hendes livstykke ikke kan nå om hende længere, men hvad betyder det, når det ser godt ud forfra?  For det er dét, det handler om i de bedre kredse hos Molière: Den fine facade. Den illusion, som Célimène ikke tager alvorligt nok i sit ungdommelige letsind. Det havde været fantastisk at kunne føle den tragedie, mærke at komedien også kan gøre ondt. Men i Alexa Thers iscenesættelse hersker alvoren og holder komedien nede. Hvad: »Misantropen«. Hvem: Instruktør: Alexa Ther. Scenografi: Eilev Skinnarmo. Oversættelse: Jesper Kjær. Hvor: Aalborg Teater, Store Scene. Til 21. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/det-er-ikke-sjovt-at-leve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284202/8243083-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 31. januar 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}