{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-gaelder-ikke-kun-neger-her-er-ordene-der-deler-vandene",
        "title": "Det gælder ikke kun »neger«: Her er ordene, der deler vandene",
        "content": "Nu vil Statens Museum for Kunst ikke længere have ord som »neger« og »hottentot« stående ved deres kunstværker. Museet ændrer beskrivelser og titler på 14 kunstværker, skriver Politiken. I stedet bruges nu ordet »afrikaner«. Det sker for at fjerne ord, »der i dag er stødende og utidssvarende«. I mange år har »neger« ikke været en accepteret betegnelse. Pippi Langstrømpes far har ændret navn fra »negerkonge« til »Sydhavskonge« og Sambo-flødeboller blev til Samba-flødeboller for ikke at skabe associationer til bogen om lille sorte Sambo. Men det er ikke kun »neger« eller »hottentot«, som i dag er langt mere ukorrekte end tidligere. Berlingske har bedt formand for Dansk Sporgnævn, Jørn Lund, og sprogforsker ved Danmarks Medie- og Journalisthøjskole, Michael Ejstrup, komme med bud på andre ord, man skal være påpasselig med at sige højt til middagsselskabet, hvis man ikke vil træde nogen over tæerne.  »Jeg har mærket en tendens til, at folk styrer uden om ordet »dværg«. Der er mange, der ikke mener, at man kan bruge det længere. Det kan virke nedladende, og det er synd for dem,« siger Jørn Lund. »I USA har man i en periode kaldt det vertikalt udfordret. Herhjemme bruger vi måske mere små mennesker. Men jeg tror, at der kan komme en situation, hvor »dværg« slet ikke er i orden at sige, og hvor vi må finde et andet ord.« »Der var engang, hvor det var fuldstændig problemfrit at sige »sigøjner«. Det var jo det eneste ord, der fandtes. Efterhånden som »sigøjnere« blev betragtet som rakkere og tyveknægte over alt i Europa begyndte der at hænge noget karakteriserende ved den glose.« »Det fik en negativ betydning, og derfor begyndte man at synes, at man skulle lade være med at bruge ordet. Nu skal det redde roma, hvis man ikke vil mistænkes for at have negative tanker om dem,« forklarer Jørn Lund. »Jeg tror, at »sigøjner« er ved at blive ligesom »neger«. Vi kan godt forvente at se, at det er et ord, man i fremtiden skal holde sig lige så meget fra at sige, som det forholder sig med »neger« i dag.« »Jeg har hørt om nogle, som synes, at man skal holde sig fra at sige »eskimo«. Men skal man så sige »grønlænder«? Det er jo ikke et helt identisk ord, når der også findes eksimoer uden for Grønland.« »Det er ikke på samme måde »forbudt« som »dværg« eller »sigøjner«, men det minder om noget, som man kender fra andre lande. Steder, hvor den oprindelige befolkning er blevet diskrimineret, kan man ikke lide at bruge de samme ord om dem, som blev brugt dengang. I Australien taler de heller ikke om »australneger«, men om »aboriginer« - dem, der oprindeligt var der,« siger Jørn Lund.  »Nydansker« er et af de ord, som i fremtiden kan blive mere uacceptabelt at bruge, end det er i dag, lyder det fra sprogforsker Michael Ejstrup. »Nogle synes, at nydansker signalerer, at de er nye og ikke hører ordentlig med den rigtige grupper af danskere,« fortæller han. »Det kunne sagtens blive det næste ord, som falder ned i den her gryde med ord, som man ikke må sige.« »Vi har også ordet blondine. For nogle år siden var det et helt almindelig ord, som refererede til, hvordan en piges hår så ud og ikke så meget mere end det. Men det er det ikke længere,« siger Michael Ejstrup og forudser, at det nok bliver ved med at være sådan. »Hvis man siger: »hun er godt nok blondine« i dag, er det ikke helt så smart. For så kan det referere til hendes intelligens også.« Danskerne er generelt blevet langt mere forsigtige de seneste år, vurderer Jørn Lund. Engang var det med at være politisk korrekt mere noget, som svenskere og amerikanerne lider under. Men nu kan danskerne ikke se sig fri længere, mener han. Men ifølge formanden for Dansk Sprognævn bunder vores forsigtighed i en smuk tanke. »Det er lighedstanken om, at vi skal betragte alle mennesker som mennesker og ikke bare som nogle, der er udstyret med en eller anden særlig negativ egenskab. Jeg tror, at det er et resultat af en sådan set meget smuk forestilling om, at vi ikke skal træde nogle over tæerne. Det kan vi så drive ud, så det næsten bliver absurd,« siger Jørn Lund.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-gaelder-ikke-kun-neger-her-er-ordene-der-deler-vandene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114413/13584609-jl-sprog.jpg",
            "publication_time": "Tirsdag d. 07. juni 2016, kl. 15.48",
            "author": "Sarah Hesseldal",
            "related_links": [],
            "attachments": []
        }
    }
}