{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-kraever-haar-paa-brystet-at-vaere-noma-chef",
        "title": "Det kræver hår på brystet at være Noma-chef",
        "content": "- Det kræver både is i maven og hår på brystet at skabe retterne til verdens bedste restaurant. Sådan udtrykker afgående køkkenchef, Torben Vildgaard, forudsætningerne for at kunne følge i hans fodspor som René Redzepis højre hånd på Noma. Ikke mindst skal man være parat til at tage en masse nederlag, når retterne skal præsenteres for Redzepi. Nomas chef vender tommelen op eller ned og afgør, om den nye ret kommer på kortet eller ryger i skraldespanden.  Totalt kompromisløs chef Vildgaard vurderer, at der i gennemsnit er 10 nederlag for hver succes. - Det er vigtigt ikke at tage det personligt, man er nødt til at se det sådan, at man arbejder i en højere sags tjeneste. Kun det bedste af det bedste slipper igennem nåleøjet, siger Vildgaard om situationen, hvor de nye retter skal præsenteres for Redzepi, som Vildgaard kalder totalt kompromisløs. - Der er ingen slinger i valsen, det kræver helt sikkert en speciel psyke. Men til gengæld giver det pote, hvis man lytter til Renés kritik – manden er jo genial, siger Vildgaard  Du skal være parat til en arbejdsuge på 65 timer. Ofte slutter arbejdsdagen først et sted mellem kl. 24 og 01. Og nogle lørdage, når der er jamsession og de unge kokke får lov til forsøge sig med nye retter, går man først hjem kl 2-3 om natten. Og når man har fri, har man alligevel ikke helt fri, for der skal holdes kontakt med underleverandører og konstant udvikles idéer. - Du skal være i stand til at holde rigtig mange bolde i luften på restauranten, hvor gæsterne får op til 30 serveringer per næse. Der skal f.eks. holdes snor i gamle tråde, som har ligget i dvale, så de kan dukke op i nye skikkelse af nye retter. Og du skal have sans for akkuratesse og orden, når opskrifterne skal nedfældes med millimeter præcision. Når nye retter skal implementeres i køkkenet, må du være parat til overtage service de første to-tre dage.  Du skal være beredt på uge for uge at være i stand til at overgå dig selv og finde på stadig mere geniale nye ting. Og frem for alt have Noma så meget inde under huden, at du ved, hvad René Redzepi tænder på. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-kraever-haar-paa-brystet-at-vaere-noma-chef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/244631/5183199-noma-snydt-for-tredje-michelinstjerne-igen.jpg",
            "publication_time": "Tirsdag d. 22. maj 2012, kl. 12.53",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}