{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/det-skal-du-opleve-i-la-rochelle",
        "title": "Det skal du opleve i La Rochelle",
        "content": "Hvad:AkvariumHvor:Quai Louis PrunierInfo:aquarium-larochelle.com 10.000 fiskearter. 3 millioner liter havvand. Aquarium La Rochelle er et af Europas største akvarier og at vandre rundt i det enorme, farverige vandvirvar føles som en sightseeingtur under havets overflade.Turen starter, når man træder ind en gammel, rusten elevator, der sænker en ned under havets overflade. Den klaustrofobiske atmosfære får en til at føle, at man er om bord på kaptajn Nemos ubåd Nautilus fra Jules Vernes kendte science fiction-roman »En verdensomsejling under havet«. Læs også:Storby-alternativ til Paris Når elevatordøren skydes op, træder man ind i en lang glascylinder, hvor forskellige gobler-arter omringer beskueren til tonerne af drømmende operamusik.Det er sært dragende, og når man går rundt, kommer man på flere tidspunkter i tvivl om, hvorvidt man er i et akvarium eller er vidne til en kunstinstallation. På turen rundt møder gæsterne alt fra faretruende hammerhajer til farverige fiskearter, som man ikke troede eksisterede – for eksempel den såkaldte »Bird Wrasse«, der ligner en guldfisk, som har fået påmonteret en fuglenæb.Den bliver ikke mindre mærkelig, når det går op for en, at den starter sit voksenliv som hunkøn, men senere i livet skifter køn og farve. Hvad:Et ’fort’-rinligt byggeriHvor:I havet ud forLa Rochelleskyst.Info:fortboyard.net Det gamle forsvarsværk og fængsel Fort Boyard er stadig en fængslende oplevelse. Navnet får nok en klokke til at ringe hos mange danskere, der kan huske tv-programmet »Fangerne på Fortet«, hvor værten Thomas Mygind rendte rundt på Fort Boyard i kakifarvet tøj og gav kendte danskere udfordringer – blandt andet skulle deltagerne op til den troldmands-lignende skikkelse »Vismanden«, spillet af blandt andet Ole Ernst, der stillede spidsfindige gåder.Hvad enten man kan lide programmet eller ej, så er det gamle fort et besøg værd. Napoleon Bonaparte igangsatte byggeriet i 1801, men projektet blev opgivet igen i 1809, fordi byggestenene sank ned i sandbunden. Fortet, der er 61 meter langt og 31 meter bredt, stod derfor først færdigt i 1857 og havde en bemanding på 250 mennesker.Dets oprindelige funktion var at være fort, men da det endelig var færdigt efter 56 år, var det blevet overflødigt som forsvarsværk. På kystlinjen havde man nemlig fået kanoner, der kunne skyde længere end tidligere. Derfor valgte man i stedet at bruge det som fængsel. Først i 1950 kom Fort Boyard på Frankrigs officielle liste over historiske minder. Hvad:Tag en strandvasker i AtlanterhavetHvor:La Promenade du Mail Badenymfer, børnefamilier og badebolde ligger alle side om side på stranden »Plage de la Concurrence«, der blot ligger fem minutters gåtur fra centrum iLa Rochelle.Det er en lille, fin strand, som giver byen en ekstra dimension for de turister, der vil have en tiltrængt pause fra byvandringer.På stranden kan man i en kiosk bestille forfriskende drikkevarer, og du behøver tilmed ikke at betale for den tilhørende atlanterhavsudsigt. Er man frisk på at vove sig længere væk fra centrum, kan »Plage les Mimines«, som ligger 20 minutter fra centrum på gåben, anbefales. Den er kendt for at være den foretrukne strand for beau monde, forstået som de mere fashionable franskmænd og turister.  På denne strand kan man finde masser af nærliggende restauranter og barer. Og når man ligger solslikkende ved strandbredden og kigger ud over Atlanterhavet, kan man let drømme sig ind en fortid med gamle sejlskibe, søslag og sørøvere. Det undrer derfor heller ikke, at en del scener fra Hollywood-filmen »Pirates of the Caribbean – i ukendt farvand« blev optaget her.Det er langt fra det eneste filmhold, der er rejst tilLa Rochellegennem tiderne. Blandt andet er ubådsscenerne fra »Indiana Jones – Tempelridderne« også optaget i den karismatiske kystby. Hvad:Arkitektoniske symbolerHvor:Ved kysten Man skal gå rundt iLa Rochellemed nogle ualmindeligt stærke solbriller for ikke at få øje på den lille bys tre, gamle tårne, der ligger ud mod kysten.Tilsammen er tårnene – Tour St. Nicolas, Tour de la Chaîne, og Tour de la Lanterne – de stærkeste arkitektoniske symboler påLa Rochelle, og de bærer vidnesbyrd om byens spændende historie som en havneby, der skiftevis har været under fransk og engelsk herredømme. Byen blev endegyldigt fransk i 1372. Det var i netop dette år, man besluttede at bygge tårnene for at styrke byens forsvarsværker fra blandt andet englændere. Forsvarsværkerne skulle da vise sig at komme i brug senere under en stor krig.La Rochellevar nemlig en selvstyrende, protestantisk by fra 1568 og indtil 1628.Den franske kong Louis XIII blev dog træt af atLa Rochellesselvstyre, så han indledte en blodig belejring og vandt kontrollen i 1628. Efterfølgende befalede han, at byens fæstningsværker skulle destrueres. Kun de tre tårne fik lov at stå tilbage.Især Tour de la Lanterne, som er det smukkeste af de tre tårne, er et besøg værd. Tårnet er i gotisk stil med spir og er det sidste middelalder-fyrtårn på atlanterhavskysten. Tager du trapperne op til toppen, er der en god udsigt i vente ud  over byen. Hvad:Byen, der lyser om nattenHvor:Langs havnekajenInfo:larochelle-inside.com/french/bars.html Både festklare fyre med en halv liter gele i håret og ældre ægtepar nyderLa Rochellessærlige aftenstemning.Havnekajen er fyldt med restauranter, der især specialiserer sig i fiskeretter. Restauranterne åbner omkring klokken 19, og folk spiser generelt sent, fordi aftenerne er lune i sommermånederne.Her kan man indtage en portion moules marinières og et glas hvidvin, mens man kigger ud på de oplyste tårne, og ser byens mange lys give et genskær i Atlanterhavet. Efter klokken 23 kan barerne på gaden Rue de la Chaîne anbefales. På den sprælske cocktailbar Via Brazil kan man få farverige, brasilianske drinks serveret i glas formet som dødningehoveder, pelikaner eller jazzmusikanter, mens man sidder på kitchede stole, der er betrukket med leopardstof.Anderledes stilet er der på loungebaren La Suite, lige ved siden af, som serverer eksklusive vine og champagner.Byen er dog også smuk om dagen, hvor de mange bygninger i lyse sten nærmest skinner, når solen rammer dem. Netop derfor harLa Rochellefået kælenavnet »The White City«. Der er dog ingen tvivl  om, atLa Rochelleogså kunne kaldets »The Night City«. Se også:5 farverige sider af Toulouse",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/det-skal-du-opleve-i-la-rochelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/283835/6882236-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 06. maj 2012, kl. 10.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}