{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-begynder-at-vaere-pinligt-at-forskerne-hyler-saa-meget-over-en-daarlig",
        "title": "Det begynder at være pinligt, at forskerne hyler så meget over en dårlig joke. Men fænomenet er ikke nyt",
        "content": "Hvis man er blevet uretfærdigt behandlet, og alle holder med én, skal man passe på med også at holde for meget med sig selv. Det er nemlig uklædeligt at skrue op for en kampagne, når man allerede har vundet. Vi husker nok alle, dengang det hedengangne Radio24syv lukkede – ej at forveksle med 24syv, som også skal lukke – og radioens fans gik i decideret panik. Der blev oprettet støttegrupper på Facebook, der blev arrangeret demonstrationer, og konceptet »skrivebordstomat«, som oprindeligt blev opfundet i programmet »Den korte radioavis«, da Speaker-Allan ikke kunne huske ordet sofakartoffel, blev nærmest et kulturelt fænomen. Ordet »skrivebordstomat« har ikke som sådan en klar definition, men tomat-emojicons blev plastret ud over sociale medier, ordet blev slynget afsted mod inkompetente beslutningstagere – og alle mulige andre, som Radio24syv-fans var sure på – og på årsdagen for lukningen blev Christiansborg omringet af meterhøje tomatlignende figurer. »Der var bred enighed om, at lukningen af Radio24syv var en tragedie, og alle og enhver holdt med Mikael Bertelsen, Mads Brügger og resten af holdet af kulørte personligheder.«Fold sammenLæs mereFoto: Gitte Kjærbøl. Der var bred enighed om, at lukningen af Radio24syv var en tragedie, og alle og enhver holdt med Mikael Bertelsen, Mads Brügger og resten af holdet af kulørte personligheder. Men på et tidspunkt fik man nok, fordi de også holdt så meget med sig selv. Man kunne ikke – man kan nærmest stadig ikke – føre en samtale med et menneske, der havde arbejdet på radioen, uden at samtalen skulle kredse omkring, hvor stor en tragedie det var, at radioen var lukket, og hvor synd det var for vedkommende personligt, at de havde mistet noget så dyrebart. På et tidspunkt blev det lidt som at høre en tidligere formand for festudvalget på et gymnasium snakke om, hvor fede fester de altså holdt, dengang han selv var formand – lidt for mange år efter, han var gået ud, hvor han altså burde have andre ting kørende for sig i livet, som han kunne gå op i i stedet. Eller hun, selvfølgelig. Nu er det samme sket for den danske forskerstand. Efter det håbløst ringe program »Ellen imellem«, som stort set alle er enige om er dårligt, er de personer, der optræder i programmet, gået sammen om at overbevise os alle om, at programmet altså er dårligt. Og den får bare ikke for lidt. Lidt kontekst til dem, der ikke har brugt deres uge på at være grundforarget over programmet, som jeg i øvrigt selv gavén stjerne i en anmeldelse: DR har inviteret en række typer i studiet til interview. Og når jeg skriver typer, så er det, fordi der ikke umiddelbart er en god paraplybetegnelse, der rummer dem alle. I første afsnit er det astrofysiker Anja C. Andersen, der skal interviewes, i andet er det folketingsmedlem for Enhedslisten Pernille Skipper, og i tredje afsnit er det ernæringsekspert Morten Elsøe. Det, som skaberne af programmet selv synes jo er hylende morsomt, er, at intereviweren Ellen Kirstine Jensen i virkeligheden slet ikke foretager interviewet selv. Hun er udstyret med en øresnegl og videreformidler spørgsmål fra en helt anden person, som udviser en vis foragt for interviewpersonen. »Fagforeningerne er sure, der bliver klaget til Pressenævnet, og den ene forsker efter den anden boykotter DR for evigt.«Fold sammenLæs mereFoto: VIBEKE TOFT. Heller ikke disse tre personer kan smides under samme paraplykategori, da der først er tale omflat-eartherenOle Lochmann, der vil overbevise Anja C. Andersen om, at jorden er flad, dernæst abortmodstanderen Jonathan Vigilius, der vil overbevise Pernille skipper om, at hendes holdning til abort er ulogisk, og til sidst tykaktivisten Regina Fjendbo, som vist mest af alt vil overbevise Morten Elsøe om, at han er idiot. Fælles for de tre intetanende interviewpersoner er, at de klarer det ret godt, til trods for at de ikke er bekendt med programmets præmis. Programmet bliver sablet ned alle steder for at være dårligt og alt andet end sjovt – og det er også lige, hvad det er – imens interviewpersonerne bliver hyldet for deres kølige overblik og overskud i en bizar situation. Alle holder med dem. Men nu er der sket det, at de også er begyndt at holde rigtig meget med sig selv. Hold op, hvor holder de meget med sig selv, og de har opfundet deres helt egen skrivebordstomat, nemlig hashtagget #videnerfandemeikkeetsynspunkt. Altså »Viden er fandeme ikke et synspunkt«. Fagforeningerne er sure, der bliver klaget til Pressenævnet, og den ene forsker efter den anden boykotter DR for evigt. Der bliver med andre ord virkelig skruet op for den kampagne, de allerede har vundet. Nåh ja, der bliver også lavet T-shirts med deres hashtag. Ro på, venner.  #videnerfandemeikkeetsynspunkt!Virksomheder, forskere, fagforeninger og erhvervsorganisationer står sammen om, at vi ikke skal forplumre#faktamed synsninger.Der påhviler@DRkoncernet særligt ansvar for at formidle fakta OG behandle deres kilder ordentligt#dkpol#dkbizpic.twitter.com/bV1X31Q6Up Personligt har jeg efterhånden mest sympati for Ellen Kirstine Jensen. Fordi hun i programmet udelukkende optræder som kanal for andre, der kommer til orde. Hun kunne jo lige så godt være en skærm, der dukkede tekst op på, men hun har alligevel lagt navn og ansigt til »Ellen Imellem«. Og jeg skal da lige love for, at Ellen er fanget imellem en rasende, kompromisløs forskerstand og et principfast, kompromisløst DR.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-begynder-at-vaere-pinligt-at-forskerne-hyler-saa-meget-over-en-daarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1553270/24105033-.jpg",
            "publication_time": "Søndag d. 29. maj 2022, kl. 10.43",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}