{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-hemmelige-sprog-afsloeret",
        "title": "Det hemmelige sprog afsløret!",
        "content": "Vi har altid vidst, at vi befandt os i risikozonen. At vi levede på lånt tid. Og at vores dække en dag ville blive afsløret. Men vi havde ikke regnet med, at vi allerede nu ville blive taget på fersk gerning. Tværtimod så havde min partner – bedre kendt under sit alias »mor« – og jeg oprindeligt forestillet os, at vi kunne fortsætte vores fordækte spil og holde på vores hemmelighed i mindst et par år endnu. Men virkelig­heden har indhentet os, sandhedens time er kommet, og sagen trækker tråde helt til toppen af Undervisnings­ministeriet. Det hele begyndte en tirsdag aften. »It’s almost 20.00 – she really needs to get to bed now. It’s a schoolday tomorrow,« sagde min kone med nydelig engelsk accent, en neutral grimasse og et toneleje uden de store udsving, der ikke afslørede den for min datter nedslående konsekvens: Sengetid. »I know, I know. We are almost done with this chapter and then it’s time for bed,« svarede jeg med min syvårige datter og femte bind af Dennis Jürgensens Dracula-serie i favnen i et lunt hjørne af sofaen.  Så blev vores engelske samtale afbrudt af en klar og bestemt pigestemme: »Jeg ved godt, hvad I taler om, og jeg gider ikke i seng nu. I kan godt glemme det.« Bum. Som to amerikanske agenter fanget i et lukket russisk fængsel i en koldkrigsthriller fra 80erne, for hvem det med et går op for, at deres fangevogter kun har foregivet ikke at forstå engelsk, var min kone og jeg klar over, at vores hemmelige kodesprog havde mistet sin værdi, og at vores lyssky planer var kommet frem i læselampens ubarmhjertige lys. Nu gav det ikke anledning til nogen større diplomatisk krise, for sagen var relativt klar. Da kapitlet var læst til ende, røg vores datter i seng. »The end«, som man siger. Men de to konspirerende forældre var rystede, ja, man kan vel nærmest sige, at afsløringen slog sprækker igennem hele vores måde at håndtere børnene på i det daglige. For i løbet af et øjeblik blev tæppet trukket væk under den åbne udveksling foran børnene, som har været en af støttepillerne i vores opdragelse indtil nu.  Når man skal håndtere en lang række af hverdagens situationer med børn, så er der ganske ofte behov for at få afstemt forklaringer. Noget man ikke ønsker at involvere børnene i, da man ikke vil give dem mulighed for at tage del i beslutningsprocessen eller favorisere mors ellers fars input. Her har det været utrolig brugbart i vores opdragelse af børnene, at vi lige kunne vende detaljer, indgå små kompromiser og klappe aftaler af på engelsk. Men det har folkeskolereformen sat en effektiv stopper for med engelsk fra første klasse, for det betyder, at vi nu har mistet vores hemmelige sprog. Heldigvis for det. Både i forhold til at kunne begå sig i en tiltagende mere globaliseret og digital verden, og til hvad sprog i øvrigt gør for indlæringen, så er vi helt med på værdien af, at der bliver sat ind tidligt med sprogundervisning. Men det har på den anden side udfordret os lidt i den daglige opdragelse. Vi skal lige vænne os til at træde afsides, når vi skal have synkroniseret vores synspunkter uden børnenes vidende eller indblanding. Og nej. Vi skal ikke tage kampen op og finde et nyt fælles sprog. Been there. Done that. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-hemmelige-sprog-afsloeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119993/14508311-billede.jpg",
            "publication_time": "Fredag d. 26. august 2016, kl. 08.30",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}