{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/det-er-stilhed-foer-stormen-taalmodigheden-med-trump-og-hans-toldkrig",
        "title": "Det er stilhed før stormen – tålmodigheden med Trump og hans toldkrig nærmer sig udløbsdatoen",
        "content": "Man får næsten lyst til at knibe sig i armen. Pludselig er der indtruffet en slags tilstand – en slags ro – i finansmarkederne efter det vilde ridt, som blev udløst, da præsident Donald Trump i Rosenhavn i Det Hvide Hus lancerede sin plan om at indføre en basistold på ti procent og individuel gengældelsestold på stort set alle verdens lande. Det er stilhed før stormen – eller i det mindste nyt kraftigt blæsevejr. Vi står i en tvekamp mellem investorernes og såmænd vores allesammens håb om, at toldspøgelset pludselig forsvinder, og de barske konsekvenser af Trumps toldpolitik, som lige så stille siver gennem virksomhederne og økonomien. Onsdag morgen skrevThe Wall Street Journal, at mængden af nye eksportordrer i Kina er ved at kollapse: Ordrebøgerne er de tyndeste, siden coronakrisen toppede i 2022. Den slags kommer vi til at høre meget mere om. Da de amerikanske finansmarkeder for bare dage siden stod og vippede på kanten af en alvorlig nedtur, blinkede Trump og suspenderede sin gengældelsestold i90 dage på hele verden– bortset fra Kina. Og alligevel blinkede Trump også i forhold til Kina, da den kritiske techindustri pludselig slap for den amerikanske gengældelsestold på destruktive 145 procent. Præsident startede en global toldkrig mod verden, da han 2. april præsenterede sine gengældelsestoldsatser ved et pressemøde i Rosenhaven ved Det Hvide Hus.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Trump har senest fulgt op med at lette importen forbildeletil den amerikanske bilindustri – også en lempelse af USAs toldkrig. I vanlig stil skal det sælges som en gave til amerikansk produktion. Det er et knæfald for de negative konsekvenser, som Trumps straftold har for USAs industri. Nu skal en meget, meget lang række af bilaterale handelsaftaler mellem USA og alle de lande, som er kommet under amerikanske toldangreb, forsøge at afværge en udvidelse og uddybelse af den globale toldkrig, før de 90-dages pause i gengældelsestolden løber ud i starten af juli, medmindre selvfølgelig Trump blinker igen og laver en ny udsættelse af sin gengældelsestold. Det kan slet ikke udelukkes, selvomTrump afviser det. Der kan kun være en eller to forklaringer på, at frygtindekset – det såkaldte VIX-indeks, som måler udsvingene, volatiliteten, i finansmarkederne – er stabiliseret på et mindre ildevarslende niveau, at de amerikanske lange statsrenter er faldet med 0,40 procentpoint, at det amerikanske aktieindeks S&P 500 er steget med 11 procent, og at guldprisen er faldet med knap fire procent siden alletiders rekord.Børsens David Bentowskrev vittigt, at guldprisen under toldkrigen er steget til det højeste niveau i 42.000 år – vi taler altså siden neandertalernes undergang. Den ene forklaring er, at finansmarkederne simpelthen lige nu køber en forestilling om, at Trump inderst inde har erkendt, at han har tabt sin toldkrig. Derfor vil en ny runde af markedsuro blot gøre en dyd af Trumps nødvendige forsøg på at vikle sig ud af sit selvskabte problem. Den anden forklaring er, at markederne er i færd med at erkende, hvordan og hvor hårdt toldkrigen vil ramme. De mangler flere hårde og bløde data, som kan levere den nødvendige indsigt i, om USA og verdensøkonomien styrer mod en stor eller lille nedtur. Den analyse er besværliggjort af, at Trump har suspenderet gengældelsestolden i 90 dage og samtidig fører en hård toldkrig mod Kina. Man kan bruge Anden Verdenskrig til at illustrere, hvad der foregår. Historikere taler om perioden, fra Neville Chamberlain i september 1939 erklærer krig mod Tyskland, til udbruddet af store militære slag i maj 1940 for »the phoney war« – den falske krig. På den måde kan man sige, at Trump med sin udsættelse af straftolden med 90 dage har skabt en slags falsk toldkrig. Det er et slags vindue i toldkrigen, hvor landene kan forsøge at handle sig til handelsaftaler med USA, så de slipper for straftolden. I EUs tilfælde er der tale om en straftold på 20 procent ud over de ti procent i basistold. Så nemt slipper lille fattigeLesothomed de gule diamanter ikke, for her er gengældelsestolden alene 49 procent, ligesomVietnam, der producerer en tredjedel af USAs sko, står til et toldsmæk på 46 procent. Her ses verdens næststørste gule diamant ved en auktion hos Sotheby's i oktober 2022. Gule diamanter er Lesothos specialitet. De har ikke så meget andet, men de er øjensynligt verdens største handelsskurk, hvis man spørger Donald Trump.Fold sammenLæs mereFoto: ER. Lad os så forestille os, at verdens lande med forhandlinger får fjernet gengældelsestolden. Så har vi stadig balladen. Selv i det tilfælde vil USA, som Trump har signaleret, fastholde en basistold på ti procent svarende til den højeste amerikanske toldsats i 75 år. Og hvis Trump fjerner alle sine toldsatser, har han ikke finansiering af sin økonomiske politik og sin skattepolitik. Der skal nok være mange lande, som accepterer basistolden på ti procent, fordi de ikke har noget valg og derfor også lader være med at gengælde USAs basistold. Det gælderIndien, omend der så pågår forhandlinger om en amerikansk-indisk handelsaftale på et senere tidspunkt. Så enkelt bliver svaret ikke fra eksempelvis EU. Her erudspillet fra kommissionsformand Ursula von der Leyen, at EU tilbyder nultold på amerikanske varer til gengæld for nultold på europæiske varer. Hertil kommer særtold på biler, stål og aluminium. Hvis Trump fastholder en tiprocents toldsats og måske en gengældelsestold oveni, vil EU svare igen. Her ligger faren for ny voldsom eskalering af toldkrigen. Og hvis det i stedet mod forventning lykkes at indgå en aftale om gensidig nultold mellem EU og USA – hvilket ikke virker sandsynligt i dag – så vil andre lande spørge, hvordan de så skal betale høj told til USA. Trump har i lanceringen af sin toldkrig åbnet døren for en uendelig mængde af voldsomme og ukontrollerbare handelskonflikter, fordi alle lande skinsygt vil gennemtrawle de bilaterale handelsaftaler, som Trump ender med at indgå. Det kan ende i det rene ragnarok. Ved siden af den falske toldkrig er der den varme toldkrig, som USA som verdens største økonomi udkæmper med verdens største økonomi. Det er en rigtig krig udkæmpet med andre midler end militær ildkraft. Og lige nu er toldkrigen, som reelt er lammende for samhandlen mellem verdens to største økonomier, ved at sno sig igennem til de hårde nøgletal. I første omgang udløste toldkrigen og truslen om en toldkrig i de første måneder af året et slagsøkonomisk miniboom, fordi ikke mindst amerikanske virksomheder og udenlandske eksportører hamstrede varer uden told. Nu kan giganthavnen i Los Angeles, som er centrum for handlen med Kina, melde om etvoldsomt fald i ordrerne efter containere til transport på 45 procentsiden året før. Modposten til det er, atcontainerne hober sigop i enorme mængder i Los Angeles-havnen. Containerne hober sig op i den gigantiske havn i Los Angeles. Det er det mest markante fysiske tegn på, at handelskrigen mellem USA og Kina er brandvarm. Eksportordrerne fra Kina er dykket, og der går heller ikke noget den anden vej.Fold sammenLæs mereFoto: Frederic J. Brown/AFP/Ritzau Scanpix. The Wall Street Journalkan fortælle historien om, hvordan de amerikanske detailgiganter med alle midler forsøger at begrænse effekterne af straftolden på priserne. Giganter som Walmart beder sine leverandører betale en del af toldstigningen, og detailgiganterne gennemfører besparelser på hovedkontorerne for at spare penge, ligesom der dykkes dybt i lagrene i stedet for at bestille nye varer i Kina. I økonomsprog bliver det altså ikke mindst leverandørernes og detailgiganternes egne bundlinjer, som bliver presset af tolden i første runde, ligesom tolden i varierende omfang også bliver sendt videre til forbrugerne. Hvis lavere indtjening er en generel konsekvens af toldkrigen, vil det ikke glæde aktiemarkederne. For hver dag den varme toldkrig mellem USA og Kina kører, vil det forstærke den negative effekt på virksomhederne, forbrugerne og verdensøkonomien. Den Internationale Valutafondhar allerede nedjusteret den amerikanske vækst med 0,9 procentpoint i 2025 og løftet inflationsskønnet med en procent. Kinas vækst er nedjusteret med 0,4 procent, ligesom toldkrigen sænker kinesisk inflation ved at svække efterspørgslen og presse virksomhedernes indtjeningsmargin. Der skal ikke meget til at udløse nye nedjusteringer af væksten. Intet tyder lige nu på, at hverken USA og eller Kina står klar til at afslutte den varme handelskrig. Tværtimod er Kina medpropaganda fra sit udenrigsministeriumi gang med at forberede sin egen befolkning på en lang toldkrig, ligesom Kina lægger hårdt pres på lande, som overvejer at hoppe med på Trumps bestræbelser på at samle en handelspolitisk koalition mod Kina. De finansielle markeders tålmodighed med Trump er ikke uendelig, og slet ikke hvis de mister tilliden til ikke bare Trump, men også han rådgivere. Financial Timesskrev onsdag, at der fredag var et uformelt møde med manden bag Trumps økonomiske plan, hans økonomiske rådgiver Stephen Miran. Det gik ikke godt. Stephen Miran er manden bag Trumps toldplan.Fold sammenLæs mereFoto: Alex Brandon/AP/Ritzau Scanpix. Miran har formuleret Trumps toldplan, som handler om, at hele verden skal acceptere ensidige amerikanske toldforhøjelser, fordi USA som leverandør af den globale reservevaluta og som leverandør af global sikkerhed bærer særlige byrder. Alternativet til told er, at udlandet begynder at sende check til USAs finansministerium som tak for hjælpen. En del af planen er også at svække den amerikanske dollar for at understøtte USAs konkurrenceevne. Min kollega Ulrik Bie har i en kommentar fint forklarethele Trumps økonomiske plan med en henvisning til Olsen-bandens finurlige planer. Ifølge Financial Times skete der det på fredagens møde mellem Miran og nogle af de tungeste amerikanske investorer fra Wal Street, at Trumps økonomiske toprådgiver faldt totalt igennem. To af deltagerne i mødet beskriver det som »kontraproduktivt«, og Miran selv bliver beskrevet som »usammenhængende« og »ude, hvor han ikke kunne bunde«. Hvis de anonyme referater fra mødet er retvisende, er det en katastrofe for tilliden til Trumps økonomiske plan i Wall Street. Og det bliver kun værre, hvis Trump vil forsøge at vride en sejr ud af et nederlag. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/det-er-stilhed-foer-stormen-taalmodigheden-med-trump-og-hans-toldkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916513/24941083-us-president-donald-trump-speaks-to-the-press-afte.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 12.08",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}