{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-er-en-roeverhistorie-at-vesten-skulle-staa-i-klimagaeld-til-det",
        "title": "Det er en røverhistorie, at Vesten skulle stå i klimagæld til det globale syd",
        "content": "I Vestens liberale demokratier er vi gode til selvkritik. Det er en styrke, men meget af selvkritikken kammer over i et vildfarent selvhad uden hold i virkeligheden. Det ser man især på venstrefløjen. Kilden til dette selvhad er ideologisk. Vi ikkesocialister mener, at vores kapitalistiske samfundsindretning giver os frihed til at finde sammen i frivillige samarbejder, der gavner alle. Arbejdsgivere ansætter medarbejdere til begges glæde. Virksomheder sælger deres produkter til kunder, der hellere vil have produktet, end de penge, det koster. Alle vinder. Sådan ser socialister ikke på det. Socialismens grundidé er, at arbejdsgivere udbytter arbejderne. Alle relationer forstås som magtrelationer med en stærk og en svag part, en vinder og en taber, en gerningsmand og et offer, en skyldig og en uskyldig. Vesten er velstående og stærk, hvilket i sig selv er suspekt. Vores velstand må pr. definition være et resultat af udbytning. Udviklingslande er fattige, fordi vi er rige. Deres problemer er skabt af os. Denne socialistiske tænkning har fundet vej langt ind i mainstream via dens seneste indpakning: klimaforandringer. Op til og under det nyligt overståede COP29 i Baku i Aserbajdsjan var det en helt almindeligt anerkendt præmis, at Vesten skylder resten af verden noget, fordi vi historisk har udledt mest CO₂. Intet sted i den offentlige debat har jeg set denne præmis udfordret det mindste, selvom det er en ekstremt unuanceret påstand. Så lad os få nuancerne med. Delegerede klapper under et afsluttende møde på FNs klimakonference COP29 i Baku, Aserbajdsjan 24. november 2024.Fold sammenLæs mereFoto: Murad Sezer/Reuters/Ritzau Scanpix. For det første har klimaforskerne i FNs klimapanel, IPCC, konkluderet, at der på nuværende tidspunkt ikke kan konstateres en målbar effekt fra klimaforandringer på antallet af naturkatastrofer såsom oversvømmelser, tørke og orkaner. Det vil nok overraske mange, da danske klimajournalister og klimaforskere helt undlader at nævne dette, men det fremgår af IPCCs seneste store rapport, AR6,kapitel 12, tabel 12.12. Heraf fremgår det sågar også, at man end ikke forventer at kunne se en målbar effekt af klimaforandringer i år 2100 heller, bortset fra når det gælder kraftig nedbør og oversvømmelser som følge heraf, og det endda kun med »middel konfidens«, som det hedder. Igennem hovedparten af menneskehedens historie har formentlig over 90 procent af verdens befolkning levet i ekstrem fattigdom, plaget af underernæring, hyppige sultkatastrofer, høj børnedødelighed og en gennemsnitslevealder på 30-40 år. Fra begyndelsen af 1800-tallet igangsatte Vesten en enestående rejse mod velstand og menneskelig blomstring, som indtil nu har nedbragt den globale andel af ekstremt fattige tilunder 10 procentaf verdens befolkning og øget den globale gennemsnitslevealder til over 70 år – en enormt positiv udvikling, som fortsætter, trods klimaforandringer. Det er os i Vesten, der har gjort dette muligt. Stort set alle væsentlige opfindelser og teknologier af betydning for den fantastiske forbedring af menneskehedens levevilkår er skabt i Vesten og af Vesten. Det har resten af verden fået enorm gavn af. Stort set alle kinesere, indere, nigerianere og brasilianere ville i dag leve i ekstrem fattigdom, ligesom de har gjort i tusindvis af år inden industrialiseringen, hvis det ikke var for os i Vesten. Blandt Vestens fantastiske opfindelser er anvendelsen af kul, olie og gas som billige og rigelige energikilder. Hovedvirkningen af fossile brændsler har været at give os enestående velstand og tryghed. En uheldig bivirkning er klimaforandringer, men samlet set har fossil energi hidtil været en kæmpe gevinst for menneskeheden. For at begrænse klimaforandringer vil det være fornuftigt i løbet af de kommende årtier gradvist at erstatte fossil energi med CO₂-neutrale energikilder. Men billig energi fra kul, olie og gas er fortsat helt afgørende for at forbedre levestandarden for verdens fattigste. Lande som Bangladesh, Indien og Kina fortsætter da også med at bygge kulkraftværker, og på verdensplan stiger anvendelse af fossile brændsler fortsat. Energifattigdom er et langt større problem for udviklingslande end klimaforandringer. Det globale syd forstår at udnytte Vestens tilbøjelighed til venstreorienteret selvhad ved til de internationale klimaforhandlinger at forlange, at velstillede lande som Danmark skal forære dem enorme milliardbeløb af skatteborgernes penge i såkaldt klimafinansiering. Det kan give god mening at hjælpe udviklingslande med at reducere deres udledning, især fordi der kan opnås langt mere CO₂-reduktion for pengene dér, end hos os selv. Men at Vesten skulle stå i klimagæld til det globale syd er en røverhistorie. Martin Ågerup er administrerende direktør samt co-founder for Popoulos Analytics, økonom, forfatter, foredragsholder og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-en-roeverhistorie-at-vesten-skulle-staa-i-klimagaeld-til-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862321/24841137-martin-gerup-som-er-nomineret-til-fonsmark-prise.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 07.43",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}