{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-var-i-2008-vi-burde-have-set-vores-nutid-komme",
        "title": "Det var i 2008, vi burde have set vores nutid komme",
        "content": "Når man som jeg er så privilegeret at have et mandagstrænerjob, hvor man har til opgave at forstå verdens gang baglæns, og derfor kan kloge sig mere eller mindre uforpligtende på alting, så kan det være fristende ind i mellem at gøre en dyd ud af rollen. Med andre ord: Være bedrevidende på den rigtig irriterende måde. Så det vil jeg være i dag. Rammen er den drastisk forandrede verden, vi alle lever i. En verden, der ser radikalt anderledes ud, end vi troede for måske 20 eller 25 år siden, da Berlinmurens fald og kommunismens opløsning stadig var tæt på, og det så ud til, at det liberale demokrati ville stå tilbage som historiens endegyldige sejrherre. I 2025 må vi konstatere, at sådan endte det ikke, men burde vi have indset det langt tidligere, end de fleste gjorde det? Svaret er ja. Spørgsmålet er imidlertid, hvornår den erkendelse burde have manifesteret sig bredere politisk og i samfundsdebatten? »Man kan argumentere for, at det postkommunistiske liberale nirvana, som mange efter 1989 bildte sig ind vi var på vej mod, fik en ende allerede 11. september 2001.«Fold sammenLæs mereFoto: Zz/AP/Ritzau Scanpix. Flere, herunder den britiske historiker Timothy Garton Ash, har peget på 2014som et skelsættende år. Det var her, Rusland annekterede Krim, og det er rigtigt, at både Europa og USA brugte de følgende otte år på ikke at forberede sig på det, der med den russiske fuldskala-invasion af Ukraine i februar 2022 viste sig at være Putins egentlige hensigter. 2014 er et godt bud, men jeg vil vælge et andet år som det, der burde have fået klarsynet frem hos de fleste af os. Men som desværre ikke gjorde det. Året er 2008. Man kan argumentere for, at det postkommunistiske liberale nirvana, som mange efter 1989 bildte sig ind vi var på vej mod, fik en ende allerede 11. september 2001, hvor det som bekendt stod klart, at kulturkampene mellem Vesten og en stadigt mere fundamentalistisk muslimsk verden aldeles ikke var blevet ophævet af mere frihandel og Den Kolde Krigs ophør. Det er heller ikke forkert, at det for de sløve, der ikke fangede den kendsgerning i 2001, burde have været mejslet i sten senest i 2006 med Muhammedkrisen, at liberalismens frihedsidealer ikke var universelt accepterede, men tværtimod også, med masseindvandringen som afsæt, nu blev bekæmpet durk i vores midte. Alligevel vil jeg sætte tegnestiften i 2008 som det år, hvor illusionerne om, at historien var slut, og friheden på verdensmarch, burde være bristet endegyldigt. 2008 blev et dramatisk år. Men de færreste opdagede, vil jeg påstå, med hvilke følger. Allerede året før, påsikkerhedskonferencen i Müncheni februar 2007, forudskikkede den russiske præsident Putin, som vestlige ledere i de år bestræbte sig på at omgås med åbenhed, hvad der ville komme til at ske fra 2008 og frem. Her angreb Putin i sin tale i voldsomme vendinger den såkaldt unipolære verdensorden med USA som altdominerende magt og erklærede, at den både moralsk og etisk var uholdbar. Med den konstatering som brækjern angreb Putin også NATOs udvidelse mod øst. »Med Vladimir Putin havde Rusland fået en præsident, der var villig til at gå i krig for at sikre det, han betragtede som russiske interesser.« Under et møde 21. januar 2007 lod Putin sin hund hilse på Tysklands kansler, Angela Merkel, hvis angst for hunde er velkendt.Fold sammenLæs mereFoto: Mikhail Metzel/AP/Ritzau Scanpix. Selve den tankegang, at NATO-udvidelsen skulle udgøre en provokation og en udfordring af Ruslands legitime sikkerhedskrav, har siden udgjort en kerne i argumentationen fra russisk side, også når det gælder Ukraine, hvor Putin jo inden invasionen i 2022 krævede en såkaldt ny »sikkerhedsordning« i Europa. Med andre ord det, han med amerikansk velvilje under Trump nu tilsyneladende er ved at opnå efter at have angrebet et suverænt naboland. Men allerede i 2008 burde man haveset det komme, da Putins Rusland første gang omsatte logikken i hans München-tale til militær virkelighed med invasionen i Georgien. Det var da, virkeligheden burde været gået op for Vesten: Med Vladimir Putin havde Rusland fået en præsident, der var villig til at gå i krig for at sikre det, han betragtede som russiske interesser. Men de færreste så det. Tværtimodgav en EU-rapportdengang Georgien hovedskylden for det russiske angreb. Med andre ord var der et forvarsel på 14-15 år inden invasionen i februar 2022, hvor ikke mindst Europa, men også USA, burde have forstået, at vi var oppe mod et andet Rusland end det vestvendte, der tegnede sig under Jeltsin i de kaotiske 1990ere efter kommunismens fald. »I virkeligheden kan man sige, at finanskrisen udgjorde den moderne økonomiske og finansielle globaliserings første og største grundkrise.« Her ses en medarbejder for Lehman Brothers MarketMakers på New York Stock Exchange, 15. september 2008.Fold sammenLæs mereFoto: David Karp/AP/Ritzau Scanpix. Men også på en anden front skete der markante begivenheder i 2008. 15. september 2008 gik den amerikanske investeringsbank Lehman Brothers konkurs, og den pyramidespil-lignende konstruktion, det amerikanske boliglånmarked havde udviklet sig til med de såkaldte subprimelån, som stadigt flere boligkøbere var ude af stand til at betale tilbage, fik til sidst det internationale finanssystem til at bryde mere eller mindre sammen. Finanskrisen var en realitet med alt, hvad den indebar af recession, øget arbejdsløshed og gigantiske hjælpepakker for at afværge den totale nedsmeltning blandt banker og i flere andre sektorer. I virkeligheden kan man sige, at finanskrisen udgjorde den moderne økonomiske og finansielle globaliserings første og største grundkrise. I virkeligheden var den – og ikke mindst reaktionerne på den – et forvarsel om den modreaktion mod globalisering og frihandel, som trumpismen her i 2025 er det mest markante udtryk for. Men de færreste så også det komme, selv om finanskrisen både på venstre- og højrefløjen i USA satte politiske bevægelser igang. Mens venstrefløjen demonstrerede mod ulighed og finansfyrster via strømninger som Occupy Wall Street og Attac-bevægelsen, simrede det på højrefløjen i den amerikanske Tea Party-bevægelse, der vel kan siges at være en slags forløber for meget af det, Donald Trump står for i dag: Et oprør mod utilsigtede konsekvenser af globaliseringen og den øgede statslige regulering, som også var et resultat af finanskrisen. Men kun få så de reelle implikationer af oprøret. Skete der ellers noget skelsættende i 2008? Tjo, de sociale medierbrød igennem folkeligtog voksede de følgende fem-ti år eksponentielt i betydning. På godt, men i dén grad også på ondt. 2008 var året, hvor vi måske burde have set vores nutid komme. Det gjorde vi ikke. Det er let at konstatere her i 2025. Venlig hilsen mandagstræneren. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-var-i-2008-vi-burde-have-set-vores-nutid-komme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914585/24937573-vladimir-putin-under-sin-tale-p-sikkerhedskonfere.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 09.54",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}