{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/det-gamle-hollywoods-sidste-store-stjerne-er-doed",
        "title": "Det gamle Hollywoods sidste store stjerne er død",
        "content": "Da Lauren Bacall var i Trollhättan i Sverige for at indspille Lars von Triers »Dogville«, fik hun det ærefulde hverv at overrække en Bodil for bedste film til Ole Christian Madsen for »En kærlighedshistorie«. Det var i Imperial-biografen i København i 2002. Ole Christian Madsen kastede sig prompte ned for fødderne af Bacall med en såkaldt »I’m not worthy attitude«, da han skulle modtage den eftertragtede statuette, og sjældent havde Bodilfesten da også haft så prominent en gæst. Til nattefesten gik selv garvede filmkritikere i samme type chok og kom med bemærkninger a la: »Jeg har trykket Bacall i hånden. Hun har fucking født Humphrey Bogarts børn!« Og det havde hun lige nøjagtig. Hele to af slagsen. Men når vi i de nærmeste dage mindes Bacall, er det formentlig det fine samspil med hendes legendariske mand, vi oftest vil tænke på.  Som kun 19-årig debuterede Lauren Bacall nemlig i 1944 i »At have og ikke have«, hvor hun straks gjorde indtryk med sin dybe stemme og sin unikke blanding af en hårdkogt og indladende måde at sige sine replikker på. Filmen var en meget fri fortolkning af Ernest Hemingway, og den replik som huskes bedst er Bacalls: »You know how to whistle, don’t you?... you just put your lips together and blow.«Kun få uger inde i filmindspilningerne faldt Bogart med et brag for den udfordrende kvinde, som efter eget udsagn mest så cool ud, fordi hun var meget nervøs. Bogart lod sig skille året efter og de to blev gift og holdt sammen til hans død i 1957. Derefter gik detikke så godt for Bacall i Hollywood, hvor hun var utilfreds med de roller, som hun blev tilbudt. Hun købte sig fri af sin kontrakt og tog en pause. Siden spillede hun ikke de mest typiske kvinderoller og var oftere med i teaterstykker. Hendes bedste film var med Bogart som for eksempel »Key Largo« og »The Big Sleep«, men også to biroller sent i karrieren står frem i erindringen. Sammen med John Wayne i dennes sidste film »The Shootist« og som bogagent i Stephen King-filmatiseringen »Misery« med James Caan. Hun fik en Oscar-nominering for sin rolle ved siden af Barbra Streisand i »The Mirror Has Two Faces«, men fik først omsider en statuette til kaminhylden, da hun blev tildelt en Æres-Oscar i 2010. Lauren Bacall var også med i både von Triers »Dogville« og »Manderlay«. Hun var det flinkeste, man kunne tænke sig, i modsætning til Nicole Kidman, der hundsede med de danske filmarbejdere. »Bare kald mig Betty,« sagde Lauren Bacall første dag. Hun var da også døbt Betty Joan Perske. En dag på »Manderlay« krævede hendes rolle, at hun lå på en seng i to dage uafbrudt. På et tidspunkt døsede hun hen, og talte stille med sig selv: »Bogey. Han var et fint menneske, men han var ikke nogen stor skuespiller. Spencer Tracy var den bedste skuespiller og James Cagney var den morsomste. Men Bogey, han var et fint menneske.« Tirsdag døde hun, 89 år. Og en god skuespiller og et fint menneske, det var hun også selv. TV: Sådan var Lauren Bacalls liv og karriere: ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/det-gamle-hollywoods-sidste-store-stjerne-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/817955/7567858-14navbacalljpg.jpeg",
            "publication_time": "Onsdag d. 13. august 2014, kl. 18.19",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}