{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-er-ekstrafarligt-lige-nu-syv-gode-raad-til-at-undgaa-at-blive",
        "title": "Det er ekstrafarligt lige nu: Syv gode råd til at undgå at blive snydt",
        "content": "Kampen om at få fat i det gode tilbud, før en anden har købt det, gør november til årets farligste periode for at blive hacket. Mange har så travlt med at sikre sig nedsatte varer, at de glemmer at passe på, at de ikke udsættes for svindel. Derfor er det lige nu, at det er godt at tage en dyb indånding og få indarbejdet nogle gode rutiner, så en hacker ikke løber med ens kreditkortoplysninger eller ens identitet og kan misbruge begge dele. Årets black friday »rammer« 29. november. Det er på kort tid blevet årets største handelsdag, også i Danmark, og har efterhånden trukket flere ugers storudsalg med sig. Prissammenligningstjenesten PriceRunner forventer, at black friday i år vil give rekordomsætning. På indkøbslisten vil der stå airfryere, mobiltelefoner, robotstøvsugere og -plæneklippere, fladskærmsfjernsyn og transportable radioer (klar til krisesituationer) samt spilkonsoller som PlayStation og Nintendo Switch. Blandt overraskelserne kan der – ud fra søgningerne – ventes at dukke hjemmesko, Samsungs nye Galaxy Ring og smykker op. Ud over svindlenmed falske hjemmesider og falske sms-beskeder, risikerer man også at få installeret virus, som kan stjæle andre personlige oplysninger, ens billeder, kodeord og meget mere, hvis man ikke har opdateret sin telefon, tablet og computer. Det er derfor ikke udelukkende et spørgsmål om at huske, at et tilbud, der ser lidt for godt ud, sandsynligvis er fup, eller at nogen viser falske udsalgspriser, hvor tilbuddene reelt slet ikke er tilbud, fordi priserne kort forinden er blevet hævet, så man kan annoncere med »stort prisfald«. Her er en guide på syv punkter, så du er ordentligt forberedt på en mere sikker black friday og jul. 1. Tænk dig om – to gange Allervigtigst er det at være opmærksom og tænke sig om, helst en ekstra gang, inden du klikker på et link eller handler på en hjemmeside. Vær lige så sundt skeptisk som sædvanlig, og sikr dig, at det, som du vil se på eller købe, virker troværdigt. Er det et usædvanligt godt tilbud, er det sikkert svindel. Overvej også, om du netop i denne tid virkelig vil handle i butikker, som du ikke kender eller har hørt om før. 2. Opdatér dit antivirusprogram og dine andre programmer Du skal altid have installeret et antivirusprogram og en firewall (som holder styr på trafikken til/fra din pc eller telefon) – også på telefonen. Og begge dele skal altid være opdateret. Antivirusprogrammer købes med årligt abonnement, så man typisk kan installere det på fem-ti computere/telefoner. Der findes udmærkede gratis alternativer. Mange antivirusprogrammer kan desuden advare om falske hjemmesider, når man bruger sin internetbrowser (Chrome, Firefox, Edge, Opera, Vivaldi, Safari med flere). Opdatér også i god tid alle programmerne på computeren og telefonen, både selve styresystemet (på computer: Windows eller macOS, på smartphone/tablet: Android eller iOS) og de øvrige programmer/apps, frem for alt selve internetbrowseren, som kommer på ekstraarbejde i black friday-perioden. 3. Pas på svindelbeskeder Falske e-mails, der foregiver at komme fra kendte virksomheder og butikker, florerer i stor stil. Ofte er de gode efterligninger, for det er let at forfalske afsenderadressen. Beskederne rummer typisk link, som vil sende folk hen til falske hjemmesider, der ligner de ægte, men hvor formålet er at aflure adgangs- og kodeord samt kreditkortoplysninger. Klikaldrigpå link i den slags beskeder. Holder man på en pc musen over linket eller knappen (udenat klikke!), kan man nederst på skærmen se, hvor man ville blive sendt hen. Klik endelig ikke, hvis det ser mistænkeligt ud, og åbn ikke vedhæftede filer med underlige eller lokkende navne. Er du på nogen måde i tvivl, så slet beskeden straks (og tøm gerne også papirkurven bagefter). Skriv i stedet selv adressen på den netbutik, som beskeden så ud til at komme fra, i din internetbrowser. Så er du sikker på at nå den ægte side. Vær opmærksom på, om du overhovedet har handlet hos det firma, som nu kontakter dig og beder om oplysninger eller sender dig en kvittering på dit køb – og om du anvendte den e-mailadresse, som de nu skriver til. Holder man musen hen over linket eller knappen i beskeden UDEN at klikke, kan man nederst se, hvor man i virkeligheden bliver sendt hen – så få endelig slettet fupbeskeder som denne hurtigst muligt, og tøm gerne papirkurven bagefter.Fold sammenLæs mereFoto:  . 4. Kontrollér siden, som du handler på Kontrollér adressen på den side, som du besøger. Den skal starte med https:// (ikke blot http://). S'et betyder »sikker«, fordi forbindelsen mellem pcen/telefonen og siden er krypteret, altså kodet, så ingen kan se/lytte med, når man for eksempel taster kodeord og kreditkortoplysninger ind. Mange internetbrowsere viser en grøn hængelås foran adressen, når den sikre forbindelse er i orden. Kontrollér også, om der findes en »Om os«-side på hjemmesiden, og om beskrivelsen af butikken på den lyder troværdig. Sprogfejl og priser i skæve beløb bør være advarselstegn på svindel, fordi de kan være oversat automatisk og priser automatisk omregnet fra andre svindelsider. Menmed kunstig intelligens bliver det stadig sværere at gennemskue også svindel. Så langt som det er muligt, bør man forsøge at holde sig til danske netbutikker, ikke blot for at støtte dansk erhvervsliv, men fordi der er styr på, hvem der ejer alle danske netadresser. På danske sider bør man desuden se efter E-mærket, som angiver, at netbutikken er ordentlig og redelig. Og det skal vel at mærke ikke blot være et billede, der vises; man skal kunne se det gyldige E-mærkecertifikat. Alternativt: Slå selv netbutikken op påwww.emaerket.dk, før du besøger den. Kontrollér også netbutikken påTrustpilot, hvor brugerne lægger anmeldelser af butikker og virksomheder. 5. Undgå login – eller lav altid et nyt med ny kode Er man på et website, hvor man skal lave et login, så forsøg at undgå dem. Alternativt: Find på et nyt brugernavn og et nyt kodeord til hver side. Brug aldrig brugernavne og kodeord, som du anvender andre steder. Hackere sælger og køber lister med hackede brugernavne og kodeord, så hvis man har brugt det samme flere steder, er der pludselig fri adgang til langt mere, end godt er. 6. Kig godt efter, før du siger ja Kontrollér både beløbet og butiksnavnet, når der kommer en bekræftelses-sms fra Nets, inden du godkender købet. 7. Bevar omtanken op til jul – og bagefter Black friday er særligt farlig, fordi den er international. Aktiviteten er derfor tårnhøj hos såvel butikker som hackere. Men bevar den samme omtanke, når du handler op til jul – og bagefter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-er-ekstrafarligt-lige-nu-syv-gode-raad-til-at-undgaa-at-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1856116/24829649-der-er-ekstra-kamp-om-tilbuddene-i-forbindelse-med.jpg",
            "publication_time": "Tirsdag d. 12. november 2024, kl. 10.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}