{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-var-et-stjernemekka-fyldt-med-villaer-til-enorme-millionbeloeb-her-er",
        "title": "Det var et stjernemekka fyldt med villaer til enorme millionbeløb – her er alle de kendte, som har mistet deres hjem",
        "content": "Det er her, de helt store stjerner har lagt millioner og atter millioner for at leve i sus og dus. De kæmpe pragtvillaer i den helt dyre millionklasse, som er udstyret med alt, hvad hjertet begærer – og grunde store nok til både swimmingpool og tennisbane. Nu har ilden jævnet det hele med jorden i brande, som»aldrig er set lignende i Los Angeles«, og listen over Hollywood-stjerner, som har mistet deres hjem, vokser time for time.  Denne gang har flammerne virkelig fået fat i millionærernes mekka i Pacific Palisades. Mange har set deres hjem forsvinde på direkte tv eller overvågningskameraer. På nuværende tidspunkt har magasinetPeopleoplistet 39 Hollywood-stjerner og par, som har mistet deres hjem til de voldsomme naturbrande i Los Angeles. Her kan blandt andet nævnes legendariske skuespillere som Anthony Hopkins, Miles Tiller og James Woods. Du kan finde hele listen nederst i artiklen. Leighton Meester, som især er kendt som Blair Waldorf i »Gossip Girl«, har set sit og manden Adam Brodys hus forsvinde.  Det samme gælder for John Goodmans hus i Pacific Palisades, hvor intet står tilbage.  Og så er der husene på første række på Malibu Beach, stranden hvor John Travolta og Olivia Newton-John bliver forelskede i filmhittet »Grease«. Et sandt paradis, hvor du får sand mellem tæerne, når du går ud, og kun er få meter fra en dukkert. Også her har flammerne fået fat i de milliondyre villaer. Malibu Beach før branden. Det vides ikke, om dette område af stranden også har været ramt af flammerne.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. På den del af kyststrækningen, der er kendt som »Billionaires Beach«, ligger husene nu i ruiner. Som du kan se på før- og efterbilledet herunder, er husene blevet ramt af flammer som i et dominospil.  Det er absolut ikke hvem som helst, der boede her. En lang række af Hollywoods allerstørste stjerner har brugt noget af formuen på en bolig her. I 2018 blev et hus ved stranden solgt til 110 millioner dollar– det slog rekorden for det dyreste hussalg i Los Angeles Countys historie. Det vides dog ikke, om denne villa har overlevet branden. Malibu Beach efter branden.Fold sammenLæs mereFoto: Mike Blake/Reuters/Ritzau Scanpix. Malibu Beach efter branden.Fold sammenLæs mereFoto: Josh Edelson/AFP/Ritzau Scanpix. Paris Hilton slog ligeledes sine folder på »Billionaires Beach«, men hun så sit hus forsvinde i den voldsomme naturbrand på direkte tv. Efterfølgende har hun været forbi ruinerne af det hus, hvor »hun har skabt de mest fantastiske minder« med sin familie.  Et opslag delt af Paris Hilton (@parishilton) »Mit hjerte er knust i en million stykker,« skriver hun til den video, hun har delt. Brandene, der begyndte i skovene omkring Los Angeles, nåede tirsdag formiddag amerikansk tid frem til de viste områder, Pacific Palisades og Malibu Beach. Vindstød med op mod 160 kilometer i timen og meget tørre områder udgjorde en farlig cocktail, som fik ilden til at brede sig med en enorm hastighed fra hus til hus. På nuværende tidspunkt er 9.000 bygninger blevet beskadiget eller er brændt ned til jorden, og 130.000 personer er blevet evakueret. Ti personer er døde.  FAKTAHer er de kendte, som har mistet deres hjem i flammerneListen er fraPeopleogDaily Mail, og der er endnu ikke et fuldt overblik over skaderne i området. Derfor er listen ikke udtømmende.Milo VentimigliaBryan Greenberg og Jamie ChungJohn C. ReillyCobie Smulders og Taran KillamEugene LevyMiles Tiller og Keleigh TellerAnthony HopkinsAdam Brody og Leighton MeesterJohn GoodmanRicki LakeCameron MathisonParis HiltonBozoma Saint JohnJeff BridgesTina KnowlesCandy SpellingDiane WarrenJhene AikoBilly CrystalAnna FarisJennifer GreyDenise CrosbyMaeve ReillyJen AtkinJJ RedickMelissa RiversCary ElwesSpencer Pratt og Heidi MontagCarolyn MurphyJames WoodsChrissy TeigenJulianne HoughKate BeckinsaleHolland TaylorMark HamillMaria ShriverSteve GuttenbergMandy MooreSandra LeeFOLD UD Listen er fraPeopleogDaily Mail, og der er endnu ikke et fuldt overblik over skaderne i området. Derfor er listen ikke udtømmende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-var-et-stjernemekka-fyldt-med-villaer-til-enorme-millionbeloeb-her-er",
            "image_url": null,
            "publication_time": "Fredag d. 10. januar 2025, kl. 20.02",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}