{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/det-begyndte-i-sverige-nu-er-det-i-nordsjaelland-det-kan-blive-virkelig",
        "title": "Det begyndte i Sverige. Nu er det i Nordsjælland. Det kan »blive virkelig alvorligt«",
        "content": "Der er nu endnu en god grund til at tjekke kroppen for skovflåter efter en tur i det grønne. I hvert fald, hvis turen går til det nordsjællandske. I særdeleshed, hvis turen går til Tisvilde Hegn. Et farlig virus har fundet vej til Nordsjælland fra Sverige og Norge, og ifølge en ekspert har netop Tisvilde Hegn udviklet sig til et slags dansk hotspot for virus. Eller rettere, i et, måske to, små områder i Tisvilde Hegn er virus særligt udbredt. Men der kan ifølge eksperten også være andre sådanne, men endnu ikke kendte hotspots for dette virus i Nordsjælland. TBE (Tick-Borne Encephalitis), som det hedder, bliver båret og spredt af skovflåter og kan efter flåtbid i værste fald føre til endog meget alvorlig hjernebetændelse. »Der findes ingen behandling mod TBE,« somRigshospitaletkonstaterer på sin hjemmeside. Men det er til gengæld muligt at blive vaccineret mod TBE, der på dansk kaldes flåtbåren hjernebetændelse. Eller passe på med ikke at blive bidt af flåter, og hvis de bider, sørge for at fjerne dem så hurtigt som muligt. »TBE-virus overføres fra flåternes spytkirtler inden for få minutter ved bid, så man bør fjerne flåten så hurtigt som muligt,« lyder det fraStatens Serum Institut (SSI). Hvordan TBE er kommet til Sjælland, og hvorfor der i nogle små og afgrænsede områder kan være op til ti procent inficerede flåter, er ifølge eksperten »et kæmpe mysterium«. »Vi forstår ikke mekanismerne,« siger forskningsgruppeleder på Københavns Universitets afdeling for veterinærforskning, René Bødker: »Der er mange ting, som vi endnu ikke forstår.« TBE er allerede kendt herhjemme fra Bornholm, hvor der ifølge Rigshospitalet er cirka tre tilfælde om året. Men i 2008 og 2009 blev der fundet to smittetilfælde i nordsjællandske Tokkekøb Hegn. Nu er der siden 2019 også registreret TBE i Tisvilde Hegn. Dog ikke den samme TBE som på Bornholm. En skovflåt, der har fået lov at fylde sig med blod.Fold sammenLæs mereFoto: Eva Rosenqvist. Den bornholmske er beslægtet med TBE kendt fra Polen og Østeuropa, mens den nordsjællandske TBE er tættere beslægtet med norsk eller svensk TBE. På Bornholm er skovarbejdere længe blevet tilbudt vaccine mod TBE. Det samme bliver nu alle medarbejdere i Naturstyrelsen Nordsjælland, ligesom de af Naturstyrelsen Hovedstadens medarbejdere, der færdes i det grønne, også bliver tilbudt et stik. Dertil kommer, at Forsvaret til Berlingske oplyser, at det er planen at tilbyde alle soldater i øvelse eller i felten på Sjælland et stik fra foråret 2023. Soldater udstationeret i Baltikum skal vaccineres mod TBE, oplyser Forsvaret. Sidste år blev der registreret 11 smittetilfælde med TBE herhjemme. De syv var blevet smittet her til lands. Blandt andet efter flåtbid i Tisvilde og i Allerød. I sommerhalvåret 2019 blev  fire patienter ifølgeSSIdiagnosticeret med TBE »efter med stor sikkerhed« at være bidt af inficerede skovflåter »i og omkring Tisvilde Hegn«. I sommeren 2020 blev der ifølgeSSI»påvist tre tilfælde af TBE hos patienter, der med stor sikkerhed er bidt af flåter i Tisvilde Hegn og omegn«. Ifølge René Bødker er der ikke længere TBE i Tokkekøb Hegn, hvor de to tilfælde fra 2008-2009 stammer fra. »Det gik i sig selv efter nogle år. Men det var de første tilfælde på Sjælland,« forklarer han. Denne variant af TBE var beslægtet med TBE fundet i svenske flåter. Til gengæld ser TBE fundet i Tisvilde ud til at være mere beslægtet med TBE fra Norge. »Det bekræfter, at TBE kommer fra nord,« siger René Bødker. Dermed giver det ifølge eksperten ikke umiddelbart mening at sætte den nordsjællandske TBE i forbindelse med et varmere klima, hvor arter fra Mellem- og Sydeuropa finder vej til nordlige breddegrader som de danske. TBE har længe været kendt fra Stockholm. Men for nogle årtier siden begyndte virus at brede sig mod vest mod Norge og siden mod syd til Skåne og nu Nordsjælland. »Så det er altså ikke en hund, der har haft en flåt med hjem fra Bornholm. Det er en del af en udvikling fra Sverige, som vi ikke forstår,« siger René Bødker: »Der er altid borrelia i en skov med flåter. Over det hele. Sådan er det ikke med TBE. Det optræder i små hotspots, hvor der kan være rigtigt meget af det.« SSI har allerede advaret om, at TBE »synes at sprede sig geografisk i både Danmark og resten af Europa, og vi må derfor være forberedte på, at der kan optræde stadig flere TBE-risikoområder (…) i hele Danmark«. I 2019 blev der ved en naturlegeplads i Tisvilde Hegn i et område »ikke meget større end to parcelhusgrunde« fundet TBE-inficerede flåter. »Lige udenfor var det ikke noget,« siger René Bødker. I 2020 blev legepladsen lukket. I tre år har der været op til ti procent inficerede flåter ved legepladsen. Udenfor har der ikke været nogen. »Der skal være nogle helt særlige betingelser til stede for at skabe et sådant hotspot,« forklarer han. Han vil ikke afvise, at et rådyr, en nattergal, en solsort eller et andet dyr ved et tilfælde kan slæbe en TBE-flåt væk fra et hotspot. Han vil heller ikke afvise, at det på den måde kan føre til smittetilfælde. Det kan være med til at forklare en række enkeltstående smittetilfælde landet over. Men, understreger han, der er nu for mange smittede til, at der kun er et hotspot i Nordsjælland. »Der må være andre steder,« siger han og har en mistanke om, at der må være endnu et hotspot i Tisvilde Hegn. »Men der kan være andre steder også,« siger han. TBE kan ifølge René Bødker optræde så lokalt, at der i eksempelvis Sverige er fundet TBE-flåter på den ene side af en bakke, men ikke på den anden side. Derfor kan TBE-udbrud også være lokale, men meget voldsomme. Læs bare dettefolketingssvar. »Senest har der i sommeren 2020 været et større udbrud (plus 40 personer,red.) i Frankrig forårsaget af gedeost fremstillet af upasteuriseret mælk,« fremgår det: »Hvis flåter overfører virus til mælkeleverende husdyr som kvæg, får og geder, kan virus udskilles med mælken og derfra smitte mennesker, hvis mælken ikke varmebehandles tilstrækkeligt.« Ifølge René Bødker er »vaccine en privatsag i det her land«. Han har dog et par gode råd til, hvornår det kan betale sig at investere i en vaccine. »Kommer man meget i naturen, går man meget uden for stierne, plejer man at blive bidt, er man ældre, så bør man overveje en vaccine,« mener han. Den kan være mere end en god investering. René Bødker har mødt smittede, der ikke har taget faren fra flåter alvorligt nok. De er aldrig kommet sig efter infektion. »Kommer virus først ind i centralnervesystemet, kan det blive virkeligt alvorligt. Det kan ikke behandles,« siger han. SSIbeskriver, hvordan »omkring en tredjedel af dem, der må hospitalsindlægges med TBE-hjernebetændelse, kan forvente at få længerevarende mentale eller neurologiske følger af varierende sværhedsgrad«. »Og børn kan få mindre oplagte indlæringsvanskeligheder,« lyder det. FAKTASymptomer på TBEI Skandinavien er symptomer på TBE karakteriseret ved et såkaldt tofaset forløb.Symptomerne begynder med influenzalignende sygdom – også kaldet sommerinfluenza – der varer nogle dage.Cirka hver tredje smittede udvikler herefter tegn på hjernebetændelse med hovedpine, feber og lammelser efter en symptomfri periode på få dage til få uger.Kilde:RigshospitaletFOLD UD Kilde:Rigshospitalet",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/det-begyndte-i-sverige-nu-er-det-i-nordsjaelland-det-kan-blive-virkelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1571972/24151624-rdyr.jpg",
            "publication_time": "Mandag d. 18. juli 2022, kl. 17.18",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}