{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-startede-og-sluttede-med-en-familieskandale-for-joe-biden",
        "title": "Det startede og sluttede med en familieskandale for Joe Biden",
        "content": "Skandaler om Hunter Biden skygger over både indgangen og udgangen af Joe Bidens fire år som præsident. Lad os skrue tiden tilbage til oktober 2020, da Joe Biden blev presset under sin sidste tv-debat mod Donald Trump før præsidentvalget. Tabloidavisen New York Post havde ugen før bragten vild historie, som satte amerikanske medier på den anden ende. Avisen fremlagde en række e-mail, der tydede på, at Hunter Biden omkring 2014 og 2015 havde gjort det til en forretning at skaffe ukrainske pengemænd adgang til sin far. Joe Biden var på det tidspunkt vicepræsident og havde et særligt ansvar for at støtte korruptionsbekæmpelse i Ukraine. Det vilde handlede også om, hvordan New York Post havde fået oplysningerne. Avisen skrev, at den var kommet i besiddelse af en bærbar computer, som Hunter Biden havde indleveret hos en computerreparatør, men aldrig havde hentet igen. Herfra var computeren via Trumps nære allierede, Rudy Giuliani, blevet givet videre til avisen. Det virkede ret utroligt, og der kom hurtigt et modtryk, da 51 tidligere efterretningschefer i etåbent brevanførte, at historien i New York Post lignede en russisk »operation«. Altså at oplysningerne var plantet for at påvirke præsidentvalget, ligesom Rusland beviseligt havde forsøgt at påvirke valget i 2016. Det var det brev fra gruppen af pensionerede spioner, som Biden drog frem under sin debat med Trump. Historien var »det rene vrøvl«, sagde Joe Biden, og den var »plantet af Rusland«. 22. oktober 2020: Trump og Biden under deres sidste tv-duel før valget.Fold sammenLæs mereFoto: Chip Somodevilla/AFP/Ritzau Scanpix. I dag ved vi, at det ikke var New York Post, som fremførte vrøvl. Det var Joe Biden. Det er aldrig lykkedes nogen at dokumentere, at historien om Hunter Bidens computer skulle være led i en russisk operation. Intet tyder på det. I modsætning til afsløringerne af russisk indblanding i 2016 er der ingen FBI-undersøgelser og slet ingen russiske agenter, som er blevet identificeret og tiltalt. Til gengæld har flere andre medier efterfølgende været i stand til at validere, at de omstridte e-mail var ægte nok. Det gælder ogsåThe New York Times, som i første omgang holdt historien fra sin tabloide konkurrent ud i strakt arm. Altså var der hold i afsløringerne. Det var rigtigt nok, at Hunter Biden med en privat konsulentvirksomhed udnyttede sin adgang til USAs vicepræsident. Og det var også rigtigt, at Joe Biden lod det ske og i et vidt omfang spillede med på det. Der var faktisk tale om en totaltuetisk sammenblandingaf familieforhold, privat forretning og amerikansk topdiplomati. Men tilbage i 2020 var mange amerikanske medier uvillige til at give historierne om Hunter Bidens computer stor opmærksomhed. Man kan sagtens sætte sig ind i deres skepsis, når historien kommer frem, og de ikke selv har adgang til materialet, men der er ikke nogen god undskyldning for, at Joe Biden selv gik ud og pandede hele historien ned som en form for russisk forfalskning. Både tidligereTwitter-cheferogFacebook-topchefen, Mark Zuckerberg, har offentligt erkendt, at de begik en fejl, da de bortcensurerede New York Post-historien under 2020-valgkampens sidste dage. Sådan delte New York Post sin nyhed om Hunter Bidens computer på Twitter (nu X):  Today's cover: Smoking-gun email reveals how Hunter Biden introduced Ukrainian businessman to VP dadhttps://t.co/4Uq2w6z4gHpic.twitter.com/K7cuxS89yq Vi ved også, at indlægget fra de 51 tidligere spioner blev skrevet efter drøftelser med topfolk i Joe Bidens kampagnestab, og en af initiativtagerne i en e-mail direkte skrev, at målet var at sikre den demokratiske kandidat et»talepunkt«under tv-debatten med Trump. Det er også kommet frem, at nogle af de tidligere efterretningschefer stadig arbejdede somkonsulenter for CIA, da de underskrev brevet. Sammenlagt er der altså et uheldigt billede af, at systemet – »den dybe stat«, ville Trump sige – med angrebene på Hunter Biden-historien vildledte offentligheden for at hjælpe en foretrukken kandidat. Joe Biden har haft fire år til at beklage sine udtalelser og anerkende, at påstanden om russisk desinformation var forkert. Men det har han aldrig gjort. Til gengæld slutter Joe Biden sine fire år i Det Hvide Hus med at udstedeen historisk bred benådningaf sin søn for enhver kriminel handling, som skulle være begået mellem 2014 og 2024. Jeg kan sagtens forstå, at Biden vil forsvare sin søn mod kommende juridiske angreb fra den genindsatte præsident Trump, men benådningen sætter en helt ny standard for at friholde familiemedlemmer fra retsforfølgelse. Præsident Joe Biden sammen med sin søn, Hunter, og barnebarnet Beau Jr. på vej ud af en boghandel 29. november.Fold sammenLæs mereFoto: Craig Hudson/Reuters/Ritzau Scanpix. Hunter Biden slipper nu for straf for både ulovlig våbenbesiddelse (mens han var kokainmisbruger) og omfattende skattesnyd, og benådningen lægger en hindring i vejen for nye undersøgelser af hans tid som konsulent i Ukraine. Samtidig begrunder Joe Biden sin benådning med et angreb på det amerikanske retssystem, som han anklager for at have sat tommelskruerne på Hunter,»alene fordi han er min søn«. Det er en kreativ omskrivning af virkeligheden. Om noget kunne man kritisere retssystemet for at have været for langsom til at gå efter Hunter Biden, og da en føderal anklager sidste år indgik en tilståelsesaftale med ham, mente en dommer, at den indeholdt for mange»atypiske« vilkår. Læs: Studehandlen var for venlig over for den tiltalte. Dermed har Biden selv gjort det, som han ofte har kritiseret Trump for – med rette – i retning af at underminere tilliden til retssystemet. Det vil gøre det sværere for Det Demokratiske Parti at protestere med moralsk autoritet, hvis Trump gør alvor af sine løfter om at politisere FBI, Justitsministeriet og domstolene, når han flytter ind i Det Hvide Hus igen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-startede-og-sluttede-med-en-familieskandale-for-joe-biden",
            "image_url": null,
            "publication_time": "Lørdag d. 07. december 2024, kl. 07.55",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}