{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/det-nye-socialdemokrati-gaar-fra-det-folkelige-danmark-til-den",
        "title": "Det nye socialdemokrati går fra det folkelige Danmark til den urbane elite",
        "content": "Man skal holde godt fast i sædet, hvis man vil følge Socialdemokratiets tur rundt i det ideologiske landskab. Det blev senest understreget medregeringsudspilletDanmark kan mere 2og ønsket om en markant udbygning af den grønne energi. Frem mod 2030 skal produktionen firedobles. Det kræver mange flere solceller i det åbne landskab, og det kræver en hel masse vindmøller. Og de skal, som klimaminister Dan Jørgensen har understreget, helst stå på land. Måske fordi, man ellers ikke kunne se dem så godt? Vindmøller er jo monumenter over regeringens politiske vilje, og monumenter skal helst kunne ses. Særligt af de folk, der suser forbi derude på vejen og pløjer sig igennem den danske pendant til flyover-country i deres afgiftsreducerede Tesla’er. Enopgørelsehar vist, at solcelleplantagerne i dag dækker et areal på seks km². Skal regeringen nå sin målsætning, skal det areal blive væsentligt større. Faktisk skal produktionen tidobles. Allerede i dag er der i øvrigt planlagt solcelleplantager på et areal svarende til 239 km². Danmark kan mere 2 er blevet lanceret som et sikkerhedspolitisk tiltag, der skal mindske vores afhængighed af russisk olie og gas. Men det er først og fremmest et taktfast fodslag i retning af den grønne omstilling. Og når vi taler om den grønne omstilling, taler vi ikke kun om noget, der foregår ude i samfundet. Vi har også at gøre med et begreb, der præcist indfanger Mette Frederiksens seneste ideologiske manøvre. Engang var Mette Frederiksen mere rød end grøn. Socialdemokratiet var et folkeparti, særligt for arbejderen ude i det, man i hovedstaden kalder provinsen. Det er åbenlyst slut nu. Nu skal de »blå Bjarner« helst se passivt til, medens glinsende solcelleplantager og kolossale vindmøller rejser sig i deres baghave. »Danmark kan mere«, siger de på Slotsholmen. Lokalt handler det øjensynligt om at tåle mere. Socialdemokratiet håber på, at den ændrede geopolitiske situation vil blødgøre den lokale modstand. Nok er omslaget på Danmark kan mere 2 holdt i grønt, men det kunne også have været sat i både rødt og hvidt og gult og blåt. Henvisningen til Ukraine-krigen er ikke så meget en nøgtern påmindelse om den nye tids sikkerhedspolitiske nødvendigheder som et forsøg på at instrumentalisere krigens patriotiske feberslag. I virkeligheden ved regeringen godt, at den aktuelle stemning kun rækker så og så langt. Når først den grønne omstillings dybe industrialisering af det danske agerland bliver synlig, vil den lokale modstand også tage form. Det er den, Socialdemokratiet og energilobbyen vil knække. Bag appellen til fælles og kollektiv handling i Danmark kan mere 2 ligger en modsatrettet hensigt. Det væsentligste tiltag i udspillet er netop ikke at mobilisere den folkelige vilje til omstilling, men derimod at gøre den folkelige modstand mod landskabets industrialisering impotent. »Langvarige og tunge administrative procedurer i miljøreguleringen forsinker eller bremser udbygningen af energi- og klimaprojekter,« hedder det i udspillet. Det er netop disse procedurer, der udgør lokalsamfundenes mulighed for at yde modstand, når kommuner og energiindustrien beslutter sig for at ødelægge natur- og livsmuligheder i lokalsamfundene. Det er en fortsættelse af en systematiskbegrænsningaf borgeres klageret. Det er det modsatte af folkelighed. Den grønne omstillings primære interessenter kører ikke med foden på bremsen og tagerikke lokale hensyn. I Aabenraa, hvor jeg bor, er landsbyenHjolderuptrods lokal modstand, blevet omringet på alle sider af kolossale solcelleplantager. Det er liv og fællesskaber, der bliver ødelagt.  Allerede i dag har lokale mere end vanskeligt ved at hamle op med energisektorens velbetalte lobbyister. Nu vil Mette Frederiksen gøre livet lettere for lobbyisterne og vanskeligere for det lokale Danmark. Det er den egentlige omstilling. Kaare Dybvad, ham med decentraliseringen, harbebudet, at menighedsrådenes vetoret mod vindmøller, der ødelægger kulturlandskabet omkring Danmarks kirker, nu skal behandles i Kirkeministeriet frem for på lokalt niveau. Dette handler om at begrænse de lokale muligheder for at stikke en kæp i hjulet for energilobbyen. Det er også et markant anslag mod vores suverænt mest nærdemokratiske institution. Det nye Socialdemokrati går fra rød til grøn, men også fra decentralisering til centralisering og fra det folkelige Danmark til den urbane elite. Så er det politiske spørgsmål: Kan de slippe afsted med det? Ja, nok. Men det skyldes mest de borgerliges ringe vilje til at udnytte det tomrum, som de seneste socialdemokratiske manøvrer har efterladt. Christian Egander Skov er ph.d., historiker og redaktør på Årsskriftet Critique",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-nye-socialdemokrati-gaar-fra-det-folkelige-danmark-til-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1541744/24074907-sterild-plantage.jpg",
            "publication_time": "Onsdag d. 27. april 2022, kl. 08.48",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}