{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-er-slut-med-mormor-rocken-paa-scenen-og-saadan-skal-det-vaere-saa-stop",
        "title": "Det er slut med »mormor-rocken« på scenen. Og sådan skal det være, så stop jeres brok, siger radiovært",
        "content": "Danmarks største og mest populære festival har netop offentliggjort deres endelige program. Og havde man håbet på et overflødighedshorn af gamle kendinge, store rockbands og erfarne musikere, kan skuffelsen nu være stor. For Roskilde Festivals endelige plakat er en cementering af et endeligt farvel til myten om rockfestivalen på dyrskuepladsen, hvis man spørger den garvede DR-radiovært på P3, Pelle Peter Jencel. Traditionen tro er festivalens kommentarspor på Facebook og Instagram derfor fyldt med kritiske kommentarer rettet mod det færdige musikudvalg. »Jeg er fint tilfreds med, at billetten allerede er solgt – for ellers var den nok svær at komme af med. Roskilde Festival – R.I.P,« skriver en Facebook-bruger blandt andet.  Men Pelle Peter Jencel er positivt stemt og slet ikke overrasket over årets Roskilde-program: »Programmet er et virkelig, virkelig flot øjebliksbillede på, hvordan musikken lyder i år. Jeg synes, at det er et ret fint opgør, som nogle Berlingske-læsere måske vil kalde det, med festivalens prædikat som rockfestival,« siger han og fortsætter: »Det er, som om mange insisterer på, at hvis ikke det er en rockfestival, så er det ikke en rigtig festival. Men Roskilde Festival er først og fremmest en musik- og kulturfestival, som altid skal afspejle tidens tendenser og strømninger, og det formår de virkelig med årets lineup.« Hovednavnene på dette års festival er blandt andet den amerikanske singer-songwriter SZA, rapperen Doja Cat og dubstep-veteranen Skrillex. Et af hovednavnene er dog en af rockmusikkens giganter: det garvede band Foo Fighters med forsanger Dave Grohl, der har en fortid i bandet Nirvana, er også at finde på plakaten. Måske det mest forudsigelige navn på dette års festivalplakat af alle, ifølge Pelle Peter Jencel. »Med al respekt, så er det noget, vi har set mange gange før. Det er rock, som mormor lavede den. Flere af de store klassiske rockbands, der er tilbage, har peaket kreativt. Men Foo Fighters er nogle af de bedste til det, de gør, og derfor har de også sin berettigelse på plakaten. Det er måske også meget sundt for en ny generation at opleve en guitarsolo på Orange, selvom det ikke er, hvad de unge streamer allermest,« siger han og fortsætter: 34-årige Solana Imani Rowe, også kendt under kunstnernavnet SZA, vandt i år en grammy for bedste r'n'b-sang for sin sang »Snooze«.Fold sammenLæs mereFoto: Chris Pizzello/AP/Ritzau Scanpix. »For kigger vi på de andre hovednavne og de lidt mindre navne, er størstedelen af genrerne dog r’n’b, rap og elektronisk. En som SZA er på den ene side et gigantisk navn, der har millioner-milliarder af streams, og som har vundet flere Grammys, men på den anden side vil mange nok sige: ‘Hvem er SZA?’ hvis jeg gik ned og spurgte dem på strøget lige nu. Så de har virkelig fundet navne med kant og navne, som kan samle masserne,« siger Pelle Peter Jencel. Grunden til genreskiftet – og de mange »ukendte« navne på dette års plakat – er dog helt i takt med tiden. Og med ungdommen. Ifølge Pelle Peter Jencel er Roskilde Festivals udvikling en »selvfølge«. »For vi har at gøre med en generation, der ikke rigtigt definerer sig i forhold til musikgenrerne, som vi andre gjorde førhen. Men hvis de skulle gøre det, så er der nok flere hiphoppere end læderjakker,« siger han. Ifølge radioværten er det også vigtigt at huske på en væsentlig pointe: Roskilde Festival har ikke ændret sig. Du har ændret dig. Foo Fighters spillede sidst på Roskilde Festival tilbage i 2017 på Orange Scene.Fold sammenLæs mereFoto: Malene Anthony Nielsen/Scanpix 2017. »Roskilde Festival har altid afspejlet det, der er nyt og spændende, og det ser vi også med årets program. Oveni skal der komme nogle klassikere og legender, og det gør der også i år i form af eksempelvis Foo Fighters og Medina.« Er der tale om en generationskløft til især dette års festival? »Vi har altid set en generationskløft på Roskilde Festival, og festivalen har altid primært været til for de unge. Roskilde har altid været fremadsynet. Der lød også ramaskrig, da man i sin tid bookede Rihanna. En sort kvinde, der skulle synge popmusik på Orange Scene? Det var ikke set før. Men i dag er hun jo en af de allerstørste artister. Man kan godt kritisere årets program, men så er der heldigvis mange andre festivaler i Danmark.« I »P1 Morgen« kaldte musikjournalist i DR, Nanna Frank, årets Roskilde Festival-program for »den globale top-50 på Spotify klasket ned på en festivalplakat«. Dette har fået Berlingskes ansvarshavende chefredaktør Tom Jensen til at skrive i et Facebook-opslag, at »man ender med en noget monogam udgave af, hvilken musik den unge målgruppe på under 25 egentlig er optaget af i 2024«.  Ifølge Pelle Peter Jencel skal Roskilde Festival altid være et destillat af top-50, da de skal afspejle, hvad der sker ude i verden. »Da Nirvana spillede på Roskilde i 1992, var de jo de største i verden. Roskilde Festival har altid afspejlet tiden. Hvis de kun gør det, mister de dog deres relevans. Men der er 189 navne fra 42 lande på den her plakat, og mange af dem kender jeg ikke engang. Så det er langtfra kun hitlisterne, der fylder,« siger han. Og afspejler musikplakaten så musiksmagen hos de unge under 25? »Helt sikkert,« siger Pelle Peter Jencel. Den amerikanske rapper, sanger og sangskriver Amala Ratna Zandile Dlamini, også kendt som »Doja Cat«, fik for alvor sit gennembrud i 2018, da hun med musikvideoen til sangen »Mooo!« gik viralt. Den 28-årige rapper skal til sommer optræde på Orange Scene.Fold sammenLæs mereFoto: Amy Harris/AP/Ritzau Scanpix. Nogle af hovednavnene på årets festivalplakat er især blevet store på TikTok. Doja Cat og Ice Spice er blot et par eksempler på kunstnere, der i starten fik deres musikalske gennembrud gennem appen. Er det blevet en TikTok-festival? »Det vil være en overdrivelse af reducere kunstnerne til TikTok-fænomener. Det vil svare til, at man i 90erne sagde, at nogle af artisterne var blevet store gennem cd'en. Så det er svært for mig at sige, at de her navne ikke var blevet store, hvis ikke de var blevet kendt på TikTok. Det handler først og fremmest om musikken, og ingen af de her navne havde spillet, hvis ikke de var spændende, dygtige og super aktuelle.« Dette års Roskilde Festival finder sted den 29. juni til den 6. juli. Du kan se hele programmether.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-er-slut-med-mormor-rocken-paa-scenen-og-saadan-skal-det-vaere-saa-stop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782950/24677669-iflge-den-garvede-radiovrt-pelle-peter-jencel-er.jpg",
            "publication_time": "Tirsdag d. 09. april 2024, kl. 18.41",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}