{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/det-koster-to-milliarder-kroner-at-hente-svindelpenge-hjem",
        "title": "Det koster to milliarder kroner at hente svindelpenge hjem",
        "content": "To milliarder kroner lyder regningen på for at få en del af de 12,7 milliarder kroner tilbage, som det lykkedes udenlandske virksomheder og enkeltpersoner at franarre den danske statskasse gennem svindel med udbytteskat. Det oplyser Skattestyrelsen på et pressemøde tirsdag. Selv om skatteminister Karsten Lauritzen (V) regner med, at omkring seks milliarder kroner kan komme tilbage, så skal dette beløb fratrækkes \"betydelige omkostninger\" til advokater og juridisk bistand. Ifølge Steen Bechmann, der er direktør for Særlig Kontrol i Skattestyrelsen, skyldes de store omkostninger, at der lige nu føres sager i fem forskellige lande. »Det er noget, der helt naturligt munder ud i det, der kan blive en meget stor regning,« sagde Steen Bechmann. Han oplyser, at udgifterne på nuværende tidspunkt er omkring to milliarder kroner. Det er dog forbundet med en vis udsikkerhed. Men det er ifølge skatteministeren det hele værd, selv om han erkender, at beløbet er stort. Pengene går primært til de udenlandske advokater. »Det kommer til at koste noget at føre disse sager. Rigtig meget endda. Det er ikke urealistisk, at for hver 1000-kroneseddel, vi får hjem, kommer vi til at betale nogle hundrede kroner.« »For mig som skatteminister er det alle pengene værd at kæmpe for at få hver en bøjet 25-øre tilbage i statskassen.« »Det er også en måde at straffe dem på, der har svindlet, når de kommer til at betale for deres svindel,« siger Karsten Lauritzen ifølge Børsen. Ministeren oplyste på pressemødet, at der er anlagt retssager mod i alt 470 selskaber og personer. Svindelnummeret er foregået ved, at udenlandske investorer har bedt om at få tilbagebetalt udbytteskat. Det har de ret til i nogle tilfælde ifølge internationale aftaler. Problemet var bare, at investorerne i mange tilfælde slet ikke ejede de aktier, de hævdede at have fået udbytte fra og dermed betalt skat i Danmark af. De fik altså refunderet en skat, de slet ikke havde betalt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-koster-to-milliarder-kroner-at-hente-svindelpenge-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1130406/22729449-pressemde-om-fremdrift-i-skat.jpeg",
            "publication_time": "Tirsdag d. 19. marts 2019, kl. 21.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}