{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/det-skulle-have-vaeret-quentin-tarantinos-sidste-nu-er-filmen-droppet",
        "title": "Det skulle have været Quentin Tarantinos sidste. Nu er filmen droppet",
        "content": "Filminstruktøren Quentin Tarantino har for længe siden meldt ud, at han påtænker at gå på pension som filmskaber, når han har lavet ti film. Efter at den niende film,»Once Upon a Time... in Hollywood«, fik premiere i 2019, er der således kun ét skud tilbage i bøssen. Det skud skulle have været filmen »The Movie Critic«, som Tarantinofor et års tidsiden fortalte, at han havde skrevet manuskriptet færdigt til. Men det er nu ikke længere planen, at den film skal blive til noget. Det skriverVariety. Han havde ellers hyret Brad Pitt til en ledende rolle i filmen, hvis handling skulle have fundet sted i 1977. Ifølge filmmedietDeadlinesanonyme kilde har Tarantino »simpelthen bare skiftet mening« om filmen. Plottet drejede sig om en filmanmelder, der skrev anmeldelser af høj kvalitet, der blev publiceret i et pornoblad, skriver Variety. Det er dermed uklart, hvilken film der bliver Tarantinos sidste. Han har tidligere talt om at lave en »Star Trek«-film i sin egen stil, som skulle opnå den såkaldte R-rating i USA. En R-rating betyder, at børn og unge under 17 år ikke må se filmen uden voksent selskab, og det vil typisk indebære, at en film indeholder nøgenhed, vold eller begge dele. Men også det projekt har han meldt ud, at han ikke har lyst til alligevel. »Jeg kommer måske på en rigtig stor idé. Men lige nu tiltaler tanken om et mindre publikum mig meget mere,« sagde han ifølge Variety i 2019. Quentin Tarantino både skriver og instruerer sine film. Hans først film var »Reservoir Dogs« fra 1992, som fik den danske titel »Håndlangerne«. Han er kendt for en stil med meget udpenslet vold og for sin særlige dialogstil, der typisk er spækket med referencer til popkulturen. Et godt eksempel er åbningsscenen i »Reservoir Dogs«, hvor en af håndlangerne, spillet af Quentin Tarantino selv, deler sin noget aparte analyse af Madonnas sang »Like a Virgin«.  I 1994 fulgte Tarantino op med »Pulp Fiction«, der blev et verdensomspændende hit, og som modtog både Guldpalmen og en Oscar for bedste manuskript. Hans seneste film, »Once Upon a Time...in Hollywood«, var ligeledes et stort hit. Filmen var en hyldest til den amerikanske filmindustri og til Los Angeles. Den foregår i 1969 – lige i slutningen af Hollywoods guldalder, og da flowerpower-bevægelsen begyndte at miste sin uskyld. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-skulle-have-vaeret-quentin-tarantinos-sidste-nu-er-filmen-droppet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786629/24685149-quentin-tarantino-poses-for-photographers-upon-arr.jpg",
            "publication_time": "Torsdag d. 18. april 2024, kl. 18.08",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}