{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/det-er-ikke-holdbart-at-frigoere-os-fra-de-amerikanske-techgiganter",
        "title": "Det er ikke holdbart at frigøre os fra de amerikanske techgiganter, når »Netcompany har vist, at de ikke er modne nok til opgaven«",
        "content": "I en tid, hvor cyberangreb rammer oftere og hårdere, og hvor borgernes data er mere sårbare end nogensinde, står Danmark og Europa over for et dilemma: Skal vi afvise amerikansk tech for at opnå digital suverænitet, eller risikerer vi dermed at gøre os mere sårbare? Det spørgsmål har givet genlyd i den offentlige debat, hvor flere hævder, atløsningen er atfrigøre os fra amerikansk tech og satse på danske eller europæiske firmaer i stedet. Hvor nobelt det end lyder, er det desværre virkelighedsfjernt og et udtryk for en falsk følelse af digital suverænitet, pakket ind i USA-bashing. Argumentet lyder, at vi bør prioritere lokale løsninger og systemer, fordi vi ikke kan stole på amerikanerne – især ikke efter Trumps kritik af Europa. Men lad os være ærlige: Gør det os mere sikre at satse på lokale løsninger, der ofte prioriterer profit over stabilitet? Næppe. Faktisk er det det modsatte. Amerikanske techgiganter har investeret milliarder i cybersikkerhed og har globale netværk, der kan modstå angreb på en skala, som lokale aktører sjældent kan matche. At afvise dem af ren antiamerikansk symbolpolitik er ikke bare naivt – det er direkte uansvarligt, når det handler om borgernes data. Berlingskes erhvervskommentatorThomas Bernt Henriksens bekymringerom Europas afhængighed af amerikanske techgiganter bygger på en præmis om, at USA er vores fjende – en antagelse, jeg ikke deler. Hvis USA faktisk var en fjende, ville det første problem ikke være techgiganter som Amazon eller Microsoft, men derimod vores afhængighed af amerikansk militærteknologi ogaftaler, som udstationerer amerikanske tropper på dansk jord permanent. Dette udgør – hvis man følger Bernts præmis – en langt større og mere umiddelbar trussel mod vores nationale sikkerhed end cloud-infrastruktur. Og forventer Europa virkelig at skabe alternativer til nogle af verdens mest værdifulde virksomheder? De syv største amerikanske techgiganter – Apple, Microsoft, Amazon og de andre – har en samletmarkedsværdi på omkring 15 billioner dollar, hvilket er over halvdelen afEUs BNP på 20,3 billioner dollar. »I et hyperdigitaliseret samfund som det danske, hvor alt fra sundhedsydelser til skatteindberetning og børns uddannelse afhænger af digitale systemer, er cybersikkerhed og ansvarlig digitalisering afgørende – og Netcompany har vist, at de ikke nødvendigvis er modne nok til opgaven,« skriver Emre Daniel Akdogan.Fold sammenLæs mereFoto: Linda Kastrup. Skal vi virkelig bygge en ny økonomi fra bunden for at skabe vores egen version af Google? Og hvad betyder det for vores digitale sikkerhed, hvis vi satser på lokale løsninger i stedet? For at svare på det, er det oplagt at kigge på den danske stats nuværende digitale afhængighed, nemlig Netcompany. Virksomheden er Danmarks største it-leverandør og sidder på hele33 procent af alle borgerrettede statslige it-projekter– systemer, der berører alt fra skat til sundhed. Det er ikke bare en bekymrende koncentration af magt; det er en direkte risiko for vores digitale sikkerhed. Danske myndigheder rapporterede i 2024 over1.200 alvorlige cyberhændelser, en stigning på 50 procent over fem år. Og et af disseangreb ramte netop Netcompany: I 2024 hævdede hackergruppen Zyndicate at have fået adgang til kildekoder og passwords, herunder til systemer hos Skattestyrelsen. Cybersikkerhedseksperter kaldtedet et af de mest alvorlige læk i Danmark og kritiserede Netcompany for at nedtone hændelsen, selvom angriberne havde haft adgang i over en måned. I et hyperdigitaliseret samfund som det danske, hvor alt fra sundhedsydelser til skatteindberetning og børns uddannelse afhænger af digitale systemer, er cybersikkerhed og ansvarlig digitalisering afgørende – og Netcompany har vist, at de ikke nødvendigvis er modne nok til opgaven. Hvis man dykker ned i Netcompanys forretningsmodel, som har sikret dem enorme markedsandele i den offentlige sektor, følger et mønster: Byd lavt, vind kontrakten, og lad skatteyderne betale regningen, når omkostningerne løber løbsk.62procent af Netcompanys offentlige it-projekter er gået over budget og ersteget med 307 millioner kroner. Det er ikke tilfældigt og vidner om en forretningsmodel, der lugter af strategisk underbud. Digitaliseringsordfører Lisbeth Bech-Nielsen fra SF kalder det en virksomhed, der»vinder utroligt mange it-projekter for det offentlige og bliver ved med at vinde, selvom vi kan se, at selskabet leverer budgetoverskridelser efter budgetoverskridelser«. Så er løsningen på at sikre digital sikkerhed virkelig at overlade endnu flere af vores kritiske systemer til umodne lokale aktører som Netcompany? Det ville jeg som borger ikke være tryg ved. I stedet for at satse alt på lokale løsninger i jagten på digital suverænitet, bør vi sprede risikoen, fremme ægte konkurrence og prioritere cybersikkerhed frem for kortsigtede besparelser og geopolitisk posering. For ligesom det er urealistisk at undgå samhandel med USA – medmindre vi vil sige farvel til alt fra Hollywood-film til iPhones – er det lige så urealistisk at undgå amerikansk tech, der driver vores digitale verden. Digital suverænitet handler ikke om at afvise alt udenlandsk, men om at skabe et balanceret og sikkerhedsfokuseret digitalt landskab, hvor vi kan beskytte borgernes data uden at ofre stabilitet. Ellers risikerer vi ikke kun vores data, men også tilliden til det offentlige. Emre Daniel Akdogan er studerende ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/det-er-ikke-holdbart-at-frigoere-os-fra-de-amerikanske-techgiganter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910005/24928849-kvinde-i-sofa-streamer-youtube-p-brbar-computer.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 18.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}