{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/det-hedder-winter-wonderland-men-holger-dahl-kalder-det-koebenhavns",
        "title": "Det hedder »Winter Wonderland« – men Holger Dahl kalder det Københavns uhyggeligste julemarked",
        "content": "Det er søreme sandt, at det snart er december endnu en gang. Dermed er det også sørgeligt sandt, at det er tid til uendelige loops med Whams »Last Christmas«, det er tid til lunken gløgg og fedtede æbleskiver med syntetisk syltetøj … Eller er det? Er de netop beskrevne elementer måske bare en gnaven boomers automatmeninger? En tur med kæphesten rundt i manegen? Julemarkedet på Højbro Plads har både gløgg og parmesanost. Julestemningen er dog højere andre steder i byen.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. København er jo i utallige afstemninger blevet kåret til en af verdens bedste byer – og har en af verdens »most livable« byer måske ikke verdens bedste jul? Verdens bedste julemarkeder? Måske, måske. Det er i hvert fald noget, jeg har sat mig for at finde ud af, og derfor har jeg i denne uge på forkant af den truende julemåned været en tur gennem hovedstadens mest centrale julemarkeder for at lodde stemningen.  Tivolis julemarked er en sikker, velplejet succes.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Jeg startede naturligvis i flagskibet, i Tivolis julemarked, der adskiller sig fra alle de andre ved det, at det koster penge at komme ind i det. Når oplevelsen er noget, man betaler for, kan man tillade sig at have høje forventninger, og langt hen ad vejen må man sige, at Tivoli leverer varen. Den gamle haves gamle medarbejdere har rutineret forstand på at snedkerere små pavilloner med lige præcis den mængde detaljer, der får dem til at virke originale og hyggelige, selvom de egentlig bare er nogle små skure. Pantomimeteatret er blevet udstyret med en flot vinterudgave af sit påfugletæppe, og havens gartnere har moret sig med at lave sammenplantninger med grønkål, rødgrenet kornel, kålrabi og lignende vintersager. Indholdet i de mange små pavilloner er naturligvis kurateret af Tivoli, og derfor er der langt mellem de rene tingeltangelboder – og ikke så langt mellem de steder, hvor man kan købe ægte »Danish Design«. Tivolis julemarked er en sikker, velplejet succes og skæmmes kun af en overdreven 1950er-fokuseret amerikansk lydkulisse, der flytter oplevelsen ind i den vægt- og identitetsløse turismes rum. Lige her er der plads til forbedringer, mener jeg.  På Nytorv kan man både riste marshmallows og møde julemanden.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Jeg forlader Tivolis æstetisk overlegne julemarked og begiver mig ned ad Strøget til Nytorv, hvor det, man efterhånden må kalde et traditionelt julemarked, udfolder sig: Her, på byens gamle plads med den pompøse Københavns Byret, skiltes stort set kun på engelsk. Maden er til gengæld tysk og spansk med glühwein, bockwurst og churros, man kan købe lammeskind og strikluffer, man kan ristemarshmallows– skumfiduser – over åben ild, og man kan købe både danske spegepølser og mærkelige souvenirs fra Centraleuropa. Boderne er lavet af krydsfiner og ser ud til at være flikket hurtigt sammen. De er malet grønne for at matche de grangrene, der pynter dem, og man fornærmer næppe stadeholderne ved at sige, at de ser billige ud. Varerne, man kan købe, holder storbypriser, men det ser ikke ud til at standse en eneste turist. Man kan tage en selfie med julemanden, og man kan i det hele taget slå sig temmelig meget løs her på Nytorv, hvor julen er en blandet, international landhandel. Musikkulissen er engelske Christmas carols, så på det ene punkt slår Nytorv selveste Tivoli.  Det forviste marked på Bertel Thorvaldsens Plads er byens hyggeligste julehelle – og cateringen er i top.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Fra Nytorv cykler jeg ned ad Rådhusstræde til Bertel Thorvaldsens Plads, hvortil det stakkels julemarked, der plejer at bo på Kongens Nytorv, er blevet forvist. Bertel Thorvaldsens Plads er navnet på det brostensbelagte byrum foran Thorvaldsens Museum – en meget smuk plads i København, men ikke et sted, der er berømt for at holde julemarked. Det er formentlig derfor, der næsten er tomt på pladsen, da jeg kommer herned. Det er en stor skam, for jeg vil med det samme sige, at efter min odyssé til julemarkedernes overdrev, så er Bertel Thorvaldsens Plads nok mit favoritsted. Boderne er af samme grundskabelon som skurene på de andre markeder, men her er de udført med uhøvlede, rustikke brædder, og de virker om ikke ligefrem autentiske, så dog udstyret med en aura af virkelighed, der er meget klædelig. Desuden er både den overordnede pynt og de udbudte varer af en kvalitet, der ligger pænt over gennemsnittet. Der er naturligvis den obligatoriske gløgg og de strikkede vanter, men her er også en stor festlig rotisserigrill med både kyllinger, laks, pølser og meget andet stegegodt. Her er desuden en ostebutik med autentiske franske ostehandlere fra Jurabjergene, som sælger eksorbitant kostbar comté-ost, hvis det er det, man har lyst til. På kanten af markedet står nogle flotte lysskulpturer, der forestiller både rensdyr og en stor bamse. Meningen er som med al juleunderholdning helt mystisk rodet sammen og består af enkeltdele fra en myriade af traditioner, men ikke desto mindre er den lille gløgg- og stegelomme her ved Thorvaldsens Museum foreløbig byens bedste bud på en fredelig og festlig juleoplevelse. Og det trækker naturligvis op, at det er her, man som det eneste sted på min tur kan høre klassikeren »Til julebal i nisseland« – på dansk!  Jul på Højbro Plads. Røde boder og parmesanost.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Fra Bertel Thorvaldsens Plads bevæger jeg mig de få hundrede meter til Højbro Plads, hvor endnu et »traditionelt« julemarked udfolder sig. Boderne her er af den samme type som på Bertel Thorvaldsens Plads, bare røde. De handlende taler alle sprog i verden, og det samme gør de varer, man kan købe. Engelsk dominerer på skiltene, og engelsk dominerer blandt de besøgende, der alle er turister. Her er æbleskiver, gløgg, vanter og spegepølse – og så ejendommeligt nok en italiensk parmesanbutik, der har lidt svært ved at etablere juleforbindelsen, men som nok skal få solgt lidt til de kinesiske turister, der eventuelt tror, at et italiensk parmesanhjul har noget med jul at gøre. Højbro Plads er måske efterhånden det mest »traditionelle« julemarked, men det har ikke meget at byde på, hvis man drømmer om en julet juleoplevelse.  Som en del af »Winter Wonderland« kan man investere i en »jule-hoptimist«. Årsagen er ikke klar, men det er måske mindre væsentligt for KCC.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Jeg har derfor store forventninger, da jeg bevæger mig det sidste stykke ned ad Strøget til årets nyskabelse »Winter Wonderland« på Kongens Nytorv. Winter Wonderland er arrangeret af indre bys handelsstandsforening, »KBH – Commerce And Culture« eller bare KCC, som den hedder i daglig tale. Ideen har været at skabe en kvalitets-juleoplevelse lige her på byens fornemste plads. KCC har genetableret skøjtebanen rundt om Krinsen og har desuden inviteret luksuscatering som Krogs Fiskerestaurant, Restaurant Møntergade, d’Angleterre og Bar Deco til at stå for serveringen. Man kan således få hummerbisque eller foie gras-terrine i stedet for churros, og det er der uden tvivl et marked til, men når det er sagt, må man samtidig konstatere, at KCCs Winter Wonderland er en meget trist og meget sørgelig oplevelse. På ingen måde formår aktiviteterne at bemægtige sig pladsen, og både det grimme rodeohegn omkring skøjtebanen og de decideret hæslige pavilloner til skøjteudlejningen trækker »Wonderland«-oplevelsen helt ned i kulkælderen. Det hjælper så heller ikke, at KCC har parkeret en losseplads af ubrugte møbler og gamle rustne containere i pladsens nordøstlige hjørne. Hvis ikke det var for Magasin du Nords og Hotel d’ Angleterres fænomenale juleudsmykninger, ville KCCs »Winter Wonderland« være en decideret katastrofe. En oplevelse, der trækker ethvert tilløb til julestemning ud af den besøgende. Skøjtebanen er naturligvis sjov, men den koster i år 60 kroner i timen, uanset om man har sine egne skøjter med eller ej. Et nærigt tiltag, der heller ikke gør noget godt for stemningen. Jeg kan godt lide ideen om at gøre Kongens Nytorv til Københavns julehovedkvarter og også ideen om at invitere nogle mere ambitiøse madpushere ombord, men som det ser ud her i år ét, har »Winter Wonderland« langt igen, før det bliver noget, københavnerne vil bruge tid og penge på. Jeg afslutter min uvidenskabelige julemarkedsanalyse med en 85 kroners gløgg, der er udmærket, men ikke exceptionel. Kongens Nytorv er smukt som altid, men hvis man vil komme i hurtig julestemning, skal man uden at tøve vælge det lille, men ægte, hyggelige marked på Bertel Thorvaldsens Plads – det er der, det sner, som man siger.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/det-hedder-winter-wonderland-men-holger-dahl-kalder-det-koebenhavns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861525/24839588-hvis-ikke-det-var-for-hotel-dangleterres-juleudsm.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 12.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}