{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dfer-bliver-i-folketingsgruppen-trods-kollegers-exit",
        "title": "DF'er bliver i folketingsgruppen trods kollegers exit",
        "content": "På to dage har fire folketingsmedlemmer for Dansk Folkeparti forladt partiet. Men Mette Hjermind Dencker, som er en af partiets resterende seks folketingsmedlemmer, går ingen steder. »Jeg er Dansk Folkepartis erhvervsordfører, kirkeordfører, landdistriktsordfører, landbrugsordfører, fødevareordfører, fiskeriordfører og ordfører for nordisk samarbejde, og det fortsætter jeg med at være,« siger hun. Hun er desuden forbruger-, turisme- og vækstordfører. I midten af juni meddelte hun på Facebook, at hun ikke genopstiller ved næste valg. Hun har været medlem af Folketinget siden 2011. Men efter næste valg vil hun lægge sit »engagement med opgaver i det private erhvervsliv«, lød det. På spørgsmålet om, hvorvidt hun er på vej væk fra partiet, svarer hun lørdag kortfattet: »Nej, det er jeg ikke. Jeg genopstiller ikke, men indtil da passer jeg mit job.« På kort tid er Dansk Folkepartis folketingsgruppe blevet mere end halveret. Efter at Morten Messerschmidt overtog posten som formand i januar, forlod 6 ud af 16 folketingsmedlemmer partiet. Fredag meldte Peter Skaarup og Jens Henrik Thulesen Dahl sig ud. Lørdag er samme melding kommet fra Søren Espersen og Dennis Flydtkjær. Ud over Mette Hjermind Dencker består gruppen nu af Morten Messerschmidt, Pia Kjærsgaard, Alex Ahrendtsen, René Christensen og Kristian Thulesen Dahl. Mette Hjermind Dencker vil ikke kommentere situationen i partiet yderligere. Da der i starten af 2022 skulle vælges ny formand for Dansk Folkeparti, var Mette Hjermind Dencker blandt Messerschmidts støtter. »Ingen journalister skal gøre det her til en dårlig historie om hverken partiet eller Morten.« »Han har gjort det så godt, noget menneske overhovedet kunne, ud fra de forudsætninger han fik med ikke bare hård modvind, men snarere orkan lige fra start af.« »I øvrigt fortsætter Morten og jeg vores samarbejde efter folketingsvalget. Det her er min personlige rejse på vej mod noget andet,« skrev hun på Facebook i forbindelse med sin besked om ikke at ville genopstille. Mette Hjermind Dencker er valgt i Østjyllands Storkreds. Ved folketingsvalget i 2019 fik hun 2348 personlige stemmer. I 2015 var der 6218 vælgere, der personligt stemte på Mette Hjermind Dencker. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dfer-bliver-i-folketingsgruppen-trods-kollegers-exit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1564475/24134066-mette-hjermind-dencker---20220.jpeg",
            "publication_time": "Lørdag d. 25. juni 2022, kl. 14.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}