{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-profil-efter-anklager-om-ulovligheder-i-kystsikringsprojekt-jeg",
        "title": "DF-profil efter anklager om ulovligheder i kystsikringsprojekt: »Jeg behøver ikke lytte til forskere. Jeg har set, at projektet virker«",
        "content": "Det er direkte »latterligt« at mene, at Pia Adelsteen (DF) haropfordret embedsmænd til ulovligheder i sagenom et forsøgsprojekt med kystsikring langs den jyske vestkyst, som Radio24syv i denne uge har sat fokus på. Det siger Pia Adelsteen i hvert fald selv, når hun skal forklare, hvorfor hun har forsøgt at påvirke embedsmænd til at godkende et projekt om at kystsikre vestkysten på en ny måde. En påvirkning, der fik professor i forvaltningsret ved Aalborg Universitet Sten Bønsing til at sige til Radio24syv: »Jeg er ikke i tvivl om, at her opfordres der fra Dansk Folkeparti og Pia Adelsteen til, at embedsmændene skal gøre noget ulovligt.« Historien omforsøgsprojektet med kystsikringen begynder i 2005, da myndighederne iværksætter et forsøg med drænrør, der skal bankes ned i sandklitterne og dermed forhindre, at sandet skrider ud og smadrer kyststrækningen. Men efter tre år blev projektet skrinlagt, og ifølge Radio24syv kaldte eksperterne drænrørene for »spild af skattekroner«. Alligevel blev der afsat ti millioner kroner til endnu et forsøg med de samme drænrør. Pia Adelsteen, der er formand for Folketingets Miljøudvalg, har over for Radio24syv afvist at forklare, hvorfor hun gerne så forsøget gentaget, når myndighederne allerede havde erklæret, »at rørene ikke er egnede til kystbeskyttelse«. Men nu forklarer Pia Adelsteen sig over for Berlingske. »Når man står ved vestkysten, kan man se, at der er mere sand der, hvor de rør er sat. Det er det, der har været årsagen til, at jeg mener, at det skal laves. Når jeg har stået derovre, har jeg tænkt: Hvordan kan det være, at der er sand ved rørene, når man siger, at det ikke virker?« Hvorfor ved du mere om kystsikring end forskerne på Aalborg Universitets kystsikringsafdeling? »Det gør jeg heller ikke. Under ingen omstændigheder. Det har jeg heller aldrig påstået. Jeg siger bare, at vi er nødt til at have et nyt forsøg. Der blevlavet en rapport om forsøget med 1.794 faktuelle fejli, og hvis det ikke spiller en rolle for den endelige rapport, så er det jo fuldstændig ligegyldigt med fakta.« Forsøget koster ti millioner kroner. Det er jo ikke en storebæltsbro, men det er også en slags penge, som du vil bruge på noget, som, de danske myndigheder siger, ikke virker og derfor er spild af skattekroner. »Ja, ja. Det er rigtigt, men sådan er det jo også i politik: Man kæmper for nogle ting, som man tror på, og som alle måske ikke mener, er Guds gave til danskerne, men som man fra parti til parti mener er vigtigt.«  Radio24syv har fået aktindsigt i en sms, du skriver til departementschefen i Miljøministeriet, Henrik Studsgaard. »Hej Henrik, jeg har lige modtaget orienteringen om, at KDI (Kystdirektoratet, red.) har sendt rørforsøget i høring!! Hvorfor det? Det er jo helt hen i vejret, og hvorfor er KDI overhovedet involveret? Det er jo det de ikke skal være! Vh Pia. Jeg ringer senere i eftermiddag.« Hvorfor gør du det? »Lige præcis. Og det har ikke så meget med høringen at gøre.« Så det handler ikke om, at du vil undgå en høring, men om, at du er sur over, at Kystdirektoratet er involveret? »Det var netop det, jeg forsøgte at undgå. Sætter man Kystdirektoratet og Skagen Innovation Center (opfinderen af de omtalte drænrør,red.) sammen, er det ligesom at sætte to kamphunde i samme bur. Derfor sagde jeg, at vi måtte holde de to kamphunde adskilt. Min mening med den sms til departementschefen var, at jeg ville vide, hvordan Kystdirektoratet pludselig kom ind i det her.« Jamen, det er Kystdirektoratet jo, fordi Kystdirektoratet er myndighed på området. »Jo, jo, men Miljøministeriet er vel for pokker øverste myndighed på området. Det behøver vel ikke være Kystdirektoratet eller hvad? Jeg er politiker. Jeg er ikke forvaltningsekspert. Jeg siger bare, at Kystdirektoratet ikke mener, at forsøget virker, og derfor skal Kystdirektoratet ikke være i nærheden af projektet. Men jeg vil gerne gøre det klart, at det her har ikke noget at gøre med, om noget skal i høring eller ej. Hvis ting skal i høring, så skal de selvfølgelig i høring.« Formand for Folketingets Miljøudvalg, Pia Adelsteen (DF) er på besøg i den nordjyske by Lønstrup og se på kystsikring sammen med Dansk Folkepartis formand, Kristian Thulesen Dahl.Fold sammenLæs mere Er det almindeligt, at man kontakter en departementschef, hvis man er utilfreds med noget i vedkommendes departement? »Nej, det er det ikke. Jeg vil også sige, at den her situation er aldeles ualmindelig. Det var jo sådan, at vi fik pengene i starten af 2018, og så skulle der være et udbud og så videre. I den første tidsplan stod rørene til at komme i sandet i starten af april 2018, og stille og roligt begyndte det at skride, for pludselig skulle der laves screeninger, der skulle laves høringer og dit og dat, og pludselig var det sådan, at rørene først skulle i i juni, og så sagde jeg: Nu stopper festen. Hvis vi hele tiden skrider en måned eller to, er der noget galt. Der begyndte jeg så at holde ugentlige møder med ministeren og departementschefen.« Henrik Studsgaard er embedsmand. Han skal sørge for, at loven bliver overholdt. Loven siger, at det her forslag skal i høring. Sten Bønsing, der er professor i forvaltningsret ved Aalborg Universitet, har sagt til Radio24syv, at du overtræder loven, når du presser Studsgaard til at droppe Kystdirektoratet fra høringen. Hvad tænker du om det? »Jeg ved ikke, hvad jeg skal mene om det. For jeg ved ikke, hvor han har det fra. Det er klart, at jeg kunne da ikke drømme om at sige til en departementschef eller til et ministerium, at nu skal I gøre noget ulovligt. Det kan godt være, at folk synes, jeg er dum, men så dum er jeg trods alt ikke. Det er latterligt at tro, at jeg ville finde på sådan noget.«  Test dig selv:Find ud af, hvilke kandidater du er enig med Hvorfor mener du, at det er okay at ignorere forskere og i stedet satse på din egen mavefornemmelse? »Det er heller ikke alle forskningsprojekter, der bliver noget godt ud af. Jeg håber, det her forsøg virker, og hvis det virker, så kan vi lave en væsentlig bedre kystsikring end i dag, hvor vi smider for 200 millioner kroner sand ud langs vestkysten.« Men hvis vi skal tro på videnskaben i det her, så kommer det ikke til at virke, og så har vi brugt ti millioner kroner på noget, som vi godt vidste, ikke virkede. »Ja. Sådan er det så.« Sådan er det? »Ja, men det passer ikke, at vi ved, at det ikke virker. Vi ved, at der er nogle forskerne, der mener, at det ikke virker.« Hvorfor er det okay som politiker at træffe beslutninger baseret på sin mavefornemmelse? »Hvis vi bare skal lytte til, hvad eksperter og forskere siger, så er der ikke nogen grund til, at vi holder folketingsvalg. Så sætter vi bare dem ind, og så kan de ordne det hele, for det, de siger, er altid det rigtige. Det er bare ikke sådan, politik foregår. I min optik er det at være politiker, at man har nogle holdninger til nogle bestemte ting. Og ud fra de holdninger træffer man nogle beslutninger. Det behøver ikke at være beslutninger, som forskere mener er rigtige.« Men vil det ikke være mere sikkert at basere sine holdninger på noget videnskabeligt? »Jo, men det er ligesom, når man hører advokater i en domstol. Den ene siger A, og den anden siger B. Det, tror jeg også, er tilfældet med forskning.« Men med det argument burde der jo være forskere, der sagde, at dit kystsikringsprojekt virker. Er der nogle forskere, der siger, at den kystsikring, du vil have, virker? »Det har jeg ikke den fjerneste idé om, men jeg kan bare sige, at jeg har stået ude ved Vestkysten, og der var sand omkring de rør.« Det er en opfinder fra Skagen Innovations Center, Poul Jakobsen, der har lavet rørene, der skal bruges til forsøget. Hvad er dit forhold til ham? »Jeg har mødt ham, fordi jeg har interesseret mig for kystsikring, jeg har spist en frokost med ham, og jeg har selvfølgelig mailet med ham. Men jeg kender ham ikke, og jeg ses ikke med ham privat.« Har du nogle egeninteresser i kystsikring – har du et sommerhus ved Vestkysten, der er ved at falde i vandet? »Overhovedet ikke. Jeg ejer ikke et sommerhus, og jeg ejer ikke noget i nærheden af Vesterhavet. Heller ikke engang en kro, der kan blive mere værd.« Har du nogle økonomiske interesser i Skagen Innovation Center, der har opfundet de her drænrør? »Overhovedet ikke. Jeg ejer ikke så meget som en eneste aktie.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-profil-efter-anklager-om-ulovligheder-i-kystsikringsprojekt-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1145114/22815022-pia-adelsteen-i-liseleje.jpg",
            "publication_time": "Torsdag d. 25. april 2019, kl. 17.32",
            "author": "Hans Skovgaard Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}