{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-viceborgmester-stoet-folkemoedet-ikke-negrene",
        "title": "DF-viceborgmester: Støt Folkemødet, ikke »negrene«",
        "content": "Torsdag samles tusindvis af politikere, lobbyister, borgere og journalister på Bornholm til Folkemødet i Allinge. Bornholms Regionskommune betaler 1,7 millioner kroner til det populære arrangement, mens Folketinget ikke bidrager med en krone. Det ærgrer den bornholmske viceborgmester, Torben Rønne-Larsen (DF), og han opfordrer nu politikerne på Christiansborg, der deltager i stort tal ved Folkemødet, til at spytte i kassen. »Jeg synes godt, at Folketinget kunne give tilskud. Så sender de jo ikke de penge til negrene,«siger viceborgmesteren til Jyllands-Posten. Den formulering falder dog ikke i god jord hos Dansk Folkepartis ledelse. Partisekretær Poul Lindholm Nielsen fortæller til Berlingske Nyhedsbureau, at Torben Rønne-Larsen fortryder sin formulering. »Jeg har talt med ham her til morgen, og han beklager sin udtalelse. »Neger« er ikke en betegnelse, vi bruger. Det er ikke acceptabelt at sige det på den måde, og det erkender Torben Rønne-Larsen,« siger partisekretæren. Han fortæller videre, at partiledelsen har taget viceborgmesterens beklagelse til efterretning, og at man ikke har tænkt sig at gøre yderligere i sagen. Samtidig understreger Poul Lindholm Nielsen, at Dansk Folkeparti ikke går ind for økonomisk støtte fra Folketinget til Folkemødet. »Det er deres eget arrangement på Bornholm, så det må de selv få til at køre,« siger han. Foruden støtten fra Bornholms Regionskommune finansieres Folkemødet, der i år har et budget på omkring fire millioner kroner, via bidrag fra Kommunernes Landsforening, Danske Regioner, By- og Boligministeriet samt flere private fonde.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-viceborgmester-stoet-folkemoedet-ikke-negrene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975390/6508425-folkemde-p-bornholm.jpg",
            "publication_time": "Onsdag d. 12. juni 2013, kl. 15.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}