{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-send-somaliere-bag-genopdragelse-retur",
        "title": "DF: Send somaliere bag genopdragelse retur",
        "content": "Somaliske forældre har ingen fremtid her, hvis de sender deres børn på genopdragelse i hjemlandet. Så skal somalierne miste opholdstilladelsen og sendes retur. Myndighederne må vurdere, om deres børn skal tvangsfjernes. Det mener Dansk Folkepartis udlændingeordfører, Martin Henriksen. »Når forældre gør det, skal de have inddraget deres opholdstilladelse. De skal sendes ud af landet - eventuelt sammen med deres børn,« siger Martin Henriksen.  »Hvis myndighederne vurderer, at de ikke kan tage vare på børnene, så må man tvangsfjerne børnene.« Han reagerer, fordi to danske piger ifølge TV2 er blevet befriet fra en ekstremistisk koranskole i Somaliland. Pigen Jasmin Osman blev på koranskolen slået med reb og kosteskafter.  Hun fortæller TV2, at hendes mor narrede hende til koranskolen. Hendes forældre mente, at hun var blevet for vestlig i sin tankegang og skulle lære at blive en bedre muslim. Kan vi udsende forældre og børn, når vi har underskrevet børnekonventionen og konventioner, som værner om familiens enhed? »Familien er jo gået i stykker. Forældrene er ude af stand til at varetage deres forpligtelser som forældre, når de vil sende deres børn på en genopdragelseslejr, fordi de er blevet for danske,« siger Martin Henriksen.  Dansk Folkeparti har før foreslået at tage somaliernes opholdstilladelse og sende dem tilbage til hjemlandet. Martin Henriksen erkender, at det er en »hård omgang«, men nødvendig for at stoppe genopdragelsesrejser.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-send-somaliere-bag-genopdragelse-retur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/63383/17277087-df-vil-hjemsende-somaliere-irakere-og-iranere.jpg",
            "publication_time": "Onsdag d. 17. maj 2017, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}