{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-flyt-politiets-it-center-til-provinsen",
        "title": "DF: Flyt politiets it-center til provinsen",
        "content": "Dansk Folkeparti vil placere Rigspolitiets Center for IT-relateret Kriminalitet (LCIK) i provinsen. Centret bør ikke ligge i København som en del af Københavns Politi. Det siger DFs retsordfører Peter Kofod Poulsen til Radio24syv. »Jeg forstår ikke, hvorfor det skal ligge i København,« siger Peter Kofod Poulsen og fortsætter.: »Der er et stort ønske fra et bredt flertal i Folketinget og fra os om, at man flytter statslige arbejdspladser ud i provinsen, så man sørger for, at staten er repræsenteret andre steder.« Centret skal beskæftige sig med sager om bedrageri og svindel på nettet. Det er planen, at centret også skal behandle andre former for it-kriminalitet. Københavns Politi behandler mere end hver fjerde sag om økonomisk kriminalitet. Det er forklaringen på, at Rigspolitiet har placeret centret i København, skriver Rigspolitiet til Radio24syv.  »Med den erfaring, Københavns Politi har, er de i stand til at overføre en kritisk masse af rutinerede ledelses- og personaleressourcer, der kan hjælpe den fælles opgaveløsning godt på vej fra starten af.« Men det overbeviser ikke Peter Kofod Poulsen. »Hvis der er et fagligt belæg, der siger, at det vil være klart bedst at lægge det der, ja så er der jo et fagligt belæg for det. Jeg har bare ikke set det faglige bud på noget som helst,« siger Peter Kofod Poulsen. »Det væsentligste er, at statslige arbejdspladser bliver spredt ud til hele Danmark.« »Jeg tror bestemt også, at der er ekspertise i provinsen til de her ting,« siger Peter Kofod Poulsen, der afviser at kræve udflytning af centeret. Justitsminister Søren Pape Poulsen (V) vil ikke kommentere sagen.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-flyt-politiets-it-center-til-provinsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11902/20604212-df-forslag-om-et-mindre-folketing-skydes-ned-af-v-top.jpg",
            "publication_time": "Mandag d. 09. april 2018, kl. 06.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}