{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-begraver-stor-reform-i-kamp-mod-ungdomskriminalitet",
        "title": "DF begraver stor reform i kamp mod ungdomskriminalitet",
        "content": "Dansk Folkeparti regner ikke med en stor reform i forhold til bekæmpelsen af ungdomskriminalitet. Det siger retsordfører Peter Kofod Poulsen (DF). Onsdag er der forhandlinger af regeringens udspil på området. »Den store forkromede reform, som hele blå blok havde lagt op til inden folketingsvalget 2015, ser ud til at være død, fordi regering er løbet fra sit løfte,« siger han. Inden det seneste valg foreslog en samlet blå blok at sænke den kriminelle lavalder fra 15 til 12 år. Det har VLAK siden hen droppet. Det var ien fælles kronik i 2014 i Berlingske, at blå bloks fire ledere - Lars Løkke Rasmussen (V), Kristian Thulesen Dahl (DF), Anders Samuelsen (LA) og Søren Pape Poulsen (K) - foreslog at sænke den kriminelle lavalder. Dermed begår regeringen et klokkeklart løftebrud på området, mener Peter Kofod Poulsen, når den kriminelle lavalder ikke sænkes. »Regeringen leverer ikke varen i forhold til ungdomsdomstole og den kriminelle lavalder. Det havde været et stort fremskridt, hvis vi havde leveret det, vi havde lovet vælgerne,« siger Kofod Poulsen. I oktober sidste år fremlagde regeringen i skikkelse af justitsminister Søren Pape Poulsen (K) et udspil med 15 initiativer mod ungdomskriminalitet. Blandt andet vil regeringen indføre en ungelavalder, så personer ned til 12 år får deres sag behandlet i et ungdomskriminalitetsnævn, hvis de mistænkes for grov kriminalitet. I stedet for en tur bag tremmer vil de unge kunne få et såkaldt ungepålæg. Det findes allerede i dag, men skal udvides. Det kan i den milde ende være et påbud om, at de skal passe deres skole. I den alvorlige ende kan det være, at de skal anbringes på en institution. Nu handler det om at sikre nogle forbedringer af systemet, mener DF. »Vi skal kigge på institutionerne. De seneste ti år har det handlet om, hvorvidt det er en dommer eller sagsbehandler, som skal placere de unge i en institution. Nu skal fokus være på, hvad der skal ske med de unge, når de er der,« siger Kofod Poulsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-begraver-stor-reform-i-kamp-mod-ungdomskriminalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517190/21148289-samrd-om-ungdomskriminalitet.jpg",
            "publication_time": "Onsdag d. 06. juni 2018, kl. 09.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}