{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/df-forarget-over-protese-til-terrordoemt",
        "title": "DF forarget over protese til terrordømt",
        "content": "Den terrordømte Lors Doukaiev nye benprotese koster 65.000 kroner. Det fremgår af et svar fra justitsminister Morten Bødskov (S) til Folketingets Retsudvalg, hvor ministeren fortæller, at Horsens Kommune har lagt pengene ud. Det er ikke rimeligt, mener Dansk Folkepartis retsordfører, Peter Skaarup. - Jeg mener simpelthen ikke, det kan være rimeligt, at danske skatteydere skal betale for det her. 65.000 kroner er mange penge. Og hans eneste formål med at være i Danmark er et forsøg på terrorisme. Han har aldrig bidraget til vores samfund og kommer formentlig heller aldrig til det, siger Peter Skaarup til Berlingske Nyhedsbureau. DF: Ikke alvorligt nok Han mener, indsatte i fængslerne selv må betale for benproteser og lignende. - Hvis der er tale om meget alvorlige helbredsproblemer, skal man selvfølgelig have hjælp, men for mig at se er en udskiftning af en benprotese hverken alvorligt eller påtrængende, siger DF-ordføreren. Ifølge Peter Skaarup er spørgsmålet også, om det i det hele taget er rimeligt, at Danmark yder sådan en service til en udenlandsk terrorist. Derfor vil Dansk Folkeparti nu komme med et ændringsforslag til Servicelovens paragraf to. - Det kan ikke passe, at man som terrorist kan blive hjulpet af danske skatteborgere på den her måde, og derfor går vores ændringsforslag kort og godt ud på at fratage udenlandske terrorister muligheden fremover, fortæller Peter Skaarup. Uvist om pengene kan refunderes Lors Doukaiev sidder fængslet i Statsfængsel Østjylland i Horsens. Han har afsonet to år af sin i alt 12 år lange fængselsdom. Dog betyder hans udvisningsdom, at han kun skal afsone halvdelen af dommen i Danmark. Doukaiev er født i Rusland, opvokset i Tjetjenien og flyttede omkring 2005 til Belgien. Horsens Kommune har bedt Social- og Integrationsministeriet om at få de 65.000 kroner refunderet fra Belgien, men det er endnu uvist, om det kan lade sig gøre.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/df-forarget-over-protese-til-terrordoemt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/606292/5585015-retsagen-mod-lors-doukaev-indledes.jpg",
            "publication_time": "Onsdag d. 12. september 2012, kl. 22.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}