{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/df-vil-opfoere-et-graensehegn-med-pigtraad-paa-den-dansk-tyske-graense",
        "title": "DF vil opføre et grænsehegn med pigtråd på den dansk-tyske grænse",
        "content": "Dansk Folkeparti vil opføre et grænsehegn med pigtråd ved den dansk-tyske grænse. Her skal asylbehandlingen finde sted på grænsen i såkaldte transitzoner, hvor ansøgerne er frihedsberøvet, mens deres sager behandles. Det foreslår partiets gruppeformand i Europa-Parlamentet, Anders Vistisen (DF), i Politiken. Partiet er blevet inspireret på en studietur til grænsen mellem Ungarn og Serbien.  Dansk Folkeparti vil kopiere den ungarske model en til en. Det vil få antallet af ansøgere til at falde med op til 95 procent, hævder gruppeformanden. Den ungarske model indebærer, at asylansøgerne frihedsberøves i containerlejre, mens deres asylansøgning behandles. Og der er ingen øvre grænse for sagsbehandlingstiden, skriver Politiken. Anders Vistisen mener, at prisen for et hegn vil være lav i forhold de årlige udgifter til asylansøgere i Danmark.  Ungarn er gentagne gange blevet kritiseret for landets flygtningepolitik af EU og en række internationale interesseorganisationer. Men kritikken gør ikke indtryk på Anders Vistisen og Dansk Folkeparti. »Det er da ikke luksus på nogen måder, men forholdene var ganske fine til formålet, som er at tilbageholde mennesker, indtil deres asylansøgning er afgjort,« siger han til Politiken.  Hegnet vil stride imod EU's regler. Og Frank McNamara, som er ekspert i grænsekontrol fra tænketanken European Policy Centre, kalder det utænkeligt, at Danmark skulle få tilladelse. »EU-institutionerne er imod opsættelsen af grænsehegn. Det har de sagt igen og igen. Og EU er overordnet set imod den ungarske grænsemodel.« »Jeg synes, at det er latterligt at foreslå, at den model kan bruges mellem Danmark og Tyskland,« siger han til Politiken. Men Anders Vistisen mener, at Danmark bør være villig til at risikere en retssag. Læs også:Seks spørgsmål til Anders Vistisen om et dansk grænsehegn.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-vil-opfoere-et-graensehegn-med-pigtraad-paa-den-dansk-tyske-graense",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88752/17322207-hungary-migration-border-fence.jpg",
            "publication_time": "Søndag d. 21. maj 2017, kl. 23.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}