{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/dfds-topchef-faar-forlaenget-kontrakt-efter-holdningsskift-hos-ejere",
        "title": "DFDS-topchef får forlænget kontrakt efter holdningsskift hos ejere",
        "content": "Der er tale om et regulært holdningsskift fra ejerens side, fortæller DFDS' administrerende direktør, Niels Smedegaard, til Ritzau Finans. - Nogen i hele det her setup har simpelthen skiftet holdning. Vi har gennem en periode naturligvis drøftet muligheden for en forlængelse. I september var de helt klare på, at det ønskede de ikke, men siden har en række interne overvejelser givet anledning til, at de kom tilbage til os for at diskutere en forlængelse, som vi så har accepteret, siger topchefen. - Jeg tror, at de på sigt selv vil tage over, men nu kører vi foreløbigt to år, og så må vi tage den derfra. Lige nu ved vi bare, at vi er sikret to år, og det er alle glade for, forklarer Niels Smedegaard videre.  Rutens årlige omsætning er omkring 300 mio. kr., og selv om det ifølge DFDS-direktøren er et betydeligt beløb, hører kontrakten ikke til blandt de vigtigste i ordrebogen. - Det er en vigtig kontrakt for os, men det er ikke en af de største dele af vores forretning. Det er en god tilføjelse til vores franske tilstedeværelse, men det er ikke altafgørende for os at have ruten, siger Niels Smedegaard.  Han påpeger desuden, at DFDS ikke har fyret medarbejdere i den tro, at kontrakten blev afsluttet, idet skibene på ruten er ejet af regionen, og hovedparten af de mennesker, som har været involveret, alligevel ville overgå til at arbejde for regionen. Derfor risikerer DFDS heller ikke at stå over for en masse nedlukningsomkostninger, hvis kontrakten ikke forlænges, inden den udløber ved udgangen af 2017. DFDS-aktien falder fredag eftermiddag 1,5 pct. til 264 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/dfds-topchef-faar-forlaenget-kontrakt-efter-holdningsskift-hos-ejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/276968/11654369-france---britain---shipping---company---ferry--.jpg",
            "publication_time": "Fredag d. 11. december 2015, kl. 15.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}