{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dfer-vil-tage-opgoer-med-udlaendinges-ret-til-at-stemme-splittelsesmageri",
        "title": "DFer vil tage opgør med udlændinges ret til at stemme: »Splittelsesmageri af værste skuffe,« svarer overborgmesterkandidat",
        "content": "Godmorgen og velkommen til tirsdagens politiske morgenpost. Vi begynder dagen hos Ekstra Bladet, hvor Dansk Folkepartis Mikkel Bjørn mandag fremturer med et opgør med, hvem der kan stemme til kommunalvalg. I dag tilskriver reglerne, at det ikke blot er danske statsborgere, der kan stemme ved kommunalvalget – også ikkedanskere, der har fast bopæl i Danmark, kan stemme, hvilket DFeren kalder et »demokratisk problem«. Konfronteret af Ekstra Bladet med, at det ikke ligefrem er den gruppe af folk, Bjørn ønsker at fratage stemmeretten, som normalvis stemmer DFerens vej, svarer Mikkel Bjørn: »Jeg synes principielt ikke, at man skal have stemmeret i Danmark, hvis ikke man er dansk statsborger. Men der er ingen tvivl om, at det kun gør problemet værre, når det forholder sig sådan, at mange af de udenlandske statsborgere primært stemmer på partier langt til venstre på den politiske skala,« siger han. Mikkel Bjørn blev i februar valgt som sit partis spidskandidat til kommunalvalget i Københavns Kommune og sigter dermed efter at have sin daglige gang både på Christiansborg og Københavns Rådhus, men på sidstnævnte adresse er det ikke alle, der er lige begejstrede for udlændingeordførerens forslag. Overborgmesterkandidat Pernille Rosenkrantz-Theil siger til Ekstra Bladet, at Bjørns forslag er »splittelsesmageri af værste skuffe«. Velkommen til morgenposten.  Beskæftigelsesminister Ane Halsboe-Jørgensens (S) hovedpine ser ud til ingen ende at ville tage. Ministerens omstridte lov om en ny arbejdspligt, der blev vedtaget op til årsskiftet, fortsætter med at kaste nye historier af sig. Mandag kunne DR fortælle, at også surrogatbørn født i udlandet vil blive ramt af aftalen. Det bekræfter Beskæftigelsesministeriet over forDR. Dermed rammer den nye lov endnu en gruppe, som aftalen oprindeligt ikke var tiltænkt, og derfor vil Ane Halsboe nu – igen – undtage en gruppe fra loven: »Det drøfter jeg med aftalepartierne i denne uge,« skriver ministeren i et skriftligt kommentar til DR. Konkret ville den nye lov ellers betyde, at hvis et dansk par eksempelvis besluttede at få et barn gennem en surrogataftale i udlandet, så ville barnet stå tilbage med færre rettigheder end sine forældre. Det var ellers hensigten, at den nye aftale blot skulle ramme ikkevestlige indvandrere på kontanthjælp, men det har siden vist sig, at reglerne også rammer andre grupper. Ane Halsboe-Jørgensen har allerede undtaget internationalt adopterede børn fra loven, efter mange adoptivbørn og deres familier højlydt protesterede mod, at adoptivbørn skulle placeres i kategorien »indrejst«. Det er nemlig borgere, som har statussen »indrejst« i Danmark, som et flertal i Folketinget har besluttet skal være underlagt den nye arbejdspligt. Som beskrevet igårsdagens morgenposthar lovgivningen siden vist sig også at omfatte diplomatbørn, børn af udlandsdanskere, såvel som pæredanske børn født på ferie i udlandet. Ifølge den nye lovgivning vil alle de grupper altså stå dårligere, såfremt de en dag i deres voksne liv skulle stifte bekendtskab med kontanthjælpssystemet. Idagens Politikener også beskrevet, hvordan flere partier går ind til forhandlinger med Ane Halsboe tirsdag med en forhåbning om at få undtaget flere af de førnævnte grupper fra aftalen, da andet ville være »latterligt«, som DFs Nick Zimmermann udtrykker det: »Det var jo slet ikke det, der var intentionen med denne lov. Den var jo målrettet at gå efter, hvad kan man sige, dovne udlændinge. Så derfor finder jeg det dybt problematisk, at der er kommet så mange med ind under, og det ser jeg virkelig frem til at få løst,« siger Nick Zimmermann. Et helt andet problem, der skal løses, er ifølge Enhedslistens Rosa Lund den økonomiske ulighed blandt mænd og kvinder. At Rosa Lund mener sådan, er jo isoleret set ingen nyhed, men det er tværtimod den måde, Lund ønsker at tage et opgør med problematikken på. Over for Jyllands-Postengiver Rosa Lund nemlig mandag tre forslag til, hvordan Christiansborg kan komme den økonomiske ulighed blandt kønnene til livs. Eksempelvis ønsker ligestillingsordføreren at pensionsformuer fremover skal deles lige ved skilsmisse, idet kvinder i gennemsnit betaler mindre ind til deres pensionsopsparinger. Et forslag, som Socialistisk Folkeparti og Liberal Alliance tidligere på året i øvrigt også fortalte åbent, at begge partier bakkede op om, men dér stopper enigheden så nok også – i hvert fald for sidstnævnte parti. Rosa Lunds andet forslag går nemlig på, at barselsreglerne skal ændres, så halvdelen af barslen skal øremærkes faren. Barselsugerne skal således fordeles »fuldkommen lige«, siger Rosa Lund. Til sidst foreslår ligestillingsordføreren at løfte lønningerne i de traditionelle kvindefag, der eksempelvis tæller pædagogik. 1.Fra om to uger, nærmere præcist 1. april, skal Danmarks F-35-kampfly gradvist overtage afvisningsberedskabet fra F-16-kampflyene og dermed håndhæve Danmarks suverænitet i luften. Det fortæller fungerende forsvarschef Michael Hyldgaard og chef for flyvevåbnet generalmajor Jan Dam mandag ved et arrangement på Flyvestation Skrydstrup,skriver Ritzau. Hyldgaard kalder det i en pressemeddelelse fra Forsvaret »en stor dag«, som Danmark skal være stolt af. 2.Danmarkshistoriens største udbud af havvind endte i december 2024 med det værst tænkelige scenario, og det skyldtes usikre indtægter og manglende fleksibilitet ved omkostningerne ifølge en ny rapport fra Boston Consulting Group. »Usikkerheden på indtægtssiden, kombineret med manglende fleksibilitet på omkostningssiden, resulterede i, at de danske havvindområder i Nordsøen blev vurderet som ikke-rentable og risikofyldte investeringer,«lyder konklusionen fra konsulenthuset. Tre ud af i alt seks gigawatt havvind var sendt i udbud, men ikke et eneste bud løb ind i december 2024. De tre gigawatt var fordelt på tre havvindmølleparker i Nordsøen. Regeringen har siden sænket de danske klimaambitioner gevaldigt. 3.Tirsdag morgen skriver Liberal Alliance i enpressemeddelelse, at miljøordfører Pernille Vermund (LA) og politisk ordfører Sólbjørg Jakobsen (LA) begge træder ind i partiets gruppeledelse, som indtil nu har bestået af partiformand Alex Vanopslagh og gruppeformand Ole Birk Olesen. »De er ikke bare stærke i de politiske debatter, de er også markante lederskikkelser. De har begge markeret sig særdeles positivt for vores parti, og det er meget fortjent, at de nu træder ind i gruppeledelsen,« udtaler Ole Birk Olesen i pressemeddelelsen. 09.00: Ungehøring om ansvarlig ai i Danmark På Christiansborg er der i dag en ungehøring med fokus på fremtiden for ansvarlig ai. Der er blandt andet fokus på regulering, ansvarlighed og udvikling. Høringen er kulminationen på et halvt års arbejde med disse emner blandt unge i hele landet. Blandt talerne er digitaliseringsminister Caroline Stage (M). 13.00: Møde i salen I dag er der møde i Folketingssalen, hvor en række lovforslag bliver behandlet. Det gælder blandt andet forslag om kommunal selvbestemmelse over partybussers kørsel i byområder, forslag om at indføre en handicappolitisk handleplan og forslag om at pensionsopsparinger i udgangspunktet skal deles ligeligt i tilfælde af skilsmisse. 14.00: Møde i Europaudvalget med statsministeren Der er møde i Europaudvalget i Folketinget, hvor statsminister Mette Frederiksen (S) deltager. På dagsordenen er EU-topmødet 6. marts og det kommende EU-topmøde 20.-21. marts. 15.30: Møde i Det Udenrigspolitiske Nævn På dagsordenen for dagens møde i Det Udenrigspolitiske Nævn er afrapportering fra et ekstraordinært møde i Det Europæiske Råd samt forelæggelse af møde i Det Europæiske Råd. Fra regeringen deltager statsminister Mette Frederiksen (S). 15.45: Åbent samråd om antallet af lovforslag om indfødsrets meddelelse i folketingsåret 2025-26 Indfødsretsudvalget har i dag kaldt udlændinge- og integrationsminister Kaare Dybvad Bek (S) i samråd. Ministeren skal blandt andet redegøre for, hvorfor der i folketingsåret 2025-26 ikke er planlagt fremsættelse af to lovforslag om indfødsrets meddelelse, men kun ét, og for denne beslutnings sammenhæng med det danske EU-formandskab. Det var alt for i dag. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dfer-vil-tage-opgoer-med-udlaendinges-ret-til-at-stemme-splittelsesmageri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901302/24912718-dansk-folkepartis-nye-udlndingeordfrer-mikkel-b.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 09.50",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}