{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dfs-lurepasseri-er-for-soelle",
        "title": "DFs lurepasseri er for sølle",
        "content": "I TV-duellen den 25. april, hvor Dansk Folkepartis spidskandidat til Europa-Parlamentsvalget, Morten Messerschmidt, var den ene deltager, omtalte han partiets holdning ved folkeafstemningen om patentreformen. Her havde partiet jo bestemt sig til at stemme nej, hvad der ikke kom bag på nogen, men det var alligevel noget overraskende at høre hans argumentation herfor. Han sagde med rene ord, at det godt kunne være, at der var tale om en fornuftig reform, men han gjorde opmærksom på, at i forslaget indgår en fortrydelsesbestemmelse således, at lande, som ikke vil være med fra starten, kan melde sig til senere, når de har set, hvordan den fungerer i de positive lande – og den bestemmelse anbefalede han, at Danmark går ind for at bruge. Man kom her til at tænke på admiralen i musicalen Pinafore, som kvædede dette vise råd: »Stå aldrig til søs – lad de andre stå! I får stribevis med kors og bånd og stjerner på!« I lighed med admiralen opfordrede Morten Messerschmidt således det danske folk til at lurepasse ved folkeafstemningen og overlade ansvaret for afgørelsen til de øvrige medlemslande. Så kunne man altid efterfølgende komme løbende og være med, hvis det viste sig at være en god idé. Det er ikke svært at gætte, hvorledes parlamentsmedlemmer fra andre medlemslande med dette in mente vil betragte kommende DF-medlemmer i det forestående arbejde, nemlig med skærende mistillid, og det vil uundgåeligt smitte af på Danmarks gode navn som et land, man kan stole på. Partiet kan næppe hente sig nogen form for »kors, bånd eller stjerner« nogetsteds for denne vanærende opfordring til de danske vælgere, men desværre måske nok nogle stemmer. Man må dog håbe, at flertallet af vælgerne ved folkeafstemningen tilkendegiver, at de ønsker at stå med æren i behold og klart vil afvise, at en sådan måde at føre politik på får indpas i den danske politik i Europa-Parlamentet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dfs-lurepasseri-er-for-soelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/862970/7333795-folkemde2013.jpg",
            "publication_time": "Mandag d. 28. april 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}