{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dfu-blaeser-til-kamp-mod-banderne-indfoer-et-dna-og",
        "title": "DFU blæser til kamp mod banderne: Indfør et dna- og fingeraftryksregister over alle danskere",
        "content": "Nyskabelse og strengere straffe burde være overskriften på problemløsningen af kriminelle bander. Der har i de senere år tilsyneladende været konkurrence om, hvor mange gange ord som resocialisering og integration kunne bruges af de traditionelle partier. Desværre har resultaterne også talt derefter. Danmark bør kigge på Sverige med frygt i øjnene og se, hvordan et land i løbet af få år er blevet til en hærget krigszone. Derfor er det vigtigt, at de folkevalgte tager ved lære af fortidens mislykkede forsøg og i stedet tager hårdere metoder i brug. Danmark bør indføre et nationalt dna- og fingeraftryksregister over samtlige danskere. Uden undtagelser. Det vil lette politiets arbejde og være med til hurtigere at kunne finde frem til dem, som udfører den kriminelle handling. Det er i dag sådan, at de mennesker, som bor i et område, hvor der eksempelvis har været affyret skud, ofte må forvente, at der går lang tid, inden den voldsparate bandit bliver fundet. Det skaber i sidste ende utryghed og frustration. Derfor vil der med indførelsen af sådan et register i mange tilfælde kunne skabes en større tryghed i befolkningen. Indvandrerbanderne udgør majoritet, når der tales om bandekriminalitet. Derfor bør der hurtigst muligt indføres en lovgivning, som forkorter processen fra en kriminel handling til en komplet udvisning. Der er alt for mange kriminelle indvandrere, som ikke sendes hjem. Det er et enormt problem, da danskernes midler og ressourcer bliver brugt til at dække forsøget på resocialisering og bedre integration af mennesker, som ikke ønsker noget godt for danskerne. Derfor kan regeringen i forbindelse med en ny bandepakke ikke komme udenom at skulle sikre, at kriminelle velfærdsturister kan udvises ved første grove lovovertrædelse. Livstidsdom skal anvendes for at skabe en præventiv effekt. I dag løslades livstidsdømte i gennemsnit efter 17 år, men livstid bør være ukrænkeligt og uden mulighed for løsladelse. Dette vil føre til en større grad af retfærdighed i retssystemet. I alt for lang tid har samfundet været for ivrig efter at fokusere på resocialisering og integration på bekostning af ofrene. Desværre har det i for mange tilfælde vist sig, at lovovertrædere blot udnytter samfundets gentagne forsøg på at hjælpe dem. Der er individer, der udgør en vedvarende trussel, og derfor bør retssystemet være mere effektivt til at sikre, at de holdes væk fra samfundet, inden de igen udgør en fare for de lovlydige borgere. Trygheden og tilliden skal atter tilbage til danskerne. Joachim Mortensen er landsformand for Dansk Folkepartis Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dfu-blaeser-til-kamp-mod-banderne-indfoer-et-dna-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719291/24533804-statsministeriet-prsenterer-ny-bandepakke-p-pres.jpg",
            "publication_time": "Onsdag d. 27. september 2023, kl. 13.12",
            "author": "Joachim Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}