{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/dhf-formand-aergrer-sig-over-tidspunkt-for-haandbolddom",
        "title": "DHF-formand ærgrer sig over tidspunkt for håndbolddom",
        "content": "Der er blevet rykket godt og grundigt rundt på scenarierne i herrernes håndboldliga med få runder igen. Onsdag meddelte Dansk Håndbold Forbund (DHF), at Disciplinærinstansen for Håndboldligaen og 1. division var kommet frem til at taberdømme Bjerringbro-Silkeborg i tre kampe for brug af en ulovlig spiller. Det får nu stor betydning for fordeling af topplaceringer, de sidste slutspilspladser og nedrykningskampen. Timingen kunne ikke have været meget værre, erkender DHF-formand Per Bertelsen. »Det er selvfølgelig et utroligt kedeligt tidspunkt, den kommer på, og at den får de konsekvenser, som den gør. Var det sket i november, var der nok ikke nogen, der havde løftet så meget øjenbryn omkring det.« »Men når den kommer på det her tidspunkt lige inden lukketid, er det klart, at det har nogle konsekvenser,« siger Per Bertelsen. Bjerringbro-Silkeborg straffes for ulovlig brug af spilleren Sasser Valde Helveg Sonn, som har været udlejet til Lemvig-Thyborøn, men som kom tilbage til BSH 31. december 2020. Han har stået som Lemvig-Thyborøn-spiller i DHF’s system Håndoffice i januar og februar på grund af en fejl. Klubben blev taberdømt i kampe mod TMS Ringsted, TTH Holstebro og KIF Kolding. Derudover skal BSH betale en bøde og retsgebyret for sagen. Flere klubber mener, at den sportslige straf er for hård, men Per Bertelsen mener ikke, at man kunne nøjes med en bøde. »Det mener jeg helt klart ikke, at man kan. Det mener Disciplinærudvalget heller ikke,« siger formanden, som ikke udtaler sig på vegne af udvalget. »Man har lavet en fejl, og den fejl bøder man så for. Det er sådan, det er. Det er selvfølgelig dybt beklageligt, og jeg er sikker på, at hverken den ene eller anden har gjort det med de intentioner.« Sidste år var håndbolden ramt af et juridisk tovtrækkeri, da ligaerne på grund af coronapandemien blev afbrudt, og vindere og nedrykkere blev udpeget af forbundet. Det skabte et større kaos, og sagen havnede i sidste ende hos Danmarks Idrætsforbunds Appelinstans, som stadfæstede afgørelsen. Bjerringbro-Silkeborg har i den nye sag en uge til at appellere afgørelsen, og det vides endnu ikke, om klubben vil gøre brug af den mulighed. Men Per Bertelsen frygter ikke en ny juridisk sejtrækker. »Det tror jeg ikke. Bjerringbro ved også, at det ikke er gået efter bogen, så det håber og tror jeg ikke for nogen,« lyder det fra DHF-formanden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dhf-formand-aergrer-sig-over-tidspunkt-for-haandbolddom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1398642/23687871-rb-plus-klare-linjer-skal-forh.jpeg",
            "publication_time": "Torsdag d. 11. marts 2021, kl. 12.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}