{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/diamantkoeb-kraever-lup-lys-og-tillid",
        "title": "Diamantkøb kræver lup, lys og tillid",
        "content": "Hovsa. Der ryger en diamant på gulvet, og den unge indiske diamanthandler bøjer sig ned og samler den op fra det blå gulvtæppe med den pincet, han håndterer stenene med. Resten af diamanterne, der ligger på et hvidt underlag, oplyst af skrivebordslamper med lys så hårdt, at det kunne bruges til et tredjegradsforhør i en dårlig amerikansk film, skovler han sammen med en lille metalskovl, der ligner den, man bruger i bland selv-slikbutikker. Han lægger diamanterne ned i et sammenfoldet stykke papir, foldet dobbelt om stift silkepapir. Folder arkene sammen og lægger dem ned i en lille kasse fyldt med andre sammenfoldede ark, som han sætter ind i et skab. I skabet står flere små kasser med ark foldet om diamanter. I montrerne over skabene står små metalskåle med diamanter. Nogle store. Andre næsten som små støvkorn.  De glitrer og glimter og sender lyset fra montrernes hjørner tilbage. Overfor står endnu en stand med diamanter. Ved siden af én til. Og endnu én. Et helt rum fyldt med boder med diamanter. I salen ved siden af det samme. Og et mere i bygningen rundt om hjørnet. Der er diamantmesse i Antwerpen, og her udstiller og sælger man diamanter. »Vi blev ikke taget alvorligt« Foran boderne går to lyshårede kvinder rundt. Trille Folkvardsen og Berit Hertz fra butikken P. Hertz i København. Trille Folkvardsen er gemmolog og diamantgraderer, uddannet i at bestemme diamanters kvalitet, Berit Hertz er indehaver af butikken. De to kommer regelmæssigt for at købe diamanter i Antwerpen, selvom de ikke ligner de fleste andre på messen. De andre er mænd. De fleste enten jødiske eller indere. »De første gange blev vi ikke taget så alvorligt, de fleste udstillere troede, at vi var nogens koner, der var med for sjov, men nu ved de godt, hvem vi er, og når man har handlet med folk én gang, er det nemmere,« siger Berit Hertz. De to skal besøge forhandlere, de allerede bruger, de skal lede efter et særligt slib, rosenslibet, som de bruger i nogle af forretningens smykker, de skal lede efter en speciel firkantet diamant til en kunde, der vil have et armbånd i den form. Og så skal de se sig om. Diamanterne, der ligger i de små skåle og glimter i Antwerpen, er skabt for millioner af år siden, men man ved ikke, hvornår de fik deres særlige status som den fineste ædelsten. Indtil man udviklede mere raffinerede metoder til minedrift, kom diamanter fra Indien, hvor de kunne findes på jordoverfladen, og derfra til Mellemøsten og Europa. Der er referencer til kostbare sten i Det Gamle Testamente – men det er usikkert, om det er diamanter specifikt eller blot ædelstene, der omtales. Mere sikkert er det, at det er diamanter, der hentydes til, da Kauatilya i 300 f. kr. skriver »Arthashastra«, der i grove træk kan oversættes til »Kunsten at gøre en god handel«. Guidebogen afslører, at der var en aktiv handel med diamanterne, som var pålagt afgifter og told. De allerstørste, over 48 carat, tilfaldt de indiske fyrster, men resten blev frit handlet, og en del endte via handelsruter gennem Mellemøsten i Venedig, der kontrollerede en enorm del af verdens handel. Herfra blev de fordelt ud i Europa, og mange endte i byen Brugge i det nordlige Belgien. Da Vasco da Gama i 1498 fandt søvejen til Indien, blev transporten til Europa af diamanterne nemmere, og diamanterne kom stadig til Brugge, nu via Lissabon. Da byens flod slammede til, så transport var besværlig, flyttede handelen til Antwerpen, som i århundreder var diamanthandlens centrum.  Men efter religionskrigene blev al transport på floderne omkring byen forbudt, mange protestanter forlod byen og rejste til Amsterdam, som overtog en stor del af handlen med diamanter, og i Antwerpen måtte man nøjes med salget af dårligere kvalitetsdiamanter. Men som nød lærer nøgen kvinde at spinde, lærer dårligere diamanter diamanthandlere at slibe. For at få så god en pris som muligt, blev diamantslibningen udviklet i byen, så de diamanter, der egentligt var dårligere end dem, de solgte i Amsterdam, kunne opnå så gode priser som muligt. For én ting er en diamant i en smuk farve og uden indeslutninger, men det er slibningen, der fremviser diamantens kvaliteter og afgør, hvor smukt den reflekterer lyset. På den måde blev Antwerpen ved med at være vigtig i diamanthandlen, og er det stadig. Her handles 80 pct. af alle rådiamanter (de uslebne) og omkring 40 pct. af alle de slebne plus en stor del af alle de diamanter, der bruges i industrien. Det sker i tre gader, der ligger tæt ved banegården i byen. Her er 1.500 kontorer, fire børser og en række værksteder. Et af dem ligger på anden sal i en bygning i de smalle gader. Her er sikkerhedskameraer, dobbeltdøre og mange låse. På skilte står kun navne, ikke andet. Casinobesøg er ikke nødvendige På gaden holder militære biler med maskinpistolbevæbnede soldater. Ejeren smiler venligt og viser frem. Her går rådimanterne fra at være små kedelige klumper til at stråle. En medarbejder scanner diamanten og vurderer, hvordan den skal skæres, så man sliber mindst mulig væk og bevarer flest carat, som egentlig bare er en måleenhed, en carat er en 1/5 gram. »Når jeg køber dem, kan jeg ikke scanne dem. Man gør det på erfaring,« siger ejeren med et skævt grin: »Jeg behøver ikke at gå på kasino, det der er min gambling.« En rådiamant kan deles i flere stykker, hvis det giver det bedste udbytte, eller hvis den indeholder mange indeslutninger. Derefter slibes den. I hånden af en håndværker, der ved, hvad han gør, når han lægger den på en drejeskive. Slibningen kan tage op til tre måneder, hvor der ikke slibes non stop, men hvor sliberen arbejder lidt på diamanten, lægger den fra sig og med mellemrum sliber den. Der er intet at gøre, hvis han sliber forkert. Det er i hans hænder, det kan gå galt. Eller lyset kan slippe ud. I messehallen får Berit Hertz og Trille Folkvardsen udleveret endnu et brev diamanter af den indiske diamanthandler. De kigger på hver diamant gennem en lup. Er der indeslutninger – altså »pletter« – i diamanten, som vil forhindre den i at reflektere lyset? Har den en smuk farve? Hvide diamanter er dyrere end dem, der er mere gullige i farven. Til gengæld er intenst farvede diamanter som gule, røde og blå dyrere end de hvide, fordi de er mere sjældne. Tillid altafgørende Diamanterne, de kigger på, er slebet i et gammelt slib, der hedder rosenslib, der er slebet uden underdel. Det er fladt med en facetteret hvælvet overflade, hvilket er meget forskelligt fra brillantslib, som har både en under- og en overdel med i alt 57 facetter, der reflekterer lyser optimalt. Rosenslibet var udbredt i 1300-tallet, før man udviklede mere raffinerede diamantslibninger. Der findes kun få gamle diamant i rosenslib – de fleste større blev slebet om, da man fik nye metoder, men meget passende findes der rosenslebne diamanter på Rosenborg. »De er pæne,« siger Trille, mens hun skubber dem, hun vil købe, til side. Diamanthandleren smiler. »Men,« siger hun bestemt: »De sidste, vi fik, de var ikke i orden. Dem sendte vi retur. Vil du ikke sørge for, at det ikke sker igen?« Han nikker. Uden smil. »Konkurrencen mellem diamanthandlere er stor. De vil alle sammen gerne have en som kunde, så tit gør de sig umage de første gange, og så falder de måske af på den. Derfor gennemgår vi alle sten, når vi modtager dem, og hvis de ikke lever op til den kvalitet, vi har bestilt, sender vi dem retur. Derfor bruger vi også de samme leverandører gennem mange år.« Og mange år betyder mange. Hertz, der ligger på hjørnet af Købmagergade og Kronprinsensgade, blev grundlagt for 180 år siden af den jødiske guldsmed Peter Hertz, og hans efterkommere drev butikken, indtil Berit Hertz overtog den i 2007. Hun er den tidligere ejers svigerdatter. Ingen af hans tre børn ønskede at videreføre familiebutikken, og hun, der arbejdede som indkøbschef for COOP, var interesseret, selvom hun ikke har baggrund som guldsmed eller diamant-graderer. Hun lærer af de ansatte, og hun bruger sin energi på at drive butikken. Mange af de ansatte har været ansat i mange år, på samme måde er kunderne trofaste, fint demonstreret af, at Hertz har været kongelig hofleverandør siden 1906 (hvor butikken også blev indrettet, som den er nu), og det var her, kronprinsparrets vielsesringe blev lavet af grønlandsk guld. Her har man faste kunder, der har købt smykker i mange år, men også nye, unge kunder, der kommer forbi for at købe forlovelsesringe, som de seneste år er blevet meget populære. De fleste køber en klassisk brillantslebet sten, men nogle ønsker andre cuts eller farver. I Antwerpen kan man finde alt. Pris? 7 millioner Ved en bod sidder Ari Lieber, der arbejder for firmaet Krochmal & Lieber. Han er en mand midt i fyrrerne, i jakkesæt. Mørkt hår, fast håndtryk. Firmaet har udover hvide diamanter også farvede diamanter, som er særligt kostbare, og så har de udviklet deres egne slib, der hedder Lucere og Korloff. Et eget slib er en fordel, fordi man så kan noget specielt. Ulempen er, at diamantkøbere er konservative. En stor diamant er en stor investering. Vil man bruge millioner på noget, der viser sig at være et modelune, eller satse på det sikre? »Vi tror på det her slib,« siger han og viser en gul diamant frem, der er stor som en pegefingernegl. Den ligger i en lille undseelig æske med skumgummi. Han taster lidt på den lommeregner, der ligger i alle boderne. Diamanten ville koste omkring syv millioner kroner i salg. Berit og Trille bliver inviteret på besøg i deres kontor fire etager over messehallerne. Her er et skrivebord stort nok til, at to kan sidde på hver side. Udsigt over Antwerpens centrum. I den anden ende af rummet står en underlig udstilling af to stole og et bord i gammeldags stil. En flaske Martini med en etiket så gammel, at det, der måtte være tilbage i flasken, må være udrikkeligt. Som en særlig udstilling fra en svunden tid. Ari Liebers far, Emile, kommer ind i rummet. Han er en ældre mand, der som ung må have været charmerende som Sean Connery, som ældre fylder hans udstråling alt. Det er som om, hans søn skrumper en halv størrelse i sit jakkesæt i hans nærvær. Faderen går ind i kontoret ved siden af. Han lukker omhyggeligt døren, da han forlader rummet. Han henter en æske med farvede diamanter. »Vi kan lave en udstilling hos jer. Vi kan lave noget spektakulært,« siger han med en bred amerikansk accent. Berit og Trille køber to Korloff slebne diamanter, og de udveksler visitkort. Diamantmessen handler både om at købe konkrete diamanter, men også om at få kontakter. At have hilst på hinanden, så man næste gang kender hinanden og kan handle igen. Det handler om forbindelser og tillid. En af teorierne om, hvorfor det især er jøder, der handler med diamanter, er, at i det ortodokse samfund har man en stærk social kontrol, hvor det at træde uden for de fælles regler med risiko for udstødelse ville være en katastrofe. En anden og mere indlysende grund til den jødiske dominans er, at jøder gennem århundreder altid har været klar over, at de risikerede at skulle på flugt. Diamanter er nemme at tage med, og en enkelt sten kan repræsentere et helt hjems værdi. Så dyre sten køber Berit Hertz og Trille ikke i dag. Men de har sten med hjem i tasken for et anseligt dollarbeløb, der ligger i de små sammenfoldede papirark. Små og undseelige. Indtil man tager dem op og kigger efter. Ser lyset.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/design/diamantkoeb-kraever-lup-lys-og-tillid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119576/8724155-03mssfavorit6jpg.jpeg",
            "publication_time": "Mandag d. 04. maj 2015, kl. 08.00",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}