{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dicaprio-skal-spille-praesident-wilson",
        "title": "DiCaprio skal spille præsident Wilson",
        "content": "Leonardo DiCaprio har ikke haft stort held med sine sidste forsøg på at spille amerikanske politiske karaktertyper. Hans udgave af FBI-chefen J. Edgar Hoover  i Clint Eastwoods film fra 2011 fik kritiske bemærkninger af anmelderne. Og hans forsøg med at spille den store Gatsby i filmen af samme navn fra 2013 faldt heller ikke heldigt ud. I romanen er Gatsby en interessant karakter, men DiCaprio gav ikke figuren meget fylde. Nu skal han spille præsident Wodrow Wilson. Wilson var USAs 28. præsident. Han er blevet betegnet som en af de mest idealistiske præsidenter i USAs historie. Han fik vedtaget en række sociale love, der bl.a. betød 8 timers arbejde for jernbanearbejdere og forbød børnearbejde. Han gik også ind for kvindernes delvise ligestilling, hvorimod han var præget af racistiske holdninger og ikke gjorde meget for de sorte.  I udenrigspolitikken stod han for en idealistisk linje, og han forsøgte at skabe fred i verden. Det gjorde han bl.a. ved oprettelse af Folkeforbundet i 1919, som var forløberen for FN og ved Versaillesfreden efter Første Verdenskrig. Men han han var også præsidenten, der indledte en krig mod Mexico. Steven Spielbergs film om Abraham Lincoln havde stor succes både med Oscar nomineringer og økonomisk. Ligesom Lincoln er Wilson gået over i historien, som en idealistisk præsident, og måske vil Warner Brothers, der står bag filmen, følge Spielbergs succes op. Filmen bygger på Scott Bergs biografi om Wilson, der netop er udkommet i USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dicaprio-skal-spille-praesident-wilson",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/390317/6810513-bm-woodrow-wilson.jpg",
            "publication_time": "Onsdag d. 18. september 2013, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}