{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/digitaliseringsministeren-danmark-skal-vaere-det-land-der-raaber-op",
        "title": "Digitaliseringsministeren: Danmark skal være det land, der råber op – og samtidig bruger teknologi kløgtigt",
        "content": "Det offentlige skal bruge kunstig intelligens på en smart og ansvarlig måde, der kan frigøre eftertragtede hænder til vigtigere opgaver og samtidig bibringe gode erfaringer. Alle danskere skal – uanset hvor de bor – kunne få en ordentlig internetforbindelse til en rimelig pris. Og så skal der holdes fast i kraven på teknologigiganterne, så især børnene kan blive vristet fri af deres greb. Det er nogle af de hovedopgaver, som den nye digitaliseringsminister Caroline Stage (M) ser som de vigtigste, efter at hun nu i næsten to måneder har siddet i stolen i ministeriet i Stormgade i det centrale København med kik direkte over til Nationalmuseet på den anden side af vejen. »Der er rigtigt mange opgaver, og jeg er glad for at sidde i et ministerium, der er blevet styrket. Det er rigtigt klogt for at drive den digitale indsats i Danmark videre frem,« siger hun. Hun nævner selv tre store fokuspunkter og to underliggende som sine vigtigste prioriteter som minister. »Det nære er børn og unge og deres skærmforbrug – hvordan vi skærmer børnene fra skærmene. Det fylder enormt meget hos mig, som har en datter på 2,5 år og to bonusbørn på 12 og 14 år. Jeg vil gerne være et godt forbillede. Det handler om, hvordan vi fårtøjlet teknologigiganternei forhold til deres brug af algoritmer, og hvordan vi får det til at fungere praktisk ude i skolerne,« siger Caroline Stage. Brug af kunstig intelligens i det offentlige er næste store område. »Danmark har gennem mange år været et kæmpe foregangsland på det digitale. Hvis vi skal vedblive med at være det, skal vi ramme kunstig intelligens rigtigt, også i det offentlige. Det handler om at udbrede gode løsninger på ansvarlig vis, så vi kan opnå bedre og nærere velfærd, gerne ved at spare ressourcer, for vi mangler arbejdskraft,« fastslår ministeren og tilføjer: »Og endelig er hovedbruddet, hvordan vi sikrer konkurrenceevnen fremadrettet. Det er digitalisering en del af. Vi skal udrulle kunstig intelligens og sikre, at vi ikke regulerer os til døde, inden vi overhovedet er begyndt.« Hvis de tre ting skal lykkes, skal befolkningen med. Derfor vil hun have fokus på, at de, der har svært ved alt det digitale, skal kunne få hjælp – »og det skal vedblive at være i fokus«. »Desuden skal vi digital svindel til livs. Det fylder mere og mere, og hvis vi siger, at digitale løsninger skal bruges mere, samtidig med at folk bliver mere og mere utrygge, så har vi et problem,« siger Caroline Stage og bebuder »meget, meget snart« at være klar med konkrete bud på, hvordander kan tages livtag med svindlen. Kunstig intelligens har senest fået fokus medåbningen i Danmark onsdag af en af verdens kraftigste supercomputere, Gefion. Den nye teknologi skal tages bredere i brug så snart som forsvarligt muligt, mener digitaliseringsministeren. Regeringen har derfor sammen med Danske Regioner og Kommunernes Landsforening oprettet en tværgående arbejdsgruppe, som skal skabe overblikket over aktuelle og fremtidige muligheder og de udfordringer, som den nye teknologi giver. »Jeg oplever en kæmpe sult blandt kommunerne, som jeg har talt mest med, efter at komme i gang, men også en kæmpe frygt for, at man ikke gør det rigtige. Det er vigtigt at sætte mål, men også sikre de rigtige rammer for, at kunstig intelligenskanudbredes. Detskalvære lovligt, hvad vi laver. Det er vigtigt, at vi skaber det rigtige fundament for, at vikanudrulle kunstig intelligens i det offentlige,« siger Caroline Stage. Hun oplever, at nogle tror, at kunstig intelligens for eksempel betyder, at »fra i morgen skal en robot være den nye jordemoder«. »Kunstig intelligens er måske ikkesåspændende – faktisk tror jeg, at det handler om superkedelige, men ret smarte løsninger, som frigør rigtigt meget tid hos den enkelte ansatte. Med mindre bureaukrati kan man forhåbentlig levere mere af, hvad man faktisk er ansat til,« håber hun. Teknologien kunne for eksempel betyde, at sosu-medhjælperne kunne indtale deres dokumentation, som kunstig intelligens så omsætter til skrift og sikrer en ens afrapportering, hvilket giver færre fejl. På sundhedsområdet kunne også screeninger foretages af computere, som er gode til opdagelsen af kræft, knoglebrud med mere. »Hvis lidt færre lægetimer kan bruges her og anvendes blandt patienterne, vil det være en kæmpe vind-vind-situation,« mener Caroline Stage, som understreger, at arbejdsgruppen »ikke er en syltekrukke« men derimod løbende skal melde tilbage, så det offentlige kommer hurtigt og godt i gang. Sideløbende vil digitaliseringsministeren »inden for meget kort tid« sætte en strategisk indsats med kunstig intelligens i gang. »Den skal være fundamentet for, hvordan vi i Danmark tænker kunstig intelligens fremadrettet – for eksempel hvordan vi får opbygget de bedste sprogmodeller på dansk og hjælper virksomhederne med at komme til,« fastslår hun. I regeringens digitaliseringsstrategi er afsat 62,5 millioner kroner til den slags satsninger. »Kina og USA investerer milliarder og billioner på området, så jeg har ingen forventning om, at 62,5 millioner kroner løser det hele. Men vi kan skabe fundamentet for, at private godt tør investere i kunstig intelligens. Det er ikke tanken, at det offentlige alene skal være drivkraften. Det er Gefion et supergodt eksempel på. Her er private med til at investere massivt i kunstig intelligens, der kommer både private og det offentlige til gavn,« siger Caroline Stage. Altafgørende for, at Danmark kan fungere som et af de mest digitale samfund i verden, er, at alle – uanset hvor de bor – kanfå en ordentlig og stabil internetforbindelseog til en rimelig pris. »Vi har 5G-mobildækning i hele Danmark, mens fiberdækningen ikke helt har nået 100 procent. Det er klart, at når vi gør mere og mere af det offentlige digitalt, og når det handler ommere og mere kritiske ydelser, så skal folk også kunne koble sig på. En meget, meget lille andel af danskerne har stadig problemer med det – det er ikke blot småøer, også i for eksempel København er det tilfældet. Det skal løses,« fastslår digitaliseringsministeren. Digitaliseringsminister Caroline Stage (M) vil gå efter at sikre bedre trivsel for børn og ikke mindst komme efter techgiganterne og deres indflydelse.Fold sammenLæs mereFoto: Asger Ladefoged. Hun går snart i gang med at genforhandle det teleforlig, som hele Folketinget bakker op om. Det kræver lige nu, at samtlige husstande i Danmark i senest 2025 skal kunne få en ordentlig forbindelse – for 98 procent af alle adresser på mindst 1.000 megabit i sekundet. »Vi skal helt i mål. På nogle små øer skal vi måske anerkende, at søkabler er for dyre at etablere – men vi skal ikke lade være med at gøre noget. Alternativer kunne så måske være satellitter eller antenner. 5G bliver en af løsningerne fremadrettet på at nå ud til alle,« siger Caroline Stage. Hun mener også, at destatslige støttepenge, der er afsat i den såkaldte bredbåndspuljefor at hjælpe, hvor det står værst til, kan bruges på flere måder end hidtil. »Jeg er meget interesseret i, at pengene – hvis det juridisk kan lade sig gøre – kantwisteslidt til at skabe bedre forbindelser,« siger hun. Samtidig vil hun sikre, at tele- og internetudbyderne får gode forudsætninger for deres fremtidige investeringer i den vigtige infrastruktur, som samtidig er billig at blive koblet på. »Vi er langt med at skabe dækning, og private selskaber er sindssygt dygtige til at investere i vores fælles, digitale infrastruktur. Men samtidig skal vi sikre ordentlige forbrugerpriser. Jeg er optaget af, at der også fremover er konkurrence på teleområdet, så danskerne sikres de bedste priser. Derfor kan jeg være bekymret for, om en konsolidering blandt selskaberne skaber endnu højere priser, fordi markedet samles på færre hænder. Ogsåsikkerhedsmæssigt vil jeg være bekymret, hvis vi pludselig har færre adgangsmuligheder end før,« siger digitaliseringsministeren med tanke på hackerangreb og nedbrud. Hun erklærer sig »lidt loren« over den anerkendte økonom og tidligere chef for Den Europæiske Centralbank Mario Draghis nylige rapport til EU om de aktuelle, store problemer i Europa. Heri taler han for i højere grad attillade tele- og internetselskaber at foretage opkøb og slå sig sammen– noget, som EUs konkurrencemyndigheder med Margrethe Vestager i spidsen hidtil har vægret sig ved at acceptere. Ministeren er især tilbageholdende, når det gælder konsolidering hen over landegrænserne, »fordi Danmark er så lille«. Til gengæld er Danmark internationalt stor, når det kommer tiludbredelsen og brugen af de digitale muligheder. Og fra 1. juli 2025 sidder Danmark i et halvt år i formandsstolen for EU. Her håber Caroline Stage, at Europas konkurrenceevne kommer i fokus. Europa skal sikres de bedste forudsætninger for at skabe vækst. På det digitale område handler det om at sikre, at den megen nye lovgivning, som er kommet til for at sikre ansvarlighed og ordentlighed, nu indføres på en måde, så det ikke bliver »unødvendigt byrdefuldt« for europæiske virksomheder at være innovative. »Og så skal vi som digitalt foregangsland også gå i front, når det gælder bekymringer i forhold til teknologigiganterne, hvordan deres algoritmer bruges, og hvilken voldsom virkning det har på børn og unge. Al politik starter med en eller anden form for dialog, men hvis ingen råber, at kejseren ikke har tøj på, opdager ingen det. Det land skal vi være,« fastslår digitaliseringsministeren. Hun deltog for nogle uger siden i G20-landenes møde i Brasilien, inviteret af Brasilien, som mener at kunne lære af Danmark inden for især offentlig digitalisering. »Det siger mig, at vi gør det godt, og at vi har en stemme. Så er det vores forbandede pligt at råbe højt. Vi har været blandt de første til at udrulle digitalisering og er derfor måske først til at opdage de alvorlige skyggesider, især for børn og unge,« fastslår Caroline Stage og tilføjer: »Når jeg mødes med andre lande, har jeg en klar fornemmelse af, at dereren større og større anerkendelse af, at vi skal gøre noget – og sammen står vi stærkere. Det kan man også se ud fra,hvor meget vind i sejlene Margrethe Vestager har fået, og hvor dygtig hun har været til at sætte en dagsorden her. Jeg tror, at vi over tid kommer til at sætte en klar dagsorden i forhold til teknologigiganterne.« FAKTABlå bogCaroline Stage Olsen, 34 år, blev udnævnt som digitaliseringsminister 29. august 2024 for Moderaterne. Hun var i juli-august 2024 særlig rådgiver i Udenrigsministeriet og før da, fra februar 2023 til juli 2024, politisk chef i Moderaterne.Hun har siddet i Københavns Borgerrepræsentation fra januar 2014 til januar 2020 for Venstre.Caroline Stage er uddannet cand.merc. i international markedsføring og ledelse fra Copenhagen Business School (CBS) i 2015 og har en BSc. i økonomi og forretningsadministration fra 2013.I 2015-2016 var hun konsulent for public affairs hos Dansk Standard og 2016-2023 hos British American Tobacco som med ansvar for myndighedsopgaver og efterfølgende med det overordnede ansvar for området for Danmark, Norge, Grønland, Færøerne og Island.Hun har tidligere siddet i bestyrelserne for Handicaprådet København og Tobaksproducenterne og var 2020-2023 bestyrelsesformand hos sidstnævnte.Kilde: DigitaliseringsministerietFOLD UD Kilde: Digitaliseringsministeriet  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/digitaliseringsministeren-danmark-skal-vaere-det-land-der-raaber-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850557/24819759-digitaliseringsminister-caroline-stage-m-har-haf.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 09.38",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}