{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/digital-ekspert-roser-vaccination-mod-falske-nyheder-jeg-har-ikke-set-noget",
        "title": "Digital ekspert roser »vaccination« mod falske nyheder: »Jeg har ikke set noget lignende«",
        "content": "Forskere vedBristol University of Bristol og Cambridge Universityhar i samarbejde med Google Jigsaw fundet frem til, hvordan man muligvis kan »vaccinere« mod falske nyheder. I et studie, hvis resultater er publiceret i tidsskriftet Science Advances, har man haft syv eksperimenter med op mod 30.000 forsøgsdeltagere. »Vaccinen« består af en række små videoer, som man eksempelvis kunne vise som reklamer på YouTube. Videoerne forklarer nogle af de almindelige koncepter, som brugere, der bevidst misinformerer, benytter sig af. Videoerne er krydret med eksempler fra populærkulturen, eksempelvis klip fra animationsserien »The Simpsons«. Du kan se en af dem i toppen af denne artikel. Videoerne bruger selv disse metoder ved eksempelvis at benytte følelsesladet sprog til at få brugere til at se hele videoen. Tanken er, at man ved at bruge en lille smule misinformationssprog kan sikre, at brugerne umiddelbart efter er mindre modtagelige overfor misinformation, hvilket minder om vaccination med levende vacciner eller inokulation. Man kalder det derfor »psykologisk inokulation«. Christiane Vejlø, der er digital trendanalytiker og indehaver af Elektronista Media, forklarer, at forskningen virker solid, og at metoden – hvis den virker – er et tiltrængt bud på, hvordan man kan komme misinformation til livs. »Jeg har ikke set noget lignende, og jeg synes, det er smart lavet. Hvis man skal fjerne falsk indhold, kommer man på et tidspunkt på kant med ytringsfriheden, men ved at uddanne brugere til selv at tage stilling kan man måske komme nærmere en løsning,« siger Christiane Vejlø. Ifølge forskerne bag projektet er løsningen effektiv, og den skal da også have en vis forebyggende effekt i forhold til at få brugerne til at genkende falsk indhold. »Vores forskning beviser, at konceptet kan virke, og at princippet om psykologisk inokulering let kan skaleres op til hundreder af millioner af brugere over hele verden,« udtaler professor Sander van der Linden, der er leder af Social Decision Making Lab (SDML) ved Cambridge University, hvor dele af studiet er blevet udført, i pressemeddelelsen. Der er ikke eksempler fra det virkelige liv i videoerne, og de siger dermed ikke noget om, hvad der er sandt eller falsk. Derfor er de effektive, ligegyldigt hvilken politisk holdning man måtte have, forklarer van der Linden i pressemeddelelsen. »Inokulationseffekten var til stede hos både liberale og konservative. Det virkede for brugere med forskellige uddannelsesniveauer, og det virkede for forskellige personlighedstyper, så det skaber grundlaget for en generel vaccination mod misinformation,« mener van der Linden. Ifølge Christiane Vejlø er det smart tænkt, at videoerne i sig selv er underholdende: »Det er rigtigt set, at indholdet skal være sjovt, hvis man skal gide se det. Derudover er det smart, at de bruger følelserne i videoen med den lille pige med bamsen, for derefter at forklare brugerne, at man netop har været udsat for et forsøg på manipulation med et meget brugt greb.« Christiane Vejlø, når man ryger cigaretter, bliver man på et tidspunkt immun over for advarslerne på cigaretpakkerne – man lægger ikke mærke til dem. Er der ikke en risiko for samme effekt her? »Rygere har jo allerede taget beslutningen og bliver ikke oplyst om noget nyt med advarslerne. Her bliver man gjort opmærksom på noget nyt – at der for eksempel er emotionel manipulation i den video, man skal se. Derfor synes jeg, at forskernes vaccinationsmetafor er god, for videoerne sætter netop internetimmunforsvaret i beredskab.« Google, som ejer YouTube, har allerede tænkt sig at benytte sig af denne metode. Google vil nu indlede en kampagne i Polen, Slovakiet og i Tjekkiet for at komme misinformation om ukrainske flygtninge i forkøbet, fremgår det af pressemeddelelsen. FAKTASådan gjorde forskerneGoogle Jigsaw viste omtrent 5,4 millioner amerikanske YouTube-brugere en inokuleringsvideo, hvoraf næsten en million så med i mindst 30 sekunder. Platformen udvalgte derefter tilfældigt 30 procent af brugerne, der siden frivilligt kunne vælge at svare på spørgsmål, hvor de blev præsenteret for fiktive opslag, hvor der blev brugt de samme misinformationstaktikker, som er nævnt i videoerne.En kontrolgruppe, der ikke havde set videoerne, blev stillet samme spørgsmål. I alt har 22.632 brugere besvarede spørgsmålene. Evnen til at genkende taktikkerne steg med fem procent i forhold til kontrolgruppen, hvilket er væsentlig bedre, end man ser med reklamer for andre ting på YouTube.Eksempelvis stiger genkendelsen af et givent brand eller mærke som regel med kun en procent i lignende undersøgelser af YouTube-reklamer.Kilde:University of BristolFOLD UD Google Jigsaw viste omtrent 5,4 millioner amerikanske YouTube-brugere en inokuleringsvideo, hvoraf næsten en million så med i mindst 30 sekunder. Platformen udvalgte derefter tilfældigt 30 procent af brugerne, der siden frivilligt kunne vælge at svare på spørgsmål, hvor de blev præsenteret for fiktive opslag, hvor der blev brugt de samme misinformationstaktikker, som er nævnt i videoerne. En kontrolgruppe, der ikke havde set videoerne, blev stillet samme spørgsmål. I alt har 22.632 brugere besvarede spørgsmålene. Evnen til at genkende taktikkerne steg med fem procent i forhold til kontrolgruppen, hvilket er væsentlig bedre, end man ser med reklamer for andre ting på YouTube.Eksempelvis stiger genkendelsen af et givent brand eller mærke som regel med kun en procent i lignende undersøgelser af YouTube-reklamer. Kilde:University of Bristol",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/digital-ekspert-roser-vaccination-mod-falske-nyheder-jeg-har-ikke-set-noget",
            "image_url": null,
            "publication_time": "Torsdag d. 01. september 2022, kl. 16.12",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}