{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/din-formue-har-stor-betydning-se-hvordan-lykke-og-penge-haenger-sammen",
        "title": "Din formue har stor betydning. Se, hvordan lykke og penge hænger sammen på især fire områder",
        "content": "Det er ikke raketvidenskab, at en opsparing kan forsøde tilværelsen. Noget tyder tilmed på, at vi får en højere livskvalitet, hvis vi har friværdi, aktier, penge i banken eller andre former for formue. »Tilsammen er formuen en rygsæk, der giver tryghed, og en rygsæk, der kan anvendes,« siger Henrik Mahncke. »Du kan åbne den, og du kan bruge dine midler til at gøre ting, som er gode for dig, og som fremmer din livskvalitet.« Henrik Mahncke er analysechef i den filantropiske forening Realdania, som har stået i spidsen for en af de største undersøgelser af danskernes livskvalitet i nyere tid. I alt 122.000 personer over 18 år har svaret på forskellige spørgsmål om lykke og livskvalitet. Undersøgelsen slår fast, at der er en »signifikant« sammenhæng mellem penge og livskvalitet. Især fire parametre er afgørende: Læs med her og se blandt andet, hvor stor en bolig, løn og friværdi, der – statistisk set – er lykken. Når undersøgelsen beskriver formuen, er der både tale om: Det største hop i livskvalitet sker mellem nul og tre millioner kroner, men helt op til 10 millioner kroner er der en lille stigning i, hvor høj livskvaliteten opleves hos den enkelte. Nedenfor kan du se, hvor meget forskellige typer formue betyder for livskvaliteten.  Boligen spiller en særlig rolle i forhold til økonomi og lykke. Tre af de faktorer, der er på spil, er boligtype, friværdi og størrelse på boligen. Undersøgelsen viser, at friværdi i hvert fald har en vis betydning for vores opfattelse af vores egen livskvalitet. Særligt op til en friværdi på1,5 millioner kronerkan det aflæses i vores livskvalitet. Boligejere ligger således »signifikant« højere på lykkeskalaen end mennesker, der bor til leje fortæller Henrik Mahncke. »Næsten lige meget, hvor du bosætter dig i landet, opnår du en friværdi på sigt. Det giver en økonomisk tryghed og en følelse af kontrol i dit liv,« siger han. Det er dog ikke kun udsigten til en eventuel gevinst, der gør boligejere mere tilfredse end lejere. »Hvis du ejer din bolig, har du en helt anden frihed til at præge det sted, du bor. Du kan vælte vægge uden at spørge nogen, og der er en masse gør-det-selv-arbejde forbundet med at eje en bolig. Og det giver også en højere livskvalitet,« siger han og tilføjer: »Mennesker i ejerbolig er også ofte mere opsøgende i forhold til naboer – og det tæller op i forhold til livskvalitet.« Effekten er dog klart størst for lav- og mellemindkomstgruppen sammenlignet med højindkomstgruppen. Det er med andre ord dem, der oplever den største glæde ved at skifte lejeboligen ud med en ejerbolig.  Lykken er mere plads Det er heller ikke ligegyldigt, hvor mange kvadratmeter vi har at brede os på. Her er det tydeligt, at vi gerne vil kunne »lukke en dør og være alene«. »Vi kan se, at der er en højere livskvalitet hos dem, der har en bolig med flere rum end antallet af beboere,« siger Henrik Mahncke. Den laveste livskvalitet ses hos gruppen, der har under 20 kvadratmeter pr. beboer. Samtidig er livskvaliteten signifikant højere frem mod cirka 60 kvadratmeter pr. beboer, hvorefter der ikke er noget, der antyder, at flere kvadratmeter gør dig mere lykkelig. Her er det værd at bemærke, at antallet af kvadratmeter ikke i samme grad er afgørende for mennesker, der bor alene. Så det handler – med andre ord – om behovet for at kunne lukke en dør.   Løn er et andet parameter, der fylder i forhold til livskvaliteten. Her stiger tilfredsheden med livet frem til endisponibel indtægt på mellem6-700.000 kronerom året. »Derfra bliver vi ikke meget mere lykkelige, jo mere vi tjener,« konstaterer Henrik Mahncke. Det, der er allervigtigst, når vi taler om økonomi og livskvalitet, er dog, hvordan manopleversin økonomi, fortæller Henrik Mahncke. Om budgettet hænger sammen. »Det er langt mere udslagsgivende for vores lykke end størrelsen af den disponible indkomst,« siger analysechefen.  Sidst, men ikke mindst, afhænger vores økonomiske lykke i høj grad af andre. Hvad tjener kollegaen, søsteren, vennerne – og de, der bor i samme kvarter? »Vi mennesker har det med at sammenligne os med andre – og det kan betyde, at vi ender med at være mindre tilfredse, alene fordi nogle tjener mere end os,« konstaterer Henrik Mahncke. Her handler det i høj grad om, hvordan vi oplever vores økonomi, forklarer han. »De, der oplever, at de klarer sig bedre end gennemsnittet rent økonomisk, har en højere livskvalitet end dem, der oplever, at de klarer sig dårligere end gennemsnittet økonomisk set,« siger han. I den nye store undersøgelse blev respondenterne bedt om at vurdere, hvorvidt deres økonomi var bedre eller dårligere end i andre husstande i lokalområdet. »Resultatet viser meget tydeligt, at de, der oplever, at de klarer sig bedre end gennemsnittet rent økonomisk, også har en højere livskvalitet end dem, der oplever, at de klarer sig dårligere eller meget dårligere,« siger han. Med andre ord er den subjektive oplevelse langt vigtigere end, hvad du tjener, og hvor stor en formue du har.  Nu er intet i livet sort og hvidt. Heller ikke når vi taler om lykke og penge. Den nye undersøgelse viser eksempelvis, at vores prioriteter forandrer sig gennem livet. Følger vi ejeres og lejeres livskvalitet i forhold til alder, stopper forskellen ved 75-års-alderen. Herefter har boligejere ikke længere en højere livskvalitet end lejere. Det er for øvrigt også her,i midten af 70erne, at lykken ser ud til at toppefor danskerne. Måske fordi friværdien er realiseret, og vi er trådt ud af hamsterhjulet. Eller måske fordi vi ikke længere går op i, om naboen tjener mere end os, og det er blevet tydeligere, hvad der egentlig gør os lykkelige. For det er langtfra (kun) penge. »Det, der er allervigtigst for vores lykkeniveau, er sociale relationer. De betyder langt, langt mere end økonomi,« siger Henrik Mahncke. FAKTALykke og pengeDe er afgørende for vores personlige frihed, men hvad betyder penge egentlig for vores lykke?Det undersøger Berlingske i serien »Lykke og penge«.Her ser vi nærmere på, hvad faktorer som indkomst og bolig betyder for vores livskvalitet – og hvad man selv kan gøre for at højne sin livskvalitet – også selvom man ikke ligger inde med en stor friværdi.Tallene, vi bruger, tager afsæt i Realdanias nye bog »Vores Livskvalitet«.FOLD UD De er afgørende for vores personlige frihed, men hvad betyder penge egentlig for vores lykke? Det undersøger Berlingske i serien »Lykke og penge«. Her ser vi nærmere på, hvad faktorer som indkomst og bolig betyder for vores livskvalitet – og hvad man selv kan gøre for at højne sin livskvalitet – også selvom man ikke ligger inde med en stor friværdi. Tallene, vi bruger, tager afsæt i Realdanias nye bog »Vores Livskvalitet«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/din-formue-har-stor-betydning-se-hvordan-lykke-og-penge-haenger-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904927/24919729-ldre-kvinde-og-mand-gr-i-naturen-ved-ulstrup-str.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 11.52",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}