{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/21485504",
        "title": "Din Hotmail-adresse skifter navn",
        "content": "Microsofts gratis e-posttjeneste Hotmail har fået en ordentlig overhaling og fremstår nu i et design, som ligner den amerikanske IT-gigants PC-program Outlook. Samtidig skifter Hotmail navn til Outlook. Det sker for at gøre tjenesten klar til tavlecomputere og ikke mindst til lanceringen af det nye styresystem Windows 8 i oktober. Hotmail, som var blandt de første netbaserede postprogrammer, der slog igennem, har alle dage set gammeldags ud i sit design. Nu har håndværkerne bygget om og svinget farvekosten, så posttjenesten i et renere design fremstår i de kolonner, som mange vil kende fra Outlook. Bygger på Metro-designet Det overordnede design bygger på Metro-designet, som anvendes på Windows Phone-telefoner og bliver det gængse i Windows 8, som fra efteråret afløser Windows 7 som fælles styresystem for PCer og tavlecomputere. Samtidig er der nu bygget sociale netværk som Facebook, Google , Twitter og LinkedIn ind i Hotmail gennem en kolonne yderst til højre. Alle Hotmail-brugere skal inden for de næste par måneder skifte til den nye Outlook.com-tjeneste. I erkendelse af, at godt 80 procent af indholdet i en typisk indbakke ifølge Microsofts undersøgelser er nyhedsbreve, tilbud og sociale opdateringer, vil Hotmail/Outlook fremover lægge den slags beskeder i separate mapper. Det skulle gøre det enklere at overskue de reelt vigtige beskeder.  I praksis bliver selve Hotmail-adressen ikke ændret; man ser blot sin post i et andet design, når man logget ind. Det samme sker med Live.com-adresser, som Microsoft også tilbyder. Man kan dog oprette den samme adresse på ny men med @outlook.com som efternavn i stedet for @hotmail.com, og så ser der ud til, at de to kan kædes sammen, så det ikke gør nogen forskel, om folk skriver til den ene eller den anden; posten ender i én og samme indbakke. Kvikke hoveder har allerede oprettet adressen steve.ballmer@outlook.com, så den kan Microsofts topchef ikke selv få. Adgang til Skydrive-lagerplads Med omlægningen udnytter Microsoft sin brede palette af tilbud, der skal få brugerne til at vælge softwaregiganten frem for konkurrenterne. Den nye posttjeneste giver nemlig også adgang til Microsofts Skydrive - en onlinelagerplads, hvor man kan gemme dokumenter -, ligesom man gennem Office Web Apps kan arbejde over nettet i skrællede udgaver af Word og Excel, når man ikke har sin egen PC ved hånden. Også Skypes videokonference bygges ind, efter at Microsoft i maj 2011 købte den dansk-svenske internettelefonitjeneste for 8,5 milliarder dollars (44,8 milliarder kroner). Microsoft slår samtidig fast, at man - modsat Google - ikke sælger oplysninger til annoncører. Googles gratis e-posttjeneste, Gmail, viser annoncer i toppen, som tilpasses emnemæssigt, alt efter hvad man skriver om og modtager i sine beskeder. Hotmail er stadig størst Gmail har vundet markedsandele det seneste år, mens Hotmail er gået tilbage. Hotmail er dog, ifølge analysebureauet Comscore, fortsat verdens største posttjeneste på nettet med 324 millioner brugere, hvilket svarer til omkring 36 procent af det samlede marked. Yahoo Mail har omkring 32 procent, Gmail omkring 31 procent. Hotmail stammer tilbage fra 1996 men er ikke blevet gennemgribende opdateret de seneste otte år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/21485504",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/357184/5418333-pix-hotmail.jpg",
            "publication_time": "Onsdag d. 01. august 2012, kl. 11.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}