{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/din-iphone-kan-vaere-foedt-med-et-problem-og-du-skal-selv-betale-for-at-loes",
        "title": "Din iPhone kan være født med et problem - og du skal selv betale for at løse det",
        "content": "Apple erkender nu efter titusinder af kundeklager, to retssager og adskillige uafhængige vurderinger, at iPhone 6 Plus-telefonerne har en bygningsfejl, som skaber store problemer hos brugerne, når Multitouch-knappen pludselig sætter ud. Men kunderne må betale over 1.300 kroner for at få det løst.  Torsdag i denne uge annoncerede Apple en »reparationsordning« for iPhone 6 Plus-telefoner, der er blevet ramt af problemet, som ligger i, at to interne chips er gået løs, fordi telefonen er blevet bøjet af almindelig brug - det samme problem, som Apple tidligere blev ramt i nakken af. Men Apple ordner ikke bare sagerne. Folk skal betale 149 dollars eller 1.342,25 kroner i Danmark for at få telefonen repareret, skriver nyhedsnetstedet Motherboard, der har fulgt sagen intenst og den seneste tid talt med mange uafhængige eksperter. »Hvis din iPhone 6 Plus udviser de symptomer, som er beskrevet ovenfor, virker, og skærmen ikke er knust eller ødelagt, vil Apple reparere din telefon til en servicepris på 149 dollars,«skriver Apple på sit netstedog hævder, at fejlen opstår, hvis telefonen er blevet tabt flere gange.  Telefonerne bliver dog ikke repareret. De bliver byttet ud med en anden telefon af samme model, bekræfter flere over for Motherboard. Det var præcis, hvad en der også kom frem i en dansk retssag forleden. Her havde Apple trukket en dansk iPhone-ejer i retten, fordi han nægtede at give afkald på kravet om at få sine penge tilbage, da han opdagede, at han fik en brugt byttetelefon, da hans nye iPhone 4 gik i stykker efter blot et år. Han havde tidligere vundet over Apple i Forbrugerklagenævnet, men Apple nægtede at give ham en ny telefon i bytte. Det er gængs praksis, lod Apple forstå i retten, skriver Ekstra Bladet. Både Huawei, LG og Sony bytter automatisk til en helt ny telefon, mens Samsung kun bytter til en tidligere brugt telefon, hvis kunden siger ja til det. Sagen afgøres af retten 9. december.  Apple har muligvis også fået et batteriproblem, om end af mindre omfang end konkurrenten Samsung, der måtte trække 2,5 millioner Galaxy Note 7-telefoner tilbage og lukke for produktionen, efter at adskillige batterier var overophedet eller direkte eksploderet. Den kinesiske forbrugerorganisation CAA har i denne uge bedt Apple om at undersøge »et betydeligt antal« indberetninger fra ejere af iPhone 6- og iPhone 6S-telefoner om, at telefonerne lukker ned og ikke kan tændes igen, skriver nyhedsbureauet Reuters.  Det sker, selv om der stadig var 50-60 procent tilbage på batteriet, og selv efter en genopladning er det ikke muligt at tænde for telefonerne. »I betragtning af, at Apple iPhone 6- og iPhone 6S-telefonerne i Kina har et betragteligt antal brugere, og at antallet af mennesker, som har indrapporteret dette problem, er ganske mange, har China Consumer Association allerede henvendt sig til Apple,« skriver organisationen på sit netsted. Kina er Apples næststørste marked efter hjemlandet USA. Rettet 2016-11-21: Det er multitouchknappen, der er problemet, og ikke 3D Touch, som først kom med iPhone 6S-serien.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/din-iphone-kan-vaere-foedt-med-et-problem-og-du-skal-selv-betale-for-at-loes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80075/15490213-apple-results.jpg",
            "publication_time": "Fredag d. 18. november 2016, kl. 14.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}