{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/diplomaten-morten-lynge-hjaelper-danske-virksomheder-med-at-udleve",
        "title": "Diplomaten Morten Lynge hjælper danske virksomheder med at udleve drømmen i cowboyland: Én ting lærte han hurtigt",
        "content": "Morten Siem Lynge er en erfaren dansk diplomat. Han har været Udenrigsministeriets udsendte i både Dubai, Paris og Toronto – og dertil arbejdet som konsulent for Deloitte i Mellemøsten. Alligevel fik 51-årige Morten Siem Lynge for fire år siden lidt af en åbenbaring, efter at han tiltrådte som generalkonsul i Houston i Texas. For her – i klimakrisens vugge, den mest forurenende stat i det næstmest forurenende land – lærte han, at grøn dansk bedrevidenhed forslår som en skrædder i helvede. I oktober tog Berlingske til Texas for at forstå, hvorfor et stigende antal danske energivirksomheder søger lykken i den kulsorte stat. Og det kan Morten Siem Lynge tale længe om. For ud over at være generalkonsul er han også Udenrigsministeriets energichef i Nordamerika. Her agerer han bindeled mellem danske energivirksomheder og transatlantisk kapital samt lokale myndigheder. »Da jeg kom herover, talte vi meget om energitransitionen, og hvordan vi skulle redde verden. Hos rigtig mange amerikanere, særligt i Texas, resonerer det ikke,« siger Morten Siem Lynge. »Det er sekundært for dem. Du får intet ud af at prædike den dagsorden, men du kan godt få dine budskaber igennem ved at pakke det ind.« Det – indpakningen – og meget andet hjælper han og konsulatets øvrige 14 ansatte nu danske virksomheder med, for hvem det i stigende grad er blevet attraktivt at etablere sig i det olie- og gasrige syd. Tallene fortæller historien. Ifølge konsulatet i Houston steg antallet af danskejede selskaber i Texas alene i 2023 med ti og lyder nu på minimum 48. Knap halvdelen beskæftiger sig med energi eller shipping. En langtfra udtømmende liste af danske energiaktører i delstaten omfatter Ørsted, Vestas, Grundfos, Topsøe, Copenhagen Infrastructure Partners, Rambøll, COWI, European Energy og Ammongas. Texas er USAs andenstørste delstat målt på areal. Det gælder også på indbyggertallet – knap 31 millioner – der vokser hurtigere end noget andet sted i landet. I dag understøtter danske virksomheder også flere ansatte i Texas end i nogen anden amerikansk delstat – over 5.000 ifølge konsulatets seneste tal fra 2022. Først og fremmest handler det om de arbejdspladser, som særligt energisektoren tilbyder. »Her er på godt og ondt et forretningsvenligt klima,« siger Morten Siem Lynge fra bagsædet af en enorm Ford-shuttlebus fra Sam's Limousine and Transportation, der fragter pressedelegationen rundt på Houston og omegns svært overskuelige net af femsporede motorveje. Morten Siem Lynge på visit hos den danske gigant Topsoe i Houston. Her producerer selskabet – som det eneste sted ud over i Danmark – sin elektrolyseteknologi, og Topsoe har haft amerikansk hovedsæde i byen siden 1971.Fold sammenLæs mereFoto: Mie Andersen Wickstrøm/UM. For Texas er verdens energihovedstad, hjemsted for 4.700 energiselskaber, USAs største producent af både sort og grøn energi. Det sorte skyldes statens traditionsrige olie- og gasindustri, der stadig lever i bedste velgående. Og den infrastruktur har paradoksalt nok banet vejen for det mere grønne, der skyder op overalt på de store, solrige og mennesketomme arealer, der er velegnet til vindmøller og solcelleanlæg. Læg dertil, at den kernerepublikanske stat hverken har selskabs- eller indkomstskat, og at planlove er noget, man fnyser af. »Texas er nok stadig formet af den amerikanske drøm,« siger Morten Siem Lynge. »Det går ud på at lave nogle penge. Kan du gøre det på grønne projekter, superfint. Kan du gøre det traditionelt, superfint.« I Berlingskes første møde med generalkonsulen gav han et kondenseret nedkog af, hvad Texas er for en størrelse: »De går ikke op i klimaet. Det er business, business, business.« Senere blev det modereret en smule – »selvfølgelig er der også nogen, der går op i klimaet« – men essensen består. Morten Siem Lynge har et konkret eksempel, der bakker fortællingen op. »Vi besøgte den største Fortune 500-energivirksomhed i Texas, Phillips 66, og sad med deres chef for vedvarende energi. Hun præsenterede deres fem kriterier for at prioritere etprojekt,« siger han og leverer pointen: »Ikke ét af dem havde noget med det grønne aftryk at gøre. Det handlede om, hvorvidt det var rentabelt, om det var en kendt teknologi, og om det var skalerbart.« Bagtæppet for Berlingskes besøg i Texaser blandt andet den heftigt omtalte EU-konkurrencerapport, hvori den tidligere chef for Den Europæiske Centralbank Mario Draghi konkluderede, at Europa sakker voldsomt bagud i konkurrencen med Kina og USA. Det gælder bland andet energisektoren, og det overrasker ikke Morten Siem Lynge. For han har ved selvsyn oplevet, hvordan Biden-regeringens storstilede Inflation Reduction Act (IRA) – der blev vedtaget i sommeren 2022 – allerede har pumpet en stor del af 2.500 milliarder kroners støtte ud til virksomheder, der arbejder med CO₂-reduktion i landet. Morten Siem Lynge har igen et eksempel. I IRA ville regeringen bruge 49 milliarder kroner på syv nationale centre, der skulle fremme udviklingen af en bæredygtig brintproduktion, som er nødvendig for en række tunge industrier. Ét af centrene er blevet tildelt et projekt i Houston, der netop har fået over otte milliarder kroner at lege med. »IRA blev meldt ud i august 2022. Nu, efter lidt over to år, har de været gennem ansøgningsprocesserne, og der kommer allerede midler ud,« siger Morten Siem Lynge. Han drager selv en parallel til, at den danske regering for nylig har udskudt opførelsen af et brintrør til Tyskland. Oprindeligt skulle den første del være færdig i 2028, mennu hedder det tidligst 2031. »Vi er ved at lave noget, som ikke findes i dag. Vi har ikke en brintindustri. Vi har ikke en afsætning af brint til Tyskland. Vi har ikke i dag kunder til grøn brint. Vi har ikke den vindenergi, der skal bruges til at producere alt den grønne brint,« sagde klima- og energiminister Lars Aagaard (M) til Ritzau om det udskudte brintrør.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Vi har talt om et brintrør til Tyskland i rigtig mange år. Selvfølgelig er det kompliceret, der er udfordringer, og man kan ikke bare gøre ting som her,« siger Morten Siem Lynge. »Men herovre lader det til, at når der bliver lagt nogle spor ud, så tager den her pionerånd – den hercan do spirit– over. Alt lykkes ikke, men rigtig meget lykkes.« Den gode nyhed, Morten Siem Lynge har til danskerne, er, at Danmark har skabt nogle verdensførende grønne teknologier, de i høj grad har appetit på i USA. »Danmark er et supergodt laboratorium, men hvis vi skal skabe store industrier, skal vi være globale, hurtige og skabe de her partnerskaber,« siger han. Så virksomhederne skal bare ringe til dig? »I bund og grund,« griner Morten Siem Lynge. FAKTABag om historienBerlingske var 8.-10. oktober sammen med fire andre danske medier inviteret på pressetur til Houston i Texas med det formål at besøge danske virksomheder, der har etableret sig i staten – og forstå perspektiverne i det.Programmet var planlagt af Udenrigsministeriet og det danske konsulat i Houston.Berlingske dækkede selv udgifterne forbundet med turen.FOLD UD Berlingske var 8.-10. oktober sammen med fire andre danske medier inviteret på pressetur til Houston i Texas med det formål at besøge danske virksomheder, der har etableret sig i staten – og forstå perspektiverne i det. Programmet var planlagt af Udenrigsministeriet og det danske konsulat i Houston. Berlingske dækkede selv udgifterne forbundet med turen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/diplomaten-morten-lynge-hjaelper-danske-virksomheder-med-at-udleve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1847270/24813803-morten-siem-lynge-er-danmarks-generalkonsul-i-hous.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 20.55",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}