{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dirch-passer-skal-haedres-med-stor-statue-hvis-pengene-kan-skaffes",
        "title": "Dirch Passer skal hædres med stor statue - hvis pengene kan skaffes",
        "content": "»Dirch Passer var genial og skal ikke glemmes. Så det er helt oplagt, at den store mand, får en stor flot statue,« siger initiativtageren til en Passer-statue, Henrik Hansen, fra foreningen Dirch Passer Festival. Hans plan er, at få opført en stor bronze-statue af landets største komiker gennem tiden, til næste år, hvor Passer ville være fyldt 90 år.Og Frederiksberg Kommune har allerede sagt ja. Mens projektet bliver støttet af Nordisk Film,  Kunstakademiet, Revymuseet, Frederiksbergmuseerne samtfilmselskabetSTV. Det samme har en række kendte navne. Blandt andet Passers kvindelige makker på scenen i starten og midten af 60'erne, Daimi Gentle, samt Morten Grunwald, Jytte Abildstrøm, Per Pallesen og Flemming Jensen.  Men Henrik Hansen håber, at også den yngre generation bakker op, og vil være med til at rejse penge ved et indsamlingsshow til d. 27. september på Frederiksberg Rådhus samt en forestilling i Glassalen i Tivoli, som Henrik Hansen vil stable på benene: »Det var det sidste sted Dirch optrådte, og det kunne være fantastisk med en slags revy til ære for ham, hvor også folk som Nikolai Lie Kaas, Martin Brygmann, Mich Øgendahl, Rune Klan og komikere fra den generation ville optræde,« siger Henrik Hansen til BT. »Jeg er stor Dirch Passer-fan, og synes han var genial. Da jeg var dreng, var min mor alene med tre børn. Hun arbejdede 24 timer i døgnet for at få det hele til at løbe rundt. Og dengang var det Dirch Passer og hans film og revynumre, der gjorde mig glad, og fik mig til at glemme alle vores problemer,« siger Henrik Hansen, der er i besiddelse af det sidste kustome Dirch Passer optrådte i inden han døde i september 1980, hvor han faldt om lige inden en forestilling i Tivolirevyen.  »Hvis der er en skuespiller, der mener han kan passe det, og har lyst til at optræde i kustomet, inden det bliver doneret til Revymuseet, så må han gerne ringe,« siger Henrik Hansen til BT. Han regner med at stauen vil koste omkring halvanden million, og har allerede fået Frederiksberg kommune til at godkende, at den kan rejses på Dirch Passers Allé, der ligger ved Finsensvej på Frederiksberg, København. «Vi har allerede tre kunstnere i baghånden, og når finansieringen er på plads, vil vi bede dem skitsere hver et forslag, som vi så vil tage stilling til,« siger Henrik Hansen fra Dirch Passer Festival. TV: Dansk kulturarv fundet i skraldespand: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dirch-passer-skal-haedres-med-stor-statue-hvis-pengene-kan-skaffes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248935/8954651-dirch-passer-fr-d-3-september-1980-et-ildebefindende-under-udfrelsen-af-det-bermte-kim-larsen-nummer-i-tivoli-revyen-han-dr-efterflgende-p-kbenhavns-kommunehospital-samme-dag.jpg",
            "publication_time": "Mandag d. 18. maj 2015, kl. 16.54",
            "author": "Kenan Seeberg",
            "related_links": [],
            "attachments": []
        }
    }
}