{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/direktoer-og-ivaerksaetter-jeg-ved-hvordan-det-er-altid-at-vaere-paa-b",
        "title": "Direktør og iværksætter: »Jeg ved, hvordan det er altid at være på B-holdet«",
        "content": "Hun fik tidligt en fornemmelse af, at hun ikke passede ind. Kunne bare mærke, at hun ikke var, som hun burde være. Det var ikke derhjemme, men henne i skolen. »Jeg var en drengepige. Jeg var korthåret, klatrede i træer og kunne ikke sidde stille. Jeg faldt uden for normerne, og jeg var meget langt fra den gængse opfattelse af, hvordan en charmerende, lille pige burde være. Jeg ved, hvordan det er altid at være på B-holdet,« husker Nina Groes, som fylder 40 år fredag den 9. november. Hun klarede sig dårligt i skolen og blev erklæret ikke-egnet til gymnasiet. Men det ville hendes forældre ikke høre på. De sagde: »Selvfølgelig kan du det. Du skal bare arbejde hårdere.« »Det er virkelig noget, der har været med til at forme mig, og jeg har taget det med som min læresætning i livet: At næsten alt er muligt, hvis man kæmper for det, og hvis man giver alt, hvad man har. Det der fightergen, det fik jeg virkelig. Når de andre brugte en time på noget, brugte jeg tre timer. Jeg knoklede, knoklede, knoklede for, at det skulle lykkes,« forklarer Nina Groes, der som voksen diagnosticerede sig selv som ordblind. Et stor forbillede for Nina Groes er farmoren, Lis Groes, der i 1950erne selv etablerede en børnehave for at kunne få livet som udearbejdende småbarnsmor til at lykkes.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson. Hun tog 10. klasse, blev erklæret egnet og kom i gymnasiet. Og der fik hun gavn af de mange timers knoklen og af den viden, som hun havde opsnappet hjemme ved middagsbordet, hvor storpolitik og verdenssituationen i al almindelighed indgik som en fast del af menuen. Nina Groes læste på universitetet, og efter nogle år på arbejdsmarkedet blev hun i 2014 direktør for Kvinfo, der formidler forskning om køn, ligestilling og etnicitet. Efter tre år som særdeles synlig og åbenmundet direktør i Kvinfo besluttede Nina Groes sig i slutningen af 2016 for, at det skulle være tid til et karriereskifte. Det trak i hende for at arbejde mere bredt med diversitet og ligestilling. Og så havde hun efter flere år i spidsen for en statsligt finansieret institution lyst til at prøve kræfter med 100 procent privatfinansieret virksomhedsdrift. Resultatet blev de to iværksættervirksomheder, Groes samt Divers, der holder til i et ombygget autoværksted i Københavns nordvestkvarter. Før sommerferien lykkedes det at sikre finansiering og fondstøtte til det første store projekt i Divers,Boss Ladies, der skal nedbryde kønsbarrierer i uddannelsesvalget. I den forbindelse voksede medarbejderstaben i Divers fra to til syv medarbejdere. Projektet skal fokusere på de udfordringer, som piger f.eks. møder, når de søger ind i håndværkerfag på arbejdspladser, som ofte er meget mandsdominerede. Netop kampen mod stereotype opfattelser, vanetænkning og fordomme ligger Nina Groes stærkt på sinde. Fra sin egen opvækst kender hun følelsen af magtesløshed og begrænsning, når man som ungt menneske tidligt bliver stemplet som uegnet. »Der er en masse børn, som bliver erklæret ikke-uddannelsesparate i skolen, og jeg får det dårligt over, at vi stempler børn på 13-14 år på den måde. Sådan et stempel, det sidder i et barn, og det er med til at definere børns opfattelse af sig selv. Mit eget held var, at jeg voksede op i et intellektuelt, stimulerende hjem med forældre, der stolede på mig og opmuntrede mig.«  Danmark mangler håndværkere i dag, men det er ikke nødvendigvis en let vej for pigerne at gå. »Der er fordomme og stereotyper i de miljøer, som vi i resten af samfundet for længst har bevæget os væk fra. Det betyder, at de kvinder, der vælger mange håndværkerfag og -uddannelser, møder en lang række benspænd, de er meget isolerede, de har trivselsproblemer, og de føler sig ensomme. Det har jeg lyst til at være med til at forandre,« siger Nina Groes. FAKTABonusinfo Nina GroesFødt 9. november 1978.Student fra Odense Katedralskole.Læste først teologi, men skiftede i 2001 til socialvidenskab på RUC, hvor hun i 2007 blev cand.scient.adm. i sociologi.I 2008-09 arbejdede hun som fuldmægtig ved Statens Arbejdsgiverorganisation i Finansministeriet, hvorefter hun 2009-12 var afdelingschef og leder af Center for Vækstanalyse. I 2014-17 var hun direktør for Kvinfo. I dag er hun stifter af og direktør i iværksættervirksomhederne Groes og Divers.Nina Groes er gift med folketingsmedlem Magnus Heunicke (S). Sammen har de to døtre på ti og 13 år. For to år siden flyttede familien fra Næstved til Østerbro i København, fordi forældrene brugte alt for lang tid på daglig pendling mellem Næstved og København.FOLD UD Født 9. november 1978. Student fra Odense Katedralskole. Læste først teologi, men skiftede i 2001 til socialvidenskab på RUC, hvor hun i 2007 blev cand.scient.adm. i sociologi. I 2008-09 arbejdede hun som fuldmægtig ved Statens Arbejdsgiverorganisation i Finansministeriet, hvorefter hun 2009-12 var afdelingschef og leder af Center for Vækstanalyse. I 2014-17 var hun direktør for Kvinfo. I dag er hun stifter af og direktør i iværksættervirksomhederne Groes og Divers. Nina Groes er gift med folketingsmedlem Magnus Heunicke (S). Sammen har de to døtre på ti og 13 år. For to år siden flyttede familien fra Næstved til Østerbro i København, fordi forældrene brugte alt for lang tid på daglig pendling mellem Næstved og København. Hvis hun har brug for at finde inspiration til kampen for ligestilling, kaster Nina Groes lange blikke bagud i familiehistorien og finder sin farmor, Lis Groes, der var en af landets første kvindelige ministre. Men hun var ikke kun minister, hun fødte også ni børn i løbet af 14 år, og hendes drivkraft og insisterende kamp for at opnå balance i familielivet og arbejdslivet er den dag i dag en stor inspiration for barnebarnet. »I 1950erne var der ikke børnehaver nok, og hun kunne ikke få børnene passet. Så gik hun rundt på vejen og spurgte de andre kvinder, om de havde brug for en børnehave, og så oprettede hun en børnehave i sin egen kælder og ansatte pædagoger til at passe sine egne og naboernes børn. Det har virkelig inspireret mig. Det viser, hvordan man som enkeltperson kan bryde med normerne. Det er ikke nødvendigvis let, og det er ikke nødvendigvis gratis, men det kan lade sig gøre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/direktoer-og-ivaerksaetter-jeg-ved-hvordan-det-er-altid-at-vaere-paa-b",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/107/1079430/22412959-groes.jpg",
            "publication_time": "Fredag d. 09. november 2018, kl. 07.25",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}