{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/direktoer-afviser-juraprofessorens-snu-loesning-i-forhold-til-kriminelle",
        "title": "Direktør afviser juraprofessorens snu løsning i forhold til kriminelle udlændinge: »Ingen gang på jorden«",
        "content": "Juraprofessor Mads Bryde Andersen var skråsikker, dahan fredag præsenterede, hvad han mener er løsningen på at få kriminelle udlændinge sendt ud af Danmark. Opsig Den Europæiske Menneskerettighedskonvention og tiltræd den så igen, denne gang med et særligt forbehold, der muliggør udvisning af kriminelle udlændinge. »Det er fuldstændig efter bogen,« fastslog han isit interview med Berlingskeog opfordrede eventuelle kritikere af forslaget til at melde sig på banen. Det gør direktør ved Institut for Menneskerettigheder Louise Holck nu. Og hun er uenig: »Forslaget har ingen gang på jorden,« siger hun: »Det ville underminere den bindende karakter af dette internationale instrument samt den internationale retsorden, hvis alle bare kunne handle sådan efter forgodtbefindende, og så vil det være i strid med traktatretten at opsige en konvention med det ene formål at genindtræde med et forbehold.« Ifølge Louise Holck må konsekvensen af Bryde Andersens forslag forventes at være en alvorlig kritik fra Europarådet og en række medlemsstater for omgåelse af konventionen, ligesom forbeholdet vil kunne underkendes af Domstolen, hvis det anses for at være i strid med konventionens formål. »Danmark vil under alle omstændigheder sætte sit gode internationale ry over styr, og der vil være en væsentlig risiko for, at vi som konsekvens vil miste international gennemslagskraft,« siger hun. Louise Holck henviser i den forbindelse til etnotat fra Justitsministeriet, ligesom også seniorforsker ved Institut for Menneskerettigheder Peter Vedel Kessinghar beskæftiget sig med spørgsmålet, da det med jævne mellemrum foreslås at melde sig ud for så at melde sig ind igen. »Det er Justitsministeriets vurdering, at det ikke vil være muligt gyldigt at udtræde af Den Europæiske Menneskerettighedskonvention for derefter straks at genindtræde med det nævnte forbehold,« fremgår detaf notatet, ligesom det videre fastslås: »Det er en international bredt delt vurdering, at det vil være i strid med traktatretten at opsige en konvention alene med det formål at genindtræde med en erklæring eller et forbehold.« Louise Holck opsummerer det således: »Det er simpelthen ikke korrekt, at det er en mulighed. Det er en forudsætning for den internationale retsorden, at vi har en konvention med en tilknyttet domstol, der kan træffe bindende afgørelser for alle 46 lande. Det underminerer man, hvis det enkelte land kan vælge til og fra eller på må og få melde sig ud og ind igen,« siger hun. Men Mads Bryde Andersen påpeger netop, at andre lande ikke følger afgørelser, og at Danmark med fordel også kan ty til »civil ulydighed«? »Det er rigtigt, at der er nogle lande, der i mindre grad end Danmark følger de her afgørelser, og de største syndere er lande som Ungarn, Rumænien, Bulgarien og Italien. Men hvis et land som Danmark træffer en beslutning om ikke at følge de enkelte afgørelser eller afgørelser, vi politisk ikke kan lide, vil vi være med til at underminere systemet,« siger Louise Holck. Men hvis systemet allerede er undermineret? »Man kan ikke sige, at det i dag er undermineret, men det er rigtigt, at det er et problem, at der er nogle af de 46 lande, der er fodslæbende med hensyn til at få implementeret domstolens afgørelser. Opgaven for Danmark er at støtte op om dette vigtige internationale instrument, ikke at vende det ryggen,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/direktoer-afviser-juraprofessorens-snu-loesning-i-forhold-til-kriminelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829318/24778815-hvis-et-land-som-danmark-trffer-en-beslutning-om.jpg",
            "publication_time": "Lørdag d. 24. august 2024, kl. 16.11",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}