{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/direktoers-hustru-doemmes-efter-sms-i-sag-om-insiderhandel",
        "title": "Direktørs hustru dømmes efter sms i sag om insiderhandel",
        "content": "Kvindens sms var så belastende, at den resulterede i en betinget fængselsstraf på 30 dage ved Retten på Frederiksberg. »Chemometec opjusterer i morgen kl 8.30....Du kan sikkert ikke købe inden, men nu ved du det. Hvis muligt...« Beskeden er sendt til en bekendt af kvinden, der er hustru til direktøren i den danske børsnoterede virksomhed Chemometec. Og dagen efter opjusterede Chemometec rigtignok, skriverFinans, der fortæller historien, som drejer sig om insiderhandel. Hverken hustruen eller hendes mand, administrerende direktør Steen Søndergaard, ønsker at udtale sig, mens bestyrelsesformand Niels Thestrup i en sms til avisen skriver, at sagen ærgrer ham. Det er National enhed for Særlig Kriminalitet (NSK), der på baggrund af en anmeldelse fra Finanstilsynet har efterforsket og ført sagen. Ved en ransagning hos en mand, Finanstilsynet mistænkte for misbrug af intern viden til køb af aktier i Chemometec, fandt NSK således sms'en sendt fra direktørens hustru. Hun har tilstået at have sendt sms'en. Manden er også sigtet for forsøg på insiderhandel, men endnu ikke tiltalt, skriverFinans. Allerød-selskabet Chemometec har haft succes med udviklingen af såkaldte celletællere og instrumenter til celleanalyse i forbindelse med transplantation af menneskelige celler for at erstatte eller reparere beskadiget væv. Siden 2018 er Chemometecs aktiekurs steget fra cirka kurs 30 til omkring kurs 800. I det seneste regnskabsår bogførte virksomheden et overskud på 88 millioner kroner på baggrund af en omsætning på 281 millioner kroner, skriver Finans.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/direktoers-hustru-doemmes-efter-sms-i-sag-om-insiderhandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1570717/24149055-.jpg",
            "publication_time": "Onsdag d. 13. juli 2022, kl. 09.10",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}