{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/direktoer-i-brancheforening-holdt-i-kun-ni-maaneder",
        "title": "Direktør i brancheforening holdt i kun ni måneder",
        "content": "Det blev til kun ni måneder i jobbet som topchef for landets hoteller og restauranter. Jannick Nytoft er fratrådt stillingen som administrerende direktør for Horesta og Horesta Arbejdsgiver, hvor han begyndte 1. januar 2022. Det oplyser Horesta i en pressemeddelelse. Bestyrelsesformand Jan Vinter Laursen vil ikke uddybe årsagen bag det bratte exit. »Jannick og jeg har lavet en aftale om, at det holder vi mellem os,« siger hantil FødevareWatch. Jannick Nytoft blev ansat i december 2021 efter »en grundig rekrutteringsproces og ud fra et stort og stærkt kandidatfelt«, som bestyrelsesformanden på daværende tidspunkt udtrykte det. Den dengang 49-årige Jannick Nytoft afløste Horestas markante topchef, Katia K. Østergaard, som fratrådte efter 11 år. Han blev hentet til topjobbet fra posten som administrerende direktør i ejendomsbranchens organisation EjendomDanmark og havde før da arbejdet hos PenSam og med investeringer. Jan Vinther Laursen fortalte dengang, at »med ham får vi en meget markant frontfigur for Horesta. Han har både stor erfaring med politisk lobbyisme og med at sikre kompetent medlemsrådgivning«. Fremover skal Horesta og Horesta Arbejdsgiver ledes af en direktion med nyudpegede Pia E. Voss som administrerende direktør, Jeppe Møller-Herskind som kommerciel direktør og Kristian Nørgaard som politisk direktør. Pia E. Voss har siden 2015 været juridisk direktør i Horesta. »Jeg har stor tillid til, at den nye direktion kan stå i spidsen for at drive organisationen mod nye mål. Med udnævnelsen og med etableringen af en ny direktion har vi fået en ledelse med solid erfaring, stor indsigt i branchen og sidst, men ikke mindst, kompetencer, der faciliterer nytænkning og udvikling,« siger Jan Vinther Laursen i en kommentar til udskiftningen. Horesta har knap 2.000 medlemmer og er stiftet i 1884.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/direktoer-i-brancheforening-holdt-i-kun-ni-maaneder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1596878/24215993-.jpg",
            "publication_time": "Tirsdag d. 27. september 2022, kl. 10.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}