{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/direktoer-i-alliance-of-democracies-foundation-det-er-fandeme",
        "title": "Direktør i Alliance of Democracies Foundation: Det er fandeme vemodigt at blive skilt fra Trumps USA",
        "content": "Det er hårdt at blive skilt. Særligt når det er helt ufrivilligt for den ene part. Det er situationen for Danmark med Trumps USA. Vi vil gerne blive sammen, men der bliver råbt af os i ægtesengen. Vi bliver kaldt en dårlig allieret, på trods af at vi og særligt danske soldater har givet alt for en fælles kamp for frihed over de sidste årtier. Jeg har selv været afdelingschef på ambassaden i Washington fra 2013 til 2017 under Obama og derefter Trumps første periode som præsident. Som diplomat for Danmark var det en bunden opgave at arbejde for tættere bånd med USA, lige meget hvem der sad i Det Hvide Hus eller styrede Kongressen. For mig var det en opgave, der gav værdimæssigt mening. USAs demokrati – også når det er kaotisk – er dynamisk og inspirerende. Amerikanerne er sammensatte. Et etnisk og spændende kludetæppe af virkelyst og nye muligheder. »I Trumps første periode var jeg med til at arrangere et tidligt besøg i det Hvide Hus for statsminister Lars Løkke Rasmussen. Dengang ikke et ord om Grønland. Der kom ikke en skilsmisse mellem Danmark og USA i første periode,« skriver Jonas Parello-Plesner.Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg har rejst i 45 stater langt væk fra Washington, D.C.s bonede gulve med Greyhound og på campingpladser. Set de lokale fællesskaber, men også armoden fra finanskrisen i 2008, som aldrig blev genoprettet. I Trumps første periode var jeg med til at arrangere et tidligt besøg i det Hvide Hus for statsminister Lars Løkke Rasmussen. Dengang ikke et ord om Grønland. Der kom ikke en skilsmisse mellem Danmark og USA i første periode. Jeg arbejdede også på Hudson Instituttet, en konservativ tænketank, netop for at forstå nybruddet på den amerikanske højrefløj. Min kontornabo var Scooter Libby, den tidligere vicepræsident Cheneys stabschef, som Trump benådede for syv år siden i april 2018. Men dengang i 2017-2019 var der stadigvæk et livligt diskussionsmiljø med plads til masser af uenighed om Trumps linje som præsident. Nu hører jeg fra en tidligere kollega på Hudson, at han er blevet afsat med kort varsel. Hvorfor? Han er tidligere efterretningsmand og har – med rette – kritiseret Trump-administrationens amatøragtige håndtering af følsom information om bombninger i Yemen, som blev delt med en amerikansk journalist på appen Signal. Hvor er det nedslående. Ungarske tilstande. Jeg arbejder for at samle verdens demokratiske kræfter i Alliance of Democracies Foundation. USA var altid kernepunktet heri. Den rolle forsvinder, når Trumps USA hellere vil nøjes med at være en stærk og frygtet magt, men uden international demokratiappeal. USAs lange tradition for demokratifremme beskæres. Både International Republican Institute – oprettet i 1983 efter præsident Ronald Reagans demokratitale i det britiske parlament – og den demokratiske pendant National Democratic Institute, som er uafhængige organisationer, har fået deres midler tilbageholdt. Stikket trækkes på Radio Free Europe, Free Asia og Voice of America. Vi kan mærke nedskæringerne på vores kommende topmøde – Copenhagen Democracy Summit, der afholdes 13. maj. De amerikanske organisationer har ikke længere råd til at bidrage til, at demokratiaktivister fra hele verden kan samles i København til en fælles kamp mod deres hjemlige diktatorer og autokrater. Heldigvis har vi europæiske og asiatiske demokratipartnere fortsat. Sammen må vi så fortsætte kampen for frihed i verdens ufrie lande. »Det gør det svært at forhandle, hvis parterne ikke stoler på hinanden længere,« skriver Jonas Parello-Plesner om Donald Trumps USA og verdens øvrige demokratiske lande.Fold sammenLæs mereFoto: Evelyn Hockstein/Reuters/Ritzau Scanpix. Trumps ønske om at købe eller annektere Grønland slider allermest. Som tidligere diplomat er der – eller måske var der – gode muligheder for at genforhandle forholdet mellem USA, Grønland og Danmark. USA kunne sagtens udvide sit sikkerhedsmæssige engagement med yderligere baser og installationer. Det er USA, som i flere årtier har skåret ned fra en massiv tilstedeværelse under Den Kolde Krig til et par hundrede soldater på Pittufik i det højeste nord. På mineområdet har Grønland aktivt forsøgt at få amerikanske virksomheder til at investere – uden held. Lidt kættersk tænker jeg, at Grønland fint kunne bruge en amerikansk råstofaftale i stil med den, som USA presser Ukraine til at underskrive. Det ville faktisk forpligte USAs regering og dets firmaer til at investere i Grønland. Med god vilje kunne der sagtens findes nye muligheder mellem USA, Grønland og Danmark – altså hvis køb og annektering fjernes som trusler. Men i stedet ædes grundessensen i et ægteskab og en alliance op: tilliden. Det gør det svært at forhandle, hvis parterne ikke stoler på hinanden længere. Jeg fik en besked fra en amerikansk ven for nylig. Konservativ ind til benet. Livslang republikaner. Fra Texas: »Jeg kommer til topmødet i København i maj,« skrev han og fortsatte »verden skal vide, at vi ikke alle sammen er med Trump.« Jeg blev rørt. Men når jeg efterrationaliserer, er der så få sådanne stemmer tilbage i USA. Og de er marginale i Trumps imperium. Det er fandeme vemodigt at blive skilt fra Trumps USA. Jonas Parello-Plesner er direktør for Alliance of Democracies Foundation og non-resident senior fellow ved German Marshall Fund ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/direktoer-i-alliance-of-democracies-foundation-det-er-fandeme",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 14.16",
            "author": "Jonas Parello-Plesner",
            "related_links": [],
            "attachments": []
        }
    }
}