{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/direktoer-dropper-fem-dyre-biler-protesterne-over-nordic-waste-sagen",
        "title": "Direktør dropper fem dyre biler – protesterne over Nordic Waste-sagen breder sig",
        "content": "Forbrugere finder nye måder at protestere på over mangemilliardæren Torben Østergaard-Nielsens håndtering af den såkaldte Nordic Waste-sag. Og leasingselskabet Selected Car Group er nu også i søgelyset, skriverAvisen Danmark. Nordic Waste-sagen handler om en miljøkatastrofe, der udspiller sig i Ølst Bakker ved Randers, hvor forurenet jord skrider i retning af Alling Å. 100 mand med 80 lastbiler kører i døgndrift jord væk fra stedet, og Randers Kommune har sendt Nordic Waste en regning på 41,9 millioner kroner for oprydningsarbejdet, ligesom staten har stillet 205 millioner kroner i sikkerhed til arbejdet. Fredag morgen indgav Nordic Waste en konkursbegæring af selskabet, hvorTorben Østergaard-Nielsener hovedejer med majoriteten af stemmerne. Det betyder, at Torben Østergaard-Nielsens selskab formentlig bliver friholdt for at betale de 205 millioner kroner, Miljøstyrelsen har bedt Nordic Waste om at stille med, sigereksperter. På et pressemøde fredag beskyldte miljøminister Magnus Heunicke (S) Nordic waste for »komplet mangel på samfundsansvar«, og ifølge justitsminister Peter Hummelgaard (S) afsøger regeringen alle kroge af konkursloven, aktieselskabsloven og selskabsloven. Denne weekend er kritikken også kommet fra forbrugere. Kasper Thustrup er medejer og direktør i vinmedmere.dk, og han siger »nej tak til grådighed«. Nærmere bestemt forklarer han ifølgeAvisen Danmarkpå LinkedIn, at han nu leder efter et andet sted at lease biler end Selected Car Group, hvor han har leaset tre Porscher og to Mercedeser. »På baggrund af den seneste udvikling i 'Nordic Waste-sagen' ønsker jeg ikke længere at være kunde hos Selected Car Group, der ejes 100 % af den nu så omtalte Torben Østergaard-Nielsen,« skriver Kasper Thustrup. Selv skriver Selected Car Group på sin hjemmeside, at Torben Østergaard-Nielsens Selfinvest og Jacob Brunsborgs Lars Larsen Grouphver ejer 50 procentaf selskabet. Jensens Bøfhus, som Torben Østergaard-Nielsen ejer en del af, oplever et »stigende antal negative henvendelser«, oplyste Jensens Bøfhus' administrerende direktør, Anders Engdahl, lørdag i en skriftlig kommentar tilTV 2 Fyn. Direktøren påpegede, at Jensens Bøfhus er et selvstændigt selskab med flere ejere og ingen involvering i Nordic Waste-sagen. Samtidig opfordrede han folk til at rette kritik andre steder hen end til Jensens Bøfhus’ medarbejdere. I enpressemeddelelsefredag påpegede United Shipping & Trading (USTC) blandt andet, at Nordic Wastes grund i Ølst Bakker har været ramt af enorme mængder af regn i 2023. Året har Danmarks Meteorologiske Institut (DMI) opgjort som det vådeste, der ermålt i Danmark. »At det nu ender med en konkursbegæring i Nordic Waste, er en meget ubehagelig, men desværre uomgængelig beslutning, som vi alle havde ønsket kunne være undgået. Men der er ikke andre udveje,« lød det fra Torben Østergaard-Nielsen ipressemeddelelsen. Her fremgår det også, at USTC etablerer og donerer 100 millioner kroner til en klimafond. 50 millioner skal gå til naboer og lodsejere, der er ramt af jordskreddet. For mange danskere var Torben Østergaard-Nielsen formentlig ret ukendt, indtil han fik en hovedrolle i den såkaldte Dan-Bunkering-sag, hvor hans selskab var involveret i leverancer af jetbrændstof brugt i det krigsplagede Syrien. DR afdækkedefor første gang i 2019, hvordan brændstof fra det fynske firma var havnet i russiske fly, som fløj på bombetogt til støtte for den syriske præsident, Bashar al-Assad. Sagen endte i 2021 med, at Dan-Bunkering blev idømt en bøde på 30 millioner kroner for 33 leverancer af i alt 172.000 ton brændstof fra 2015 til 2017 i strid med EUs sanktioner. Torden Østergaard-Nielsen ønsker ifølge USTC ikke at kommentere kritikken fra Kasper Thustrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/direktoer-dropper-fem-dyre-biler-protesterne-over-nordic-waste-sagen",
            "image_url": null,
            "publication_time": "Søndag d. 21. januar 2024, kl. 18.00",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}