{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/discounttaberen-aldi-faar-kapitalindsproejtning-fra-tyskland",
        "title": "Discounttaberen Aldi får kapitalindsprøjtning fra Tyskland",
        "content": "Det går ikke så godt for den tyske discountkæde Aldi i Danmark - kæden der bl.a. er kendt for den langtidsholdbare mælk eller måske nærmere berygtede - kæmper fortsat med at lokke danske kunder til.  Men Aldi-kæden har ikke mistet håbet. Den vil stadig gerne vinde markedsandele i Danmark, og derfor skal den i gang med en stor ombygning, der skal modernisere de nedslidte butikker. Det koster penge, og så er det godt, at man har en sugardaddy i Tyskland. Moderselskabet i Tyskland har nemlig sendt 250 mio. kroner til Aldi Holding - der har hovedsæde i Albertslund. Det skriver Jyllands-Posten.  »Den seneste kapitaltilførelse er en del af den fortsatte strategi om at modernisere vores butiksnet og tilpasse konceptet til nutidens forbrugere. Det kræver mange ressourcer og ikke mindst kapital at vinde forbrugerns hjerter. Og vi skal fortsat kæmpe for at bevise vores berettigelse på markedet,« skriver chef i den danske kæde, Volker Kasch, i en mail til Jyllands-Posten.  De sidste par  årsregnskaberhar ikke vist sorte tal på bundlinjen - tværtimod har de glødet. Samlet har Aldi Holding haft et underskud på 950 mio. kroner de sidste seks år. Men det har moderselskabet i Tyskland hjulpet med. På ganske få år med den nye indsprøjtning har den danske Aldi-ledelse modtaget 1,75 mia. kroner.  Det kan godt være, at de to tyske brødre Karl og Theo Albrecht har skabt en af verdens største formuer på supermarkedsmastodonten Aldi - men det er ikke de danske forbrugeres fortjeneste. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/discounttaberen-aldi-faar-kapitalindsproejtning-fra-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48614/15631509-.jpg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 08.18",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}