{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/disney-beskyldes-for-at-homo-flirte-med-den-nye-star-wars-film",
        "title": "Disney beskyldes for at homo-flirte med den nye Star Wars-film",
        "content": "Blandt klodens mange millioner Star Wars-fans var der en del, der så frem til premieren på seriens nyeste kapitel,»The Rise of Skywalker«, med særlige forventninger. Forud for premieren 18. december havde instruktøren J.J. Abrams nemlig antydet, at filmen indeholdt scener med  homoseksuelle karakterer. Det gør den også, men man skal have gode øjne for at opdage det. Scenen varer nøjagtigt to sekunder og består af to kvinder, der kysser hinanden i filmens afsluttende sekvens, hvor de gode fejrer deres sejr over de onde. Selv om kysset i første omgang blev betegnet som »historisk« og som det første kys mellem karakterer af samme køn i en Disney-film, er LGBT-kredse siden begyndt at kritisere filmen for at være endnu et eksempel på såkaldtqueerbaitingfra Disneys side.  Ordet queerbaiting bruges, når producenter af film, TV eller litteratur postulerer, at deres værker indeholder romantiske scener mellem karakterer af samme køn, men uden, når det kommer til stykket, at »levere varen«. Manøvren går ud på at flirte med det homoseksuelle segment og fremstå attraktivt for LGBT-publikummer, men ikke i en grad, så det skræmmer mainstream-publikummet væk. Den manøvre er ikke lykkedes, siger kommentatorer, tværtimod. »Når det handler om LGBT-repræsentation, rammer Disney ved siden af ... (.) ... den inklusion, som J.J. Abrams havde lovet, var ikke andet end et enkeltstående øjebliks leflen for LGBT-publikummet,« skriver Shannon O’Connor i en kommentar i branchebladetThe Hollywood Reporter. En del af skuffelsen over »The Rise of Skywalker« er også resultatet af, at der havde været forhåbninger om en mere substantiel romance mellem to af filmseriens mandlige hovedroller. Allerede da de to karakterer Poe Dameron (Oscar Isaac) og Finn (John Boyega) blev introduceret til filmserien i 2015, begyndte fans at forestille sig, at de to kunne danne par, og skuespilleren Oscar Isaac udtrykte også interesse for sådan en udvikling i interview. Sådan skulle det ikke blive, og bortset fra kysset mellem de to betydningsløse baggrundsfigurer er Star Wars forblevet heteroseksuelt. Det eneste, der kan ligne undtagelser, er to figurer i animationsserien »Star Wars Resistance«, der er bygget over samme univers. De er, ifølge tegnefilmens producer Justin Ridge, at betragte som et bøssepar, idet han så ser bortset fra, at de begge er nogle aparte udseende rumvæsener. De to sekunders kys i »The Rise of Skywalker« var i øvrigt rigeligt til, at censuren i blandt andet de mellemøstlige lande skar scenen væk forud for premieren. Kritikken har fået yderligere brod, da det langt fra er første gang, at Disney har forsøgt at lancere sine film til et LGBT-publikum. Det samme var tilfældet med koncernens store biografhit, superheltefilmen »Avengers: Endgame«, som instruktøren Joe Russo påstod indeholdt en LGBT-karakter. Men det var reelt endnu et eksempel på en karakter, der optrådte så kortvarigt, at man ville gå glip af det, hvis man kastede et blik på sine popcorn i biografsalen. I 2017 hævdede Bill Condon, instruktør af tegnefilmen »Skønheden og udyret«, at filmen indeholdt en »gay-scene«, men det viste sig at være samme slags blink-og-det-er-væk-øjeblik med to mænd, der danser sammen. Ikke desto mindre blev filmen af denne grund boykottet af en række biografer i USAs midtvestlige stater. Queerbaiting er et forholdsvis nyt begreb, men er også blevet brugt om mainstream-kunstnere, der alt for tydeligt lukrerer på hipqueer-kultur. Det er blandt andet blevet brugt på den måde om Taylor Swifts video »You Need to Calm Down«, hvori der figurerer en række kendte homoseksuelle personer såsom  Ellen DeGeneres, Laverne Cox, Jonathan Van Ness og Adam Lambert. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/disney-beskyldes-for-at-homo-flirte-med-den-nye-star-wars-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1241615/23300722-film-star-wars.jpg",
            "publication_time": "Mandag d. 23. december 2019, kl. 17.15",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}