{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/disse-tre-danske-film-er-med-i-oscar-kaploebet",
        "title": "Disse tre danske film er med i Oscar-kapløbet",
        "content": "»Kapgang«, »En du elsker« og »Sorg og glæde« har alle det tilfælles, at de er danske og er blevet sat på shortlisten til at blive den danske Oscar-kandidat i kategorien Foreign Language Film til næste åres prisuddeling. Det oplyser Det Danske Filminstitut i en pressemeddelelse. »De tre film, vi har valgt, er lavet af danske instruktører, der har gjort sig bemærket ude i verden med deres tidligere film, og som vi kan være rigtig stolte over,« siger direktør for Det Danske Filminstitut Henrik Bo Nielsen i pressemeddelelsen. Han er formand for den danske komité, der afgør, hvilken dansk film der skal indstilles til Oscar-kapløbet. Den prestigefyldte Academy Award - populært kaldet Oscar - uddeles af det amerikanske Academy of Motion Picture Arts and Sciences, og akademiet har de seneste år haft danske film som Oscar-kandidater. Siden 2011 har en dansk film hvert år været udvalgt som en af de ni shortlistede film, der får chancen for at få en Oscar-nominering i kategorien Foreign Language Film. Susanne Biers »Hævnen« blev udtaget i 2011, i 2012 blev Ole Christian Madsens »Superclásico« shortlistet, i 2013 Nikolaj Arcels »En kongelig affære«, og i 2014 blev Thomas Vinterbergs »Jagten« Oscar-kandidat. »Hævnen« var dog den eneste, der vandt en Oscar til Danmark, mens »En kongelig affære« og »Jagten« måtte nøjes med nomineringer. 18 film og fire dokumentarfilm var under lup, da den danske komité bestående af syv repræsentanter fra filmbranchen og Filminstituttet skulle afgøre, hvilke danske film, der skulle indstilles til konkurrencen om en Oscar-nominering. Her var »Kapgang«, »En du elsker« og »Sorg og glæde« så de bedste kandidater. Processen foregår i to dele, hvor komitéen først mødes og vælger tre film til en shortlist. En måned efter beslutter de hvilken film, der vil klare sig bedst i kategorien Foreign Language Film. Hvert land kan nemlig kun indstille én film til nominering. Næste gang komitéen mødes for at blive enige om, hvilken af de tre film, der endeligt skal indstilles til Oscar-nomineringerne, bliver torsdag 18. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/disse-tre-danske-film-er-med-i-oscar-kaploebet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/337182/7583775-us-oscar-statuet.jpg",
            "publication_time": "Onsdag d. 20. august 2014, kl. 11.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}