{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/dit-juletrae-kan-blive-grimmere-og-dyrere",
        "title": "Dit juletræ kan blive grimmere og dyrere",
        "content": "I fremtiden bliver det måske nødvendigt at skjule det lidt usle juletræ med masser af hjælpemidler - selvom træet i sig selv har været et dyrt køb. Forestil dig en dans i den kolde, søde juletid om et lidt sølle juletræ. Grenene sidder med for stor afstand på det gullige træ. Det er blevet gødet og sprøjtet for mange gange, og nu mangler det både hygge og har kostet meget mere, end det plejer. Sådan et lille skrækscenarie kan blive til virkelighed, hvis man skal tro danske juletræsdyrkere og forskere. I fællesskab råber de nu højt for at få staten til at administrere penge og afgifter, som juletræsdyrkerne skal indbetale til en særlig fond, og som skal gå til god forskning, der sikrer de populære og miljøvenlige juletræer, der har sikret Danmark en plads i toppen af verdens juletræsrangliste. Vil staten ikke styre sådan en ordning, går juletræsdyrkerne glip af ny viden, der er med til at give de bedste juletræer i en tid, hvor de bliver meget påvirket af f.eks. ændringer i klimaet. Seniorforsker Lars Bo Pedersen fra Københavns Universitet ridser op: »Når det regner mere, vil træerne f.eks. vokse hurtigere, og så skal en dyrker regulere træets vækst, så der ikke bliver for stor afstand mellem grenene. Klimaforandringer betyder også, at ukrudtet vokser hurtigere, og det kalder på øget brug af sprøjtemidler. Mere nedbør giver også større behov for gødskning for at holde på træernes farve, men med de nuværende metoder vil det øge risikoen for kvælstofbelastning gennem en øget udvaskning til grundvandet.«  »Hvis vi ikke kan fortsætte med lave solid og miljøvenlig forskning, som har været med til at give vores juletræer et godt ry i udlandet og sikret en milliardindtægt på eksport – så er der altså risiko for, at der ikke kan produceres så pæne og miljøvenlige juletræer i fremtiden, og det er selvfølgelig også kritisk for erhvervet,« siger Lars Bo Pedersen, seniorforsker på Skov & Landskab ved Københavns Universitet. Juletræsdyrkerne har tidligere indbetalt penge til en statsstyret fond. Dengang fordoblede staten endda beløbet fra hver enkelt juletræsdyrker, så der var en stor pulje penge, der blev brugt på bl.a. forskning i miljødelen af produktionen. I 2008 trak staten sig ud af ordningen og droppede sin støtte. Samarbejdet mellem dyrkere og forskere er fortsat – men nu hænger pengene ikke længere på træerne. Faktisk er kassen helt tom. Erfaringen har vist, at det er svært for en interesseorganisation som Dansk Juletræsdyrkerforening at administrere en ordning og få alle til at betale til den. Derfor har hele 92 procent af dyrkerne på en generalforsamling erklæret, at de gerne vil have staten tilbage på banen, også selvom det kun bliver i rollen som administrator eller kontrollant for ordningen. Det ville ifølge dyrkere og forskere sikre bidrag fra samtlige 3.000 dyrkere i Danmark.  »Det betyder meget for dyrkerne, men det er også virkelig vigtigt for forskningen. Vi har bygget vores ekspertise op gennem en snes år, og den er allerede begyndt at falde til jorden, fordi dygtige forskere søger andre græsgange, hvor der rent faktisk er penge til at lave forskning. Det bliver næsten umuligt at samle op igen, hvis vi taber det hele på gulvet, og derfor skal der ske noget nu,« advarer Lars Bo Pedersen. Naturstyrelsen under Miljøministeriet er myndigheden med ansvar for fonden. Mads Jensen fra Naturstyrelsen oplyser, at et udvalg netop harafleveret anbefalinger til miljøminister Karen Ellemann(V) om skovpolitik, som også omfatter juletræer og pyntegrønt.  »Ministeren og ministeriet ser det her som skovpolitik, og derfor vil vi endnu ikke sige hverken ja eller nej til forslaget, før vi har haft lejlighed til at forholde os til de forslag til den fremtidige skovpolitik, som netop er afleveret fra Skovpolitisk Udvalg,« siger Mads Jensen, handelsskovrider i Naturstyrelsen. Udvalget lægger blandt andet vægt på, at vi i Danmark bliver ved med at udvikle miljøvenlige metoder til at producere juletræer og pyntegrønt – men det er stadig for tidligt at sige, om det betyder, at dyrkerne og forskerne får hjælp til at administrere fonden. »Den konkrete sag skal ses i lyset af den samlede skovpolitik, og vi skal i den forbindelse have forholdt os til, om man vil understøtte forskningen ved en tvungen betaling for alle producenter,« lyder opridset fra Mads Jensen. En endelig beslutning bliver formentlig truffet senere på året. Læshele artiklenpå Videnskab.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/dit-juletrae-kan-blive-grimmere-og-dyrere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723585/4345080-juletr.jpg",
            "publication_time": "Torsdag d. 07. juli 2011, kl. 10.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}