{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ditlev-tamm-svarer-igen-kritikernes-reaktion-paa-byggeriet-ved",
        "title": "Ditlev Tamm svarer igen: Kritikernes reaktion på byggeriet ved Nyborg Slot er latterlig",
        "content": "Minkommentar23. juli om forvaltningsdomstole og en efter min mening problematisk afgørelse fra Miljø- og Fødevareklagenævnet har fremkaldt et par indlæg. Mit hovedanliggende var, som opmærksomme læsere har bemærket, at sætte spørgsmål ved kvaliteten af det almindelige danske klagesystem over afgørelser truffet af offentlige myndigheder og at pege på de efter min mening betydeligt større retsgarantier, der ligger i et system af egentlige forvaltningsdomstole, som man kender det fra andre lande. Som eksempel på en efter min mening dybt ubetryggende afgørelse nævnte jeg en kendelse fra Miljø- og Fødevareklagenævnet om et planlagt byggeri i tilknytning til Nyborg Slot. Kendelsen bygger blandt andet på den urigtige opfattelse, at det planlagte byggeri ved slottet griber ind i bestående bygninger eller arkæologiske lag. Yderligere er i forbindelse med afgørelsen begået formelle fejl, begrundelsen er sjusket og utilstrækkelig, og det er tydeligt, at det pågældende nævn savner enhver sagkundskab. Om det derfor lige er den måde, som den slags sager skal afgøres på, er den slags spørgsmål, der interesserer jurister, og som de efter min mening også, når de har mulighed for det, bør henlede offentlighedens opmærksomhed på. De to indlæg afJep LoftogClaus M. Smidtberører kun helt perifert denne problemstilling. De to herrer er begge modstandere af det påtænkte byggeri, og det er naturligvis helt legitimt og i dette tilfælde forudsigeligt. Mere problematisk bliver det, når en Claus M. Smidt kalder det planlagte byggeri for et »Disney-projekt« – hvad det så end vil sige i denne sammenhæng - mener, at kende »sandheden«, som åbenbart er en voldsom uartikuleret modvilje mod projektet i brede kredse, og til slut mener, at jeg – og hermed altså alle andre, der har støttet det planlagte byggeri - fører »korstog« mod bestræbelserne for at bevare gamle bygninger. »Om der kan bygges på borgbanken ved Nyborg Slot, er ikke et religiøst anliggende for korsfarere. Hvor grænsen skal gå for byggeri, må afklares ved en saglig afvejning af hensyn for og imod,« skriver Ditlev Tamm.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Personligt har jeg brugt det meste af liv på at formidle historie og skabe respekt for fortidsminder. De i projektet implicerede bestyrelser for A.P. Møllerfonden og Realdania har i tidens løb ydet store bidrag til kulturbevaringen i Danmark. Den samme respekt for kulturarven finder vi hos Østfyns Museer og andre fagfolk, der er impliceret i projektet. At hævde, at denne meget store gruppe af sagkyndige eller bevaringsvillige personer, som der her er tale om, fører korstog mod bevaringsbestræbelser, fordi de i en enkelt sag har en anden mening end hr. Smidt, er latterligt og udstiller denne ellers kyndige og relativt kultiverede person som en useriøs injuriant. Det er helt i orden at brænde for en sag, men der må være en grænse. Og det er lige præcis det, som også debatten om Miljø- og Fødevarenævntes kendelse handler om. Det er en sag om en dispensation, som støttes af indflydelsesrige og kyndige kredse i den danske befolkning, som har den største veneration for den danske kulturarv og ønsker, at den formidles til vores og kommende generationer på en kompetent måde. Om der kan bygges på borgbanken ved Nyborg Slot, er ikke et religiøst anliggende for korsfarere. Hvor grænsen skal gå for byggeri, må afklares ved en saglig afvejning af hensyn for og imod. Den diskussion har ikke noget med Disney at gøre eller med ukultiverede skældsord mod mennesker, der mener, at man kan gavne kulturbevaring på anden måde end hr. Smidt. Mit anliggende har blandt andet været at påvise, at den nævnsafgørelse, som har sat en foreløbig stopper for projektet, er så mangelfuld, at den ikke bør forhindre kulturministeren og Folketinget i at skabe grundlag for en gennemførelse – helt eller delvis – af det planlagt projekt. Efter at have læst hr. Smidts udgydelser er jeg kun yderligere overbevist. Ditlev Tamm er juraprofessor emeritus, forfatter og debattør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ditlev-tamm-svarer-igen-kritikernes-reaktion-paa-byggeriet-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1448760/23816474-.jpg",
            "publication_time": "Lørdag d. 31. juli 2021, kl. 18.00",
            "author": "Ditlev Tamm",
            "related_links": [],
            "attachments": []
        }
    }
}