{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ditlev-tamm-lige-nu-gaelder-det-om-at-trump-ikke-opdager-hvad",
        "title": "Ditlev Tamm: »Lige nu gælder det om, at Trump ikke opdager, hvad sandheden er«",
        "content": "Ældre læsere, der stadig erindrer, at Danmark engang havde en stor forfatter, som hed Klaus Rifbjerg, vil måske også huske en af hans udgangsreplikker sagt i radioen i efteråret 2014 få måneder før hans død året efter. Her fik han sagt noget om den dumhed, som han mødte og blev mere og mere intolerant over for. Det endte med at resultere i denne salut: »Man kan være helt grov og sige, at der er 2.000 begavede mennesker i Danmark – og resten er dumme. Politisk dumme, menneskeligt dumme. Uformående. Nogle styrvolter.« Styrvolt er ikke et almindeligt dansk ord, men kommer fra tysk og hollandsk og betegner en voldsom og uregerlig person. Rifbjergs udtalelse gav dengang anledning til en vis diskussion af, om han nu havde regnet helt rigtigt, måske var der lidt flere. 2.000 er jo heller ikke så mange ud af en befolkning påknap seks millioner, men tilsyneladende nok til at skabe et indadtil nogenlunde velfungerende, rigt og lykkeligt samfund. Indimellem sender jeg i mørke stunder Rifbjergs beregning en venlig tanke, og det gør jeg også for tiden, hvor dansk forsvar og Grønland er blevet et politisk hovedemne. Det er tilsyneladende sådan, kan vi nemlig forstå, at Forsvarsministeriet ikke har fået nogen af de 2.000 begavede tildelt. »De fleste af os ved sikkert inderst inde, at Rifbjerg nok havde lidt ret.« På billedet ses Klaus Rifbjerg.Fold sammenLæs mereFoto: Linda Kastrup. Ellers kan det ikke forklares, at landet i dag står uden forsvar, at der skal en Donald Trump til, førend man overhovedet reagerer, og at det i øvrigt tager mindst ti år, fra noget er vedtaget til en mulig realisering. Rifbjergs ordvalg – dumme, uformående og styrvolter – synes i den grad at være rammende for store dele af den offentlige administration med Forsvarsministeriet og skattestyrelsen, vurderingsstyrelsen og gældsstyrelsen i spidsen. Dem, der koster samfundet allerflest kroner. Stod det til Rifbjerg, så behøvede vi ikke alle mulige teoretiske analyser. Grunden til miseren er klar: Det er menneskelig dumhed og uformåenhed. Jeg har en mistanke om, at det lige netop er sådan, at også den netop tiltrådte amerikanske præsident Donald Trump ser på forholdet mellem Danmark og Grønland og Danmarks evne til at stable noget, som ligner et acceptabelt forsvar på benene. Danmark er simpelthen så lille, at der ikke er begavede mennesker nok til at klare en sådan opgave. Den må derfor overlades til nogen, som har lidt flere ressourcer. USA, naturligvis, og Trump, der næppe tvivler på egen formåen. Det bliver ikke nogen nem opgave at forklare ham, at danskerne faktisk er højt oplyste og har en stor forsvarsvilje og forståelse for den vestlige verdens sikkerhed, når det altså samtidig skal bortforklares, at landet helt bevidst har sluppet tøjlerne og gjort sig sikkerhedspolitisk og reelt totalt afhængigt af dels USA, dels af lande som Finland og de østeuropæiske lande, der af erfaring ved, hvad det drejer sig om. Og at vi altså heller ikke kan finde ud af købe det mest elementære krigsudstyr ind. De her nævnte lande har ikke samme velfærd som Danmark og næppe haft råd til at betale godt30 milliarder kroneri erstatning efter en forhastet og totalt overflødig beslutning om nedlæggelse af et minkerhverv, som er Danmarks helt særlige bidrag til historien om følgevirkningerne af covid-19. Men vi så da, at hurtigt kunne det gå med at få minkene aflivet. Når det ikke gælder, så kan myndighederne få fart på og skrue bissen til. Det var faktisk ret dumt, ligesom det er dumt, at vort beredskab ikke er i orden. De 30 milliarder svarer til én procent af nationalbudgettet, men de er altså nu på vej i andre lommer for at redde statsministeren. De fleste af os ved sikkert inderst inde, at Rifbjerg nok havde lidt ret. Så samtidig med at vi søger at få forsvarsbevillingerne omsat til krudt og kugler, så lad os styrke skoler, universiteter og andre steder, hvor man kan blive klogere. Lige nu gælder det om, at Trump ikke opdager, hvad sandheden er, så det er vist med at få fart på. Ditlev Tamm er juraprofessor emeritus, forfatter og debattør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ditlev-tamm-lige-nu-gaelder-det-om-at-trump-ikke-opdager-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883166/24879032-doral-florida---january-27-us-president-donald.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 10.43",
            "author": "Ditlev Tamm",
            "related_links": [],
            "attachments": []
        }
    }
}