{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/dizzy-genfinder-gnisten-saa-godt-er-deres-nye-album",
        "title": "Dizzy genfinder gnisten: Så godt er deres nye album",
        "content": "Tænk sig lige en gang: I år er det 20 år siden, at Dizzy Mizz Lizzy udgav deres seneste studiealbum, »Rotator«. Man skulle ikke tro det, når man lytter til deres nye comeback-plade, »Forward In Reverse«. Trioen lyder stadig umiskendeligt som sig selv. Er det så en god eller dårlig ting? Jo, lige præcis i Dizzys tilfælde er det faktisk slet ikke så ringe. For selv om der her i 2016 er noget lettere anakronistisk over at høre tre fuldvoksne mænd spille melodisk, riff-tung power-rock, så var bandet allerede dengang i 90erne lettere ude af trit med tidens selvmedlidende grunge-toner.  Dizzy var bare Dizzy. De var hverken cool eller sexede. Musikken, melodierne og samspillet talte for sig selv. Og det i en sådan grad, at en hel generation af danskere stadig den dag i dag kan skråle med på hver eneste lille strofe, trommehvirvel og guitarsolo fra dengang. I den forstand er der virkeligt noget at leve op til for den gendannede trio på »Forward In Reverse«. Men i og med at Dizzy aldrig kommer til at sælge lige så mange plader som dengang, må succeskriterierne nødvendigvis være nogle andre: Kan de genfinde den indbyrdes kemi og spilleglæde? Og kan de skrive friske melodier og riffs, der brænder sig fast? Svaret på det første spørgsmål er et entydigt ja. Samspillet slår gnister, og man kan høre, at de nye sange er gennemarbejdet og sammensat med sans for detaljen. Den slags kan man ikkefake. Svaret på det andet spørgsmål er til gengæld knap så entydigt.  Men især på pladens første halvdel lykkes det bandet at kombinere det saftige samspil med en håndfuld gode sange fuld af veloplagte riffs og guitarsoloer fra Tim Christensen. Sange som »Forward In Reverse«, »Terrified In Paradise« og »Brainless« er klassisk Dizzy og kommer til at gøre sig rigtigt godt side om side med de gamle hits på sommerens festivalscener. Versene rammer nogle herligt tunge grooves, mens Tim Christensen benytter sin gamle signatur med at lade melodien i vokal og guitar skygge hinanden til stor effekt. Efter den heftige start byder »Something So Familiar« sig til som pladens mere konventionelle mid-tempo ballade. Rent funktionelt fungerer den som et åndehul på pladen, men Christensens omkvæd og vage tekst-arbejde – igen en klassisk Dizzy-signatur – kan ikke helt bære det simple arrangement hjem. Andre steder kommer sange som »Love At Second Sight« og »Made To Believe« ikke helt i mål på trods af gode takter og masser af blærede guitarsoloer. Her lyder især omkvædene mere som sungne guitar-riffs end reelle vokal-melodier. Det er en hårfin balance, som fungerer andre steder på pladen. Her føles de – i hvert fald for denne lytter – uengagerende; som noget, der bare skal overstås.  Så er der mere gods og eventyrlyst over de to efterfølgende instrumentalnumre »Frey« og »Mindgasm« – den første en simrende sag båret af avanceret fingerspil og mellotron, den anden et hårdt rockende overflødighedshorn af riffs, løb og breaks, som om noget vidner om et band, der har haft det sjovt i øvelokalet. Lige netop dét er helt afgørende. Og fred så være med, at der enkelte steder går tomgang i riff-orgiet. De gode stunder overskygger de mindre gode. Og det gør »Forward In Reverse« til et totalt i orden comeback. Hvem:Dizzy Mizz Lizzy.Hvad:»Forward In Reverse«, Sony Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/dizzy-genfinder-gnisten-saa-godt-er-deres-nye-album",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181074/13153431-dizzy.jpg",
            "publication_time": "Fredag d. 29. april 2016, kl. 19.10",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}