{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/dj-op-til-endnu-en-nedlukning-det-eneste-gode-er-at-jeg-ikke-har-graedt-i-et",
        "title": "Dj op til endnu en nedlukning: »Det eneste gode er, at jeg ikke har grædt i et år, og at det faktisk føltes helt forløsende at tude igennem i går«",
        "content": "Det blev en kort fornøjelse for Maria Barfod, der er dj under navnet Fedty. Den 1. septembersagde hun til Berlingske,at hun så frem til, at folk skulle »smide tøjet og slikke på hinanden på dansegulvet«, da vi i Danmark kortvarigt troede, at pandemien var overstået. Men efter at nye restriktioner for nattelivet blev annonceret onsdag, er aflysningerne væltet ind hos den ellers travle dj. »Det eneste gode ved situationen er, at jeg ikke har grædt i et år, og at det faktisk føltes helt forløsende at tude igennem i går,« siger Maria Barfod, da Berlingske fanger hende i telefonen tidligt torsdag morgen. »Jeg græd og græd, jeg blev jo arbejdsløs på et øjeblik. Man er vant til som kreativ eller bare som freelancer at blive valgt fra eller til – men nu er jeg arbejdsløs igen, og det har intet med mine evner at gøre. Det er mere end trist,« siger Maria Barfod. Ifølge Maria Barfod fik hun under sidste nedlukning nogle få penge fra en af hjælpepakkerne. Men for 14 dage siden fik hun en regning og skulle betale nogle af pengene tilbage, fordi hun siden har tjent for mange penge. Nedenstående sang rammer Maria Barfods sindsstemning lige nu, svarer hun, da Berlingske spørger til lydsporet til dagen.  Maria Barfod skulle i næste uge have spillet tirsdag, onsdag, torsdag, fredag og lørdag, siger hun for at illustrere, at det for hende er ligegyldigt, hvis der bliver åbnet igen i februar. December er måneden, hvor der tjenes penge, når man er dj. »Mine firmajob den næste tid skulle også bruges til at betale pengene tilbage fra den sidste hjælpepakke, så jeg kommer ikke til at søge flere hjælpepakker. Jeg forstår godt, at alt skal gøres korrekt, og at de kun er til folk, der har brug for dem, men det er simpelthen for omstændeligt for mig,« siger Maria Barfod. Dj'en EmilLange er helt enig i, at det var noget af en lussing for de flestedj's, at resten af december nu er udenjob.Han mistede 15 spillejob den kommende tid efter pressemødet i går. »Det koster mig på den gode side af 200.000 kroner. Det værste var, at jeg jo kunne se allerede dagen før, at det ville ske, for det var jo hen ad det, som Sundhedsstyrelsen sagde. Det er trods alt nok meget godt, at regeringen har lyttet til dem og ikke mig, selvom det er ærgerligt,« siger Emil Lange, som dog også kan glæde sig lidt over en ting. »Nu får jeg jo tidlig ferie i stedet for, at jeg skal vente til januar. Jeg tror heller ikke, jeg vil bruge tid på at søge eventuelle hjælpepakker – jeg klarer mig fint lige nu, så det er bedre, at der er nogle flere penge til nogle andre,« siger Emil Lange. De to dj's vil altså foreløbig klare sig uden hjælpepakker, dels af altruistiske årsager, dels fordi det angiveligt er besværligt. Men Maria Barfod vil gerne understrege, hvor frustrerende det er ikke at kunne udføre sit arbejde, selvom grunden er forståelig. »Folk skal forstå, at vi dj's også er forretningsfolk – det er altså ikke bare en hobby. Jeg forsørger min søn med mit dj-arbejde. Han sidder lige nu med sin skrabekalender og siger, han kun ville beholde 100 kroner, og så måtte jeg få resten, hvis han vandt 5.000. Dem må han nu gerne beholde,« siger Maria Barfod. Hun er også ærgerlig på Københavns vegne. Ifølge Maria Barfod har nattelivet været gennem en kreativ opblomstring siden genåbningen af nattelivet, som nu bliver bremset igen. Emil Lange var selv i byen i går, men det blev en tidlig aften, fordi han skal til Odense og spille en koncert med rapgruppen Suspekt. Turneen med Suspekt skulle have sluttet med et brag i gruppens hjemby, Albertslund, men nu er Odense afslutningskoncerten, fordi restriktionerne på koncertstederne træder i kraft fredag. »Den er udsolgt, og det bliver sindssygt. Jeg glæder mig helt vildt,« slutter Emil Lange. Ifølge Maria Barfods Instagram-konto er hun også klar til en sidste tur på dansegulvet på Søpavillonen, hvor hun også arbejder som booker, torsdag.  Et opslag delt af Maria Barfod (@fedty)",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/dj-op-til-endnu-en-nedlukning-det-eneste-gode-er-at-jeg-ikke-har-graedt-i-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1494468/23949643-bm.jpg",
            "publication_time": "Torsdag d. 09. december 2021, kl. 12.31",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}