{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/djoeffernes-diskrete-charme",
        "title": "Djøffernes diskrete charme",
        "content": "Djøffernes skabelse af en ineffektiv og handlingslammet offentlig sektor er temaet for indlæg fra Claus Moe (31. maj - om sundhedsvæsenet), Niels Westh (2. juni - om gymnasieskolen) og fra formanden for DJØF (2. juni). DJØF-formandens selvforståelse matcher dog tydeligvis ikke den virkelige verden, hvor djøffernes indsats generelt anses for at være årsagen til og ikke løsningen på sektorens problemer. I den offentlige sektor udgør djøfferne et autonomt forvaltningslag med indbygget vokseværk. Djøfficeringen tog fart i slutningen af 1970erne, hvor Danmark - ifølge finansminister Knud Heinesen - bevægede sig på den økonomiske afgrunds rand. På dette tidspunkt blev det danske sygehusvæsen styret af lægekulturen og blev anset for at være et af de bedste i verden, målt på faglig kvalitet. For også at få styr på pengene invaderede djøfferne sygehusvæsenet, men - skulle det vise sig - ikke for at bistå lægerne med at indtænke økonomi i behandlingen. Djøffernes indtog var at ligne med en ondartet virusinfektion, der angreb selve sygehusvæsenets formål og ændrede det fra patientbehandling til overholdelse af pengebudgetter, vel at mærke pengebudgetter, der var uden sammenhæng med den faglige opgave som patienterne, lægerne og politikerne forventede. Det funktionelle sygehusvæsen med fokus på det individuelle patientforløb blev flået fra hinanden og samlet efter en økonomisk målestok. I djøffernes planøkonomiske modelverden kræves, at komplicerede sammenhænge forsimples til enkle tal, renset for fagfolks viden. Kan en proces ikke beskrives i simple tal og standardiseres, findes den ikke og kan spares væk. Patientforløb opfattes som en serie standardiserede enkeltydelser og tillægges en pengeværdi, så produktionen kan udtrykkes i få tal. Ud fra økonomiske øjebliksbilleder og skønnede prognoser gættede djøfferne, hvor mange enkeltydelser der skal til for at dække borgernes behov nu og i fremtiden, uddannelses- og behandlingskapacitet blev indrettet, så enkeltydelserne kunne leveres, såfremt de blev efterspurgt i en jævn strøm. Borgernes behov og behandling var fastlåst økonomisk, og djøfferne var tilfredse. At borgernes behov kan ændre sig i tid eller mængde eller bedre behandlinger udvikles, er djøfferne uvedkommende, idet metodologien kun kan håndtere statiske og forudsigelige forhold. Lægernes nye opgave er ikke længere at finde den bedste behandling til hver enkelt patient men i stedet at producere det fastsatte antal standardiserede enkeltydelser. Patienten skal nu tilrettes de standardiserede enkeltydelser uanset individuelle forhold og det dynamiske samspil mellem lægevidenskabelige landvindinger og praktisk patientbehandling er ophørt. Behandlingen er låst fast til fortidige faglige normer - men budgettet burde til gengæld kunne overholdes, inkl. pengene til en aggressiv markedsføring af djøffernes fortræffelighed for at sløre den grundlæggende ændring af sygehusvæsenets formål. Når det gælder »pengene eller livet«, vælger djøfferne pengene, mens vi andre vælger livet. Men hvad er det, dette vanvittige system producerer? Enkeltydelser i stedet for individuelt tilpassede patientforløb! Hvis djøffernes modelverden analogiseres til bygningen af en bro vil man se, at der er mange bropiller og elementer af vejbane, men at broen ikke har nogen funktion. I dagens Danmark leverer fagfolkene enkeltydelser som aldrig før, og mængden af ufærdige og ulykkelige patientforløb hober sig op: den sum af unødig smerte, lidelse og død, der her akkumuleres, er af krigslignende størrelse. I stedet for at lægerne leverer den rigtige vare til tiden, skaber djøfferne nye bureaukratier til at registrere og håndtere klager, fejl og utilsigtede hændelser. Forvaltning af penge er blevet selve målet i stedet for midlet til at nå de humanitære mål, der er årsagen til at skattekronerne er bevilget. Djøfferne har nu haft ca. 30 år ved roret og i den tid er det lykkedes at nedbryde sygehusvæsenets kultur, troværdighed og faglige kvalitet. Penge flyttes fra produktion til administration og besparelser findes i produktionen. Utilfredsheden blandt læger og plejepersonale er betydelig, da djøf-kulturen ændrer fagfolkene fra mennesker med mentalt engagement til regelstyrede kontrolrobotter. Djøffernes dispositioner angriber daglig lægernes etik, f. eks. når læger tvinges til at sende intensivpatienter rundt på landevejene. Også skatteborgerne er utilfredse: de føler med rette, at de betaler for en vare, der ikke leveres, og at der hældes penge i et system, der ikke kan levere den vare, der betales for. Og hvordan reagerer de folkevalgte politikere? De uddeler patientrettigheder og garantier, som patienterne så selv må forsøge at håndhæve i en umulig kamp mod forvaltningssystemet. Borgeren i centrum? Patienten før systemet? Nu står Danmark igen over for en økonomisk genopretning, og vi har ikke længere råd til djøffernes selvforståelse. Hvor er mon den politiker, der kan finde reset-knappen, så lægefagligt leadership med økonomisk ansvar kan etableres?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/djoeffernes-diskrete-charme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/859525/2703942-djffernes-diskrete-charme.jpg",
            "publication_time": "Fredag d. 11. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}