{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dlh-vil-saelge-forretningsomraader-fra",
        "title": "DLH vil sælge forretningsområder fra",
        "content": "Grossisten af trævarer DLH lægger op til salg af aktiviteter og forretningsområder. Det oplyser koncernen til fondsbørsen onsdag morgen. Beslutningen er taget i erkendelse af \"et fortsat udfordrende marked for grossisthandel med træ og træprodukter samt en forventet lav sigtbarhed de kommende år\", oplyser koncernen, der har gennemført en analyse af de fremtidige muligheder - herunder om DLH er den bedste ejer for de nuværende forretningsenheder. I en kommentar fra bestyrelsesformanden Kurt Anker Nielsen hedder det bl.a. - Baseret på en grundig analyse af forskellige scenarier, har bestyrelsen konkluderet, at det vil skabe mest værdi for selskabets aktionærer, hvis der kan opnås en acceptabel pris for de enkelte forretningsområder og hovedkontoret afvikles med henblik på at skabe størst muligt provenu for aktionærerne. Det er en rigtig svær beslutning. Virksomheden har stolte traditioner, men vores vurdering er, at de enkelte forretningsenheder vil få bedre muligheder for at udvikle sig i andet ejerskab. I meddelelsen til fondsbørsen noterer DLH, at koncernen efter en række omstruktureringer med frasalg og afvikling og nedbringelse af den nettorentebærende kapital nu er tæt på at være gældfri. DLH består i dag af tre regionale europæiske forretningsenheder, der varetager salg til detailhandlen og industrien samt forretningsenheden Global Sales, der sælger direkte til kunder, især i Kina og Vietnam, uden selv at være lagerførende.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dlh-vil-saelge-forretningsomraader-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/449100/7029977-skovbrug.jpg",
            "publication_time": "Onsdag d. 11. december 2013, kl. 08.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}