{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dmi-er-blevet-isbjoerne-sikker",
        "title": "DMI er blevet isbjørne-sikker",
        "content": "Selv i de øde egne af Grønland har Danmarks Meteorologiske Institut indimellem brug for at vide, hvordan vejret bliver. Tre teknikere fra DMI har nemlig været et smut på Carey Øerne i det nordvestlige Grønland for at skifte den gamle vejrstation ud med en splinterny, en såkaldt GIWS vejrstation.Det skriver DMI.Det var ikke helt nemt for de tre teknikere at komme i land fra skibet for at opsætte vejrstationen. »Skibet måtte sejle rundt med os i området i længere tid for at finde hul gennem isen, der omkransede øerne, inden at vi kunne landsættes med gummibåden,« siger Thomas Nedergaard fra DMI. Næsten færdigPå trods af de svære problemer med at komme i land gik opstillingen af den nye vejrstation gnidningsløst. Udskiftningen af vejrstationer i Grønland blev indledt sidste år, og med opsætningen af stationen på Carey Øerne, er DMI næsten færdig med at opstille nye stationer. Udskiftningen af vejrstationerne sker, fordi DMI vil observere det øjeblikkelige vejr. Det er en af hjørnestenene i vejrudsigternes tilblivelse, siger DMI. Nysgerrige isbjørneVejrstationerne er lavet af kraftige materialer, og det er ikke uden grund. Isbjørnene i Grønland er særdeles glade for dem og har ofte svært ved at holde nallerne fra dem. Vejrstationen på Carey Øerne er eksempelvis ofte blevet forsøgt adskilt af nysgerrige isbjørne. Med den splinternye GIWS vejrstation skulle det problem efter alt at dømme være løst.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dmi-er-blevet-isbjoerne-sikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/843720/2895475-grnland.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 10.14",
            "author": "Kristian Krog Kæmsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}