{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dokumentar-fik-voldsom-kritik-men-anders-lund-madsen-fortryder-ikke-noget",
        "title": "Dokumentar fik voldsom kritik, men Anders Lund Madsen fortryder ikke noget",
        "content": "Nej. Bagklogskabens lys har ikke ført til fortrydelse. Det slår Anders Lund Madsen, vært på DR-dokumentaren »På tirsdag skal jeg dø«, nu fast. »Det lyder indbildsk at sige, at der er intet, jeg fortryder. Og selvfølgelig var der noget, jeg kunne gøre bedre. Men der er ikke noget specifikt, jeg synes, vi skulle gøre anderledes,« siger Anders Lund Madsen. DR sendte i sidste uge dokumentaren om 54-årige Preben Nielsen, der for tre år siden var ude for en arbejdsulykke, som gjorde ham lam fra skuldrene og ned. Anders Lund Madsen følger i dokumentaren Preben Nielsens kamp for at få lov til at tage sit eget liv. Preben Nielsen ender sine dage i Belgien, hvor aktiv dødshjælp i modsætning til i Danmark er lovligt. Efterfølgende har blandt andre Det Etiske Råd, aktører på handicapområdet og Lægeforeningen kritiseret dokumentaren for at være et unuanceret partsindlæg til fordel for aktiv dødshjælp. Til Kristeligt Dagbladsiger formanden for Det Etiske Råd, Leif Vestergaard, blandt andet: »Problemet med dokumentaren er, at den er ensidig. Prebens personlige historie er enormt stærk. Så stærk, at den fylder alt og ikke i tilstrækkelig grad bliver udfordret af synspunkter om, hvad aktiv dødshjælp ville betyde for andre grupper, hvis det blev indført ved lov.« Men Anders Lund Madsen er ikke enig i kritikken. »Jeg er tilfreds med dokumentaren,« siger han og tilføjer: »Det er et område, hvor man går på æggeskaller, og der er meget stor mulighed for at træde ved siden af. Årsagen til, at jeg ikke synes, at der er noget at fortryde, er, at det er Preben Nielsen, der fortæller sin historie. Den har vi så været facilitator og platform for,« siger Anders Lund Madsen. Efter en arbejdsskade levede Preben Nielsen med smerter, og han mente ikke længere, at hans liv var værd at leve. Foto fra dokumentaren »På tirsdag skal jeg dø«.Fold sammenLæs mereFoto: Solveig Lydiksen DR. Ifølge Anders Lund Madsen kom dokumentaren i stand, ved at Preben Nielsen henvendte sig til Anders Lund Madsen med et ønske om at fortælle sin historie. Derpå spurgte Anders Lund Madsen DR, om de havde lyst til at sende dokumentaren. Kritikken har blandt andet gået på, at dokumentaren var for ensidig og virkede som et partsindlæg for aktiv dødshjælp. Hvad tænker du om den kritik? »Det er jeg ikke enig i. Det er ikke som sådan en dokumentar om aktiv dødshjælp. Det er en dokumentar om Preben Nielsen. Hans historie er en nuance i debatten om aktiv dødshjælp.« Anders Lund Madsen mener samtidig, at DR forsøgte at brede debatten ud til en mere principiel samtale om aktiv dødshjælp. »DR har fulgt op med nuancering af debatten om aktiv dødshjælp på flere af deres platforme.« Dokumentaren var, set med Anders Lund Madsens øjne, en historie om et individ i en vanskelig livssituation. »Det er en historie om en fantastisk mand med et stort liv, der efter en vanvittigt uheldig ulykke må tage stilling til, hvornår livet er værd at leve,« siger Anders Lund Madsen og tilføjer: »Hans grænse var overskredet, og derfor er det også plat at sige, at det bare er et propagandaindslag for aktiv dødshjælp. Det er et propagandaindslag for Preben.« I forbindelse med dokumentaren havde Preben Nielsen mødt en række personer, der nuancerede synet på aktiv dødshjælp. Herunder Det Etiske Råd, Lægeforeningen og flere aktører på handicapområdet, men interviewene blev ikke bragt i dokumentaren. Hvorfor fravalgte I at bringe interviews med en række modstandere af aktiv dødshjælp? »De samtaler, han havde med Det Etiske Råd ogDitte (Guldbrand,red.) fra Muskelsvindfonden, tilførte ikke historien noget særligt. Men de blev ikke taget ud, fordi de udfordrede Prebens beslutning,« siger Anders Lund Madsen og tilføjer: »Jeg bestilte ikke andet end at udfordre hans beslutning. Vi besøgte en mand, der havde oplevet noget, der var sammenligneligt med Prebens situation, og som fortsat fandt mening med livet. Du kan ikke få stærkere modargumentation end det.« Anders Lund Madsen afviser, at dokumentaren skulle være et propagandaindslag for aktiv dødshjælp. Foto fra dokumentaren »På tirsdag skal jeg dø«.Fold sammenLæs mereFoto: Solveig Lydiksen DR. Der er også kritik af, at dokumentaren kan have været med til at skubbe Preben Nielsen ud over kanten, så han endte med at begå selvmord i stedet for at prøve andre løsninger af. Hvad tænker du om den kritik? »Det er så forrykt en påstand, at jeg bliver en lille smule ked af det.« Dokumentaren har affødt nogle af de voldsomste reaktioner, Anders Lund Madsen har oplevet i sit arbejdsliv. »Jeg har aldrig nogensinde oplevet noget som reaktionen på det her. Men kritikken kommer ikke bag på mig. Det er et følsomt område,« siger han. Aktiv dødshjælp deler fortsat vandene. Det har Anders Lund Madsen også oplevet i forbindelse med dokumentaren, hvor flere medier har leveret en kras kritik, men hvor han samtidig har oplevet, at der på de sociale medier har været en positiv holdning til dokumentaren.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dokumentar-fik-voldsom-kritik-men-anders-lund-madsen-fortryder-ikke-noget",
            "image_url": null,
            "publication_time": "Onsdag d. 07. december 2022, kl. 17.30",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}