{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dokumenter-afsloerer-myndighederne-har-anerkendt-hundredvis-af-aegteskaber",
        "title": "Dokumenter afslører: Myndighederne har anerkendt hundredvis af ægteskaber med børn under den seksuelle lavalder",
        "content": "Ægteskaber med børn helt ned til 9, 10 og 11 år. Det kan de færreste nok forestille sig i Danmark. Nu rejser nye tal en kraftig mistanke om, at danske myndigheder gennem årtier har blåstemplet ægteskaber med helt unge børn. Berlingske afdækkede allerede sidste år, at myndighederne har anerkendt tusindvis af ægteskaber med mindreårige, ikkevestlige personer siden 1980erne. Nu viser tal, som Berlingske har fået aktindsigt i, hvor langt under den seksuelle lavalder de mindreårige har været ved ægteskabets indgåelse. Hidtil har myndighederne kun oplyst, at børn under den seksuelle lavalder på 15 år har indgået i tallene for anerkendte ægteskaber i Danmark. Det gælder både vielser foretaget her til lands og i udlandet, som senere er blevet anerkendt af de danske myndigheder. Interne dokumenter hos myndighederne afslører, at hundredvis af børn under den seksuelle lavalder har fået anerkendt deres ægteskab af de danske myndigheder efter 1986. I flere tilfælde gælder det ægteskaber med børn langt under den seksuelle lavalder. Ifølge myndighederne har de officielle tal for vielser været fejlbehæftede. Derfor har myndighederne over det seneste år foretaget en kvalitetssikring af tallene for indenlandske vielser med mindreårige i Det Centrale Personregister efter 1986. Berlingske har fået aktindsigt i den interne undersøgelse, der nu er afsluttet. Undersøgelsen kaster for første gang lys over aldersfordelingen for de mindreårige børn under 15 år.  Tallene viser, at myndighederne har anerkendt hundredvis af ægteskaber indgået i udlandet med børn under 15 år efter 1986. De tal er dog endnu ikke kvalitetssikret af myndighederne og er formentlig fejlbehæftede, da flere hundrede står registreret med en alder på nul år. I mange tilfælde er der tale om ægteskaber med børn langt under den seksuelle lavalder. Eksempelvis har myndighederne ifølge tallene anerkendt: Der er også flere eksempler på ægteskaber med mindreårige børn, der er blevet viet i en endnu lavere alder og har fået anerkendt deres ægteskab af de danske myndigheder. Alderen på de mindreårige børns ægtefælle oplyses ikke af myndighederne. Det oplyses heller ikke i denne undersøgelse, hvor mange tilfælde af ægteskaber med mindreårige under den seksuelle lavalder der findes før 1986. Aktindsigten i ministeriets interne dialog viser dog, at myndighederne har registreret cirka 20.000 vielser med mindreårige siden 1970.  Ministeriets undersøgelse viser også, at seks børn under den seksuelle lavalder er blevet viet i Danmark efter 1986 og frem til 2017. Ifølge myndighederne er disse tal imidlertid med al sandsynlighed fortsat fejlbehæftede, da myndighederne formoder, at ægteskaberne reelt er indgået i udlandet, men fejlagtigt står registreret som foretaget i Danmark. Der er også her tale om ægteskaber med piger helt ned til 13 år, som er blevet anerkendt af de danske myndigheder. Der er også 17 sager med vielser indgået her til lands med børn under 13 år. Myndighederne antager det imidlertid for »sandsynligt«, at de er fejlregistrerede. De fremgår derfor ikke af tallene i undersøgelsens tabeller for vielser foretaget i Danmark. Konklusionen på kvalitetssikringen er, at antallet af vielser af mindreårige indgået på dansk grund er reduceret fra 1.367 til 1.093 efter 1986. I samme periode har myndighederne anerkendt 8.663 ægteskaber med mindreårige indgået i udlandet, viser tallene. De nye oplysninger vækker opsigt på Christiansborg. Berlingskeafsløredeallerede sidste år, at myndighederne gennem årtier har blåstemplet tusindvis af ægteskaber med mindreårige ikkevestlige piger med kongebreve. I mange tilfælde var der tale om store aldersforskelle på den mindreårige pige og den voksne mand, hvilket indikerer tvangsægteskabifølgeforskeren Sofie Danneskiold-Samsøe. Kongebreve var en officiel dispensation fra myndighederne, der muliggjorde ægteskaber med mindreårige. Ordningen blev afskaffet i 2017. Inger Støjberg konfronterede sidste år Mette Frederiksen om myndighedernes blåstempling af ægteskaber med mindreårige ikkevestlige piger under spørgetimen i Folketinget.Fold sammenLæs mereFoto: Søren Bidstrup. Alligevel fortsatte praksis med anerkendelse af udenlandske ægteskaber med mindreårige efter 2017. Myndighederne oplyste for nylig, at det var tilfældet i 273 sager, men kvalitetssikringen har reduceret det til 98 sager. Lovændringen skulle ellers stort set have lukket for danske anerkendelser af ægteskaber med mindreårige indgået i udlandet, der ifølge loven kun må anerkendes »helt undtagelsesvist«, hvis der er »tvingende grunde« til det. Social- og boligminister Sophie Hæstorp Andersen (S)udtaltetidligere på måneden til Berlingske, at der må være tale om lovbrud, når antallet af sager er så højt. Berlingske ville gerne have spurgt hende om de nye oplysninger i sagen, men hun vil ikke stille op til interview. Hun har ingen kommentarer, da der »endnu ikke er klarhed over tallene«. Formand for Danmarksdemokraterne Inger Støjberg er rystet over de nye oplysninger om myndighedernes anerkendelse af hundredvis af ægteskaber med mindreårige børn under den seksuelle lavalder. »Jeg ved snart ikke, hvad jeg skal sige. Det er så forfærdeligt og grusomt, at danske myndigheder har vendt det blinde øje til det her. Myndighederne har svigtet i helt uhørt grad. Det er mig ubegribeligt, hvis regeringen ikke vil grave til bunds i sagen og placere et ansvar,« siger Inger Støjberg. Også Dansk Folkeparti finder tallene chokerende. »Der er nødt til at rulle nogle hoveder nu. Hvis der har siddet folk i ministeriet, som har været vidende om det her, så skal de fyres. Ministeren må udpege de ansvarlige. Ellers må hun selv påtage sig ansvaret og fratræde sin ministerpost. Som minister kan man ikke sidde en sådan forsømmelse overhørig,« siger partiets udlændingeordfører Mikkel Bjørn. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dokumenter-afsloerer-myndighederne-har-anerkendt-hundredvis-af-aegteskaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849725/24818261-afgende-social--og-boligminister-pernille-rosenkr.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 19.14",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}