{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/dolberg-laver-droemmemaal-og-ajax-hattrick-paa-20-minutter",
        "title": "Dolberg laver drømmemål og Ajax-hattrick på 20 minutter",
        "content": "Amsterdam. Angrebskometen Kasper Dolberg scorede søndag hattrick for Ajax Amsterdam i den hollandske liga. På lidt mindre end 20 minutter i første halvleg nettede den 19-årige dansker tre gange i en 5-0-opvisning på hjemmebane mod NEC Nijmegen fra bunden af Æresdivisionen. Sidste uges landsholdsdebutant gjorde det til 1-0 efter 18 minutters spil med et pragtmål.  Dolberg afleverede bagud til landsmanden Lasse Schöne, der løftede bolden op i luften til den unge angriber, der tæmmede den med brystkassen og tog en slalomtur gennem tre forsvarsspillere. Dribleturen blev afsluttet med et fremragende skud højt oppe i målet forbi gæsternes målmand til 1-0.  Fem minutter senere øgede Dolberg til 2-0, da han køligt dirigerede en tværpasning fra Davy Klaassen ind ved den fjerneste stolpe.   Det danske målshow fortsatte lidt senere i forbindelse med et Ajax-frispark. Daley Sinkgraven lagde en høj bold ind i feltet, hvor Kasper Dolberg igen viste overblik, da han med baghovedet headede hjemmeholdet på 3-0.  De tre scoringer betyder, at den danske teenager nu har scoret otte gange i den hollandske liga, hvor han er delt topscorer. Feyenoords Nicolai Jørgensen har scoret ligeså mange mål før søndagens opgør mod Zwolle.  Lasse Schöne kom også på måltavlen for Ajax med et langskud til 5-0 efter en times spil. Kort forinden havde Bertrand Traore gjort det til 4-0. Med sejren overtager Ajax førstepladsen i Holland. Det kan der dog blive lavet om på, når Feyenoord har mødt Zwolle senere søndag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dolberg-laver-droemmemaal-og-ajax-hattrick-paa-20-minutter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108165/15512624-rb-plus-landsholdsangribere-viser-mlform-i-europa-fbl-eur-c3-a.jpg",
            "publication_time": "Søndag d. 20. november 2016, kl. 16.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}