{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/domkirke-lukker-velbesoegt-natkirke-delvis-og-fyrer-aabenmundet-kritiker",
        "title": "Domkirke lukker velbesøgt natkirke delvis og fyrer åbenmundet kritiker",
        "content": "Han stod frem i offentligheden som whistleblower og åbenmundet kritiker af sin ledelse i en opsigtsvækkende krænkelsessag i Københavns Domkirke. Nu mister præst Christian Monrad sit job som følge af besparelser i domkirken, Vor Frue Kirke, midt i København. Domkirkens menighedsråd har set sig nødsaget til at lukke den såkaldte natkirke om fredagen, hvilket koster Monrad jobbet. En beslutning, som ifølge Christian Monrad i højere grad handler om at fjerne ham fra kirken end om at spare penge. »Jeg opfatter det her som en metode til at skille sig af med en intern kritiker. Argumentet om besparelser er nonsens,« siger Christian Monrad. Hans version vender vi tilbage til. Først lidt forhistorie: Christian Monrad spillede en helt central rolle i en opsigtsvækkende krænkelsessag, der ramte domkirken i maj 2022. Herkunne Berlingske fortælle, hvordan en central ansat i kirken for år tilbage ifølge anklager havde forgrebet sig seksuelt på en mindreårig dreng. Den pågældende mand havde desuden opført sig seksuelt grænseoverskridende over for to andre mandlige ansatte i domkirken, kunne de to mænd fortælle til Berlingske. En særlig detalje ved sagen var, at Christian Monrad flere år inden Berlingskes afsløring var blevet bekendt med overgrebet på barnet ogderfor havde advaretbåde biskop, domprovst og menighedsråd om overgrebsmanden – uden at dette havde fået konsekvenser for vedkommende. I kølvandet på Berlingskes afsløringstod Monrad frem offentligtog kritiserede flere af domkirkens ledende personer: »Det burde have været åbenlyst i 2014, at man ikke skulle have den mand gående,«sagde Christian Monrad, der ikke mente, at den daværende biskop, domprovst eller menighedsrådsformand havde »levet op til det ansvar, man kunne forvente.« Kritikken blev taget ilde op af især den daværende domprovst ved Københavns Domkirke Anders Gadegaard, der til Kristeligt Dagbladkaldte kritikken»komplet falsk og direkte injurierende imod min person«. Vor Frue Kirke – også kendt som Københavns Domkirke – midt i København er en af landets største og mest traditionsrige kirker.Fold sammenLæs mereFoto: Søren Bidstrup. Den pågældende krænker blev i kølvandet på hele affærenafskediget fra domkirken, men sagen levede ifølge Monrad videre blandt de ansatte i kirken og i menighedsrådet. »Det eneste, jeg har gjort, er at fortælle sandheden. Men siden jeg stod frem, er jeg forsøgt udstødt, jeg er blevet mobbet, og man har prøvet at skabe et narrativ i kirken om, at der skulle være alle mulige problemer med mig og mit arbejde. Det virker, som om der blandt nogle internt i kirken har været mere sympati med krænkeren end med ofrene,« siger Christian Monrad i dag til Berlingske. Sidst i september fik Christian Monrad endegyldigt besked om, at hans stilling var nedlagt som følge af lukningen af natkirken om fredagen. En beslutning, som ifølge formanden for menighedsrådet, Mai Christiansen, udelukkende skyldes domkirkens underskud. »Økonomien gik den forkerte vej, og vi var desværre nødsaget til at foretage nogle besparelser. Vi kunne spare en million kroner ved at lukke natkirken én ud af tre dage om ugen, nemlig om fredagen,« forklarer hun til Berlingske Men argumentet holder ikke, mener Christian Monrad. Dels koster natkirken fredag slet ikke så mange penge, og dels er domkirkens økonomi slet ikke så presset, som menighedsrådet hævder, mener han. Desuden er natkirkens forskellige aktiviteter og events på skæve tidspunkter meget velbesøgte og henvender sig til en yngre målgruppe, som folkekirken normalt har sværere ved at appellere til. »Der er tydeligvis penge til at opretholde natkirken om fredagen. Der er altid kommet mange gæster, og der er store og små events, som er meget velbesøgt,« siger Monrad. Natkirken i Vor Frue Kirke har i årevis været velbesøgt. Nu lukker fredagens udgave.Fold sammenLæs mereFoto: Søren Bidstrup. Mai Christiansen afviser, at lukningen har noget som helst med Christian Monrads kritik og ageren i krænkelsessagen at gøre: »Det har jeg som ny formand intet haft med at gøre. Det handlede udelukkende om at finde besparelser, og det blev besluttet af et enigt menighedsråd. Vi har ansvaret for kirkens økonomi, det er offentlige midler, og det var nødvendigt at spare,« siger hun. Beslutningen om at lukke natkirken fredag blev truffet tidligere på året og er siden blevet kritiseret af blandt andrebrugere af natkirkensamtskuespilleren Thure Lindhardti Kristeligt Dagblad. Mai Christiansen, natkirken fredag var et meget populært og velbesøgt initiativ. Gør det ikke indtryk på jer, at så mange mennesker protesterer imod beslutningen? »Det er ulykkeligt, når man er nødt til at spare noget væk. Jeg ved, at der også er nogle, som er kede af, at vi har lukket vores fysiske kirkeblad som led i spareplanen, men det er desværre både nødvendigt og den mest forsvarlige måde at få mest kirke for pengene på,« siger Mai Christiansen, der mener, at kritikken baserer sig på en opfattelse af, at natkirken lukker helt. Det gør den ikke – Natkirken holder fortsat åbent torsdag og søndag, understreger hun. Sagen er dog næppe overstået endnu. Lukningen af natkirken fredag har fået en kreds af borgere og kirkegængere til at stille op til november måneds valg til menighedsrådet under parolen »Domkirken for alle«. Etableringen af den nyoprettede liste kan dermed kaste menighedsrådet i Vor Frue Kirke ud i et regulært kampvalg, hvilket er en sjældenhed i folkekirken. Lukningen af natkirken betyder nu efter al sandsynlighed, at menighedsrådsvalget i november ender som et decideret kampvalg.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er en besynderlig prioritering at lukke et populært initiativ, der appellerer til unge, hjemløse, narkomaner og alle os, der har travlt med job og studier i dagtimerne. Og vi føler, det er sket på et grundlag, der ikke er transparent,« forklarer én af initiativtagerne, Rasmus Tscherning. »Vi har bedt om notat, oplæg eller budget, der kunne dokumentere, at det her var en nødvendig besparelse, men det findes åbenbart ikke. Så taget i betragtning at det er offentlige midler, er det problematisk.« »At beslutningen så også rammer en præst, der åbent har kritiseret ledelsen, får hele forløbet til at se tåbeligt ud«, siger Rasmus Tscherning. Mai Christiansen understreger over for Berlingske, at »processen vedrørende besparelser har været helt transparent for de involverede, der jo af gode grunde ikke omfatter Rasmus Tscherning, som ikke er en del af det aktuelle menighedsråd«. »Både dagsorden, referat og bilag er offentligt tilgængeligt. Det er alene bilag, der indeholder personfølsomme oplysninger, man ifølge offentlighedsloven ikke kan få indsigt i, og det har vi naturligvis overholdt,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/domkirke-lukker-velbesoegt-natkirke-delvis-og-fyrer-aabenmundet-kritiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1847055/24813388-prst-christian-monrad-langede-hrdt-ud-efter-den.jpg",
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 07.48",
            "author": "Michael Lund",
            "related_links": [],
            "attachments": []
        }
    }
}