{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/dommer-beordrer-alabama-til-at-frigive-henrettelsesprotokol",
        "title": "Dommer beordrer Alabama til at frigive henrettelsesprotokol",
        "content": "MONTGOMERY. En føderal dommer i Alabama har beordret den amerikanske delstat til at frigive oplysninger om statens indsprøjtningsprocedure ved henrettelser. Det sker, efter at flere amerikanske medier har anmodet om at få lov at se dokumenterne i kølvandet på en henrettelse, der blev afbrudt. Dommer Karon O. Bowdre fastslår således, at offentligheden har en \"fælles ret til at få adgang til de forseglede dokumenter vedrørende Alabamas protokol for dødelige indsprøjtninger\". Hun understreger dog, at staten fortsat kan hemmeligholde visse oplysninger af sikkerhedshensyn. Det gælder blandt andet navne på fængselsansatte, som har at gøre med henrettelser. I årevis har Alabama kun i meget begrænset omfang frigivet detaljer om delstatens henrettelsesproces. Det samme gør sig gældende for oplysninger om, hvor staten får de anvendte stoffer fra. En talsmand for Alabamas statsadvokat fortæller, at statsadvokaten er i færd med at gennemgå ordren fra dommer Karon O. Bowdre. Det er nyhedsbureauet AP, avisen Montgomery Advertiser samt Alabama Media Group, der har anmodet om at få lov at se delstatens protokol for henrettelser. Anmodningen er indgivet ved en føderal domstol i forbindelse med en retssag, der er anlagt af den dødsdømte fange Doyle Lee Hamm. Alabama afbrød en planlagt henrettelse af ham i februar, fordi eksekveringsholdet ikke kunne finde en blodåre til at sætte en intravenøs slange i ham. Doyle Lee Hamm har ødelagte blodårer på grund af tidligere stofmisbrug, hepatitis og lymfekræft. - Offentliggørelsen af dokumenterne kan blandt andet hjælpe offentligheden til at forstå, hvordan det samme scenarie kan undgås i henhold til protokollen, skriver dommer Karon O. Bowdre i sin afgørelse. /ritzau/AP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dommer-beordrer-alabama-til-at-frigive-henrettelsesprotokol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151351/21091068-death-row-inmate-hamm-appears.jpeg",
            "publication_time": "Torsdag d. 31. maj 2018, kl. 04.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}