{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dommere-tvinger-eks-minister-til-at-hyre-advokat",
        "title": "Dommere tvinger eks-minister til at hyre advokat",
        "content": "Birthe Rønn Hornbech (V) møder modvind i en retssag i Østre Landsret. Dommerne vil ikke acceptere, at den tidligere integrationsminister selv fører ordet. Det vil være uforsvarligt. Derfor er hun blevet pålagt at antage en advokat. Sagen er anlagt af en stribe statsløse palæstinensere. De ønsker erstatning, fordi de i Birthe Rønn Hornbechs tid som minister ikke fik deres ansøgning om dansk statsborgerskab behandlet. FAKTAHer er paragraffen der bruges mod Birthe Rønn HornbechLoven siger, at alle borgere kan gå i retten selv. Når man gør det, kaldes man selvmøder.Men dommerne kan dog tvinge en borger til at antage en advokat:- \"Retten kan pålægge en part at lade udføre af en advokat, dersom den ikke finder det muligt at behandle sagen på hensigtsmæssig måde, uden at parten har sådan bistand.\"Afgørelsen kan ikke indbringes for en højere ret.Kilde: Retsplejeloven/ritzau/FOLD UD Loven siger, at alle borgere kan gå i retten selv. Når man gør det, kaldes man selvmøder. Men dommerne kan dog tvinge en borger til at antage en advokat: - \"Retten kan pålægge en part at lade udføre af en advokat, dersom den ikke finder det muligt at behandle sagen på hensigtsmæssig måde, uden at parten har sådan bistand.\" Afgørelsen kan ikke indbringes for en højere ret. Kilde: Retsplejeloven /ritzau/ Østre Landsret afsagde dom i december i den del af sagen, der angår Udlændinge- og Integrationsministeriet. Syv fik tilkendt en godtgørelse på hver 20.000 kroner, fordi myndighederne havde handlet retsstridigt. Men spørgsmålet om Birthe Rønn Hornbechs ansvar er endnu ikke afgjort.  Hun ønsker at klare sig selv. I den forbindelse har hun henvist til, at hun er jurist og i øvrigt har en advokatbestalling, som er deponeret i Justitsministeriet. Dommerne har sagt nej. Uanset hendes baggrund finder landsretten, at \"det ikke er muligt at behandle sagerne på forsvarlig måde, uden at Birthe Rønn Hornbech er repræsenteret af en advokat\", hedder det i en afgørelse. Senest 11. maj skal hun aflevere et indlæg om sagens forberedelse.  Hvis Birthe Rønn Hornbech ikke skaffer sig en advokat, vil landsretten se bort fra hendes indlæg. Desuden vil landsretten betragte hende som udeblevet, såfremt hun deltager i retsmøder uden advokat, fremgår det af afgørelsen. Den usædvanlige situation er opstået, efter at der sidste sommer opstod en kløft mellem ministeriet og den forhenværende minister. De er ikke enige om, hvorvidt Østre Landsret blot kan læne sig op ad konklusionerne i beretningen fra en kommission, der af regeringen blev sat til at undersøge krænkelsen af konventionerne.  Hornbech ønsker at få set nærmere på \"de særlige juridiske spørgsmål, der knytter sig til hendes ansvar som minister i en situation, hvor ledende embedsmænd efterfølgende er blevet degraderet i anledning af deres rådgivning til hende som minister,\" fremgår det. Her henviser hun til tidligere departementschef Claes Nilas og tidligere afdelingschef Kim Lunding. I øvrigt kan Birthe Rønn Hornbech hurtigt få sagen ud af verden. Hun skal bare sige undskyld og beklage overfor sagsøgerne, har deres advokat, Christian Harlang, tilbudt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dommere-tvinger-eks-minister-til-at-hyre-advokat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/1/11268/16944954-birthe-rnn-hornbech-er-sagsg.jpeg",
            "publication_time": "Fredag d. 14. april 2017, kl. 10.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}