{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/donald-trump-har-allerede-truet-med-en-tur-i-retten-danmarks-nye-enfant",
        "title": "Donald Trump har allerede truet med en tur i retten. Danmarks nye enfant terrible har et iskoldt svar",
        "content": "Det plejede at være Lars von Triers grove udtalelser, der sendte bølger af chok gennem festivalen i Cannes. Nu er der en ny danskenfant terriblei filmbyen. Hans navn er Ali Abbasi, og han har for længst fået hele verdens opmærksomhed for sin film »The Apprentice« (»Lærlingen«), der handler om Donald Trumps tidlige karriere og dannende læreår. Faktisk truer USAs tidligere og måske kommende præsident med at sagsøge ham for skildringen af sin person i filmen. I første omgang høstede den herboende iranskfødte 41-årige Ali Abbasi klapsalver og grin ved pressekonferencen for »The Apprentice«. Ved pressekonferencen, hvor Ali Abbasi talte om filmen sammen med filmens skuespillere Jeremy Strong og Maria Bakalova, henviste instruktøren da også netop til dengang, Lars von Trier sagde, at han godt kunne forstå Hitler. Abbasi forklarede, at han selv har forsøgt at forstå Donald Trump i forberedelserne til filmen. »Det mest foragtelige monster, du kan tænke på, er også en, der godt kan lide hunden, eller som engang er blevet forelsket i nogen. Hvis der er en ideologi i denne film, så er det for mig en humanistisk ideologi. Det handler om at tage disse hadede mennesker, som er ikoner, og forsøge at dekonstruere det mytologiske billede og gøre dem mennesker af kød og blod,« sagde Ali Abbasi. Den forståelse, der følger med i processen, betyder ikke nødvendigvis, at man tilgiver alt, hvad de har gjort, understregede han, samtidigt med at han afviste, at hans film skulle ses som et partsindlæg i den forestående amerikanske valgkamp. Til gengæld var han helt bevidst om, sagde Ali Abbasi, at valgkampen indirekte var en fin reklamekampagne for »The Apprentice«. Filmen »The Apprentice« fik mandag aften en næsten ni minutter lang stående ovation ved Cannes Filmfestival, mens de efterfølgende anmeldelser fra festivalen til gengæld har været blandede. Ali Abbasi, der har været vant til at få meget positive anmeldelser for sine tidligere film som den moderne eventyrfilm »Grænse« og hans forrige film om en autentisk iransk seriemorder »Holy Spider«, virkede fuld af selvtillid under pressekonferencen. Han forklarede, at det virkede som et godt skridt i sin karriere at vende sig mod et så offentligt, medieombrust emne som Donald Trump, snarere end at koncentrere sig om mere private og kunstneriske film. Tilsyneladende tager Ali Abbasi det også med sindssro, at Donald Trump allerede har truet med at sagsøge ham. Ifølge filmbladet Deadline siger Steven Cheung, der arbejder for Donald Trumps kampagnekontor, at Ali Abbasi vil blive sagsøgt »for at adressere de åbenlyst falske påstande fra disse folk, der skal forestille at være filmskabere«. Ali Abbasi blev spurgt til Donald Trumps juridiske trusler mod filmen efter dens verdenspremiere og smilede ved spørgsmålet. »Alle taler om, at han sagsøger en masse mennesker, men de taler ikke ret tit om hans succesrate (med søgsmålene,red.),« sagde filmskaberen. Filmen følger Donald Trump i hans tidlige karriere som konge på ejendomsmarkedet i 1980erne, og Trump-rollen bliver spillet af Sebastian Stan. I filmen møder han den skruppelløse advokat Roy Cohn (spillet af Jeremy Strong). Særlig kritik fra Donald Trumps lejr er filmens skildring af Trump, der voldtager sin daværende kone, Ivana Trump, spillet af Maria Bakalova. Ivana Trump, der døde i 2022, havde i interview talt om et seksuelt overgreb i årene efter parrets skilsmisse, men trak senere udtalelsen tilbage før sin død. Donald Trumps medarbejder Steven Cheung kalder voldtægtsscenen en »sensationalistisk løgn«. Hvorvidt, at Donald Trump allerede selv har set filmen, er uvist, men Ali Abbasi sagde på pressekonferencen, at han ikke er sikker på, at filmens portræt nødvendigvis vil genere ekspræsidenten, og han opfordrede Donald Trumps lejr til at få set filmen: »Jeg tror ikke, han nødvendigvis ville kunne lide den, men jeg tror, ​​han ville blive overrasket,« sagde Ali Abbasi, der udtrykte håb om personligt at møde Donald Trump og få en snak om dens indhold. Filmen har dansk premiere senere på året.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/donald-trump-har-allerede-truet-med-en-tur-i-retten-danmarks-nye-enfant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797223/24708564-den-dansk-iranske-filminstruktr-ali-abbasi-tog-ke.jpg",
            "publication_time": "Tirsdag d. 21. maj 2024, kl. 14.14",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}