{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/donald-trump-goer-tre-kendte-skuespillere-til-saerlige-ambassadoerer-i",
        "title": "Donald Trump gør tre kendte skuespillere til »særlige ambassadører« i Hollywood",
        "content": "Donald Trump vil ikke nøjes med at gøre USA stort igen. På sit eget sociale medie indvarsler han nu også en ny guldalder for Hollywood. Til at hjælpe sig med det projekt har han nu udpeget tre Hollywood-ambassadører. »Det er mig en ære at annoncere, at Jon Voight, Mel Gibson og Sylvester Stallone skal være særlige ambassadører for et stort, men meget problemfyldt sted, Hollywood i Californien,« skriver Donald Trump påTruth Social. Han tilføjer, at de tre skal fungere som særlige ambassadører med det formål at bringe Hollywood tilbage og endda »større, bedre og stærkere« end nogensinde før, efter at det har tabt markedsandele til udlandet de seneste fire år. »Disse tre meget talentfulde mennesker vil være mine øjne og ører, og jeg vil få gennemført det, de foreslår. Det bliver igen, ligesom for USA selv, Hollywoods guldalder!«  It is my honor to announce Jon Voight, Mel Gibson, and Sylvester Stallone, to be Special Ambassadors to a great but very troubled place, Hollywood, California. They will serve as Special Envoys to me for the purpose of bringing Hollywood, which has lost much business over the… Mel Gibson har sagt til det amerikanske filmbranchemedieVariety, at han ikke var blevet fortalt om sin nye position før Trumps opslag på Truth Social. »Jeg fik tweetet på samme tid som jer alle sammen og blev lige så overrasket. Ikke desto mindre tager jeg imod opfordringen. Min pligt som borger er at give al den hjælp og indsigt, jeg kan,« siger Gibson til Variety og tilføjer: »Er der nogen chance for, at der følger en ambassadørbolig med stillingen? Alle tre mænd er skuespillere, hvis største film ligger nogle årtier tilbage. Jon Voight, der er 86 år gammel, fik en Oscar for sin rolle som lammet Vietnam-veteran i filmen »Coming Home« i 1978. I 1960erne-1970erne var han en del af den amerikanske venstrefløj og deltog i demonstrationerne og protester mod Vietnam-krigen. Senere har han dog bevæget sig mod højre oghar sagt,at han fortrød sin antikrigsaktivisme, fordi fredsbevægelsen var drevet af »marxistisk propaganda«. Han har siden støttet op om Mitt Romney og Donald Trump i deres respektive præsidentvalgkampe. Australsk-amerikanskeMel Gibsoner 69 år gammel. Han brød igennem med sine roller i »Mad Max«-filmene fra 1979 til 1985 og er også kendt for sine roller i »Dødbringende våben«-filmene. Han er også instruktør, og hans film »Braveheart« fra 1995 modtog både en Oscar for bedste film og bedste instruktør. Gibson har været i modvind på grund af flere udtalelser om minoriteter. I forbindelse med en anholdelse for spirituskørsel i 2006 sagde han: »Fucking jøder, jøderne er ansvarlige for alle krige i verden, er du jøde?« til betjenten, som anholdt ham. Han undskyldte senere, men sagen fik ham sortlistet i Hollywood. Han er dog tilsyneladende blevet taget til nåde i de senere år. I forbindelse med det seneste præsidentvalg sagde han, at han støttede Donald Trump, og at Kamala Harris »havde samme iqsom en hegnspæl«. Sylvester Stallone,som er 78 år gammel, brød igennem i 1976 med »Rocky«, som han havde skrevet manuskriptet til og selv spillede hovedrollen i. Filmen er en klassiker, og den blev nomineret til 10 Oscar-statuetter, hvoraf den vandt tre. Sylvester Stallone har støttet flere republikanske politikere, men har også støttet enkelte demokrater. Han er stærk tilhænger af at begrænse adgangen til våben, hvilket ikke ligefrem er en republikansk mærkesag. Under en tale i Mar-a-Lago efter præsidentvalget i november kaldte Sylvester Stallone Donald Trump for »den anden George Washington«, altså USAs landsfader. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/donald-trump-goer-tre-kendte-skuespillere-til-saerlige-ambassadoerer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879496/24872069-combo-this-combination-of-pictures-created-on-ja.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 13.35",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}