{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/donald-trumps-foerste-100-dage-foerer-til-vaerste-meningsmaalinger",
        "title": "Donald Trumps første 100 dage fører til værste meningsmålinger i 80 år. Nu langer han ud efter metoden",
        "content": "Godmorgen! I dag er de første 100 dage af Trumps anden embedsperiode gået. Men først dagens andre vigtige overskrifter.  I Pennsylvania er vælgerne dybt uenige om, hvordan Trump har klaret sig de første tre måneder. Men på et punkt er de enige. Berlingske er tagettilbage til byen Erie, som spillede en hovedrolle til præsidentvalget. En flok Trump-støtter var mødt op ved Trump International Golf Club i Florida i forbindelse med helligdagen President's Day i februar.Fold sammenLæs mereFoto: Ben Curtis/AP/Ritzau Scanpix. I dag er det 100 dage siden, at Donald Trump blev indsat til sin anden periode som amerikansk præsident, og Berlingske gør status i enrække artikleri løbet af dagen. Kort sagt, så hviler Donald Trumps politik på fire ben, som økonomisk redaktør Ulrik Biebeskriveri sin analyse: Handelskrigen, indvandringspolitikken, nedskæringer i Washington og kampen mod »woke« og viden. Præsidenten har i dén grad handlet på alle fire områder med henholdsvis straftold,deporteringer, Elon Musks arbejde med DOGE, og – blandt meget andet – en kraftig beskæring af støtte til uddannelsesinstitutioner somHarvard University, som Trump kalder for en politisk organisation snarere end et universitet. Men amerikanerne er tilsyneladende ikke tilfredse, selvom 49,8 procent af vælgerne stemte på Trump. Blandt andet viste en meningsmåling fraFox News, at kun 44 procent af amerikanerne mener, at Donald Trump gør et godt stykke arbejde, mens 55 procent mener, at han ikke gør et godt stykke arbejde. En anden meningsmåling fraThe Washington Post-ABC News-Ipsosviste, at kun 39 procent af amerikanerne mener, at Trump gør et godt stykke arbejde, mens 55 procent mener, at han ikke gør. Det er det dårligste resultat for en præsident i løbet af sine første 100 dage siden 1945. De dårlige meningsmålinger fik Donald Trump til at sende en besked på Truth Social, rettet mod især The New York Times og The Washington Post. Præsidenten mener nemlig, at metoden bag ikke er god nok, idet der ikke er inkluderet nok Trump-vælgere. »Disse mennesker burde efterforskes for valgsvindel, og tilføj Fox News meningsmålingen, mens du er i gang,« skrev præsidenten. Berlingskes korrespondent i Washington, Jacob Heinel Jensen, er rejst ud i landet for at tage temperaturen på amerikanernes holdning til Trump efter 100 dage: De er rygende uenige – menén ting roser de ham allesammen for.  Great Pollster John McLaughlin, one of the most highly respected in the industry, has just stated that The Failing New York Times Poll, and the ABC/Washington Post Poll, about a person named DONALD J. TRUMP, ME, are FAKE POLLS FROM FAKE NEWS ORGANIZATIONS. The New York Times has… Knap hver femte virksomhed har oplevet at være blevet talt ned til eller direkte intimideret af det offentlige. Det viser en ny undersøgelse fra SMVdanmark, som også konkluderer, at langt størstedelen af virksomhederne har et positivt møde med myndighederne. Så er kritikken fra SMVdanmark en storm i et glas vand? Dagens gæst hos Anne Sofie Allarp er Jakob Brandt, administrerende direktør i SMVdanmark. Lyt med her.  God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/donald-trumps-foerste-100-dage-foerer-til-vaerste-meningsmaalinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916067/24940350-donald-trump-har-erklret-ndret-og-har-dermed.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 06.28",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}