{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/donald-trump-hader-dem-joe-biden-er-bange-for-dem-kan-de-faa-det",
        "title": "Donald Trump hader dem. Joe Biden er bange for dem. Kan de få Det Demokratiske Parti til at eksplodere?",
        "content": "Der findes en mærkværdig YouTube-video, som vi bliver nødt til at gennemgå. Den er lavet af Donald Trumps kampagnefolk. Den 40 sekunder lange video viser med al tydelighed en farlig fælde, som Donald Trump har lagt for Joe Biden. Lad os kalde den Ilhan Omar-fælden. Videoen begynder med et klip fra storfilmen »Troy«. En stor folkemængde hylder den trojanske hest – som i Trump-folkenes redigering har fået påklistret Joe Bidens ansigt. Natten falder på, folket forsvinder. Og i bugen på den gigantiske hest gemmer der sig noget: Først ser vi de mørke øjne tilhørende Alexandria Ocasio-Cortez – venstrefløjens nye superstjerne. Herefter ser vi Ilhan Omar og kan skimte en blå hijab. Til sidst ser vi Bernie Sanders og det socialistiske følge snige sig ud af den trojanske Joe Biden.  Det her er billedsprog, alle kan forstå: Vælger I Joe Biden, tager de snu socialister magten i USA. Videoensthumbnail –det billede, der vises, når man deler videoen – forestiller Ilhan Omar. Det er ikke tilfældigt. Berlingske er taget til Minneapolis i Minnesota – Ilhan Omars hjemmebane – for at forstå, hvordan hun på ingen tid er blevet en af USAs mest omstridte politikere. 38-årige amerikansk-somaliske Ilhan Omar har sendt chokbølger ud af Kongressen, siden hun blev valgt ind for to år siden. Venstrefløjen elsker hendes kompromisløshed: Hun vil have flere flygtninge til USA. Hun vil tage penge fra politiet. Hun beskriver USA som »systemisk undertrykkende« mod minoriteter og fortæller bramfrit, hvilken »skuffelse« USA har været for hende, siden hun som 13-årig ankom fra en flygtningelejr i Kenya. Højrefløjen afskyr hende af alle de samme grunde. Og for hendes syn på Israel. Sidste år blev hun kåret somårets antisemit, efter at hun beskyldte amerikanske jøder for at være mere tro mod Israel end USA og republikanske politikere for at være i lommen på pro-israelske lobbyorganisationer. Også mange topdemokrater fandt udtalelserne langt over stregen. Ilhan Omar på talerstolen i Saint Paul i Minnesota. Hun er i år på valg for at genvinde sit sæde i Repræsentanternes Hus. I Minneapolis er det en smal sag, når man er demokat.Fold sammenLæs mereFoto: Stephen Maturen. Ilhan Omar er en fjerdedel af fænomenet The Squad – Holdet: Fire relativt unge minoritetskvinder, som alle blev valgt ind i Repræsentanternes Hus i 2018 med valgløfter om at trække Det Demokratiske Parti langt mod venstre. Reelt er deres magt lille, men med populistiske lydbidder og millioner af følgere på de sociale medier formår de konstant at bringe sig selv i overskrifterne. De vil have offentlig sundhedsforsikring til alle, sløjfe alle amerikaneres studiegæld og turnerer med den såkaldte Green New Deal – en ekstremt ambitiøs klimaplan. Det er uklart, hvordan det hele skal finansieres, men skatter på 70-80 procent af de rigestes indkomst skal klare en del af det,foreslår Ilhan Omar. Én ting er politik. Noget andet er stil. I The Squad kryber man ikke langs panelerne. Som ingen andre demokrater matcher de Trumps direkthed – og manglende elegance. »Vi kommer til at retsforfølge denmotherfucker,« sagde The Squad-medlemmet Rashida Tlaib om præsidenten, bare få timer efter at hun blev sværget ind i Kongressen.  Bernie Sanders-æraen er slut. The Squad er nu billedet på den progressive amerikanske venstrefløj. Og her kommer Ilhan Omar-fælden ind i billedet. Donald Trump og vicepræsident Mike Pence har i månedsvis talt om »den trojanske hest«. De forsøger at fortælle vælgerne, hvordan The Squad vil vriste magten fra Joe Biden i Det Demokratiske Parti og forvandle USA til et socialistisk rige, hvor hr. og fru Amerika skal betale langt mere i skat og hverken kan beholde deres ytringsfrihed eller ret til at bære våben. Fælden er giftig for Joe Biden: Hvis han lægger afstand til Ilhan Omar og The Squad, gør han venstrefløjsvælgerne – de millioner af amerikanere, der stemte på Bernie Sanders under primærvalgene – sure. Omfavner han The Squad, skræmmer han de moderate svingvælgere væk. FAKTAHVORFOR HEDDER DE THE SQUAD?Kort efter de fire politikere var blevet valgt ind i Kongressen i 2018, lagde Alexandria Ocasio Cortez et billede af dem på Instagram. Squad –holdet –skrev hun bare i billedteksten. Siden er kaldenavnet blevet brugt af dem selv og den amerikanske presse.De tilhører alle den yderste venstrefløj af Det Demokratiske Parti.Medlemmerne er:Alexandria Ocasio Cortez. 31 år. Valgt ind i New York. Formentlig den mest kendte af de fire medlemmer.Ilhan Omar. 38 år. Valgt ind i Minneapolis, Minnesota.Rashida Tlaib. 44 år. Valgt ind i Detroit, Michigan. Hun og Ilhan Omar er de første muslimske kvinder i Kongressen.Ayanna Pressley. 46 år. Valgt ind i Boston, Massachusetts.FOLD UD Kort efter de fire politikere var blevet valgt ind i Kongressen i 2018, lagde Alexandria Ocasio Cortez et billede af dem på Instagram. Squad –holdet –skrev hun bare i billedteksten. Siden er kaldenavnet blevet brugt af dem selv og den amerikanske presse. De tilhører alle den yderste venstrefløj af Det Demokratiske Parti. Medlemmerne er: The Squad kan få det demokratiske establishment til at ryste i bukserne. Selv hvis Joe Biden vinder valget, kommer The Squad ikke til at tie stille – det ville simpelthen ligne dem dårligt. Berlingske ville gerne have lavet et interview med Ilhan Omar, men måtte nøjes med at fange hende til ét spørgsmål under et digitalt Zoom-vælgermøde. Hvor meget bøvl vil du skabe for Joe Biden, hvis han bliver præsident? Hun griner. »Han har allerede givet indrømmelser. Vi har måske fået halvdelen af dét, vi gerne vil have.« »Men vi skal på 100 procent. Jeg er så klar, og det er ikke bare mig. Vi skal massemobilisere os og have gennemført al den politik, vi kæmper for.« Typisk kompromisløst. Ilhan Omar fører valgkamp hjemme fra din dagligstue. Hun er valgt ind i Kongressens fra Minnesotas såkaldt femte distrikt - et område, som dækker over store dele af storbyen Minneapolis.Fold sammenLæs mere Man må ikke bare affeje The Squad som et SoMe-fænomen. De er også et produkt af en amerikansk udvikling. Demokraterne er rykket til venstre, for det samme er deres vælgere. Demokratiske vælgere ser mere positivt på indvandring end for ti år siden. De ser mere racediskrimination i samfundet. Flere synes, at staten skal give mere hjælp til de svageste,viser undersøgelser fra Pew Research. Joe Biden er rykket med til venstre – han har nok det mest venstreorienterede valgprogram, enpræsidentkandidat har haft i årtier. Men et stigende antal amerikanere mener ikke, at det er nok. GRAFIKHvor og hvorforBerlingske besøger Minneapolis, Minnesota. Her har de valgt én af USAs mest omstridte politikere – Ilhan Omar – ind i Kongressen. Hun er en del af venstrefløjsgruppen The Squad, som består af fire progressive minoritetskvinder, som alle er valgt ind i Kongressen i amerikanske storbyer. Vi tager temperaturen på Demokraternes yderste venstrefløj. Berlingske besøger Minneapolis, Minnesota. Her har de valgt én af USAs mest omstridte politikere – Ilhan Omar – ind i Kongressen. Hun er en del af venstrefløjsgruppen The Squad, som består af fire progressive minoritetskvinder, som alle er valgt ind i Kongressen i amerikanske storbyer. Vi tager temperaturen på Demokraternes yderste venstrefløj. Halvdelen af alle demokraterser positivt på »socialisme« – særligt de unge. Det er værd at overveje, om ikke en del af forklaringen er, at unge forbinder ordet med Skandinavien og et fungerende velfærdssystem, mens deres forældre og bedsteforældre stadig får associationer til Stalin, Khrusjtjov og Cubakrisen – men ikke desto mindre er det opsigtsvækkende. Medlemstallet hos socialistorganisationen DSA – Democratic Socialists of America – er tidoblet til 70.000 siden 2013. Gennemsnitsalderen erfaldetfra 68 til 33 år. I Minneapolis har Berlingske mødt forperson Tim Schaefer. Han begynder interviewet med at undskylde for at være en hvid mand på 37 år. »Det gør mig ukomfortabel. Vi er en mangfoldig gruppe, men det afspejler jeg ikke.« Hans begrundelse for at være erklæret socialist er typisk for mange af de nye medlemmer: Tim Schaefer har fast arbejde i en miljøorganisation, men tror aldrig, han får råd til at købe et hus. Han har ingen pension og kommer –ligesom de fleste millennials– aldrig i nærheden af sine forældres velstand. Det er den slags, oprør er gjort af. »Vi er en hel generation af unge mennesker, som aldrig får kontrol over vores liv. Se dig omkring. Fattigdommen er stor i USA, kapitalismen har fejlet.« Tim Schaefer er den ene af to forpersoner hos de demokratiske socialister i Minneapolis. Sådan er det i alle DSAs afdelinger landet over – en mand og en kvinde deler ansvaret.Fold sammenLæs mereFoto: Mikkel Danielsen. Han betegner sig selv som anarkist. Og som anarkister ofte gør, forventer han, at den politiske revolution er lige rundt om hjørnet. »Jeg forestiller mig ikke noget voldeligt. Nærmere noget i stil med Occupy-bevægelsen, hvor vi gennemfører generalstrejker landet over og sætter samfundet i stå.« Tim Schaefer forudser et snarligt kollaps i Det Demokratiske Parti. Det er et spørgsmål om tid, før establishmentet med Joe Biden og Nancy Pelosi som frontfigurer ikke længere repræsenterer den gennemsnitlige demokratiske vælger, mener han. »Lige nu har de vores stemmer, fordi vi alle vil af med Donald Trump. Men snart er tiden ovre for den slags midtersøgende politikere,« siger han. I hans forestillinger om det socialistiske Amerika har alle amerikanere gratis adgang til videregående uddannelser, offentlig sygesikring og en højere mindsteløn. Han har dog også ideer, der kan forklare, hvorfor så mange amerikanere frygter den yderste venstrefløj: En stor del af politistyrken skal have frataget deres våben. Militæret skal så godt som nedlægges. Skatterne skal bankes i vejret. Giver det ikke mening for dig, at dine ideer ses som totalt urealistiske af mange? »Den hvide middelklasse kan selvfølgelig ikke lide det. De føler, de taber den politiske magt. Det gør de også. Sur røv.« Sidst i interviewet siger Tim Schaefer én af den slags ting, som gør størstedelen af amerikanerne vrede og forklarer, hvorfor Donald Trump forsøger at kæde Joe Biden sammen med det yderste venstre. Socialistformanden udtrykker fuld forståelse for, at demonstranter smadrede store dele af Minneapolis' Midtown og brændte og plyndrede butikker for 350 millioner kroner i forlængelse af drabet på George Floyd, som blev kvalt her i byen. »Folk er dybt frustrerede over den racisme, de oplever. Hærværk og destruktion er en naturlig måde at slippe frustrationen løs på.« Mange butikker i centrum af Minneapolis brændte og blev plyndret under optøjerne i forlængelse af drabet på George Floyd.Fold sammenLæs mereFoto: Kerem Yucel. Både Ilhan Omar og de øvrige The Squad-medlemmer har fordømt ødelæggelsen. Men gør venstrefløjen nok for at bremse den voldelige del af Black Lives Matter-bevægelsen? Nej, mener butiksejer Don Blyly. Han er særligt vred, for hans science fiction-bogbutik er fuldstændig væk. Ukendte gerningsmand satte ild til den tre dage efter drabet på George Floyd. Og ligesom flere forhenværende nabobygninger er Uncle Hugo's Science Fiction Bookstore nu en ruin. Kun én væg står endnu. Don Blyly mener at hav mistet bøger til en salgsværdi af en million dollar. Nu skal en crowdfundingkampagne hjælpe ham med at genåbne butikken et andet sted i byen.Fold sammenLæs mereFoto: Mikkel Danielsen. Han beskylder ikke Demokraternes venstrefløj for at have opfordret til vandalismen. Men for at have set gennem fingre med det. »Uromagerne fik lov til at stå foran min butik og antænde den. Det var politikernes beslutning, at politiet eller militæret ikke blev sat ind,« siger butiksejeren. I Minneapolis tilhører byrådspolitikerne enten venstrefløjen eller den yderste venstrefløj. Don Blyly vil altid selv stemme demokratisk, men han har en grænse: »Der findes en voldelig folkehob i USA. Antifa (antifascistisk og venstreorienteret bevægelse,red.) og så videre. Dem må man simpelthen ikke finde på undskyldninger for,« siger han. »Har Ilhan Omar afvist voldsmændene tydeligt nok? Ikke til min smag.« Lige her blev George Floyd dræbt, da en politibetjent kvalte ham med sit knæ i knap ni minutter. Vejkrydset er nu spærret for trafik, og demonstranterne har omdøbt det George Floyd Square.Fold sammenLæs mereFoto: Mikkel Danielsen. Midt i Minneapolis ligger Karmel Mall. Her shopper mændene iført lange klædedragter efter fredagsbønnen, og slagteren har kamelkød i disken. Her hænger plakater af Ilhan Omar overalt. Hendes baggrund i Minneapolis' store somaliske mindretal kunne egentlig være ligegyldig. Men det er den ikke for hende selv. Og bestemt ikke for hendes modstandere. I byens somaliske kvarterer blev hun udsat for social kontrol af sin familie og begyndte at bære tørklæde for at kunne være i fred,skriver hun i sin selvbiografi.Her blev hun bogstaveligt taltslået til blodsog rejste sig igen, da hun begyndte at debattere politik. Og her skulle hun have giftet sig med sin egen bror, påstod Donald Trump ien tale i sidste uge. Højrefløjsmedier har i årevis - uden bevis - skrevet, at hendes andet ægteskab handlede om at skaffe hendes bror opholdstilladelse, selv om Ilhan Omar har afvist det som det pure opspind. Det er umuligt at se Donald Trumps – og mange republikaneres – tilsvininger af Ilhan Omar uden at bemærke de fremmedfjendske undertoner. »Hun hader vores land. Hun kommer fra et sted, der ikke engang har en regering, og så kommer hun her og fortæller os, hvordan vi skal drive vores land,« sagde præsidenten.  “They hate Israel and they believe in Ilhan Omar — who came in here, married her brother or something and came in illegally.” —@realDonaldTrump »SEND HER BACK! SEND HER BACK,« har det tidligere lydt fra hans publikum, når han har talt om hende. Når Donald Trump i et tweet kalder The Squad for »uamerikanske«, handler det næppe kun om politik. To af kvinderne – Rashida Tlaib og Ilhan Omar – er muslimer, Ayanna Pressley er sort, og Alexandria Ocasio-Cortez er af latinamerikansk afstamning. Alle har de amerikansk statsborgerskab. Den amerikanske politolog og forfatter Ruy Teixeira har fulgt The Squad tæt. Han er forfatter til flere bøger om Det Demokratiske Parti og de amerikanske vælgere. Han forudser, at de fire kvinder kommer til at skabe store interne spændinger hos Demokraterne. Hvis Biden taber, vil de hævde at være fremtiden. Hvis Biden vinder, vil de kræve indflydelse. »De skal tages alvorligt. For de repræsenterer nogle vælgergrupper, som vokser,« forklarer han: »Minoritetsvælgere, som ikke har opnået den rolle i samfundet, de havde forventet.« »Men også unge veluddannede, som med rette kan mene, at den amerikanske kapitalisme lige nu slår fejl. Uligheden vokser, og mange risikerer at blive fanget på den forkerte side med løse ansættelser, dårlig løn og et sundhedssystem, der kollapser.« »Der ligger et generationsopgør i det. The Squad præsenterer et svar på unges amerikaneres krise, som er radikalt anderledes end alle andres. Det har i sig selv appel.« Flere progressive politikere vil blive valgt ind i Kongressen 3. november. Nogle af dem har allerede fortalt pressen, at de gerne vil være en del af The Squad. Men Ruy Teixeira ser et naturligt loft for, hvor stor – og magtfuld – gruppen kan blive. Det amerikanske valgsystem sikrer, at Kongressen er repræsenteret af hele landet. Og The Squads vælgere har især hjemme i storbyerne. »Der er kun et vist antal sæder, de kan skaffe. Så jeg tror ikke, de vinder magten fra establishmentet i løbet af de kommende år.« Under primærvalgene lovede Bernie Sanders, at en tsunami af unge, progressive vælgere ville føre ham hele vejen til Det Hvide Hus. Tsunamien udeblev. »Vi lærte, at der findes en grænse for venstrefløjens indflydelse,« siger Ruy Teixeira. »Men jeg tror dog alligevel, at det kommer til at slå gnister. Og jeg vil forvente, at den næste demokratiske præsidentkandidat er noget mere venstreorienteret end Joe Biden,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/donald-trump-hader-dem-joe-biden-er-bange-for-dem-kan-de-faa-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1347076/23555358-usa-trumpdemocrats.jpg",
            "publication_time": "Søndag d. 25. oktober 2020, kl. 18.03",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}