{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/donald-trump-fyrer-topchefen-for-nsa-skriver-medier-noget-tyder-paa",
        "title": "Donald Trump fyrer topchefen for NSA, skriver medier – noget tyder på, at Laura Loomer har en finger med i spillet efter udrensning",
        "content": "Laura Loomer er blevet kaldt mange ting. De fleste af dem lidet flatterende. Den 31-årige Arizona-fødte kvinde bliver ofte beskrevet som»højreekstrem aktivist«eller»konspirationsteoretiker«, og den tidligere republikanske taleskriver David Frum er gået skridtet videre. Han har betegnet Loomer som »batshit crazy«, et udtryk, det er svært at oversætte, men let at forstå.  The fascistic Trump advisers and the crooked Trump advisers are united with the stupid, the cowardly, and the opportunistic Trump advisers in their horror that they have all collectively been displaced by a batshit-crazy Trump adviser.https://t.co/dJT0rgL8Gf Men Laura Loomer har noget, de færreste har. Adgang til Donald Trump. Og måske endda direkte indflydelse på præsidenten. Onsdag eftermiddag i denne uge besøgte Loomer Det Ovale Kontor, og ifølgeThe New York Timeskom hun med en direkte opfordring til Donald Trump under deres 30 minutter lange møde. Hun udpegede således flere medlemmer af USAs nationale sikkerhedsråd, som burde fyres, fordi de ifølge hende havde optrådt illoyalt over for præsidenten. Med sig havde hun en anselig stak papirer med research, der skulle understøtte hendes påstande, og hun skosede adskillige embedsmænd i sikkerhedsrådet foran deres chef, den nationale sikkerhedsrådgiver, Michael Waltz, som stødte til mødet undervejs. Det er ikke til at sige, om Donald Trump lod sig påvirke af Loomers ord. Mere sikkert er det dog, at en række ansatte i sikkerhedsrådet, seks i alt, har mistet deres job. Det kunnemediet Axiossent torsdag aften dansk tid erfare, og det har flere andre medier, herunderThe New York TimesogThe Guardian, siden beskrevet på baggrund af kilder i Trump-administrationen. Blandt de fyrede skulle ifølge medierne være Brian Walsh, seniordirektør for efterretning, Maggie Dougherty, seniordirektør for internationale organisationer, og Thomas Boodry, seniordirektør for lovgivningsmæssige anliggender. Laura Loomer (forrest) fløj med Donald Trump på hans privatfly i september sidste år forud for en tv-debat i Philadelphia. Dagen efter var hun også ved hans side ved mindehøjtideligheden for terrorangrebene 11. september. På trods af, at Laura Loomer er berygtet for at hævde, at terrorangrebet var et »inside job«.Fold sammenLæs mereFoto: Eduardo Munoz/Reuters/Ritzau Scanpix. The New York Times beskriver, hvordan embedsmænd i Det Hvide Hus opfattede afskedigelserne som noget»vilkårlige«, blandt andet fordi alle ansatte er blevet grundigt tjekket inden deres ansættelse. Da Donald Trump sent torsdag om bord på Air Force One blev spurgt til fyringerne i sikkerhedsrådet, kaldte han Laura Loomer en »stor patriot«, og han afviste pure, at hun skulle have haft noget at gøre med afskedigelserne. »Nej, slet ikke,« sagde præsidenten. »Vi vil altid skille os af med folk – folk, vi ikke kan lide, eller folk, der udnytter situationen, eller folk, der måske er illoyale over for andre,« sagde han videre. De flertallige fyringer i sikkerhedsrådet skulle ikke blive de sidste. Fredag morgen kunneThe Washington PostogCNNfortælle, at Trump-administrationen angiveligt har fyret direktøren for USAs nationale efterretningstjeneste (NSA), Timothy Haugh. Også NSAs vicedirektør, Wendy Noble, er blevet fyret, lyder det fra medierne på baggrund af anonyme kilder. Hun er blevet forflyttet til en stilling i en anden afdeling i det amerikanske forsvarsministerium, Pentagon. Årsagen til de markante afskedigelser er ikke kendt. Det er også uklart, om de to fyringer har noget med hinanden at gøre. Om Laura Loomer har haft en finger med i spillet, er derfor også uvist. Timothy Haugh under en høring i Senatet.Fold sammenLæs mereFoto: Andrew Harnik/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/donald-trump-fyrer-topchefen-for-nsa-skriver-medier-noget-tyder-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908147/24925223-laura-loomer-watches-as-republican-presidential-no.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 10.49",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}