{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dong-opgiver-problematisk-milliard-projekt",
        "title": "DONG opgiver problematisk milliard-projekt",
        "content": "DONG Energy kaster nu håndklædet i ringen og opgiver helt prestige-projektet, oliefeltet Hejre i Nordsøen. Den problematiske platform vil ikke blive gjort færdig, og Hejre-projektet i sin nuværende form vil blive lukket. Det oplyser DONG Energy i en fondsbørsmeddelelse. Dermed fordufter investeringer for mange milliarder kroner mellem hænderne på DONG Energy, imens selskabet kæmper for at blive klar til en børsnotering. Dermed må også statens provenu ved en børsnotering forventes at blive væsentligt mindre end først antaget.  Den dramatiske udmelding kommer efter, at DONG Energy i samarbejde med partneren Bayerngas i længere tid har overvejet, hvad der skulle ske med projektet, som har været ramt af kolossale konstruktionsproblemer. Disse overvejelser er altså endt med, at selskaberne med øjeblikkelig virkning ophæver samarbejdet med leverandørkonsortiet bestående af Technip France og Daewoo Shipbuilding & Marine Engineering. FAKTADONGs kulsejlede milliardprojekt i talOlie- og gasforekomsterne i Hejre-feltet befinder sig på fem til seks kilometers dybde i undergrunden i et geologisk lag, der består af sandsten.Den allerførste efterforskningsboring blev foretaget i 2001, men først i 2012 besluttede Dong endeligt at investere i feltet og underskrev en anlægskontrakt til boreplatformen.27. februar 2012 meddelte DONG til fondsbørsen i København, at energiselskabet sammen med partneren Bayerngas udbygger massivt i Hejre-feltet i Nordsøen.DONG ejer 60 procent af feltet, mens partneren Bayerngas ejer resten.De to partnere investerer 12,1 milliarder kroner i produktionsplatform, boring af produktionsbrønde og nye rørledninger.DONG poster 7,3 milliarder kroner i projektet - og dertil kommer omkring to milliarder kroner til en olieterminal i Fredericia.Daværende koncernchef Anders Eldrup siger dengang om Hejre-projektet:- Hejre bliver den største udbygning i den danske del af Nordsøen i årevis og kommer hele industrien og det danske samfund til gavn.- Vi forventer, at udbygningen skaber omkring 500 nye, permanente arbejdspladser og et betydeligt bidrag, til at Danmark fortsat kan være selvforsynende med olie og gas.Første melding lyder, at produktionen af olie og gas starter sidst i 2015. Den tidsramme har siden været udskudt flere gange.Tirsdag meddeler DONG, at Hejre-projektet lukkes.Kilder: DONG EnergyFOLD UD Kilder: DONG Energy DONG Energy anfører, at leverandørerne ikke har formået at overholde sine forpligtelser i henhold til kontrakten om Hejre-platformen. Dette har blandt andet resulteret i, at gennemførelsen af Hejre-projektet er blevet betydeligt forsinket. Selskaberne har ikke længere tillid til, at leverandørkonsortiet formår at levere platformen og har konkluderet, at konsortiet væsentligt misligholder sine aftaleforhold, skriver DONG Energy fondsbørsmeddelelsen.  DONG Energy overtager de potentielle økonomiske tab og gevinster, der kan være over leverandørerne i forbindelse med ophævelsen af kontrakten. Hejre-feltet er stort og var udset til i fremtiden at stå for 20 pct. af Danmarks samlede olieproduktion, og det skulle være med til at sikre, at Danmark kunne være selvforsynende i flere år frem. Indtil nu har Bayerngas og DONG Energy investeret 12 milliarder kroner i feltet. Feltet har udviklet sig til at blive en stor sten i skoen på DONG Energys vej mod børsen. Selskabet måtte i slutningen af januar nedskrive olieforretningen med 16 millarder kr, hvor problemerne med Hejre-feltetformodes at udgøre broderparten af beløbet. FAKTADONG opgiver milliardprojekt i NordsøenPlanen var, at der i 2017 skulle strømme olie og gas fra DONG Energys boreplatform i Hejre-feltet i Nordsøen. Men problemer med forsinkelser og olieprisens nedtur får nu DONG til at skrotte milliardprojektet. Læs om Hejre-feltet her:Hejre-feltet ligger midt i Nordsøen tæt på den dansk-norske grænse cirka 292 kilometer nordvest for Esbjerg. Licensområdet dækker et område på 232 kilometer.Olie- og gasforekomsterne i Hejre-feltet befinder sig på fem til seks kilometers dybde i undergrunden i et geologisk lag, der består af sandsten.På grund af dybden findes olie- og gasforekomsterne i et område, hvor trykket og temperaturen er højere end i andre danske felter.Ifølge DONGs hjemmeside er \"realiseringen af Hejre-feltet er den største udbygning af olie- og gasaktiviteterne i den danske Nordsø sektor i nyere tid\".Den allerførste efterforskningsboring blev foretaget i 2001, men først i 2012 besluttede DONG endeligt at investere i feltet og underskrev en anlægskontrakt til boreplatformen.Efter den seneste tidsplan skulle produktionen af olie og gas starte i 2017. Den tidsramme har været udskudt flere gange, og tirsdag meddeler DONG, at planerne om en boreplatform er sløjfet.Kilder: DONG EnergyFOLD UD Planen var, at der i 2017 skulle strømme olie og gas fra DONG Energys boreplatform i Hejre-feltet i Nordsøen. Men problemer med forsinkelser og olieprisens nedtur får nu DONG til at skrotte milliardprojektet. Læs om Hejre-feltet her: Kilder: DONG Energy  Det er tidligere kommet frem, at A.P. Møller - Mærskvar langt i forhandlingerneom at købe DONGs olieforretning, som er et uønsket barn hos den statskontrollerede energikæmpe. Men det store og uheldsramte oliefelt, Hejre-feltet, holdt Mærsk fra et køb. De to store selskaber var mindst ti mia. kroner fra hinanden. DONG har hidtil været sparsomme med detaljeret information om baggrunden for problemerne med Hejre-feltet, men har senest i årsregnskabet bekræftet at forsinkelser på Hejre skyldes, at underleverandørerne ikke har kunnet overholde tidsplanen. Den øvre del af Hejre-platformen mangler stadig, og flere medier har skrevet, at det skyldes, at den er for tung. DONG Energy og Bayerngas vil nu sammen vurdere alternative måder at udvikle Hejre-feltet på.  Lukningen af Hejre-feltet ændrer ikke DONG Energy's tidligere udmeldte finansielle forventninger til regnskabsåret 2016. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dong-opgiver-problematisk-milliard-projekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183183/12809900-dongs-olieforretning-skal-ud-i-voldsom-fyringsrunde-dong-beholde.jpg",
            "publication_time": "Tirsdag d. 29. marts 2016, kl. 12.15",
            "author": "Jesper Woldenhof",
            "related_links": [],
            "attachments": []
        }
    }
}