{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/dopingdoemte-sharapova-taeller-dagene-til-comeback-0",
        "title": "Dopingdømte Sharapova tæller dagene til comeback",
        "content": "Hun er fortsat dømt for brug af doping. Men det lod ikke til at bekymre Maria Sharapova voldsomt, da hun tirsdag modtog besked om, at hendes toårige karantæne var blevet nedsat med ni måneder. - Jeg er gået fra en af de hårdeste dage i min karriere, da jeg blev suspenderet i marts, til nu, en af mine gladeste dage, hvor jeg har fået at vide, at jeg kan vende tilbage til tennis i april, skriver Maria Sharapova på sin Facebook-profil. Den Internationale Sportsdomstol (CAS) valgte at skære ni måneder af den karantæne på to år, som Det Internationale Tennisforbund (ITF) i juni tildelte den 29-årige tennisspiller, en af sportens største stjerner. Eftersom Maria Sharapovas karantæne gjaldt fra 26. januar i år, kan hun allerede 26. april næste år vende tilbage til tennisbanerne. Russeren indrømmede i begyndelsen af marts, at hun var testet positiv for hjertemedicinen meldonium. Den positive dopingtest blev afleveret i januar i forbindelse med grand slam-turneringen Australian Open. Den femfoldige grand slam-vinder i damesingle sagde, at hun fik stoffet i sig via medicin, hun har taget i årevis. Meldonium har været på dopinglisten siden årsskiftet, og skiftet blev varslet i september 2015 af Det Internationale Antidoping Agentur (Wada). Meldonium er hjertemedicin, som også kan sende større mængder ilt ud til musklerne, og det var årsagen til, at stoffet blev gjort ulovligt. Som en konsekvens af dopingsagen mistede Maria Sharapova store sponsorer som tøjproducenten Nike og urfirmaet Tag Heuer. Nike valgte dog senere at genoptage samarbejdet med russeren, der i mange år har været en af de største stjerner i tennissporten, både sportsligt og kommercielt. Russeren mener, at ITF bærer noget af skylden for sagen. Hun mener, at tennisforbundet skulle have været bedre til at informere tennisspillere om, at meldonium var kommet på dopinglisten. - Jeg har lært af dette, og det håber jeg, at ITF også har, siger Maria Sharapova. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dopingdoemte-sharapova-taeller-dagene-til-comeback-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/211768/14980420-files-tennis-doping-cas-rus-sh.jpeg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 16.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}