{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dorte-toft-transideologiens-emma-gad-ville-rose-sundhedsstyrelsens",
        "title": "Dorte Toft: Transideologiens Emma Gad ville rose Sundhedsstyrelsens nye vejledning",
        "content": "Nogen erindrer måske, da vi i 2017 begyndte at bruge udtrykket »alternative fakta«, når nogen stak en løgn. Det muntre begrebs moder var Trump-rådgiveren, Kellyanne Conway, derpå tvforsøgte at renvaske en løgn fra Det Hvide Hus om, at der aldrig havde været så mange tilskuere ved et præsidentskifte, som da Donald Trump fik overdraget posten fra Barack Obama. Begrebet alternative fakta rinder mig i hu, fordi jeg forleden hørteen psykiaterbruge et andet begreb, nemlig »transfakta«. Den slags fakta leveres af personer, fastnaglet i troen på, at børn og unge ved bedst selv, hvilket af de syv eller 117 køn, de er. De troende er overbeviste om, at når en mand siger, han er en kvinde, så er han det. Og når en kvinde siger, at det er manden ikke, så er transfakta, at kvinden er uoplyst og/eller transfob. Samme stempling sker af dem, der ligesomden store majoritet af danskereer imod mænds deltagelse i kvindesport. Selv højt intelligente mennesker kan være urokkeligt troende, idet de bruger hjernekapaciteten til at gøre egen tro rationel, også når den strider mod videnskaben. Man fik et indtryk af trossamfundet, da Sundhedsstyrelsen 18. december lagde sin opdaterede vejledning til behandling af børn, unge og voksne med såkaldt »kønsinkongruens«på høringsportalen. Emma Gad vad en dansk forfatter, dramatiker og ikke mindst etiketteekspert. Hun er især berømt for bogen »Takt og Tone« fra 1918. (Udateret arkivbillede)Fold sammenLæs mereFoto: Julie Laurberg. En transideologisk Emma Gad ville rose styrelsen for både rette sprogbrug og for vejledningen. Psykiske sygdomme taler for eksempel ikke i samme grad imod, at unge og voksne kan få kønsskifte, og er forældre bekymrede over den 15-årige datters pludselige krav om at få testosteron, skal der tilbydes en »psykoedukation« og »facilitering af forældrenes følelsesmæssige bearbejdning«. Jeg så på et socialt medie det fremlagte rost som langt mere positivt end forventet af en indflydelsesrig transkønnet, og jeg har i skrivende stund ikke set kritik fra det ellers oftest utilfredse transmiljø. Spørgsmålet er, om transfakta måske har vejet for tungt for Sundhedsstyrelsen – tungere end alt det, der taler imod at sænke barren, samlet i det såkaldteThe Cass Review, fremlagt i april. Cass-rapporten, bestilt af det britiske sundhedsvæsen, NHS, er den grundigste vurdering nogensinde af international forskning og erfaringer, især hvad angår børn og unges kønsskifte.De svigtes, lyder konklusionen. Ifølge Cass-rapporten findes ikke nok videnskabelig evidens, for at behandlingen gør mere gavn end skade, og i rapporten afvises, at børn og unge er modne nok til at træffe beslutning om en så indgribende behandling. Ifølge den netop adlede børnelæge Hilary Cass, der sammen med forskere fra University of York står bag Cass-rapporten, findes ingen evidens for, at medicinsk kønsskiftebehandling af unge reducerer selvmordsrisikoen.Fold sammenLæs mereFoto: pr-foto Cass review. Men så indløb kritikken:»Cass-rapporten er ikke troværdig,«lød det. Den blev kaldt rent bestillingsarbejde fra højrefløjen,cis-normativ og et udtryk for cis-overhøjhed(cis = ej-trans,red.). Kun de troende tror dog på akademikeraktivisterne bag kritikken. Også ved andre transfakta trækkes kaniner op af hatten. Tag for eksempel transideologernes dybt uansvarlige og uetiske brug afselvmordsrisiko som pression, ikke mindst over for forældre. »Hvad vil du helst have, en levende datter eller en død søn?,« er klassikeren. Forældre har fortalt mig om antydninger fra behandlere i samme retning, og ien pjecetil forældre, som Sundhedsstyrelsen har medfinansieret, skrives at behandlingen kan være »livsnødvendig«. Ifølge Cass-rapporten er der imidlertid ingen evidens for, at hvis unge ikke sættes i kønsskiftebehandling, tager de livet af sig selv, ej heller for at behandlingen reducerer selvmordsrisiko. Jævnfør en storfinsk undersøgelse, der refereres til, har unge med kønsubehag dog en øget selvmordsrisiko, men ikke større end unge med psykiske lidelser. FAKTAHvis du har selvmordstanker, skal du tale med nogen om detPåRegion Hovedstadens hjemmesidekan man få hjælp, hvis man har selvmordstanker. Regionen skriver, at alle kan henvende sig via hjemmesiden:»Hvis du har selvmordstanker, så er det vigtig at du taler med nogen om det. Måske er du nået dertil, at du ikke selv kan finde løsninger på de problemer du har. Men der er altid en anden udvej – også for dig!I Kompetencecenter for selvmordsforebyggelse tilbydes behandling til dig, der har forsøgt selvmord eller som har tanker om selvmord. Samtalerne foregår på tre forskellige adresser i København afhængigt af, hvor i regionen du bor, og om du er under eller over 18 år.«Man kan også ringe til Livslinjen på 70 201 201 alle årets dage mellem klokken 11-05. Man kan derudover skrive til Livsliniens netrådgivningskrivdet.dk.FOLD UD PåRegion Hovedstadens hjemmesidekan man få hjælp, hvis man har selvmordstanker. Regionen skriver, at alle kan henvende sig via hjemmesiden:»Hvis du har selvmordstanker, så er det vigtig at du taler med nogen om det. Måske er du nået dertil, at du ikke selv kan finde løsninger på de problemer du har. Men der er altid en anden udvej – også for dig! I Kompetencecenter for selvmordsforebyggelse tilbydes behandling til dig, der har forsøgt selvmord eller som har tanker om selvmord. Samtalerne foregår på tre forskellige adresser i København afhængigt af, hvor i regionen du bor, og om du er under eller over 18 år.« Man kan også ringe til Livslinjen på 70 201 201 alle årets dage mellem klokken 11-05. Man kan derudover skrive til Livsliniens netrådgivningskrivdet.dk. De allerfleste unge med kønsubehagslås med psykiske lidelser. Den britiske organisation,Sex Matters(biologisk køn har betydning red.), giver et godtoverblik over trusler og faktaunder overskriften »Gender-Distressed Youth and Suicide Risk (kønslidende ungdom og selvmordsrisiko red.)«. Men hvad ligger bag den eksplosive stigning i antallet af teenagere, der vil skifte køn? Ifølge transfakta skyldes det, at unge bare vil leve deres »autentiske liv« og nu kan gøre det, på grund af en øget accept i samfundet af kønsskifte. Hvorfor piger så udgør cirka 70 procent, forklares ikke, og den forskning, der giver en mulig forklaring på den pludselige stigning blandt unge, nemligsocial smittevia nettet og andre unge, afvises. Piger har ellers en historie i den sammenhæng, for eksempel i forbindelse med anoreksi og selvskade. Det mest uforklarlige transfakta af alle er dog påstanden: »Under en procent af kønsskiftede fortryder skiftet«. Senest sås påstanden i en længere artikel af en cheflæge iBibliotek for Læger, der er »Lægeforeningens kvartalstidsskrift for sundhedens historie, kultur og etik«. Ingen aner, hvor mange der fortryder. Forskningen bag »under en procent« er forældet, ej repræsentativ og slet, slet ikke for den allerstørste gruppe, de unge. Fortrydelsen synes at ligge på mellemfem procentogti procent, og den skyldes især erkendelse af, at det »nye« køn var en fejltagelse. Det er, hvad en forsker i såkaldt detransition, den transkønnede Kinnon MacKinnon, oplyser iThe New York Times. Hvad jeg kan konstatere er, at fælles for unge, der har talt åbent om fortrydelsen, er spørgsmålet: »Hvor var de voksne?«. Dorte Toft er journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dorte-toft-transideologiens-emma-gad-ville-rose-sundhedsstyrelsens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872895/24859741-sundhedsminister-sophie-lhde-v-sundhedsstyrels.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 17.41",
            "author": "Dorte Toft",
            "related_links": [],
            "attachments": []
        }
    }
}