{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/dovenskab-er-en-af-de-hyppigste-grunde-til-skilsmisse-men-ingen-anerkender",
        "title": "Dovenskab er en af de hyppigste grunde til skilsmisse, men ingen anerkender faren",
        "content": "Michael er i starten af 40erne, og det går godt med karrieren. Og lidt mindre godt på hjemmefronten. Under en session med hans erhvervscoach brokker han sig over, at hans kone Maria ikke gider gå i seng med ham. Han præsenterer det som et problem ved hende. »Hvad er der sket forud for de gange, hvor hun rent faktisk siger ja?« spørger coachen. Det ved Michael godt: »Hun siger oftere ja, når vi efter ungerne er puttet sidder og taler sammen, altså når jeg slukker min computer og bruger aftenen med hende. Vi ser måske en film sammen, jeg nusser hendes fødder, og vi taler sammen.« »Så du ved faktisk godt, hvad der skal til for, at din kone får lyst. Hvad gør du så på de fleste aftener, når ungerne er puttet?« spørger coachen. »Jeg åbner næsten altid min computer og arbejder,« svarer Michael. Coachen spørger, hvad Michaels kone så gør, og han svarer: »Hun venter lidt, og så går hun i seng alene.« »Fra nu af, når du tænder din computer om aftenen, så vil jeg gerne have, at du minder dig selvom, at du har fravalgt sex i dag,« konkluderer coachen. Mange oplever som Michael, at hverdagen og kravene som voksen trumfer samværet med partneren. Som i Michaels tilfælde er det at lade hverdagen blive en trussel mod samhørigheden i et parforhold. Når et parforhold gradvis bliver et arbejdsfællesskab, og forbindelsen mellem parterne svækkes, kalder vi det ofte at »vokse fra hinanden.« Der er mange tegn på, at et par er vokset fra hinanden. Parret er måske ophørt med at søge hinandens selskab og med at tale sammen. De bliver ofte irriterede på hinanden og kritiserer hinanden og problematiserer deres parforhold. Samtidig kan de hver især savne hinanden og dem, de engang var. Parret oplever en fremmedgørelse over for hinanden. Og sex, ja, det er en sjældenhed. Processen, hvor en positiv, kærlighedsfuld relation bliver til en gensidigt nedbrydende proces, er velbeskrevet af terapeuter, men er overraskende sjældent kortlagt i videnskabelige studier. Blandt de undersøgelser, der direkte har kortlagt de årsager til skilsmisse, som parter angiver, er blandt andetet studie om skilsmisse og forsoningfra 2012 lavet af tre forskere fra to forskellige universiteter i USA. Alan J. Hawkins, Brian J. Willoughby, William J. Doherty spurgte en række skilsmisseforældre i Minnesota, USA, der deltog i et obligatorisk forældrekursus, hvorfor de var blevet skilt, og om der var sandsynlighed for, at de ville finde sammen med deres nu tidligere ægtefælle igen. Resultatet var, at de to mest almindelige grunde til at søge skilsmisse var, at parret var »vokset fra hinanden« (55 procent) og at de ikke var »i stand til at tale sammen« (53 procent). Misbrug og utroskab resulterede i ringe interesse for forsoning. Det at »vokse fra hinanden« er altså en af de alvorligste trusler imod et parforhold. Så hvorfor er det så, at vi ikke taler mere om det? Ifølge parterapeut Mikkel Hørby handler det for det første om, at vi ikke er gode til at tale om de ting, der går dårligt for os. »Vi lever i et præstationssamfund, hvor vi skal gøre alting godt og hurtigt. Så det at sige, at man er ulykkelig i sit parforhold, det er tabu. De færreste ved, hvordan de skal gå til den samtale. Særligt er det kulturelt umaskulint at tale om det, det iværksætter en frygt for, at der ikke er nogen, der griber en, og en frygt for at blive devalueret i sin gruppe af mænd.« Dette er netop ikke en begivenhed, der eksploderer i hovedet på parret, som utroskab for eksempel kan være. Det er en udvikling over tid, og det kan være svært at sætte ord på, hvad der præcis skete. Men noget er ifølge Mikkel Hørby sket, og hans erfaring er, at de fleste kan huske, hvornår de startede med at glide fra hinanden. »Men når vi ikke har et sprog for at udtrykke vores sårbarhed eller vores længsler i parforholdet, bliver de svære at gøre mærksom på uden at kritisere den anden. Og når vi udtrykker, at vi ønsker mere ømhed eller nærhed eller sex, skaber vi også utryghed hos den anden, som ofte enten trækker sig, eller kritiserer tilbage,« siger han. Måden, parret forsøger at løse problemerne på, er ofte med til at forstærke problemerne ved at øge afstanden mellem parterne. Og så kan det blive nemmere at lade det ligge. Men det er ifølge parterapeut og coach Anja Skau-Andersen, der hvor det syndige træder frem. »Når folk siger, at de er vokset fra hinanden, er det, der i virkeligheden er sket, at de har forandret sig over årene. Det gør vi alle sammen. Men det er jo dovent at holde op med at være interesseret i, hvem den anden er ved at udvikle sig til at blive. Altså at undlade at være interesseret i den andens udvikling og oplevelse af det liv, han eller hun lever. Det være sig i karrieren, eller i forældreskabet, seksuelt eller interessemæssigt.« Dovenskaben er den syvende af de oldgamle kristne dødssynder. Den er relevant i parforhold, når parterne ikke gør sig umage. Præst i Marmorkirken i København Mikkel Wold mener, at vi har misforstået begrebet dovenskab i dag. »Vi er så bange for at være dovne, det hele handler om effektivitet og udvikling. Vi har en forsimplet og banaliseret opfattelse af, hvad dovenskab er i dag. Vi tror, at det modsatte af dovenskab er at være meget aktiv uden at spørge, hvad det skal gøre godt for.« Men det modsatte af synden dovenskab er faktisk dyderne indsatsvilje og mod. Ikke flid. Vi har blandt andet hviledagen. Hvile er vigtigt. »De her dødssynder handler helt grundlæggende om én ting, nemlig kærlighed. Og det vil sige, at hvis jeg handler på en sådan måde, at jeg med min fri vilje bevæger mig væk fra kærligheden, så er det en synd. Det er det, som er grundtonen i dødssynderne, hvis du spørger Thomas Aquinas,« siger Mikkel Wold. FAKTAOm artikelserienEt parforhold starter på løfter om kærlighed, opmærksomhed og støtte gennem livet. Men mange parforhold slutter et helt andet sted, i bitterhed, skuffelse og ulykke. Hvad er det, der går galt undervejs?Hvordan erstattes vores dyder i parforholdet – ydmygheden, generøsiteten, trofastheden, velviljen, standhaftigheden, tålmodigheden og modet – med deres modsætninger: hovmodet, nærigheden, utroskaben, jalousien, ødselheden, vreden og dovenskaben?Inspireret af de syv kristne dødssynder undersøger Berlingske denne jul det døende parforhold.FOLD UD Et parforhold starter på løfter om kærlighed, opmærksomhed og støtte gennem livet. Men mange parforhold slutter et helt andet sted, i bitterhed, skuffelse og ulykke. Hvad er det, der går galt undervejs? Hvordan erstattes vores dyder i parforholdet – ydmygheden, generøsiteten, trofastheden, velviljen, standhaftigheden, tålmodigheden og modet – med deres modsætninger: hovmodet, nærigheden, utroskaben, jalousien, ødselheden, vreden og dovenskaben? Inspireret af de syv kristne dødssynder undersøger Berlingske denne jul det døende parforhold. Thomas Aquinas var enitaliensk munk og en af middelalderens vigtigsteteologer. Han levede mellem 1225 og 1274. Han definerede en dødssyndsåledes: »Når viljen rettes mod noget, som i sig selv er imod kærligheden, hvorved mennesket henordnes til sit endelige mål, har synden ved selve sit objekt noget dødeligt ved sig.« Så hvis man i sit parforhold er kommet til at tage hinanden for givet, og er endt et sted, hvor man ikke længere gør sig umage, investerer i parforholdet og ser hinanden med nysgerrighed, nærvær og interesse, så bruger man ikke de muligheder, man er blevet givet, er Mikkel Wolds pointe. »Hvis jeg i parforholdet ikke har den opfattelse, at den anden er en vigtig person for mig, men at hverdagen i stedet bliver sådan, at vi tingsliggør hinanden, så er det en eksistentiel dovenskab over for kærligheden. Det er virkelig dovenskab over for det, der hedder: Du skal elske.« Han anerkender, at det er en svær kunst. Det er ikke nemt at leve på den forkerte side af syndefaldet. Og det er da også svært at opfatte dødssynden dovenskab som noget særligt ondartet, men som det ses i parforholdet, så er det årsagen til mange brud og megen sorg. »Hvorfor er det en synd? Det er det, fordi det er et oprør mod kærligheden. Det er en synd, fordi det, der er grundtonen, er, at du skal elske. Du skal elske din Gud og din næste. Og når jeg gør det modsatte, bevæger jeg mig ind på det, der ødelægger alting,« siger han. »Og det har Bibelen kaldt for synd, og det er et enormt belastet ord. I mange år var det sådan, at man i kirken knap nok talte om synd, fordi det kunne være, at folk blev lidt fornærmede. Men det er jo en ynkelig indstilling, hvis man indretter teologien efter, om der nu lige for tiden er flertal for den eller ej. Men det betyder bare, at når grundtonen er, at vi skal elske, og vi gør det modsatte, begår jeg det, som hedder en synd. Og det er det, der får alle ting til at bryde sammen. Det er både i parforholdet, det er også i verden.« Men hvad skal det par så gøre, der er på vej ud i syndig dovenskab med hinanden? Anja Skau Andersen og Mikkel Hørby er parterapeuter og giver tips til parforholdet ud fra de syv dødsynder.Fold sammenLæs mereFoto: Mathias Svold. Terapeut Mikkel Hørby mener, at parterne skal undersøge, hvad de skal gøre for, at den anden føler sig elsket og betydningsfuld. Som han siger: »Vi kan være tilbøjelige til at give den anden det, som vi selv gerne vil have.« Anja Skau-Andersen pointerer, at det er gift for parforholdet, når par holder regnskab med hinandens input. »Det er et uærligt engagement,« siger hun, og Mikkel Hørby stemmer i. »Det skaber en vagtsomhed, som jo handler om noget andet end at være tryg.« Det er ifølge terapeuterne vigtigt at skelne mellem resignation og dovenskab. »Resignation er opgivelse, dovenskab er, at jeg holder op med at gøre mig umage,« siger Anja Skau-Andersen. Når vi giver op, har der været en længere periode af kamp, som leder frem til, at en eller begge opgiver at få den anden til at se tingene i deres perspektiv. Når vi ikke gør os umage, ligger der netop typisk ikke dybe konflikter til grund, men en grundlæggende manglende indsatsvilje over for forholdet. Dette kan have forskellige årsager. For nogle kan det være ringe forventninger til et personligt eller fælles udbytte af den indsats, for andre en forventning til at indsatsen vil eller skal ydes af modparten. I alle tilfælde synes faren for forholdet ved ikke at gøre sig umage at blive overset. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/dovenskab-er-en-af-de-hyppigste-grunde-til-skilsmisse-men-ingen-anerkender",
            "image_url": null,
            "publication_time": "Lørdag d. 31. december 2022, kl. 13.41",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}