{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dr-tv-2-og-en-raekke-kendte-vaerter-fik-nok-af-svindelannoncer-paa-facebook",
        "title": "DR, TV 2 og en række kendte værter fik nok af svindelannoncer på Facebook. Nu skal Europa-Kommissionen undersøge sagen.",
        "content": "En række kendte danskere samt DR og TV 2har langet ud efter Facebook-ejeren Meta, fordi Meta tillader falske annoncer. I annoncerne, der til forveksling ligner artikler fra danske medier, ser det ud som om kendisserne anbefaler forskellige produkter. Nu bliver sagen overdraget til Europa-Kommissionen og til det irske såkaldte DSA-tilsyn. DSA står for Digital Services Act. Det skriver Konkurrence- og Forbrugerstyrelsen i en pressemeddelelse. »Meta, som står bag Facebook og Instagram, har pligt til at begrænse risikoen for, at der udbredes ulovligt indhold på Metas platforme. Vi vurderer på baggrund af vores indledende undersøgelser, at Meta kan have overtrådt reglerne. Vi har derfor oversendt sagen til videre behandling hos Europa-Kommissionen og det irske DSA-tilsyn. Det sidste, fordi Meta har sit europæiske hovedsæde i Dublin,« siger Jakob Hald, direktør i i Konkurrence- og Forbrugerstyrelsen, i pressemeddelelsen. Digital Services Act er indført for at »nedbringe udbredelsen af ulovligt og skadeligt indhold på nettet«. Forordningen giver platformene pligt til at behandle alle anmeldelser om ulovligt indhold omhyggeligt og »inden for rimelig tid«. Og det mener en række kendte værter, DR og TV 2 tilsyneladende ikke, at Meta havde gjort. For i begyndelsen af maj slogDR og TV 2 en fælles videoop på Instagram, hvor en række tv-værter talte om de falske annoncer, der forsøger at lokke penge ud af danskerne. Inden da, i april gik nyhedsdirektør hos TV 2, Ulla Pors, nyhedsdirektør hos DR, Sandy French, og ansvarshavende chefredaktør på B.T., Simon Richard Nielsen sammen og sendteet åbent brev til Meta, hvor man opfordrede Meta til at få styr på de falske annoncer. De falske annoncer på Facebook og Instagram benytter kendte tv-værter til at tiltrække sig opmærksomhed og lokke platformens brugere til at klikke på links til hjemmesider, der anbefaler investering i blandt andet kryptovaluta. Tv-værterne har imidlertid ingen tilknytning til hjemmesiderne og har ikke givet deres accept af at deltage i annoncerne, skriver Konkurrence- og Forbrugerstyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dr-tv-2-og-en-raekke-kendte-vaerter-fik-nok-af-svindelannoncer-paa-facebook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800809/24716772-kre-quist-vrt-p-tv-avisen-er-en-af-de-kendte.jpg",
            "publication_time": "Fredag d. 31. maj 2024, kl. 09.43",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}