{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dr-dokumentar-rejsekonge-betalte-unge-ansatte-for-sex-og-taesk",
        "title": "DR-dokumentar: Rejsekonge betalte unge ansatte for sex og tæsk",
        "content": "Rejsekongen Simon Spies var kendt for sit bramfri væsen og sin glæde for unge piger. Men rejsekongen betalte også sine unge kvindelige ansatte for seksuelle ydelser, ligesom han tilbød betaling for at udøve vold mod dem. Det beretter tidligere ansatte i DR-dokumentarserien »Spies og morgenbolledamerne«, heriblandt kvinder, der gennem 60erne og 70erne selv havde et forhold til rejsekongen. De fleste af de unge ansatte – der blev kaldt morgenbolledamer – var oftest mellem 15 og 18 år gamle. Kvinderne var ikke blot ansat til at stå seksuelt til rådighed for Simon Spies, de havde også andre opgaver som at vaske Spies-direktørens hår, tørre ham på ryggen eller spille tennis med ham. Men nægtede de unge piger at have sex med rejsekongen, risikerede de at blive afskediget eller frosset ud. »Når de blev for gamle, de ville noget andet, eller de ikke var gode nok, så blev de jo bare skiftet ud med nogle andre,« fortæller Lise Lotte Breeden, der dengang var direktørlærling i Spies Rejser, i DR-dokumentaren. Rejsekongen Spies var kendt for sin glæde for unge piger, men nægtede de kvindelige ansatte at have sex med deres chef, risikerede de at blive afskediget. (Arkivfoto). Børge Lassen/Ritzau ScanpixFold sammenLæs mere Rejsekongens tidligere ansatte og nære venner beretter også om, hvordan Simon Spies tilbød de unge piger betaling for vold. Der kunne være tale om et beløb mellem 10.000 og 35.000 kroner, hvis han fik lov til at give pigerne tæsk eller brække deres arm. Ifølge tidligere morgenbolledame Charlotte Nielsen var det alment kendt blandt Spies' piger, at man kunne tjene penge, hvis man tillod ham at give tæsk og blå mærker. »Han skulle jo overskride grænser. Sådan var Simon. Han var ekstremt grænseoverskridende,« fortæller hun. På baggrund af dokumentaren kræver en håndfuld af de tidligere ansatte en undskyldning fra den nuværende Spies-koncern. Ifølge DR har Spies-koncernen ikke svaret på de tidligere ansattes krav om en undskyldning, ligesom den heller ikke ønsker at stille op til interview. Rejsebureauet skriver dog til DR, at de tager skarp afstand fra det, der foregik dengang. Simon Spies grundlagde Spies Rejser i 1956. Rejsekongen døde i 1984 som følge af en leversygdom. DR-dokumentaren \"»pies og morgenbolledamerne\"«er tilgængelig på DRs streamingtjeneste. Første afsnit sendes på DR1 mandag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dr-dokumentar-rejsekonge-betalte-unge-ansatte-for-sex-og-taesk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582973/24179067-simon-spies---2022082108413873.jpeg",
            "publication_time": "Søndag d. 21. august 2022, kl. 09.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}