{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dr-programmet-damerne-foerst-rammer-skaevt-i-den-moralske-analyse-af",
        "title": "DR-programmet »Damerne først« rammer skævt i den moralske analyse af #metoo",
        "content": "Jeg er som mange andre ganske begejstret for samtaleprogrammet med de borgerlige kvinder fra»Damerne først«. Hver lørdag glæder jeg mig til kloge snakke om alt fra samtidens tendenser til hverdagens dilemmaer. Det er enguilty pleasurefor en ræverød socialdemokrat med fødderne plantet i den feministiske muld at suge til sig af de borgerlige blikke for ordentlighed og dyder. Det er kun sundt i et samfund, hvor vi suges ned i malstrømme af ekkokamre på sociale medier, at blive udfordret af andres blikke på verdenen. Men under efterårsferiens første afsnit slog det mig alligevel, at damerne selv havde haft godt af at blive udfordret i deres blik på #metoo. Temaet for debatten var voksenfobi, samfundets tendens til at udskyde og endda frygte det at blive voksne, myndige borgere med ansvar for eget liv og levned. Her lod præsten Sørine Gotfredsen det være klart, at #metoo-bølgen og krænkelsesfænomenet, som det blev kaldt, har mange barnlige træk i sig. Det så hun ved, at kvinder udsat for krænkelser ikke kunne passe ordentligt på sig selv, men straks opgav og gjorde det til andres ansvar. Anne Sophia Hermansen, tidligere chef fra denne avis, pegede ligeledes på, at bannerførerne for #metoo har været yngre kvinder, og sluttede, at min generation var mere barnlig end den infamøse, umodne generation X, som de selv tilhører. Opsummerende var bølgen af krænkelsestale og offerliggørelse et tegn på, at vi bliver dårligere til at tage vare på os selv, fordi vi ikke bliver voksne tidligt nok. Men kære kloge damer, her har I brug for et andet blik på problematikken. #Metoo-budskabet er slet ikke noget, som min generation har opfundet. Det er værdier, I har oplært os med fra barnsben, og som vi nu insisterer på: At behandle andre ordentligt, at mobning og sexchikane er forkert, og at med magt kommer ansvar. Hvis I ikke har respekt for min generations knap så anløbne moral, så ved jeg da, at I har respekt forloven. Her fremgår det også klart og tydeligt, at krænkende handlinger på arbejdspladser ikke er tilladt. Det er netop respekten for ældre generationers lærdom, lov og moral, der har ledt til oprøret mod sexisme. Jeg savner til gengæld, at ældre generationer er sig samme ansvar for moral i samfundet bevidst. Ikke at d'damer blåstempler krænkelser i deres refleksioner, men jeg mener, at de fejldiagnosticerer det barnagtige. Der er noget morsomt ved, at de ældre fra antikkens tid (og sikkert tidligere) og frem til i dag altid har brokket sig over ungdommens lave moral. I dag er I vrede over for megen moral. Det udstiller mest af alt en dobbeltmoral, eller – tør man sige det – hykleri fra den ældre generation. I programmet blev det udlagt som en borgerlig dyd at være håbefuld. Derfor her et konservativt håb fra en ung socialdemokrat om, at de kloge damer vil reflektere over, om deres egen voksne generation også bærer et ansvar. Et ansvar for, at min generation forventer, at mennesker kan opføre sig ordentligt, og ja, opføre sig som voksne. Lea Friedberg er medlem af Københavns Borgerrepræsentation for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-programmet-damerne-foerst-rammer-skaevt-i-den-moralske-analyse-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849309/24817497-lea-friedberg-er-begejstret-for-samtaleprogrammet.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 12.41",
            "author": "Lea Friedberg",
            "related_links": [],
            "attachments": []
        }
    }
}