{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/dr-mere-roed-end-blaa",
        "title": "DR - mere rød end blå",
        "content": "Gads leksikon Den Kolde Krig og Danmark er et digert værk på 770 sider (med noter), men dets imposante ydre dækker ikke dets indre. Det er blevet påpeget af mange kompetente iagttagere og anmeldere begyndende med Berlingskes Bent Blüdnikow, over tidligere udenrigsminister Uffe Ellemann-Jensen og professor Bent Jensen samt flere andre. Deres kritik af leksikonets slagsider, tendenser og mangler skal ikke gentages her. Lad mig dog slå ned på et enkelte opslag, der står mit hjerte nær: Danmarks Radio. Det er meget tilforladeligt overfladisk læst. Det er imidlertid hverken tilforladeligt eller pålideligt. Artiklens forfatter Christoffer Emil Bruun mener at balancere i sin fremstilling, så den fremtræder videnskabeligt neutral. Det videnskabelige er i øvrigt redaktionskomiteens og dens støtters løsen. Diskussion af substansen og de rejste indvendinger undviger den, som det er skik og brug hos den venstredrejede elite. Nuvel, »objektiviteten« og »videnskabeligheden« i artiklen om DR har flere slagsider, som jeg her vil påpege. For det første »afsløringen« af amerikansk påvirkning efter krigen op gennem 50erne. Amerikansk-producerede programmer af ukendt oprindelse stillet til rådighed af amerikanske regeringsinstitutioner. Det nævnes dog også, at der umiddelbart efter krigsafslutningen, da Sovjetunionens og Stalins stjerne stod højest blandt dem, der ikke vidste bedre, blev gjort en del fra DRs side for at udbrede kendskabet til den store allierede i øst og til russisk. Sovjetunionens charme fortog sig dog hurtigt i takt med, at realiteterne bag Jerntæppet begyndte at gå op for flere og flere i Vesten. Men så var der stadig den amerikanske propaganda. Forfatteren tillader sig imidlertid ikke den tanke, at det måske ikke så meget var propagandaen fra den anden side af Atlanterhavet, som gjorde sig gældende, men Danmarks og samfundets bevidste valg af demokrati og markedsøkonomi frem for kommunistisk styre og kommandoøkonomi. Danskerne ønskede at være del af den frie verden og så i USA og NATO det bedste bolværk mod truslen fra kommunismen. Øst og Vest var ikke ligestillede modparter, bortset fra kernevåbnene. Det var to samfundssystemer, det ene bygget op på individuel frihed og menneskerettigheder og det andet på tvang, terror og mord. Her havde DR det ikke nødig at afbalancere det ene mod det andet. Det ene var godt, det andet ondt. Situationen fra 30erne i forhold til det nazistiske Tyskland gentog sig, og se blot hvilken (berettiget) kritik enkeltpersoner og medier siden blev udsat for på grund af deres tyske sympatier eller ligefrem beundring for det nationalsocialistiske samfund. Hvis man mener, at DR i den første efterkrigstid var USA-venligt, kan man lige så godt skrive, at det var orienteret mod og forpligtet på demokrati. 60erne blev præget af Vietnamkrigen, og uviljen, ja, hadet mod USA nåede nye højder. Det oplevede jeg kun som teenager og gymnasiast, men noterede mig det med betydelig væmmelse. 70erne fortsatte i samme dur, skønt Vietnamkrigen var afsluttet. USA fremstod dog i stedet som den egentligt ansvarlige for Den Kolde Krig. Imperialismen var aggressiv. DR sang i min erindring med på denne melodi, omend det i artiklen nærmest henkastet, men sandt bemærkes, at der eksisterede en skævhed mellem den journalistiske dækning af USA og Sovjetunionen. Om USA som en åbent samfund kunne man stort set sige hvad som helst, i Sovjetunionen kunne man end ikke arbejde andet end på regimets præmisser. Med 80erne nærmer jeg mig min egen ansættelse i DR, der begyndte i 1984 og varede til i år. Det var i begyndelsen på Radioavisen, siden i DR Nyheder. Begge udmærkede arbejdspladser, der gav mig store muligheder, oplevelser og faglige udfordringer. Men jeg var en ret enlig svale blandt de forkætrede »røde lejesvende«. Jeg var nemlig hverken socialist, havde sympatier i den retning eller forkærlighed for Sovjetunionen. De få, der havde samme ståsted som jeg, var Frank Osvald, Mogens Espersen, Erik Møllmann, Poul F. Hansen, Jon Kaldan og programchef Connie Hedegaard. De holdt deres sti ren for socialisme, kommunisme og sovjetsympati. De anstændige og politisk respektable traditioner blev siden overtaget af Kristian Mouritzen som udenrigsredaktør, før han flygtede til Berlingske. Det var folk, det var rart at være sammen med. Det var mine øvrige kolleger også, og dog. For jeg, og de ovenfor nævnte, var ikke helt som flertallet af kollegerne. Vi var ikke socialister endsige kommunister (som der var en pæn portion af), men borgerlige. Vi så ingen fremtid i det sovjetiske samfund kun undertrykkelse og terror. Selvom vi omgikkedes hinanden professionelt og kollegialt, kunne skarpt optrukne linjer dukke op. Jeg oplevede det, da jeg ved et møde med deltagelse af en stor del af medarbejderstaben i en diskussion om udenrigsdækningen, og herunder Sovjetunionen sidestillede kommunismen med nationalsocialismen. Dengang fandtes islamismen ikke som emne, ellers havde jeg haft en treklang. Efter min udtalelse blev der stille. Det skal dog siges til mine kollegers ros, at ingen rejste sig med noget voldsomt udfald mod mig, for vi var dog kolleger. Reaktionen var tavshed. Den talte for sig selv. Den slags situationer kendte jeg vel fra min tid i grundskolen, gymnasiet og på Institut for Statskundskab, hvor den marxistiske »fagkritik« trivedes i 80erne. At stå alene gjorde mig kun stærkere (og fik mig til at tænke på Ibsens En folkefjende); den socialistiske malstrøm ville jeg ikke lade mig rive med af og står så godt som på de samme positioner den dag i dag: Individets frihed, demokrati og markedsøkonomi. Historiens gang og de epokegørende begivenheder i 1989 og 1990 har til fulde vist, at det var og er det rigtige standpunkt. Tilbage til Danmarks Radio. Her trivedes om ikke socialismen og kommunismen så dog sympati for begge ideologier i 1980erne. Det kunne mærkes ved tilsyneladende uskyldige, fagligt relevante spørgsmål, mine indslag kunne afføde inden udsendelsen. Er det virkelig sådan? Jeg var altid parat til at svare og tage kampen op, og måske derfor fik jeg så godt som altid min vilje. Men én gang husker jeg så vel, hvor jeg ikke gjorde det. Det var ved besættelsen af stillingen som tysklandsmedarbejder på Orientering, som jeg søgte kort tid efter hjemkomsten efter fire år som korrespondent i Berlin. Jeg fik den ikke, den gik til en kollega, der havde et vist kendskab til Tyskland og tysk, men samtidig var socialist. Den slags detaljer og finesser, som dog var store nok, har forfatteren til opslaget Danmarks Radio ikke blik for, måske på grund af sin unge alder og dertil hørende manglende erfaring. Lad dette hermed være korrigeret. Jeg har her nævnt en række navn for det gode. »De røde lejesvende« vil jeg ikke sætte navn på, for ikke at fremkalde et uvejr som det, der rejste sig efter fjernsynsudsendelsen af samme navn. Venstredrejede mediefolk er nemlig nærtagende og lette at tirre, når man peger på forhold, de helst ser glemt. Hvad angår Koldkrigsleksikonet, er det desværre den anden af Gads publikationer, der fagligt falder igennem. Den første var Gads Historieleksikon fra 2001/2006. Her har jeg slået ned på opslag vedrørende emner, jeg har forstand på – Sovjetunionen/Rusland og Østeuropa/Centraleuropa – og fundet en halv senes graverende fejl, udeladelser, skævheder og tendentiøse fremstillinger. Det har jeg ladet forlaget vide, og det har høfligt svaret, at man vil tage mine kommentarer i betragtning ved en mulig ny udgave. Lad os håbe, at mindst det samme skal blive Koldkrigsleksikonet til del. For, som advokaten Karoly Németh, der fører Bent Jensens sag mod Jørgen Dragsdahl, har bemærket, så havde han glædet sig til at forære Koldkrigsleksikonnet til sine børnebørn, for at de skulle lære om og forstå Den Kolde Krig. Efter at have læst leksikonet, har han dog besluttet at forære børnebørnene telefonbøger i stedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dr-mere-roed-end-blaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/726141/4302237-tegning-kamilla-wichmann.jpg",
            "publication_time": "Fredag d. 24. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}