{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/dr-er-mikrofonholder-for-en-kilde-som-taler-usandt-og-naegter-at-rette",
        "title": "DR er mikrofonholder for en kilde, som taler usandt, og nægter at rette fejlen: »Det er uacceptabelt«",
        "content": "De senere år har sygehusene indført den praksis at udskrive nybagte mødre få timer efter fødslen, når det vurderes at være forsvarligt. Dette er blevet kritiseret. Danmarks Radios P1 Morgen tog sagen opfredag 9. oktoberud fra et meget forudsigeligt og let genkendeligt mønster. Når en af velfærdsstatens institutioner bliver kritiseret, lader DR næsten altid den forklaring nyde fremme, at problemet skyldes for få ressourcer. Det sker stort set aldrig, at DR undersøger, om problemet snarere kunne være, at rigelige ressourcer anvendes forkert. Dette på trods af at den danske velfærdsstat på stort set alle områder har flere ressourcer end andre velfærdsstater i landene omkring os og på trods af mange studier, der viser et potentiale for bedre udnyttelse af ressourcerne. Den pågældende fredag morgen inviterede P1 Jordemoderforeningens formand, Lis Munk, i studiet. Hun gav følgende forklaring på den ændrede praksis: »svangreomsorgen har jo været underlagt de samme besparelser som alt muligt andet i sundhedsvæsenet, og det vil jo sige, at man hele tiden har skåret ned og skåret ned… Og det gør, at man skærer ned på fødselsforberedelsen og måske også nogle gange de besøg, som man har hos jordemoderen i graviditeten, men så også det her med, at man sender de nybagte forældre tidligere og tidligere hjem.« Dette lydklip kørte tre gange i løbet af morgenens sendeflade. Påstandene om, at fødselsforberedelser er blevet forringet og nybagte forældre sendt tidligere hjem som følge af besparelser, blev på intet tidspunkt gået kritisk efter, selvom de blev fremsat af en kilde, der ikke er ekspert i at måle ressourceanvendelsen i den offentlige sektor, og som er part i sagen.  Når repræsentanter for offentligt ansattes fagforeninger bliver interviewet i medierne, hævder de stort set hver gang, at netop deres område mangler ressourcer. Selv i sagen om det kommunale plejehjem Kongsgården har FOA trukket »flere hænder«-kortet, selvom sagen helt indlysende ikke skyldtes for få ressourcer. Efter at have hørt påstandene fra Jordemoderforeningen i P1 Morgen, bad jeg en medarbejder i CEPOS om at undersøge, om det er korrekt, at svangreomsorgen er blevet skåret ned. Det er ikke korrekt. Der er i dag flere ressourcer end for ti år siden. De officielle tal fra det fælleskommunale løndatakontor viser, at der i 2010 var 1.232 jordemødre ansat ved regionerne i Danmark (omregnet til fuldtidsstillinger), og at antallet var steget ganske betydeligt til 1.606 i 2019. I samme periode er antallet af levendefødte børn ifølge Danmarks Statistik faldet fra 63.411 til 61.167. Der er altså i dag flere jordemødre om færre fødsler end for ti år siden. Hvor en jordemoder dengang skulle stå for 51 fødsler om året i gennemsnit, er antal tallet i dag faldet til 38 fødsler om året. Hvis vi regner med seks ugers ferie plus en ekstra uges fri- og helligdage, er det 0,8 fødsel per arbejdsuge. Det kan tilføjes, at der i dag også er fem procent flere sygeplejersker i sundhedsvæsenet end for ti år siden, og at Danmark har EUs højeste offentlige sundhedsudgifter målt som andel af BNP. Hvis P1 Morgen havde bedrevet kritisk journalistik, havde man undersøgt dette, man kunne jo have ringet til os i CEPOS for at få tallene, som vi kunne have frembragt på ganske kort tid. Herefter havde der været basis for en interessant diskussion med Jordemoderforeningens formand om, hvordan det kan være, at flere jordemødre per fødende kvinde angiveligt når mindre fødselsforberedelse og samtidig får kritik for at udskrive nybagte mødre for hurtigt. Hvad bliver ressourcerne inden for svangreomsorgen brugt på? Kunne de bruges bedre? Vi kontaktede efterfølgende P1 Morgen og gjorde opmærksom på, at de påstande, som DR havde ladet Jordemoderforeningen gentage tre gange i løbet af morgenfladen den pågældende fredag, ikke var sande. DR ønskede imidlertid ikke at følge op på sagen, så sandheden kunne komme frem. Rent journalistisk er DRs adfærd selvsagt problematisk. Det større perspektiv er, at borgerne i mange sammenhænge er afhængige af en monopolistisk velfærdsstat, som begrænser deres frie valg af alternative udbydere. Netop i sådan en situation burde et public service-medie være ekstra opmærksom på som borgernes vagthund over for statsmagten at undersøge, om ressourcerne anvendes optimalt til gavn for borgerne. I den konkrete sag har DR gjort det modsatte. Først bedriver man mikrofonholderi for en særinteresse, som taler usandt, hvorefter man nægter man at bringe en berigtigelse. Det er uacceptabelt. Martin Ågerup er direktør i CEPOS",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dr-er-mikrofonholder-for-en-kilde-som-taler-usandt-og-naegter-at-rette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1346781/23554507-gravid.jpg",
            "publication_time": "Tirsdag d. 20. oktober 2020, kl. 06.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}