{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dr-har-ikke-ansvaret-for-dit-barns-skaermvaner-william-kvist-det-har",
        "title": "DR har ikke ansvaret for dit barns skærmvaner, William Kvist. Det har du selv",
        "content": "»DR har så sandelig et stort ansvar for at skabe nogle gode normer om skærmbrug,« lyder det fra den tidligere landsholdsspillerWilliam Kvist. Som så mange før ham har han set lyset og blæser til kamp mod de skærme, han selv har købt og placeret i sine egne børns hænder. Til Berlingske fortæller William Kvist, at han fik øjnene op for det store problem med skærme, da han i sin tid gav sin toårige søn en iPad. Det forekommer mig indlysende at påpege, at William Kvist – og andre småbørnsforældre, der ikke ønsker, at deres børn skal se det såkaldte »Minisjang« – jo bare kan slukke for skærmen. Men det er tilsyneladende ikke nok. Alle skal vi inddrages i hans kamp for, at der skal komme en voksen og slukke for de skærme, han selv har tændt i egen stue. Det er især autoplay-funktionen, der får William Kvist op af stolen. Altså at der automatisk starter et nyt afsnit af samme program, når et afsnit slutter: »Små børn kan jo ikke mærke, hvornår de burde holde op og gå udenfor at lege. Jeg tror også, det bliver sværere for forældre at hjælpe barnet med at slukke på en god og rolig måde, når barnet kan se, der om lidt bare kommer et afsnit mere. Det er et stort problem,«siger William Kvist. »Hvor ville det være befriende, hvis man i DR en gang – bare én gang – turde stå fast på en beslutning, i stedet for at lade sig afskrække af kritikere med mange følgere på sociale medier med et eller andet tilfældigt diktat,« skriver Aminata Amanda Corr.Fold sammenLæs mereFoto: Asger Ladefoged. Det første udsagn har han helt og holdent ret i. Børn kan ikke selv mærke, hvornår de burde holde op og gå udenfor at lege. Ligesom at børn ikke selv kan nå frem til, at de skal spise en sund og varieret kost, eller hvornår det er bedst for dem at komme i seng. Det er det, man som forældre skal bestemme og eksekvere. Som forældre har man både ansvaret for, og friheden til, at afgøre, hvad der er bedst for ens eget barn. Og det er en bizar ansvarsforflygtigelse at tørre dele af det ansvar af på DR. William Kvist er langtfra alene i sin kamp mod skærme. Eller rettere sin kamp mod friheden til at vælge skærmene til. I april måned harcelerede journalistMattias Hundebøll i »Debatten«på DR2 over det samme: »Jeg føler mig fuldstændig magtesløs som forælder i det her,« siger han og fortsætter: »Selvom, jeg siger til mine børn ‘det må I ikke’, så kan de jo sige ‘det må alle de andre’. Så der er nogle politikere, der skal steppe op. Der er en ansvarsfralæggelse, der er grotesk.«  Igen et korrekt udgangspunkt. Som forældre vil man ofte støde ind i, at ens barn gerne vil noget, som nogle andre børn må for deres forældre. Det er jo det privilegium, man har som forældre. Man må hver især beslutte, hvilke regler der gælder i familien. Hvornår børnene er store nok til at være alene hjemme, hvad alkoholpolitikken er for de store, hvorvidt sommerferien skal gå til Lalandia eller Costa del Sol. Det skal selvfølgelig ikke være en politisk opgave at fritage forældre for ansvar for at lære deres børn om at være i verden. Den groteske ansvarsfralæggelse er med andre ord Mattias Hundebølls egen. Og så er det selvfølgelig en forbandet skam, at det får ham til at føle sig magtesløs. Sandheden er jo, at han har al magten. Han kunne gribe muligheden for at lære sit barn, at det ikke er alle de andre børns regler og adfærd, der skal forme deres liv. At her i huset har vi nogle normer, regler og værdier, som vi navigerer efter. At lemmingeeffekten ikke dikterer. Men det er selvfølgelig nemmere, mere mageligt, at læne sig tilbage som en god borger af velfærdsstaten og håbe på, at der kommer en myndighed og sætter de rette grænser for ens børn. Sådan som DR nu har gjort for William Kvist. Det er allerede lykkedes William Kvist at give sine børn en skærmfri hverdag og bandlyse sociale medier. Men det er ikke nok for den tidligere landsholdsspiller. Han er blevet en mand med en sag, og det skal påvirke os alle. Det logrende DR hørte William Kvists kritik og har straks meldt ud, at de vil fjerne autoplay-funktionen for programmer til de mindste børn. Altså vil vores allerstørste public service-organ nu påtage sig ansvaret for at opdrage de forældre, der ikke selv tør opdrage deres børn. Det ligner jo en sejr for William Kvist og Mattias Hundebøll og alle andre antiskærmforældre, men det er mest af alt en bjørnetjeneste. For det indskrænker for alle forældre den frihed og det ansvar, der er forbundet med at være forældre til et barn med en skærm. Hvor ville det være befriende, hvis man i DR en gang – bare én gang – turde stå fast på en beslutning i stedet for at lade sig afskrække af kritikere med mange følgere på sociale medier med et eller andet tilfældigt diktat. Hvis man én gang turde sige, at hvis folk ikke vil have, at deres børn skal se DR-programmer, er de velkomne til at slukke. Det står jo frit for. I stedet skal DR nu bruge en masse offentlige kroner på atommøblere deres app, så konfliktsky forældre slipper for at sige til deres børn, at de skal slukke tv’et. Aminata Amanda Corr er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-har-ikke-ansvaret-for-dit-barns-skaermvaner-william-kvist-det-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839033/24798275-william-kvist---mit-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 11.19",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}