{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dr-i-shitstorm-efter-boernefilm-det-er-totalt-latterligt",
        "title": "DR i shitstorm efter børnefilm: 'Det er totalt latterligt!'",
        "content": "Danmarks nye kulturminister Mette Bock (LA) var torsdag i sit første samråd som minister. Sagens hovedperson er ikke stor, men det er sagens principelle karakter, mener Dansk Folkeparti. Hovedpersonen er Cirkeline, der normalt sover i en tændstiksæske og er set og læst af børn gennem flere generationer uden de store kontroverser. Men en film om Cirkelines besøg i Tyrkiet fra 2004 bragte sidste måned DR i shitstorm, da Radio 24syv berettede, at der sidst i filmen 'Cirkeline og verdens mindste superhelt' indgår et skilt med en hyldest til indvandrere og flygtninge. »Tak til alle flygtninge og indvandrere, fordi de har beriget det danske samfund,« står der under rulleteksterne.  Det fik Dansk Folkepartis kultur- og medieordfører Morten Marinus til at kalde daværende kulturminister Bertel Haarder i samråd. På grund af den nye regering er det nu Liberal Alliances Mette Bock, der skal i samråd torsdag den 1. december. Morten Marinus mener, at budskabet kan tolkes som politisk propaganda. Det har skaberen af Cirkeline, tegnefilminstruktøren Jannik Hastrup, kun latter til overs for, da BT ringer for at høre, hvad han siger til, at Cirkeline er omdrejningspunkt for en samråd med kulturministeren. »Det er totalt latterligt, at politikerne skal beskæftige sig med det. Som om de ikke har andet at se til. Der må være vigtigere ting at tage fat på,« siger han. Jannik Hastrup har svært ved at se problemet. »Hvis man er bekymret på børnenes vegne, kan man jo trøste sig med, at de børn, der udgør filmens målgruppe, ikke kan læse. Og folk ser alligevel sjældent slutteksterne. Og jeg forstår ikke, hvorfor folk ikke havde ondt i røven over det, da filmen var i biografen i 2004. Det ser ud til, at man leder efter ting at gå amok over,« siger Jannik Hastrup. Han forklarer, at filmen handler om, at Cirkeline og hendes venner skal ned og besøge den lokale grønthandlers familie, som bor i Tyrkiet. »I familien er der en lille pige, som hedder Øzlem, der har nogle forfærdelige brødre. Og hele filmen handler om, at man ikke skal mobbe hinanden. Mobning sker desværre også i Danmark. Så det har ikke noget med filmens budskab at føre, men var en biting, der kommer som en naturlig afslutning på filmen.« Så da filmen var færdig, satte Jannik Hastrup skiltet på, fortæller han. »For jeg synes, vi har fået meget fra de indvandrere, der er kommet hertil. For eksempel har vi fået en grønthandlerkultur, som man slet ikke kendte i min barndom, hvor man kun kunne købe løg, kartofler og rødbeder i vinterhalvåret. Det er virkelig blevet frodigt. Vi har fået en stor udvidelse af vores kultur. Og når vi rejser i verden, bliver vi behandlet fanstastisk godt. Så jeg syntes godt, man kunne sige tak. Det hører med til atlmindelig god opdragelse.« Morten Marinus mener ikke, at det er nogen undskyldning, at Cirkelines hovedmålgruppe sandsynligvis ikke kan læse teksten. Han hæfter sig især ved, at hyldesten gælder »alle« flygninge og indvandrere. »Udfordringen er, at der står tak til ’alle’ flygtninge og indvandrere for at berige det danske samfund. Jeg tror godt, at folk kan opfordre det som et politisk budskab. Og jeg savner mere fakta. For er det sandt? Og som forældre og bruger af DR kan det opfattest som om, at det er DR står bag den påstand. Det er ikke kønt.« Og det er sagens kerne for Morten Marinus. »Det er vigtigt, at vi får en debat om DRs virke som public service-virksomhed. Budskabet kan tolkes politisk. Det er uheldigt. Og det er ligemeget, om det er i et børne- eller voksenprogram. Det kunne måske gå an i et satireprogram,« mener han. Kanalredaktør for DR Ultra og DR Ramasjang og, hvor filmen har været vist for nylig, har tidligere over for BT sagt, at han tvivler på, at budskabet kan tolkes politisk. »Det ved jeg ikke, om det kan. Det er ikke noget, vi har tænkt hverken var krænkende eller diskriminerende over for nogen. Det er ikke noget, vi har været opmærksomme på eller diskuteret før Radio 24syv henvendte sig i dag,« sagde Morten Skov Hansen i november. Han forklarede desuden, at DR betragter film som kunstneriske værker, ligemeget om de er lavet af Von Trier eller handler om Cirkeline. Og den kunstneriske proces vil DR ikke blande sig i.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dr-i-shitstorm-efter-boernefilm-det-er-totalt-latterligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/116399/15634866-jannik-hastrup.jpg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 15.03",
            "author": "Peter Schwarz-Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}