{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/dr-laegger-sig-fladt-ned-og-beklager-efter-kritik-det-er-en-fejl-ganske",
        "title": "DR lægger sig fladt ned og beklager efter kritik: »Det er en fejl. Ganske enkelt«",
        "content": "I DR-programmet »Danmarks næste tøjdesigner« bliver otte spirende designere mødt med opgaven at designe et sæt tøj til sangeren Jada. Det er den første opgave i programmet til designerne, og den bliver mødt med stor begejstring. Men de modeller, som designerne skulle skræddersy tøj til, havde »meget små mål«, lyder kritikken nu fra en af designerne, en ekspert og Jada selv. Det skriverPolitiken. Dermed misser DR en oplagt mulighed for at skabe fokus på diversitet, når det gælder kropsformer og -størrelser, lyder det. Sangeren Jada elsker sin krop. Men hun vil ikke nødvendigvis af den grund kalde sig selv aktivist.Fold sammenLæs mereFoto: Emilie Lærke. Nu undskylder DR: »Det er en fejl. Ganske enkelt,« siger den ansvarlige redaktør for programmet, Jan Lagermand Lundme til Politiken. DR blev ifølge en af designerne allerede gjort opmærksom på problemet under produktionen af programmet. Jan Lagermand Lundme beklager derfor også, at DR ikke gjorde noget ved problemet allerede der. I »Danmarks næste tøjdesigner« italesætter Jada selv, at hun på scenen ofte ikke har så meget tøj på. Men det skal ikke resultere i mindre respekt, mener hun: »Jeg er en, som på scenen altid ser hyper slutty ud. Og det betyder jo sjovt nok stadig, at jeg skal have den respekt, som hvis jeg havde tildækket tøj på.« Jada, hvis borgerlige navn er Emilie Molsted, er stormet frem på den danske musikscene det seneste par år. Hun har samtidig været en af de danske frontfigurer, der har skubbet til grænserne for, hvordan man er kvindelig popstjerne i dag. Og hun lægger aldrig skjul på, at hun elsker sin krop, præcis som den er. Men hun har også lagt vægt på, at hun ikke vil sættes i en kasse som aktivist af den grund: »Det er ret vildt at være blevet aktivist for at se ud, som jeg ser ud. Det føles super snævert, at hvis jeg skal være glad for min krop, som den er, så må det være fordi, jeg er aktivist,« har hun tidligere forklaret i en DR 3-dokumentar.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/dr-laegger-sig-fladt-ned-og-beklager-efter-kritik-det-er-en-fejl-ganske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836294/24792754-portrtter-af-musikeren-jada-i-forbindelse-med-hen.jpg",
            "publication_time": "Lørdag d. 14. september 2024, kl. 12.59",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}