{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dr-mama-ja-det-er-til-de-unge",
        "title": "DR MAMA - ja, det er til de unge",
        "content": "Slår man ’mama’ op i Den Danske Ordbog står der følgende: ”bruges kærligt eller spøgende ved omtale af eller tiltale til en mor.” Ikke et ord om unge eller ungdoms-tv, men det kommer måske til i fremtiden, for i dag begynder DRs tværmedielle ungdomsunivers. Ditte Laursen forsker i kommunikation og interaktion i medier og med unges brug af dem, og hun forstår godt, hvis folk ikke umiddelbart forstår det nye univers’ navn –DR MAMA. Hvad siger du, hvis jeg siger ’mama’? - Det er jo sådan lidt slang på en sød måde og lidt friskt fra DRs side, og måske også lidt for frisk. Det kan godt forvirre de ældre med, hvad den her kanal går ud på. Er den for hjemmegående mødre, eller hvad er den?, spørger Ditte Laursen. MAMA uden babygylp Men DR MAMA er ikke tiltænkt hjemmegående mødre med babygylp på skulderen. Det er derimod et koncept for unge op til 27 år, der spiller på flere medietangenter. Både tv, radio og net. 30 timer om ugen direkte til de unge. DR MAMA er et produkt af den ungdomssatsning, som DR har gjort sig de seneste år. I 2009 brugte man 113,2 mio. kroner på børn og ungdomsstof, mens man i2011 har budgetteret med 137,6 mio. kroner. Og DR MAMA skal fange de unge seere, som ellers zapper væk fra public service-programmer og hellere vil se unge smide drinks i ansigtet i Kanal 5’s ”Kongerne af Marielyst” eller teenagepiger med store maver i ”De unge mødre” på Kanal 4. I Berlingske forklarer DRs generaldirektør, Maria Rørbye Rønn, at navnet ’DR MAMA’ ikke kommer til at sende noget, der ligner Paradise Hotel, og at navnet skal tages med et glimt i øjet, men at man forsøger at signalere, at ”programmerne er omfavnende, loyale, kærlige og bestemte – en klassisk mama”. Ditte Laursen kan sagtens som voksen se det omfavnende og moderlige i navnet, men synes alligevel, at man står tilbage med et spørgsmål om, hvad DR MAMA er for en størrelse. - Det er i hvert fald en måde at bruge de unges sprog på. Men jeg vil sige, at unge nok også kan blive forvirrede. Er det DR, der taler, eller er det en ung redaktion? For ’mama’ er noget andet, når voksne taler, end når unge taler, og der er en risiko forbundet med, når voksne begynder at tale ungdomssprog. Det skal man passe på med. Det er dårlig stil at være ung med de unge, når man ikke er ung, siger Ditte Laursen. Kan du finde på et bedre navn? - Så bliver det straks mere kedeligt som for eksempel DR Ung, men det er jo også ret konventionelt. DR MAMA har kant og skarphed og råber på opmærksomhed, siger Ditte Laursen. Og hun er sikker på, at der ikke går lang tid, før målgruppen og nok også alle andre har smagt, synket og vænnet sig til navnet. - Der var også mange, der undrede sig over TV 2 Zulu dengang (2000, red.). Men jeg tror lynhurtigt, at man vil forbinde DR MAMA med det indhold, der bliver sendt på kanalen, siger Ditte Laursen. Du kan se DR MAMA i aften fra klokken 19.00 på DR HD. Klokken 21.25 kan du se for eksempel se programmet ’Sexministeriet’. Hvis du ikke kan vente til i aften, kan du nedenfor se, hvad DR Mama blandt andet kommer til at byde på: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dr-mama-ja-det-er-til-de-unge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712064/4519117-dr-mama.jpg",
            "publication_time": "Onsdag d. 21. september 2011, kl. 11.36",
            "author": "Karine Kirkebæk",
            "related_links": [],
            "attachments": []
        }
    }
}