{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/dr-pigekorets-nye-dirigent-erkender-at-hun-har-en-speciel-baggrund-jeg",
        "title": "DR Pigekorets nye dirigent erkender, at hun har en speciel baggrund: »Jeg var selv meget nervøs som sanger, men opdagede, at jeg blev helt rolig, når jeg fik lov til at dirigere«",
        "content": "DR Pigekoret er en institution i Danmark. Er det en arv, du kan løfte? »Jeg ser det først og fremmest som et kæmpe privilegium at få lov til at blive dirigent for koret og at være en del af noget på så højt et kunstnerisk niveau. Det skræmmer mig på ingen måde, men samtidig vil jeg sige, at jeg har en ydmyghed over for opgaven og en kæmpe respekt for et kor, der har inspireret så mange andre musikalske institutioner over hele landet.« Du er vokset op i Liverpool og er englænder, er det ikke svært at have et nært forhold til den danske sangskat? »Den danske sangtradition er netop en vigtig grund til, at jeg synes, det vil være så spændendeat arbejde med pigekoret. Den danske sangskat har et helt særligt repertoire og er noget ganske unikt, som jeg har lært at kende og elske og har fået en forståelse for i de fire år, jeg har boet i Danmark. Jeg synes ikke, at man behøver at være vokset op med den danske sangtradition for at få et tæt forhold til den.« Nævn tre af dine yndlingssange: »You’ll never walk alone« fra Richard Rogers og Oscar Hammersteins musical »Carousel«. »Se, nu stiger solen af havets skød« af Jakob Knudsen med melodi af Oluf Ring. Sara Teasdales digt »There Will Come Soft Rain« med melodi af Ēriks Ešenvald.« Hvad mener du, at du kan tilføre den danske sangskat? »Jeg tror og håber, at jeg kan tilføre den et nyt blik udefra, som både bevarer den i sin substans og udvikler den. Koret tager noget fra den klassiske tradition og er samtidig ikke bange for virkelig at udfolde sig kunstnerisk. Det vil jeg gerne være med til at styrke endnu mere.« For DR Pigekorets nye dirigent, Charlotte Rowan, er trivslen er helt essentiel som fundament for ambitionerne i koret.Fold sammenLæs mereFoto: Mikkel Suppras/DR. Hvad vil du ellers gerne være med til at udvikle?»Hvordan man ved tage udgangspunkt i det kunstneriske og traditionsrige kan være kreativ, også på en anden måde end den, folk måske er vant til at høre. Og så er det vigtigt at drømme meget stort med sådan et kor. Jeg håber på, at jeg kan bidrage til, at koret fortsat kan være på denne her udviklingsrejse, som de er på. Selvfølgelig skal koret blomstre musikalsk og kunstnerisk, men også socialt og uddannelsesmæssigt.« Hvilke erfaringer tager du med dig fra England til Danmark som ny dirigent?»Jeg har min baggrund i et meget ambitiøst pigekor i England. Noget af det, som jeg helt klart vil tage med mig, er den måde, vi skal være sammen med hinanden på i koret.Det er ekstremt vigtigt for mig, at vi er et fællesskab, hvor alle trives med hinanden. Trivslen i et kor er helt essentiel som fundamentet for ambitioner. Jeg var så heldig at studere sang og musik på Cambridge University, hvor man blev nødt til at være ekstremt ambitiøs. Noget af det vigtigste, jeg lærte her, var, at man ikke kan være kunstnerisk ambitiøs i et kor, hvis ikke koret internt trives med hinanden. Jeg tager også meget med mig som dirigent fra drengekoret i Herning. De har lært mig alt, fra at tale dansk, til hvad der er dansk kultur.« Hvilken opvækst har du haft i England? »Nogle bliver meget overraskede, når jeg siger, at jeg ikke kommer fra en musikalsk familie. Jeg er den eneste musikalske i hele min familie. Jeg er vokset op i Liverpool og var et meget stille barn. Mine lærere havde svært ved at få et svar ud af mig og mente, at jeg var alt for stille. En musiklærer foreslog på et tidspunkt, at jeg skulle gå til kor og synge lidt for at blive mere udadvendt. Senere kom jeg på en korskole i England, i Metropolitan Cathedral. Vi var den første generation af piger, der var en del af katedralens kor. Derfra tog det fart, og jeg oplevede, hvordan musikken var en helt ny måde for mig at kommunikere på. Kor er en meget international kommunikationsform.« Hvordan motiverer man bedst et kor?»Der er så mange forskellige måder at motivere på. Et kor skal fremstå og lyde som en enhed, men består jo af mange små enheder og personligheder. At få lov til at komme ind og arbejde med så mange forskellige personligheder, er noget af det, jeg synes er så smukt som dirigent. Samtidig er det den ultimative teamsport. Hvis man ikke er et team, kan det ikke lykkes.Og så skal man lytte, virkelig lytte, til hinandenog lære hinanden at kende. Det kræver selvfølgelig, at alle giver plads til hinanden. Et af mine mål er, at alle føler sig set og hørt. Hvis man kombinerer det med et højt kunstnerisk niveau, og alle er meget ambitiøse, kan man drømme stort med hinanden og derigennem skabe motivationen, som er altafgørende.« Du er 28 år, og pigerne i koret er kun få år yngre end dig. Hvordan ser du på det? Vil det betyde noget for den autoritet, du nødvendigvis må have som dirigent? »Jeg ser det udelukkende som en fordel, for mentalt er man tættere på hinanden og har en større forståelse for, hvor man hver især er i livet, personligt og socialt. Vi har måske netop et mere ens blik på verden, fordi aldersforskellen ikke er så stor. Især når pigerne er så motiverede og dedikerede, som de er. »Nogle bliver meget overraskede, når jeg siger, at jeg ikke kommer fra en musikalsk familie. Jeg er den eneste musikalske i hele min familie,« siger Charlotte Rowan.Fold sammenLæs mereFoto: Mikkel Suppras/DR. Jeg er uddannet sanger og organist. Det kan jeg mærke, at der er respekt omkring. Men jeg er først og fremmest dirigent.« Hvor kommer lysten fra til at dirigere et helt kor på 50 unge kvinder mellem 16 og 22 år?»Enhver dirigent drømmer om at lede et ensemble af denne kvalitet. Med et ensemble som DR Pigekoret er der musikalsk set ingen grænser. Jeg har en lidt specielt baggrund, for jeg var selv meget nervøs som sanger, men opdagede, at jeg blev helt rolig, når jeg fik lov til at dirigere. Så kunne jeg stå og kigge på de andre. Jeg forsvinder ligesom ind i det, når jeg dirigerer.« Du skal arbejde med et kor, som der har været opmærksomhed omkring i offentligheden på grund af en række krænkelsessager. Hvad betyder den historik for dig? »Jeg har selvfølgelig fulgt meget med i det, mens jeg har været i Herning. Jeg synes, det er vigtigt, at man ikke lægger låg på det, der er sket, selv om det er mange år siden. Der skal altidvære mulighed for, at vi kan tale åbent om detog på den måde bygge en fremtid op sammen baseret på tillid.« Hvordan ser du dit ansvar som dirigent? »Sammen med koret har jeg et ansvar for, at DR Pigekoret er hele Danmarks kor. Det er jeg meget ydmyg overfor. Et ansvar, som også betyder, at vi skal forløse en masse ønsker og drømme fra publikum, men at vi samtidig lader os inspirere af en række andre musikalske institutioner, så koret ikke lukker sig om sig selv, men hele tiden er åbent. En kultur, som allerede er i gang.« Hvad kendetegner et dygtigt kor?»En tårnhøj professionalisme kombineret med følelsen af at være sammen som en musikalsk familie, hvor alle har hver sin unikke plads. Hvor man virkelig får lov til at være ambitiøs og virkelig drømme stort. Det kan mærkes og høres på et kor, når man sidder og lytter.« Charlotte Rowan overtager som dirigent efter Phillip Faber. Hun begynder 1. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/dr-pigekorets-nye-dirigent-erkender-at-hun-har-en-speciel-baggrund-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1677728/24431966-jeve.jpg",
            "publication_time": "Lørdag d. 20. maj 2023, kl. 13.58",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}