{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/dr-paa-tinder-i-gift-ved-foerste-blik-ny-saeson-byder-paa-store",
        "title": "DR på Tinder i »Gift ved første blik«: Ny sæson byder på store forandringer",
        "content": "I hele otte sæsoner har danskerne kunnet følge med fra første række, når to fremmede personer har sagt ja til hinanden – oftere med kram end kys – i »Gift ved første blik«. Den 24. august lander endnu en sæson på DR1 – selvom matchingdelen er blevet kritiseret, og selvom ingen af de fem par fra seneste sæson valgte at blive sammen. Formatet er, som vi kender det. Blind date iført smoking og hvide kjole, men denne gang kan seerne se frem til tre nye eksperter, der tager nye metoder i brug for at finde de bedste matches til de par, som lader sig gifte for åben skærm. Det oplyser DR i enpressemeddelelse. Programchef på DR Anne Garlichs siger, at »Gift ved første blik« fortsat er et relevant kærlighedseksperiment, da den svære kærlighed fylder meget i danskernes liv. Og DR gerne vil skabe en samtale om, hvordan vi »mødes, dater og forelsker os i nutidens samfund«: »Der er ikke noget, vi hellere vil, end at det skal lykkes for vores par. Derfor har vi i den kommende sæson valgt at lave flere ændringer, med ønsket om at skabe de bedste betingelser og det bedste potentiale for kærligheden,« lyder det. Måske er det ikke en dum idé, at DR har søgt mod nye forandringer i programmet. I sidste sæson nåede kun tre ud af fem par til sidste parterapi. Det var et trafikuheld for åben skærm, hvor flere af parrene allerede var på vej mod grøften efter bryllupsnatten. Ingen af parrene valgte at blive sammen efter de fem ugers eksperiment, og det fik flere tv-anmeldere til at spørge, om det ellers populære datingprogram var ved aterklære sig fallit. Går man tilbage i historiebøgerne, er det heller ikke en blændende statistik, programmet kan vise. I løbet af de første otte sæsoner er 34 par blevet matchet. Kun tre par er stadig sammen i dag. Oversat lyder skilsmisseprocenten på 90 – dobbelt så højt som landsgennemsnittet. Derfor kan man håbe, at de nye eksperter og matchmetoder kan få kærligheden til at blomstre for de fem nye par. For at kærligheden skal vinde denne gang, bruges i denne sæson blandt andet matchmetoden NEO-PI-3, der kan afklare personlighedstyper. Denne metode, i kombination med samtaler og hjemmebesøg, har dannet grundlag for denne sæsons match. Hertil får deltagerne pauser undervejs, og de slipper for at overnatte sammen på bryllupsnatten. Derudover kan de medvirkende se frem til en getaway med de øvrige deltagere sidst i forløbet, hvor de kan søge sparring fra de andre medvirkende. IfølgePolitiken, der har fået lov til at være med til globryllup hos et af de fem par i den nye sæson, har DR også for første gang i »Gift ved første blik« lavet opsøgende casting på Tinder og andre datingsider for at gøre puljen større – og for at skaffe flere attraktive mænd. Det skyldes, at der altid er flere kvinder, der melder sig til programmet. Det oplyser producent Caroline Una Henningsen fra produktionsselskabet Snowman, der har samarbejdet med DR i den nye sæson, til Politiken. Det nye eksperthold består af: De medvirkende i sæson 9 af »Gift ved første blik« bliver præsenteret op til premieren. Første afsnit vises 24. august kl. 20.00 på DR1. Streames fra dr.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/dr-paa-tinder-i-gift-ved-foerste-blik-ny-saeson-byder-paa-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703788/24497250-bmr.jpg",
            "publication_time": "Fredag d. 11. august 2023, kl. 14.26",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}