{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dr-skal-stramme-sig-an-og-valget-af-ny-generaldirektoer-bliver",
        "title": "DR skal stramme sig an, og valget af ny generaldirektør bliver afgørende",
        "content": "2025 bliver på flere områder et vendepunkt for DR, som netop i år fylder 100 år. Endnu vigtigere er det, at mediemastodonten skal have ny generaldirektør, når Maria Rørbye Rønn stopper efter imponerende 14 år på posten. Imponerende, fordi det er længe at balancere på den politisk meget følsomme post, men næppe fordi DR står stærkere nu end for 14 år siden. Vi bruger virkelig mange penge på DR – 3,7 milliarder kroner om året – og fordi vi er et lille sprogområde og en lille kultur midt i et frådende mediehav af overvejende engelsksproget underholdning, så er det i grunden fuldt ud berettiget, hvis DR vel at mærke løser sin opgave ordentligt. Igen og igen bekræfter politikerne hinanden i DRs vigtige samfundsmæssige opgave. Som det hedder i den nuværende public service-kontrakt, så skal DR; »samle os omkring et fælles udgangspunkt i dansk kultur, samfund og historie. DR skal være garanten for indhold, der rager så højt op og har så meget kvalitet, at det er relevant og bliver brugt af hele befolkningen og dermed skaber fælles referencer og understøtter den demokratiske samtale i Danmark.« Maria Rørbye Rønn har været DRs generaldirektør i 14 år. Det er stadig uklart, hvem der skal efterfølge hende.Fold sammenLæs mereFoto: Søren Bidstrup. Men er der egentlig nogen, der i fuld alvor mener, at DR for alvor løser den opgave og gennemgående leverer gode programmer om dansk kultur, samfund og historie? Bevares, der er bestemt lyspunkter, men de drukner ofte i en sendeflade, der domineres af lettere underholdning, som DR også skal levere, men hvor det er svært at frigøre sig fra tanken om, at det først og fremmest er det, der fylder og prioriteres. Det er let at komme på eksempler på områder, hvor DR svigter. Lige nu diskuterer vi læsekrisen, hvor børn og unge oftere og oftere dropper bogen. Hvor står DR? Ja, det er meget længe siden, der har været noget, der bare mindede om et lødigt litteraturprogram på tv eller radio, ligesom det står ganske sløjt til med kulturformidlingen i øvrigt. Indimellem forsøger man sig med et nyt kulturprogram, som imidlertid typisk flopper og lukkes igen efter få måneders forløb. Det prioriteres ikke. Kristendommen, som man skal være meget forbenet socialist og/eller ateist for ikke at tillægge en helt central rolle i dansk kultur, er forvist til de alleryderste afkroge af tv- og radiofladen. Og nyskabende, vedkommende programmer om kristendommens betydning for dagens Danmark er fuldstændig fraværende. Mange flere eksempler kunne gives. I kernen af diskussionen om DR står, hvad public service egentlig er for noget, og om det først og fremmest er et kvantitativt, eller også et kvalitativt begreb. Den nuværende ledelse har, som tilfældet har været i mange år, først og fremmest ment, atpublic service handler om høje seer- og lyttertal. Men det er alt for bredt og løst. Hvis der ikke er noget indholdsmæssigt værdifuldt at formidle, så kan det næsten være lige meget det hele. Det er den nyudpegede DR-bestyrelses opgave at ansætte den nye generaldirektør. Bestyrelsesformand Lars Gert Lose er kendt som en dygtig embedsmand, men har ikke beskæftiget sig med mediepolitik tidligere. Og blandt de øvrigebestyrelsesmedlemmerer der – med en eller to mulige undtagelser – ikke nogen, der er kendt for at have interessante kultur- eller mediepolitiske synspunkter. Man kan frygte, at den nye bestyrelse i total anonymitet vil ligne den afgående. Omvendt må man – for DRs, men også for hele Danmarks skyld – håbe, at det lykkes for bestyrelsen at finde en ny generaldirektør, som ikke blot ledelsesmæssigt, men også publicistisk og kulturpolitisk vil være den markante profil, som DR faktisk fortjener, og som vil kunne give institutionen ny retning og relevans. Ellers må man frygte, at DR vil blive en mere og mere ligegyldig størrelse, som det bliver tiltagende svært at argumentere for, at vi behøver at have. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-skal-stramme-sig-an-og-valget-af-ny-generaldirektoer-bliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875119/24864203-mit-kbenhavn-nikolaj-bgh-konservativ-rdmand-p.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 09.18",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}