{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dr-trivialiserer-valget-i-usa",
        "title": "DR trivialiserer valget i USA",
        "content": "Lad os se på nogle fakta: I Obamas periode siden 2009 er den amerikanske middelklasses realindkomst faldet. Det samlede antal job i USAs private sektor ligger flere millioner under niveauet i 2008, og millioner er kommet ind under invalideforsikringsordning. På trods af denne kamuflering af arbejdsløsheden er den stadig ikke faldet under Obama. Obama kritiserede i 2008 George Bush for de store underskud på statsfinanserne, hvorefter han selv som præsident gjorde dem endnu større. Hvad er alle pengene så gået til? I stort omfang til at redde finanssektoren der som bekendt var kørt helt i sænk under Bush. Er det så ikke Bush, der har skylden også for dette? Faktisk var det under Bill Clinton i 1999, at finansbranchen blev helt dereguleret, og eksperter er i dag enige om, at dér ligger en stor del af forklaringen på krisen. Men hvorfor har Obama så ikke markant ændret den økonomiske politik og genindført kontrol med Wall Street? Måske fordi han omgiver sig med de samme økonomer som sine forgængere. Han har beholdt og sågar skamrost den samme føderalbankchef, Ben Bernanke, og det øvrige hold af økonomer i og omkring regeringen er omtrent de samme, som sad før finanskrisen og således var med til at forårsage den. De fører den samme politik som under Bush, der går ud på følgende: Lempelig pengepolitik der pumper priserne op og gavner Wall Street, men ikke realøkonomien og det amerikanske folk. Således er Dow Jones på den amerikanske børs steget 60 procent, siden Obama tiltrådte. Godt for storfinansen, mens middelklassen og de små virksomheder i USA kæmper for liv og værdighed. Det, der ville gavne amerikansk økonomi og dermed folket og den lille mand, er at få inddæmmet finanssektoren og få gang i realøkonomien igen. Få gang i amerikansk industri og få energipriserne og afhængigheden af arabisk olie ned. Dette er, hvad Mitt Romney har givet udtryk for, at han vil (gennem mere kernekraft og nye gas- og olieboringer). Foruden ikke mindst at fyre Bernanke og indsætte en bankchef der bekymrer sig om amerikanske småsparere i middelklassen, der til alle tider og i alle samfund er rygraden. Slut med at udhule dollaren gennem at lade seddelpressen køre som under Bernanke, der har øgenavnet ’Helikopter Ben’, fordi han har givet udtryk for om nødvendigt at være villig til at kaste dollarsedler ned fra en helikopter, hvis det kniber med at få gang i økonomien. Det ville have klædt Danmarks mest seriøse radiokanal (fjernsyn har jeg ikke haft i 18 år) at gå bagom Obamas flotte taler om, hvor fantastisk USAs fremtid er, skønt alle tal tyder på det modsatte. Det ville have været mere i ’public service’ ånden at prøve at komme ind til kernen af, hvad USAs problem med landets gæld, der vokser som en snebold, er. Og hvad de to kandidater agtede at gøre ved det. Fremfor blot at lade fordommene rase og kommentere som om det var en basketball-kamp.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-trivialiserer-valget-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/594487/5800449-dr-trivialiserer-valget-i-usa.jpg",
            "publication_time": "Fredag d. 09. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}