{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dr-traekker-i-land-vaerter-skulle-droppe-musik-fra-pigekoret",
        "title": "DR trækker i land: Værter skulle droppe musik fra pigekoret",
        "content": "En mail med en usædvanlig ordre blev fredag sendt til værter og andre ansatte på DR's klassiske radiokanal P2. I mailen blev medarbejderne bedt om ikke at afspille musik med DR Pigekoret fra tiden, hvor det var under henholdsvis chefdirigent Tage Mortensens og Michael Bojesens ledelse. Begge er anklaget for at stå bag en seksualiseret kultur i pigekoret. Men udmeldingen til P2's ansatte var forkert, erkender koncerthuschef i DR Kim Bohr mandag aften i en skriftlig kommentar sendt til Ritzau. Mailens indhold er tidligere blevet refereret af TV 2. »Jeg er i dag (mandag, red.) blevet opmærksom på, at der den 18. juni er sendt en mail ud, der bad redaktionen på P2 om ikke at spille musik af Tage Mortensen og Michael Bojesen.« »Denne beslutning var åbenlyst forkert,« skriver Kim Bohr. Beskeden til P2's medarbejdere blev skrevet og sendt af redaktionsledelsen på radiokanalen, oplyser DR. Flere kvinder er stået frem i primært Politiken - men også i blandt andet Ekstra Bladet - og har berettet om en seksualiseret kultur i pigekoret under både Tage Mortensens og Michael Bojesens ledelse. Tage Mortensen ledte koret fra 1966 til 2000. Han blev afløst af Michael Bojesen, som var chefdirigent for pigekoret fra 2001 til 2010. DR har iværksat en ekstern advokatundersøgelse, der skal undersøge, om der er begået krænkelser i relation til DR Pigekoret, og hvordan eventuelle sager om krænkelser er blevet håndteret. Først når undersøgelsen er afsluttet, vil DR tage stilling til, om udfaldet - hvad end det måtte være - skal have betydning for, hvorvidt der skal afspilles musik dirigeret af Tage Mortensen og Michael Bojesen på P2. »Der er altid store dilemmaer i sager som denne. Så længe advokatundersøgelsen pågår, er det ikke rimeligt at gå ind i overvejelser om konsekvenser, heller ikke kunstneriske.« »Når vi har det fulde billede, kigger vi på, om det betyder noget for P2s sendeflade,« skriver Kim Bohr. Ritzau er ikke i besiddelse af den konkrete mail, der 18. juni blev sendt til værterne på P2. Men ifølge TV 2 står der blandt andet følgende i mailen: »Som sagerne står, vil vi bede jer om ikke at spille skæringer med koret, hvor Michael Bojesen og Tage Mortensen er involveret.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dr-traekker-i-land-vaerter-skulle-droppe-musik-fra-pigekoret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1435798/23782507-eksperter-licensbetalere-kan-krve-milliarder-af-dr.jpg",
            "publication_time": "Mandag d. 21. juni 2021, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}