{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dr-vil-bestemme-folks-smag",
        "title": "DR vil bestemme folks smag",
        "content": "Vi har levet med en ualmindelig rockende og ungdommelig P3 i mange år - og fred være med det. De unge skal have deres egen kanal. Men de gamle P3 værter, som efterhånden falder for aldersgrænsen ryger så over på P4, og her fortsætter de med at spille den P3 musik, som de har rovdyrket i deres tid på den kanal. Derfor er P4 i dag blevet til en P3-light, og det er direkte at nedgøre de mere modne lyttere, som sukker efter lidt mere blød musik. Hvordan kan det f.eks. være, at populære navne som Hansi Hinterseer og Helene Fischer er bandlyst i Danmarks Radio, selvom de begge kan præstere store salgstal og stort publikum ved deres koncerter herhjemme. Deres genre bliver af DR-juntaen betegnet som »noget tysk intetsigende lort« - og derfor finder det ikke vej til æteren. Det er en både smalsporet og totalt uacceptabel holdning. Man glemmer i DR, at der er mange, der betaler radio- og Tv-licens, og som derfor også er i deres gode ret til at høre den musik, de kan lide. Men det ignorerer man fuldstændig, og det værste er, at de folk som sidder og styrer musiksmagen egenhændigt kan gøre det, fordi der ikke er en kæft, der bare viser en lille smule ansvarlighed. I DR taler man hinanden efter munden, ligesom man kun spiller den musik, man selv bedst kan lide. Den lette genre - som også indbefatter Dansktoppen - er ilde set. Derfor smides den slags over på DAB-kanalerne, som 80 procent af befolkningen ikke kan tage alligevel. Bare et program som Dansktoppen, som Leif Wivelsted troligt sender hver lørdag kl. 13, bliver hørt af et lyttertal, som er mindre end Radio Rødovres! At man ikke helt har fjernet programmet skyldes den omstændighed, at så længe det er der, så er kæften lukket på kritikerne. Vi skal hverdage kl. 14-15 belemres med Alex Nyborg Madsens program »Madsen«, som helt klart afspejler hans egen foragt for den lette genre. Og som om det ikke var nok, genudsendes udsendelsen om aftenen kl. 21-22. Prikken over i’et er fredag eftermiddag, hvor man får serveret hele to timer med hans egen favoritmusik. Det er så dårlig programlægning og så lidt respekt for den brede befolkning, at det skriger til himlen. For fodboldfolket er der også et problem. Hver søndag sendes direkte sport på P3 med forøvrigt glimrende studieværter. Musikken er bare afskyelig og henvender sig kun til helt unge. Sådan har det desværre været i mange år. Ingen i DR fatter tilsyneladende en kæft. Man overhører enhver kritik og fortsætter med dette ensrettede makværk. DR aner simpelthen ikke, hvad der rører sig blandt lytterne ude i landet, og hvad de gerne vil have. Der afholdes masser hal- og kroballer med dansktopmusik, og der er fulde huse hver gang. De eneste der tilsyneladende ikke er klar over det, er juntaen i Danmarks Radio. Disse smagsdommere er så selvhøjtidelige, at man må brække sig. Lad os håbe, den kommende nye radiokanal for alvor kan give DRs egenrådighed modstand.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-vil-bestemme-folks-smag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/705026/4606515-flemming-antony-journalist.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}