{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/drabet-der-skabte-liv-andre",
        "title": "Drabet der skabte liv for andre",
        "content": "Katastrofen indtraf i besættelsens sidste år. Den dengang knap 20-årige Inge Larsens ganske særlige ven, en ung mand i modstandsbevægelsen, blev dræbt; skudt af tyskerne. Hans død fik afgørende indflydelse på Inge Larsens tilværelse. I stedet for at gifte sig og få egne børn har hun været med til at uddanne utallige døve børn, som hendes store omsorgsgen og stædighed har hjulpet til at få en uddannelse og et liv, trods handicappet. Hun har også været mor for en grønlandsk, fysisk handicappet plejesøn, som hun hentede i Grønland, da han var 16 måneder gammel. Hans tre børn er mine børnebørn, siger hun.Bombefly over Manøgade Inge Larsens krig begyndte den 9. april meget tidligt om morgenen, da de tyske bombefly fløj over familiens beskedne hjem på Manøgade; en sidegade til Jagtvej. »De er på vej til Norge; dem får nordmændene glæde af,« sagde Inge Larsens far uden at vide, at tyskernes første stop hed Danmark. Han arbejdede som tilskærer hos Brd. Andersen på Strøget. Hver morgen fulgtes far og den 15-årige Inge hjemmefra og ind forbi Trianglen. Her hilste Inge Larsen om morgenen på landets konge, Christian X, hvis morgenridetur passede til skolevejen. »Kom nu ikke for sent i skole,« lød kongens formaning, når de mødtes. Den 9 april blev en anderledes dag. Der var tyske soldater på Østerbrogade, og inde mod byen fandt Inge Larsen og hendes far et af tyskernes grønne flyveblade med overskriften »Oprop«, som meddelte københavnerne, at landet var besat. »Jeg husker min fars ansigtsudtryk, da han læste den. Han blev nærmest forstenet,« fortæller Inge Larsen. Men hun og hendes far fortsatte som de fleste andre med deres pligter. Han gik videre ind mod byen for at komme på arbejde; hun drejede af ved Ryesgade for at komme i skole. Modstandskampen begynder for Inge Larsens vedkommende nogle år senere. Én af drengene fra gaden derhjemme havde brug for et sted at gemme våben. Inge Larsens familie rådede over et loftsrum i ejendommen, hvor en gammel kakkelovn stod opmagasineret. Den blev udnævnt til våbendepot. Våbnene blev hægtet fast indvendigt, og Inge Larsen sørgede for nøgle til rummet, som man kunne komme op til både af køkkentrappen og hovedtrappen. Hendes forældre anede ikke, hvad de unge gemte på loftet. Inge Larsens interesse som ung var især håndbold. Hun og hendes hold fra Københavns Kvindelige Gymnastikforening vandt DM adskillige gange. En aften efter træning blev Inge Larsen hentet af en ung mand med en mappe i hånden. De fulgtes ad Borgmester Jensens Allé, da de fik øje på tyske soldater, der var i gang med en razzia ved Vibenhus Runddel. Den unge mand skyndte sig at gemme sin mappe, der var fyldt med illegale blade bag et hegn langs vejen, og greb i stedet Inge Larsens taske med svedigt tøj og vådt håndklæde. Inge Larsen spurgte ikke om noget. Det var tabu at spørge til lige netop det emne. Mens krigens sidste måneder passerede, knoklede Inge Larsen med at bestå et forberedelseskursus, så hun kunne begynde på uddannelsen som gymnastiklærer. Stakkene med bøger hobede sig op, og samtidig måtte hun passe flere vikarjob på skoler. »Jo, vi var glade for at slippe af med tyskerne. Men det var også en meget usikker tid«, husker hun. Og ikke mindst husker hun de tyske flygtninge, der kom til Danmark. Dengang var der ikke stor medfølelse tilovers for tyskere i almindelighed. Men Inge Larsen omtaler dem som stakkels mennesker; tyskere eller ej. Efter sin eksamen underviste Inge Larsen to steder, for det gjaldt om at fylde dagen helt ud. En lille annonce efterlyste en gymnastiklærerinde til Døveskolen på Kastelsvej. Hun begyndte som underviser på tre hold uden at kunne tegnsprog. Det lærte hun sammen med nogle forældre til døve børn på et ugentligt aftenkursus. Det blev begyndelsen til et livsværk mellem og for døve; mange har hun stadig kontakt til. Blandt andre ham, der gennemførte uddannelsen som statsautoriseret revisor, fordi Inge Larsen tog med ham på Handelshøjskolen og tolkede for ham. Dag efter dag. Det magter man, når man ikke har familie selv. »Børnene betød så meget for mig, og jeg har vel også betydet noget for dem. Det var en sørgelig dag, da jeg blev nødt til at holde op, da jeg var fyldt 70. Men jeg har haft et rigt liv,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/drabet-der-skabte-liv-andre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/27/274503/2432505-drabet-der-skabte-liv-for-andre--.jpg",
            "publication_time": "Onsdag d. 07. april 2010, kl. 07.51",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}