{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/drabsmand-bag-masseskyderi-i-indianapolis-var-en-19-aarig-mand",
        "title": "Drabsmand bag masseskyderi i Indianapolis var en 19-årig mand",
        "content": "Den mand, der torsdag skød og dræbte otte personer og sårede mindst fem andre ved et FedEx-anlæg i den amerikanske by Indianapolis i delstaten Indiana, var en 19-årig tidligere ansat. Han havde en historie med psykisk lidelse, der førte til, at han på et tidspunkt sidste år blev tilbageholdt af politiet. Det oplyser det føderale forbundspoliti, FBI, fredag. Den 19-årige tog livet af sig selv under torsdagens masseskyderi. Skyderiet er det seneste i en række af mindst syv masseskyderier i USA alene den seneste måned. Det fandt sted ved et anlæg, der tilhører fragt- og logistikfirmaet FedEx, nær Indianapolis' internationale lufthavn kort efter klokken 23.00 lokal tid torsdag, oplyser politiet. Det varede kun få minutter, før det var ovre, fortæller vicedirektør for politiet i Indianapolis Craig McCartt på et pressemøde fredag. Vidner har beskrevet angrebet som kaotisk, da gerningsmanden åbnede ild med en riffel på parkeringspladsen, før han gik ind på anlægget og fortsatte med at skyde. Han efterlod ofre både indenfor og uden for bygningen, før han skød sig selv. Gerningsmanden er blevet identificeret som den 19-årige Brandon Hole – en tidligere ansat på anlægget. Han arbejdede senest på stedet i efteråret 2020. Motivet til skyderiet er ukendt. Baseret på »genstande, der var blevet observeret i den mistænktes soveværelse,« blev Brandon Hole afhørt af FBI i april 2020. I den forbindelse blev der også beslaglagt et haglgevær fra Holes bopæl. Det fortæller specialagent Paul Keenan fra FBI. Torsdagens skyderi er det seneste i en lang række af masseskyderier i USA, som igen har sat spørgsmålet om landets våbenlovgivning på den politiske dagsorden. Præsident Joe Biden gentager fredag, at den omfattende vold med brug af skydevåben i USA er en »national skændsel.« I samme ombæring opfordrer han Kongressen til at forbyde »militærlignende angrebsvåben.« »Det her er nødt til at stoppe. Det er en national skændsel,« siger Biden om de mange masseskyderier på en pressekonference i Det Hvide Hus. Joe Biden vil blandt andet gøre op med de såkaldte spøgelsesvåben, der ikke har et serienummer og ikke kræver en godkendelse eller registrering for at købe. Desuden skal udstyr, der kan bruges til at ændre et håndvåben og gøre det mere kraftigt, forbydes, mener han. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/drabsmand-bag-masseskyderi-i-indianapolis-var-en-19-aarig-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1412024/23720452---20210417002600457_orgjpg.jpeg",
            "publication_time": "Lørdag d. 17. april 2021, kl. 00.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}