{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/dragoerfiskerne-satte-livet-paa-spil-under-krigen-og-det-er-bare-en-af",
        "title": "Dragørfiskerne satte livet på spil under krigen – og det er bare én af de historier, Amager hviler på",
        "content": "Ellen Nielsenvar enke på 56 år og mor til seks børn og bedstemor til endnu flere. Hun var ud af en lang linje af Dragørfiskere og havde i 1908 giftet sig med arbejdsmand Christian M. Nielsen. Gestapo arresterede hende den 27. juli 1944. Hun var en del af det netværk af hjælpere, der bistod jøder med at flygte fra Amager. Hun kom tidligt under besættelsen i kontakt med to jødiske mænd, der solgte blomster på Fisketorvet, og de kontaktede hende, da rygter om jødeaktionen cirkulerede. Hun handlede resolut og var mellemled til fiskere, der kunne ro jøder til Sverige. I alt blev 221 jøder sejlet fra Dragør. Historikeren Christian Aagaard fortæller i sit kapitel til antologien om sikringsstyrken, der kom til Amager under Første Verdenskrig. Fotografiet viser disse soldater, der blev indkvarteret lokalt, hvor de ofte gav en hånd med i arbejdet.Fold sammenLæs mereFoto: Gads Forlag, NordAcademic. Ellen og hendes familie blev hurtig centrale personer i redningsoperationen, men tyskerne fik færten af hende, og hun blev i første omgang sat i Vestre Fængsel. Herfra smuglede hun breve ud skrevet på toiletpapir. Brevene er i dag udstillet på Dragør Museum. Fra Vestre Fængsel blev hun deporteret til kz-lejrenRavenbrück, som var en kvindelejr med uhørt brutalitet fra nazisternes side. Ellen overlevede dette helvede og vendte hjem og arbejdede siden som rengøringsassistent og kok. Hun døde i 1967. I dag er der et mindesmærke ved Dragør havn for den heltemodige indsats for at redde jøder. Denne bevægende skæbne fortælles af historikerenTherkel Strædei en antologi om Amagers historie, redigeret af museumschef for Museum Amager,Søren Mentz, med titlenAmager. Bønder, søfolk, egnsdragt. Knud Hansen Walløe blev fotograferet i 1860erne i sit bedste tøj og med ring i øret, som dengang kun rigtige søfolk gik med. Han var en ud af mange søfolk i Dragør, der havde held med skibstransporter i 1800-tallet.Fold sammenLæs mereFoto: Gads Forlag, NordAcademic. HistorikerenErik Gøbel, der er ekspert på søfarts- og kolonihistorie, har i Øresund Protokollerne, der opbevares i Rigsarkivet og hvor man fra 1600-tallet registrerede alle skibe, der sejlede gennem Øresund og noterede last og andet, fundet indførsler om søulken Knud Hansen Walløe. Walløe var ud af en søfartsfamilie fra Dragør, og han selv startede som skibsdreng og endte som kaptajn og reder. Et herligt fotografi fra 1860erne viser ham i pænt tøj med en ring i øret, som dengang var forbeholdt rigtige sømænd. Walløes historie viser, at Dragør var en travl søfartsby, hvorfra skibe sejlede havene tynde. Da Walløe var styrmand på »Chonqua«, sejlede han til Middelhavet og kom hjem med 3.340 kasser citroner og appelsiner. Gøbel kan via Øresundregnskaberne nøje følge Walløes mange rejser som både gik til England, Middelhavet og blandt andet Rusland. De gode indtægter blev brugt til et ægteskab med Grith Adriansen i 1844, og parret fik flere børn. Walløes historie er et godt eksempel på, at Dragør op gennem 1800-tallet var en særdeles driftig søfartsby, men Dragørs skibsfart blev kraftigt reduceret i slutningen af 1800-tallet, hvor sejlskibene tabte til dampskibe, som Dragørs søfolk ikke havde råd til at investere i. Den 56 årige enke Ellen Nielsen blev en central person i Dragør med at hjælpe jøder med at flygte. Hun blev taget af nazisterne og deporteret til kz-lejren Ravensbrück. Hun overlevede, og efter krigen blev hun rengøringsassistent og kok.Fold sammenLæs mereFoto: Gads Forlag, NordAcademic. Blandt de mange interessante artikler i bogen om Amager, har jeg lyst til at fremhæve kunsthistorikeren Sine Kroghs kapitel om amagerbønderne som motiv for 1800-tallets malere. Ikke mindstJulius Exnerblev landskendt for sine følsomme skildringer af Amager-familiernes liv. Faktisk blev hans malerier fra Store Magleby et kolossalt hit i 1840erne og 1850erne, hvor der var efterspørgsel efter en autentisk skildring af almue- og bondelivet. Exner boede i perioder i byen for at fange den rette stemning og skriver selv: »Jeg blev snart Kammerat med dem og tog med Liv og Lyst Deel i deres Arbejder og deres Lystigheder«. Og man fornemmer i Exners malerier en medfølelse og empati med Amagerborgerne. Til gengæld havde den mere kosmopolitiske maler Elisabeth Jerichau Baumann mindre held med sine portrætter af Amagerborgere. Hun var efter datidens smag ikke den rette til at skildre nationalfølelsen. Exners fine malerier kan i dag ses både på Statens Museum for Kunst og Museum Amager. Der er tale om historiefortællinger af høj kvalitet, og bogen er ét ud af mange eksempler på, at der udgives lokalhistorie i hele landet af generel interesse. Mange lokalhistoriske foreninger har således årsskrifter med spændende indhold. Det er naturligt, at mange af disse skrifter har et lidt spredt udvalg af artikler, og det samme gør sig gældende med denne antologi om Amager, hvilket dog ikke mindsker værdien af de enkelte artikler. »Amager. Bønder, søfolk, egnsdragt« Redaktør: Søren Mentz.Sider: 272.Pris:329,95 kroner.Forlag: Gads Forlag, NordAcademic",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/dragoerfiskerne-satte-livet-paa-spil-under-krigen-og-det-er-bare-en-af",
            "image_url": null,
            "publication_time": "Søndag d. 23. marts 2025, kl. 17.27",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}