{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/drama-i-norge-fulde-piloter-stoppet-kort-inden-afgang",
        "title": "Drama i Norge: Fulde piloter stoppet kort inden afgang",
        "content": "Politiet havde fattet mistanke om de fires udskejelser, og i et rutinetjek på Gardemoen Lufthavn i Oslo fangede politiet flypersonalet med en promille på over 0,2. Det skriver VG.  Politiet på Gardermoen avverget promilleflygning, flight-crew på 4 personer fra ikke nordisk flyselskap ble stanset med promille over 0,2 Det store Boeing 737-fly fra Air Baltic skulle flyve norske charterturister mod Chania på Kreta, men nu er de fire besætningsmedlemmer blevet taget til afhøring og er suspenderet fra at flyve resten af dagen. De over hundrede norske charterturister, der så frem til det græske øparadis, hvor der netop nu er 27 grader, fik en voldsom start på deres ferie, da de blev vidne til, at de fire fra flypersonalet blev ført væk i en politibil.  Besætningen blev taget ind for at få taget blodprøver, og flyafgangen blev afbrudt til stor ærgrelse for de over 100 hundrede feriestemte nordmænd. En af passagerne fortæller til VG, at de fik at vide, at besætningen var blevet syge og derfor ikke kunne gennemføre flyvningen.  Ifølge VG har besætningen ikke tidligere blæst rødt i alkometeret, og direktøren hos lufthavnen fortæller, at de ikke ved, hvor mange gange før lufthavnens personale er blevet snuppet i at være påvirket. Selskabet Air Baltic, der stod for flyvningen, har ikke udtalt sig endnu. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/drama-i-norge-fulde-piloter-stoppet-kort-inden-afgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261815/10136091-air-baltic.jpg",
            "publication_time": "Lørdag d. 08. august 2015, kl. 10.06",
            "author": "Jeppe Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}