{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/drcongos-indbyggere-venter-paa-nyt-om-stemmeoptaelling",
        "title": "DRCongos indbyggere venter på nyt om stemmeoptælling",
        "content": "I DRCongo venter befolkningen spændt på nyheder om stemmeoptællingen efter søndagens præsidentvalg, som kan føre til den første fredelige magtoverdragelse i landet i årtier. Internettet er ifølge indbyggere i hovedstaden Kinshasa nede mange steder dagen efter valget. »Både i hovedstaden og i den østlige storby Goma er nettet helt nede eller langsomt,« siger kilder i Kinshasa til Reuters. Søndagens valg forløb relativt roligt, men der var rapporter om voldelige sammenstød ved nogle valgsteder i den østlige Sydkivu provins, hvor en politimand, en embedsmand og to civile blev dræbt. I det konfliktfyldte land, der opnåede uafhængighed fra Belgien i 1960, synes der for første gang at være en chance for et fredeligt magtskifte, men iagttagere advarer om, at der er mange politiske spændinger og store frustrationer over, at valget har været præget af uregelmæssigheder og tekniske fejl. Udskydelsen af valget i Beni og andre byer i det østlige DRCongo, hvor oppositionen har mange tilhængere, har svækket valgets troværdighed. Den afgående præsident, Joseph Kabila, takkede sendt søndag på det statslige tv befolkningen for at have gennemført valget »med fred og værdighed«. Observatører fra den katolske kirke var til stede ved 78 procent af valgstederne, og de ventes mandag at komme med en samlet vurdering af valgets forløb. De første foreløbige valgresultater ventes at blive offentliggjort den 6. januar, og det endelige valgresultat skal foreligge den 15. januar. Den nye præsident tages i ed den 16. januar. Tidligere på ugen besluttede landets valgmyndigheder noget overraskende at udelukke en million mennesker i Beni fra valget, da regionen er ramt af ebolaudbruddet i DRCongo. Det fik indbyggere i Beni og andre byer til at demonstrere. Kabila skulle for længst være trådt tilbage efter at have siddet i to embedsperioder. Den sidste af dem udløb i december 2016. Men han nægtede at gå af, og der var ikke udskrevet valg som planlagt. Regeringens kandidat er den tidligere indenrigsminister Emmanuel Ramazani Shadary. Han er underlagt sanktioner. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/drcongos-indbyggere-venter-paa-nyt-om-stemmeoptaelling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1101358/22550173-drcongo-vote---201812311218445.jpeg",
            "publication_time": "Mandag d. 31. december 2018, kl. 12.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}