{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dreyer-og-sengekantfilm-skal-ud-til-folket",
        "title": "Dreyer- og sengekantfilm skal ud til folket",
        "content": "Før Lars von Trier optog sin første smalfilm hed Danmarks store film-auteur Carl Th. Dreyer. I dag er film-kunstneren dog næsten mere kendt i udlandet end i Danmark. Det håber den afgående direktør for Filminstituttet, Henrik Bo NIelsen, der kan blive lavet om på, efter at DFI nu har overtaget rettighederne til en række af Dreyers mesterværker, blandt andet »Vredens Dag« (1943), »Ordet« (1955) og »Gertrud« (1964). Med støtte fra  A.P. Møller Fonden og Augustinus Fonden har DFI overtaget hele filmkataloget fra selskabet Palladium med omkring 120 titler. Ud over værkerne af Carl Th. Dreyer rummer kataloget også klassikere som »Barken Margrethe«,  36 Fy & Bi-film samt serien af sengekantsfilm, der satte sit præg på biograferne i 70'erne. Faktisk blev sengekantsfilmene de sidste produktioner fra filmselskabet Palladium, der ikke har lavet film de sidste 40 år. Men man har holdt fast på rettighederne til selskabets produktion gennem dansk films første halve århundrede, og det er først med den nye aftale, hvor filmene bevares  som en permanent og tilgængelig del af den danske kulturarv, at der bliver mulighed for at brede kendskabet yderligere ud, siger Henrik Bo Nielsen.  »Da kataloget rummer den måske væsentligste danske filmkulturarv, har jeg været i dialog med Palladium-direktør Ulla  Hansen gennem flere år om, hvordan den kunne sikres. Mange af filmene har vi jo kopier af i arkivet, men vi har ikke haft rettigheder til at vise filmene ud over den snævre offentlige distribution, der finder sted via Cinemateket. Visning af Dreyer internationalt og for en bredere dansk offentlighed har været forbeholdt den private rettighedsudøvelse,« sigerHenrik Bo Nielsen i en pressemeddelelse. Han oplyser også at  at den gældende lovgivning om, at essentiel dansk kulturarv skal blive på danske hænder, ikke dækker film, så også derfor er aftalen vigtig. Og når DFI nu får mulighed for at udbrede kendskabet til Dreyer via streamingtjenester som Filmcentralen og Filmstriben giver det en længe ønsket mulighed for at få Dreyers værker ud til flere.  »For yngre generationer, der både er storforbrugere og skabere af levende billeder, er Dreyer jo en guldgrube! Se på hans nærbilleder, lys og skygge, scenografi… Men også i fortællingerne er der noget at hente. Hvis man sætter sig ned og ser »Vredens Dag« med den rigtige formidling, så tror jeg, man kan drage paralleller til den form for fundamentalistisk tænkning, der præger store dele af verden i dag. Eller tag »Vampyr«, et syret mesterværk i uhygge,« siger Henrik Bo Nielsen. Ogsåsengekantsfilmenefår nu mulighed for en revival. Måske mindre kunsterisk nødvendigt, men ikke uinteressante, mener DFIs afgående direktør. »De er jo et stykke vigtig dansk kulturhistorie. Det er da interessant at se på dem og spørge sig selv ’gad vide, hvorfor folk stod i kø i timevis på åben gade i København, når der kom en ny sengekantsfilm?’ Det var en kæmpe eksport-artikel, og på et tidspunkt den mest sete udenlandske film i Titos Jugoslavien. Det er måske ikke stor filmkunst, men det er massekommunikation, så det basker.« Birte Tove og Ole Søltoft i »Rektor på sengekanten«.&nbsp;Fold sammenLæs mereFoto: NF. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dreyer-og-sengekantfilm-skal-ud-til-folket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79395/18332178-vredens-dag.jpg",
            "publication_time": "Tirsdag d. 29. august 2017, kl. 17.00",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}