{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dristig-designer-dumper-i-vild-med-dans-debut",
        "title": "Dristig designer dumper i Vild med dans-debut",
        "content": "København. Det var seks veloplagte par, der fredag aften fik deres debut på dansegulvet og kæmpede for at blive i det glamourøse glittershow. Sidste uge mødte de seks første par hinanden, og fredag var det altså de sidste seks par, der skulle konkurrere i vals og cha cha cha. Det blev Nicholas Nybro og Luise Crone Dons, der som de første måtte stille danseskoene, da de mødte Søren Fauli og Karina Frimodt i omdans. Blandt danserne på gulvet var skuespilleren Laura Bach og partneren Michael Olesen, der dansede en vals. Ligesom Mille Dinesen og Mads Vad, der debuterede i sidste uge, hev de 19 point hjem. - Det var ligesom prinsen og Askepot på slottet. Jeg synes godt, man kunne lave en tv-serie med jer to, der hedder \"Den som danser\", sagde dommer Nikolaj Hübbe til Laura Bach med henvisning til hendes rolle i TV2-serien \"Den som dræber\". De andre par, som endnu ikke havde haft mulighed for for alvor at vise deres værd på gulvet, fik endelig lov til at svinge træbenet for at overleve. Særligt bokseren Sarah Mahfoud og den professionelle danser Morten Kjeldgaard imponerede dommerne. Den hårdtslående debutant dansede som en sommerfugl og scorede hele 20 point. Bokseren slår dermed rekorden for det højeste antal point, debutanter har fået af dommerne i Vild med dans. - I bokseringen har man ikke så meget ansigt at gøre godt med. Det var et forrygende fantastisk nummer. Elegant debut, sagde dommer Britt Bendixen til parret. Mindre godt gik det altså Nicholas Nybro og Luise Crone Dons. Deres første dans var en vals, der blev belønnet med 13 point fra dommerne. De endte derfor i omdans med Søren Fauli og Karina Frimodt, der i sidste uge også scorede 13 point. Seerne valgte, at Nicholas Nybro og Luise Crone Dons skulle forlade danseprogrammet som de første i denne sæson. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dristig-designer-dumper-i-vild-med-dans-debut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229504/14766894-lafur-steinar-gestsson---2016.jpeg",
            "publication_time": "Fredag d. 16. september 2016, kl. 22.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}