{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dronning-margrethe-maler-krus-der-saelges-for-799-kroner-hun-er",
        "title": "Dronning Margrethe maler krus, der sælges for 799 kroner. Hun er »indiskutabelt« en reklamesøjle, siger ekspert",
        "content": "For nylig kunne Royal Copenhagen fejre 250-års jubilæum. Det blev markeret med et nyt krus lanceret under titlen »En majestætisk fortælling«. Kruset er prydet af to fisk, slørhaler formentlig, i samme blå nuance, som vi har lært at forbinde med netop Royal Copenhagen, og det er dronning Margrethe, som står bag motivet. »Jubilæumskruset er født af Hendes Majestæts kreative geni, smukt dekoreret med to charmerende fisk,« skriver Royal Copenhagen blandt andet om kruset, der koster 799 kroner pr. styk og findes i et begrænset antal. I forbindelse med lanceringen af jubilæumskruset er dronning Margrethe blevet filmet til en video, som Royal Copenhagen viser på sine sociale medier. Her ser man dronningen tegne fiskene med sikker hånd til tonerne af klassisk musik. »Det er en fornøjelse for mig at være med til at fejre Royal Copenhagens 250 år med dansk håndværk og design,« står der i teksten, som ledsager videoen: »Krusets motiv er inspireret af en fisk, jeg malede i Frankrig for mange år siden. Jeg har altid været glad for den, og jeg synes, at det håndmalede motiv ser så smukt ud på det riflede porcelæn,« fremgår det videre, ligesom citatet underskrives »HM dronning Margrethe«. Krusets motiv, en fisk, er inspireret af dronning Margrethes ferie på Château de Cayx, oplyser Royal Copenhagen. Kruset koster 799 kroner og er limited edition.Fold sammenLæs mereFoto: Mathias Svold. Det er opsigtsvækkende, at dronning Margrethe ligefrem deltager så aktivt i markedsføringen af kruset, mener selvstændig kommunikationsrådgiver Sune Bang, der i en lang årrække har beskæftiget sig med kommunikation og markedsføring. »Det er sjældent, at vi ser medlemmer af Kongehuset optræde i kommerciel sammenhæng på den måde. Normalt sker det kun i forbindelse med velgørenhed eller noget kulturelt, som når dronning Margrethe eksempelvis har designet kostumer til en forestilling,« siger han. Ender dronningen i det konkrete tilfælde med at agere reklamesøjle? »Det er indiskutabelt,« siger Sune Bang: »Det her krus bliver væsentlig mere interessant for en større gruppe, når dronningen er inde over. Hun sikrer simpelthen produktet større opmærksomhed, end det ellers ville få, og det er nøjagtig det – kæmpestor opmærksomhed – man ønsker sig, når en virksomhed lancerer et kommercielt produkt,« siger Sune Bang, som også har hæftet sig ved, at flere medier har omtalt jubilæumskruset netop på grund af dronningens bidrag hertil. Dronningens samarbejde med Royal Copenhagen kommer på et tidspunkt, hvor det nye kongepar, kong Frederik og dronning Mary, ellers har igangsat et opgør med tidligere tiders virksomhedssamarbejder. Eksempelvis annoncerede Kongeparret i slutningen af 2024 udfasningen af prædikatet »kongelig hofleverandør«, med henvisning til at det ikke længere er tidssvarende, at »enkelte virksomheder (...) kan påberåbe sig en særlig anerkendelse fra Kongehuset«. På samme vis har Kongehuset fået en ny gavepolitik som følge af tronskiftet. »På den ene side synes jeg mildest talt, at dronning Margrethe har lov til at involvere sig i de projekter, hun har lyst til. Men Kongehuset sender lidt blandede signaler med beslutningen om, at dronning Margrethe kan stille op for Royal Copenhagen. Kongeparret har truffet nogle valg, som har forsøgt at rydde op i det, der tidligere har givet anledning til diskussion, men det her åbner jo samtalen igen. Hvad er egentlig Kongehusets holdning til kommercielle samarbejder, kan man med rette spørge,« siger Sune Bang. Jubilæumskruset med dronningens tegning pryder også Illums Bolighus' vinduer for tiden.Fold sammenLæs mereFoto: Mathias Svold. Enkelte brugere har da også reageret med undren på dronning Margrethes bidrag til Royal Copenhagens jubilæumsfejring, fremgår det af videoens kommentartråd. »Hvor er det bare usympatisk, at en privat virksomhed tjener penge på samarbejde med royale. 799 kroner for et krus??? Helt ærligt,« skriver en kvinde blandt andet. På Berlingskes forespørgsel oplyser Royal Copenhagen, at der er tale om et »gensidigt kunstnerisk samarbejde«, hvor dronningen har haft fuld kreativ frihed i processen. Dronning Margrethe er ikke blevet aflønnet for sit arbejde med kruset, skriver Royal Copenhagen endvidere. Indtjeningen på kruset går ifølge Royal Copenhagen ikke til et velgørende formål. »Der er ikke bundet et velgørenhedsformål til samarbejdet. Det var Dronningens hyldest til fabrikkens 250 års jubilæum,« siger marketingdirektør i Royal Copenhagen, Emily Wilder, i et skriftligt svar til Berlingske: »Kongehuset ser på dette som med Dronningens øvrige kunstneriske samarbejder og projekter, hvor hun får mulighed for at udøve sin kreativitet. Som for eksempel med scenografi og kostumer til Nøddeknækkeren, Påfugletæppet i Tivoli etc.« Berlingske har ligeledes kontaktet Kongehuset og spurgt, hvordan dronning Margrethes bidrag til jubilæumskruset harmonerer med Kongeparrets tiltag, og om man i Kongehuset kan forstå, at hendes optræden kan opfattes som markedsføring af et specifikt produkt og brand. »Dronning Margrethes medvirken falder inden for rammerne af hendes kunstneriske virke,« skriver Kongehusets kommunikationschef, Lene Balleby, i et svar til Berlingske og oplyser desuden, at Kongehuset ikke har økonomisk andel i samarbejdet. Kongehusets kommunikationsafdeling oplyser ligeledes, at dronning Margrethe blev involveret i projektet allerede i 2022. Altså før kong Frederik og dronning Mary blev regenter. »En majestætisk fortælling« er titlen, jubilæumskruset er lanceret under. Som her i Royal Copenhagens flagskibsbutik i København.Fold sammenLæs mereFoto: Mathias Svold.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dronning-margrethe-maler-krus-der-saelges-for-799-kroner-hun-er",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 11.40",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}