{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/drop-hjemmearbejdet-og-tag-paa-kontoret-det-har-du-bedst-af",
        "title": "Drop hjemmearbejdet og tag på kontoret – det har du bedst af",
        "content": "Vi danskere elsker at arbejde hjemme.Nye tal fra Danmarks Statistikviser, at der aldrig har været så mange, der ikke kører på kontoret hver dag, som der er nu. I stedet nyder vi komforten af kendte rammer i privaten, mens vi prøver at få arbejde fra hånden. Fire ud af ti beskæftigede har haft hjemmearbejde inden for den seneste måned, og hjemmearbejde er dermed på sit højeste siden covid-19. At hjemmearbejde er populært handler primært om fleksibilitet og muligheden for selv at kunne tilrettelægge sin arbejdsdag. Og det giver god mening, at voksne mennesker selv tilrettelægger og udfører deres arbejdsopgaver, og at man som leder ikke behøver gå op i, om medarbejderen tager til frisøren om formiddagen, hvis vedkommende har siddet foran computeren siden kl. 5 for at få enderne til at mødes. Så længe arbejdet bliver håndtere og opgaven klaret til aftalt tid og i en god kvalitet, bør ingen brokke sig. Engang var hjemmearbejdsdage et gode, man skulle forhandle sig frem til, og hvor man allernådigst blev tildelt en virksomhedsbetalt internetopkobling. Ledelsen var mistroisk over for, om folk rent faktisk var lige så effektive derhjemme, som når de var på kontoret. Vaske tøj, tømme opvaskmaskine, vande blomster. Overspringshandlingerne stod i kø. Men efter corona har det vist sig, at produktiviteten ikke er faldet, bare fordi folk arbejder hjemme. Ordningen har dermed vist sig at styrke tilliden mellem leder og medarbejder, hvilket må siges at være positivt – og samtidig er det et kæmpe dødsstød til ledere, dermicromanager, hvilket i forvejen var temmelig umoderne. Hvem gider have en leder, der går rundt og tjekker, hvor langt man er med opgaverne? Jeg har absolut respekt for værdien af hjemmearbejdsdage. Og jeg anerkender, at det kan være nødvendigt med den fordybelse og ro, en uforstyrret dag i eget selskab kan give, ligesom jeg selvfølgelig sagtens kan forstå, at eksempelvis eliminering af transporttid alt andet lige er med til at gøre hverdagen lettere. Særligt for småbørnsforældre, der i forvejen føler, de hænger i en klokkestreng. Men. Lad os være ærlige: Tegner man det hårdt op, er den eneste, der får noget ud af, at man arbejder hjemmefra, en selv. For det kan godt være, at man får noget fra hånden, men vælger man mestendels privaten frem for kontoret, fravælger man også at være en aktiv del af kulturen på arbejdspladsen. Man bidrager ikke med vidensdeling, for alle de samtaler, der sker i ikkeformaliserede fora over en kop kaffe eller over frokost, har man valgt fra. Og man bidrager ikke til den sociale sammenhængskraft. Man risikerer også at sætte sig selv uden for indflydelse og gå glip af forfremmelser eller spændende arbejdsopgaver. Ude af øje, ude af sind. Det koster særligt på ligestillingen, fordi tal viser, at særligt kvinderne holder af at arbejde hjemme. Risikoen er, at kvinder bliver forbigået, fordi vi ganske enkelt ikke er synlige nok, når vi sidder derhjemme. I forvejen er rekrutteringsgrundlaget blandt kvinder til lederstillinger snævert, idet kvinder ifølge Dansk Industri blot udgøren tredjedel af de fuldtidsansattei den private sektor. Den helt store hage i mine øjne er imidlertid det fællesskab, man melder sig ud af ved at insistere på overvejende at arbejde hjemme. Tilstedeværelse styrker båndet til arbejdspladsen og kollegaerne, og der må være en sammenhæng mellem fastholdelse af medarbejdere og mængden af hjemmearbejdsdage: Mit bud er, at det er langt nemmere at fastholde ansatte, der føler sig tæt knyttet til deres fysiske arbejdsplads, og som rent faktisk møder op på adressen og har et tilhørsforhold til stedet. Det giver, tror jeg, bedre medarbejdere, bedre kollegaskab og i sidste ende en sundere virksomhed, der leverer bedre resultater. Så derfor: Tag på kontoret. Både du og dine kolleger har bedst af det. Louise Stenbjerre er administrerende direktør og partner i To The Moon, Honey og skriver fast om arbejdsliv for Berlingske Foto: Søren Bidstrup.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/drop-hjemmearbejdet-og-tag-paa-kontoret-det-har-du-bedst-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831483/24783147-hjemmearbejde.jpg",
            "publication_time": "Søndag d. 01. september 2024, kl. 19.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}