{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/drop-alarmismen-berlingske-det-betaler-sig-at-investere-sig-ud-af",
        "title": "Drop alarmismen, Berlingske! Det betaler sig at investere sig ud af kriser",
        "content": "Man kan have Berlingskes abonnenter tilgivet, hvis de fra tid til anden i indeværende år har været i tvivl om, hvorvidt de havde slået op i en avis fra 1979. Det har ikke skortet på advarsler fra avisens lederskribenter om, at Danmark under den socialdemokratiske regering havde kurs mod den økonomiske afgrund. Berlingske har både advaret mod»et orgie af gældsætning«, og at »fire årtiers ansvarlig økonomisk politik er under pres« fra statsministeren, som ifølge Berlingske skulle være farligere for dansk økonomi end bådeAnders Fogh og Anker Jørgensen. Ifølge Berlingske vil statsministeren vælge den vej ud af coronakrisen, som under Anker Jørgensen førte til »afgrunden«. Faktum er, at underskuddet på de offentlige finanser i 2020 lander langt fra fortidens kriser. BNP faldt med 2,7 procent, hvor man ved coronakrisens anslag frygtedefald på 5-6,5 procent, mens beskæftigelsen faldt med 0,7 pct. Sammenligner vi os med de andre lande i Norden, er Danmark det land målt på bådeprivatforbrug, densamlede økonomiogbeskæftigelsen, som har oplevet den mindste tilbagegang i forbindelse med corona. Det skyldes først og fremmest danskernes ekstraordinære indsats for at holde smitten nede. Men det skyldes også, at regeringen hele vejen igennem krisen har haft fokus på at holde hånden under danske arbejdspladser og virksomheder. Det har ikke været uden omkostninger. Men det har med afdelingschef Lars Haagen Pedersens og kontorchef Mads Kielers – begge fra Finansministeriet – ord været en»god forretning for dansk økonomi«, fordi det havde været dyrere at lade være. Vi ville have haft flere arbejdsløse og flere konkurser, og det havde belastet de offentlige finanser i et næsten tilsvarende omfang. Samtidig er det værd at bemærke, at stigningen i den offentlige gæld i overvejende grad kan tilskrives selvedet økonomiske tilbageslagog kun i mindre grad de tiltag, som har holdt hånden under økonomien.  Det er også svært at få øje på »gældsorgiet«. Bruttogælden er med et niveau påcirka 41 procent af BNPlangt fra EU-grænsen på 60 procent og markant lavere end i for eksempelTyskland og Holland. Regeringen vil stadig nå målet om balance på de offentlige finanser i 2025 – uden en hård opbremsning, som efter finanskrisen. Det er muligt, fordi regeringen har holdt fast i princippet om at finansiere nye, varige udgifter krone til krone, som vi eksempelvis gjorde med retten til tidlig pension. Regeringens investeringer i grøn og digital omstilling, fokus på at få flere ind i det arbejdende fællesskab, forskning og udvikling og en massiv opkvalificeringsindsats har derudover lagt sporene til øget produktivitet og vækst på længere sigt, som samtidig – godt hjulpet på vej af lave renter – vil gøre os i stand til at håndtere den øgede gæld i fremtiden. Nu, hvor vi ser ind i forår, gradvis genåbning og lysere tider i dansk økonomi, er det mit fromme håb, at man i Pilestræde vil erkende, at alarmismen har været grundløs. Christian Rabjerg Madsen er finansordfører og næstformand i Socialdemokratiets folketingsgruppe",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/drop-alarmismen-berlingske-det-betaler-sig-at-investere-sig-ud-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1409051/23713172-berlingske.jpg",
            "publication_time": "Søndag d. 11. april 2021, kl. 14.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}