{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/drop-new-york-her-er-fem-alternative-amerikanske-storbyer",
        "title": "Drop New York: Her er fem alternative amerikanske storbyer",
        "content": "Når man taler med de lokale i Boston, nævner de stolt, at byen er det moderne USAs vugge. Det skyldes, at det var på disse kanter, at de første europæiske nybyggere slog sig ned i 1600-tallet. Tilmed var det i Boston, at man indledte det oprør mod den engelske kolonimagt, der senere førte til dannelsen af USA. Denne historiske arv gør Boston til noget særligt, og den dramatiske fortid opleves bedst ved at følge ‘The Freedom Trail’.  New Yorks ikoniske skyline er uden tvivl USAs bedst kendte, men blandt kendere anses den tilsvarende i Chicago for at være smukkere. Chicago ligger ud til den store sø Lake Michigan, og talrige udflugtsbåde sejler ud på søen, hvorfra man har et helt forrygende vue med vandet i forgrunden og den fænomenale skyline i baggrunden. Her rager især det 443 meter høje Willis Tower, der i perioden 1974-1996 var verdens højeste bygning, op. Store dele af søbredden består af dejlige parker, hvor ikke mindst kulturlivet blomstrer. I Grant Park, Millennium Park og Lincoln Park finder man en stribe spektakulære museer og øvrige kulturtilbud, og her afholdes hovedparten af de mange musikfestivaler, som landets tredjestørste by er kendt for. Mest populær blandt turisterne er den spøjse Cloud Gate i Millennium Park, som er en stor og spejlblank skulptur, der har form som en bønne og derfor blot kaldes ‘The Bean’ af de lokale. Under et besøg i Chicago bør man også prøve byens legendariske højbane, The El, ligesom shopaholics vil få glædestårer i øjnene af de mange hotte butikker langs ‘Magnificent Mile’. Den særprægede Cloud Gate er en af Chicagos mest populære turistattraktioner.Fold sammenLæs mere Få storbyer i verden er så præget af en enkelt religion som Salt Lake City. Byen er den åndelige og administrative verdenshovedstad for mormonkirken, hvilket sætter sit tydelige præg. Mormonkirken, hvis rigtige navn er ‘Jesu Kristi Kirke af Sidste Dages Hellige’, ejer en stor del af bygningerne i det centrale Salt Lake City, og her er ikke mindst Temple Square imponerende. Templet med de seks tårne er valfartssted for mormoner fra hele verden og besøges hvert år af over syv millioner mennesker. Salt Lake City ligger desuden smukt for foden af de vældige Wasatch-bjerge.  Vil man være sikker på lunt og behageligt klima på sin storbyferie, er San Diego et godt valg. Her når temperaturen kun få gange under 15 grader om vinteren, og om sommeren bliver her sjældent stegende hedt grundet naboskabet med Stillehavet. En af byens største seværdigheder er den verdensberømte San Diego Zoo. Den ligger i Balboa Park, der er byens grønne åndehul, og ikke langt herfra finder man det hyggelige Gaslamp Quarter, som har fået sit navn på grund af gadelygterne, der stadig drives af gas. Den store lystbådehavn er en af landets største, og herfra har man blandt andet en flot udsigt ind over downtowns skyline. San Diego udmærker sig ved at være omgivet af en stribe dejlige strande, hvor byens gode vejr også kan nydes. Det varme californiske klima gør San Diegos strande populære.Fold sammenLæs mere Det siges, at det altid regner i Seattle. Det passer naturligvis ikke, men sandt er det, at klimaet i byen er mere vådt og koldt end i de fleste andre amerikanske storbyer. Måske derfor tiltrak byen og omegnen i sin tid mange skandinaviske udvandrere, og Larsen, Jensen og Nielsen er stadig almindelige navne i byen, hvor man også finder USAs eneste nordiske museum – Nordic Heritage Museum. Seattle har en enestående smuk beliggenhed. Sundet Puget Sound og Olympic-bjergene flankerer storbyen mod vest, mens Cascade-bjergene ligger mod øst, så byen er omkranset af spektakulær natur, hvilket man som besøgende oplever bedst på en havnerundfart.  Netop den livlige havnefront er et andet af byens trumfkort. Og så må man ikke snyde sig selv for et besøg i byens ikon – den 184 meter høje Space Needle. Tårnet er byens ubestridte vartegn, og fra udkigsdækket i 159 meters højde har man en fremragende udsigt over ’The Emerald City’ – ’Den Smaragdgrønne By’ – som de lokale ynder at kalde Seattle. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/drop-new-york-her-er-fem-alternative-amerikanske-storbyer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/277111/21403613-07rejbm-de-5-5-155010-006jpg.jpeg",
            "publication_time": "Mandag d. 09. juli 2018, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}