{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/drop-det-normale-cruise-fem-anderledes-ferier-paa-vandet",
        "title": "Drop det »normale« cruise: Fem anderledes ferier på vandet",
        "content": "Oplev Europa fra en anden side ved at sejle op langs Europas floder. En af de populære sejladser er turen langs Donau-floden, der giver dig mulighed for at opleve op til 10 lande helt tæt på og i roligt tempo. Der findes mange arrangerede ture, og de fleste har afgang fra Tyskland eller Østrig, hvor man hopper af igen i Rumænien eller Bulgarien. Hermed kan man opleve flere lande på en gang – men man behøver kun pakke ud en enkelt gang.  Drømmer du om palmesus og krystalblåt hav – og dovne dage på en lækker båd? Så er et cruise i Maldiverne måske det helt rigtige valg. På et seksdages katamarancruise kan du nyde det søde liv i Maldiverne, som består af en kæde af atoller med solfyldte strande og masser af spændende liv under havets overflade. Se nærmere på delfiner og flokke af fisk i alle regnbuens farver, når båden ankrer op i smukke laguner, eller slap af og nyd solen på den 50 fod lange katamaran, hvor der kun er plads til 10 gæster. Det er muligt at booke plads i en køje i en delekahyt, eller du kan få din egen private kahyt. Maldiverne består af 1.190 atoller hvoraf kun de 202 er beboede. Hvis man vil rundt og opleve det ægte Maldiverne bag facaden, kan man også sejle rundt med en offentlig færge og besøge nogle af de mindre turistede øer. Her må man dog give afkald på den luksus, der er sørget for på et katamarancruise. Men Maldiverne er åbnet op for alle slags rejsende med alle slags budgetter. Maldiverne er med sine over tusinde atoller et af verdens mest ikoniske eksempler på et tropeparadis.Fold sammenLæs mere Vietnam er kendt for charmerende Hanoi og pulserende Saigon, men Vietnam har også fantastisk natur – ikke mindst på vandet. I Ha Long Bay rejser flere end tusind gigantiske klippeformationer sig op af vandet, og det er som at sejle rundt i et eventyr. Bugten har 120 km kyststrækning og blev i 1994 Vietnams første seværdighed på UNESCOs Verdensarvsliste. Hvis man vil ud at se det unikke stykke natur i bugten, kan man købe en dagstur i Ha Long City, men for en mere særlig oplevelse kan man leje et skib over flere dage, hvor man får mulighed for at sejle derhen, hvor der ikke er så mange turister, og opleve nogle af de kridhvide og helt øde sandstrande.  Det er ikke kun det store udland, som lokker med spændende sejlture gennem smuk natur. Faktisk skal man ikke længere end til Furesøen eller Bagsværd Sø i Nordsjælland for at komme på en dejlig bådtur – som kan klares på en søndag eftermiddag. Baadfarten, som er ejet af de tre kommuner Lyngby-Taarbæk, Gladsaxe og Furesø, har i alt seks gamle motorbåde, hvoraf de fire sejler på Lyngby Sø, Bagsværd Sø og Mølleåen, mens de resterende to sejler på Furesøen. En tur rundt på Bagsværd Sø tager omkring 55 minutter. Rundturen er flot i sig selv, men du kan også vælge at stå af den gamle træbåd ved et af stoppene langs ruten og gå på opdagelse på land. Du kan f.eks. stå af ved slottet Sophienholm, der inviterer til fine oplevelser med kunstudstillinger, koncerter og arrangementer – eller bare en kop kaffe med smuk udsigt – i sommerhalvåret. Danmarks Naturfredningsforening vil frede Bagsværd Sø.Fold sammenLæs mere Oplev Panamakanalen på den mest autentiske måde ved at krydse den selv – om bord på et mindre krydstogtskib. På en seks timer lang tur, der starter ved Panama City, bliver du taget med til de verdensberømte Miraflores-låse, hvor du kan se store og fascinerende oceangående skibe i transit i kanalen. Turen går gennem snittet på vej til Pedro Miguel-låsen og videre til Stillehavet og giver dig mulighed for at opleve den fantastiske ingeniørmæssige bedrift, som Panamakanalen er. Samtidig kan du se nærmere på den smukke Centennial-bro, som blev bygget i 2004. Undervejs på turen vil du kunne opleve den løbende vedligeholdelse, området kræver, samt det igangværende arbejde for at udvide Panamakanalen. Når skibet kommer frem til Pedro Miguel-låsen, bliver det sænket ni meter i ét trin, og det vil derefter sejle ind i Miraflores-søen, som er et lille kunstigt ferskvandsbassin, der adskiller Pedro Miguel-låsen fra Miraflores-låsen. Ved Miraflores-låsen bliver skibet sænket yderligere 16 meter i to forskellige trin. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/drop-det-normale-cruise-fem-anderledes-ferier-paa-vandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982700/21893159-25rejde-5-124928-995jpg.jpeg",
            "publication_time": "Mandag d. 27. august 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}