{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/drop-meningsloes-lov-og-red-1_000-job",
        "title": "Drop meningsløs lov og red 1.000 job",
        "content": "Vores regering håber på en masse nye job i den ny vækstplan, og der er mange gode initiativer. Men den har misset en vigtig løsning, som virker med det samme. Løsningen er en ændring af reparationsgrænsen for biler, der skal repareres efter et uheld. Alene det kan skaffe omkring 1.000 job i autobranchen og omtrent lige så mange lærlingepladser. Den underlige grænse dikterer per lov, hvornår en bil er egnet til at blive repareret, og hvornår den ikke er. Det er i sig selv absurd, da det kræver en individuel vurdering af en fagmand. Siden 2011 har reparationsgrænsen været på 65 procent. Hvis en skadet bil skal repareres for mere end 65 procent af sin handelsværdi før færdselsskaden, skal den kasseres. I praksis betyder det, at fine velfungerende biler med nogle få buler efter en mindre ulykke skal smides til skrot. Vi ser groteske eksempler på fine biler, som er blevet erklæret totalskadet på grund af lovgivningen. Et tryk i siden kan sende en ellers ny og miljørigtig bil til ophug. Det er et voldsomt ressourcespild. Men det er også et menneskeligt spild. Analyser fra både arbejdsgivere og fagforeninger viser, at skrotloven siden 65 procent-grænsens indførelse i 2011 har sendt omkring 1.000 autolakerere, mekanikere, pladesmede og medarbejdere fra andre autofag på dagpenge. Skatteminister Holger K. Nielsen (SF) erkender, at det er minimalt, hvad staten tjener på reparationsgrænsen, men samtidig siger han, at man ikke vil ændre den, da Finansministeriets økonomer vurderer, at det kun »koster« 100 fuldtidsjob. Her må vi opfordre Holger K. Nielsen og andre ministre til at tage ud og tale med autoværksteder, pladeværksteder, autolakererier og reservedelsforhandlere i det ganske land. Vi skal have den lov ændret, ikke bare for autobranchens skyld, men for hele samfundets skyld, da det mere end nogensinde er nødvendigt at holde gang i de små og mellemstore virksomheder. Venlig hilsen en samlet autobranche samt Dansk Metal og Malerforbundet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/drop-meningsloes-lov-og-red-1.000-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/499471/6204819-trafikuheld.jpg",
            "publication_time": "Torsdag d. 14. marts 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}