{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/drs-nyeste-julekalender-giver-mig-lyst-til-at-stoppe-tiden",
        "title": "DRs nyeste julekalender giver mig lyst til at stoppe tiden",
        "content": "Hvis du vil forstå den tid, du lever i, så se åretsjulekalender. Siden den første »Historier fra hele verden« blev sendt i 1962, har programmerne reflekteret tidens tendenser og værdier. Børn af 80erne blev fodret med traditionelle danske juletemaer, nisser og folklore som i »Nissebanden« (1984) og »Jul på Slottet« (1986), der lærte en generation af små piger at drømme om en langhåret prins med et fremmedartet navn. Senere kom julekalendere med moderne elementer og aktuelle emner. Teenagepigen Holly vil gerne gøre sin far glad og stige i familiehierarkiet, hvor hun hele tiden ligger efter sin storebror, Sonny. Rollen spilles af 13-årige Lærke Krabbe de Waal, der har spillet lokalteater og medvirket i en sketch i tv-programmet »Stormester« på TV 2. Rollen i »Tidsrejsen 2« er hendes debut som tv-skuespiller.Fold sammenLæs mereFoto: DR. »Jesus & Josefine« (2003) kombinerede religiøse temaer med tidsrejseelementer, og »Theo & Den Magiske Talisman« (2018) tog et skridt tættere på de science fiction- og fantasyelementer, der nu er en næsten fast bestanddel af tv-julekalendere. Det gælder også »Tidsrejsen 2«, der handler om en ung dreng, der drømmer om at rejse tilbage i tiden og møde den far, der forsvandt kort efter barnets undfangelse. Velkommen til 2024, hvor familier kan være mange ting, nisser er sådan nogle, der kravler på reoler, og børn insisterer på, at de voksne lyver, når de hævder, at der ikke findes tidsrejser. Romeo er født ind i den ene af seriens to stridende familier. Den anden familie består af en lokal rejsekonge og hans pastelklædte familie, der fungerer som karikatur på Dragørs nyrige elite, der konstant slubrer smoothies. Som i Shakespeares »Romeo og Julie« bliver Romeo (Frederik Thoft) nu venner med familiens teenagedatter, Holly (Lærke Krabbe de Waal), der vil gå meget langt for at hjælpe sin far med at tilbageerobre det strandhotel, som Romeos mormor vandt i poker for år tilbage. Den lille genialitet i fortællingen er, at hovedpersonen fra »Tidsrejsen« går igen i toeren som skolelæreren Sofie (Bebiane Ivalo Kreutzmann). Det er selvfølgelig mest sjovt for det ældste publikum, der straks forstår, at hun rejser i tiden. For ti år siden spillede hun skilsmissebarnet Sofie i »Tidsrejsen«. Nu er Bebiane Ivalo Kreutzmann tilbage som vikar i »Tidsrejsen 2«, der er skrevet og instrueret af Poul Berg, der også skrev den første julekalender.Fold sammenLæs mereFoto: DR. Den pointe vil til gengæld suse hen over hovedet på alle børn under 13 år. De vil nok også have svært ved at forstå den grundlæggende historie, der præsenteres med løs hånd. Det er for eksempel lidt uforståeligt, at Romeo er så sikker på, at der findes tidsrejser, og at hans mor og mormor kender til fænomenet. Måske har tiden spist de første par afsnit, der skulle lære os at forstår historien og karaktererne. Måske røg den slags langsommelig opbygning ud med badevandet, da man besluttede at lave julekalender for de største. De små kan jo bare se »Alletiders nisse« på TV 2 Play. At dømme ud fra de første tre afsnit, som jeg har set, er der til gengæld ikke sparet på budgettet, og fremtiden ser faktisk lidt mere imponerende ud end i »Tidsrejsen«, hvor Søren Pilmark rendte rundt med en dykkermaske. Ved slutningen af tredje afsnit sker der også noget, der nok får os til at hænge på og se, hvordan børnene får sikret julestemningen i Dragør. Men desværre giver »Tidsrejsen 2« mig mest af alt lyst til at stoppe tiden. Det går simpelthen for stærkt. Både med handlingen og med at forvandle børnekultur til ungdomskultur. Både for Romeo og så sandelig for os andre. »Tidsrejsen 2«. Tv-julekalender i 24 afsnit. Manuskript og instruktion: Poul Berg. Medvirkende: Frederik Thoft, Lærke Krabbe de Waal, Bebiane Ivalo Kreutzmann, Lars Knutzon, Kurt Ravn, Sigurd Holmen le Dous, Lise Baastrup,  Michelle Bjørn-Andersen, Andreas Jebro med flere.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/drs-nyeste-julekalender-giver-mig-lyst-til-at-stoppe-tiden",
            "image_url": null,
            "publication_time": "Søndag d. 01. december 2024, kl. 21.00",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}