{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/drs-historieserie-udvikler-sig-uheldigt-med-dominerende-skuespilleri-saa-hellere",
        "title": "DRs historieserie udvikler sig uheldigt med dominerende skuespilleri - så hellere Jytte Abildstrøm",
        "content": "DRs danmarkshistorie blev vist søndag aften. Nu var man nået frem til den tidlige middelalder, hvor Valdemar den Store, biskop Absalon og Valdemar Sejr spillede hovedrollerne. Jeg har fra starten ment, at der var for meget skuespilleri i forhold til arkæologiske fund og kilder. Nu havde denne tendens taget overhånd, således at vi skulle igennem lange scener, hvor de to drenge Valdemar og Absalon fægtede. Der var et alenlangt skuespil, der skulle vise blodgildet i Roskilde i 1157, hvor Svend, Knud og Valdemar mødtes og hvor Knud myrdedes og Valdemar flygtede. Vi så ligeledes en lang, lang scene fra prinsesse Ingeborgs bryllup med kong Philip II og dertil kom scener med bønder, gæs, konger og godtfolk.  Skuespilleriet dominerede og der var kun få kilder og fund. Dramatiseringen havde sådan set intet med virkeligheden at gøre, og DR kunne ligeså godt have genudsendt Jytte Albildstrøms farce fra 1970 »Svend, Knud og Valdemar« med Bodil Udsen og Jesper Klein, der heller ikke havde noget med den historiske baggrund at gøre. Det er som om, at serien ikke tør kede seerne og tror, at indlagt dramatik er sagen. Selv kalkmalerierne turde man ikke gengive, men havde taget nogle figurer fra et kalkmaleri og dramatiseret dem som levende billeder.  Min anden anke er, at udsendelsen anlægger en konsensus-linje, hvor vi får historien fortalt, som om der var enighed om den historiske udvikling. Der er indkaldte eksperter og i dette afsnit var det arkæolog Leif Plith Lauritsen, kirkehistoriker Helle Vogt, kirkehistoriker Carsten Selch Jensen og professor Kurt Villads Jensen. De fungerede udmærkede som fortællere, men markerede ikke uenighed eller fik lov til at gå i dybden. På den måde forsøger man på forkert grundlag at give os en fælles national historie, hvor det ville meget mere spændende at ridse i lakken og give os uenigheder og forskellige historiesyn.  En læser skrev surt til mig, efter jeg i sidste afsnit fremførte denne kritik, at for almindelige danskere og unge mennesker var den slags forvirrende og at DR havde forstået at animere til historieinteresse på den rigtige måde. Det kan han selvfølgelig have en pointe i, men niveauet er lagt for lavt og kombinationen af skuespil og manglende dybde udgør nu efterhånden, som serien skrider frem, et voksende problem. Man kan altid diskutere, om udvalget af temaer er godt eller ej. Jeg syntes, at serien kiksede ved ikke mere fyldigt at beskrive korstogene og opgøret med muslimsk magt. Det er dog et aktuelt emne, som man blot antydede. Alt i alt peger udviklingen i serien ikke mod, at DR har taget opgaven tilstrækkeligt seriøst, for niveauet er for lavt og´skuespilleriet massisvt dominerende. Så hellere Jytte Abildstrøm. DRs Historien om Danmark. Tidlig middelalderVært: Lars MikkelsenManuskript og instruktion: Jonas Fægteborg-Førstø og Christina Ramsø Thomsen",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/drs-historieserie-udvikler-sig-uheldigt-med-dominerende-skuespilleri-saa-hellere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54986/16829594-03bkudr-morten-kr-ger--1842jpg.jpeg",
            "publication_time": "Søndag d. 23. april 2017, kl. 21.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}