{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/droemmer-du-om-sommerhus-i-disse-kommuner-har-koeberne-det-lettest",
        "title": "Drømmer du om sommerhus? I disse kommuner har køberne det lettest",
        "content": "Der er forår i luften og højsæson for jagt på sommerhuse. Men husjægerne har det ikke lige let alle steder i landet. For sommerhuse fik en uventet stor popularitet under coronapandemien, og den har ikke lagt sig. Udbuddet er stadig relativt lavt, og det er med til at holde priserne oppe. Faktisk så højt oppe, at sommerhuse ifølge mæglerkæden Home er steget med 69 procent siden lavpunktet i begyndelsen af 2015. Det svarer til, at et sommerhus på 80 kvadratmeter lige nu står til salg til 2.155.000 kroner i gennemsnit. Men der er forskelle landet over, og tre nøgletal kan hjælpe med at finde de kommuner, hvor køberne har de bedste kort på hånden til at lave en god handel. Det har de i fire kommuner, hvor alle tre nøgletal er i top, viser en analyse, som Spar Nord har foretaget på baggrund af data fra Boligsiden til og med februar. Banken har undersøgt antallet af fritidshuse til salg, længden af salgstider samt størrelsen på nedslag i den endelige salgspris. Samlet set giver de tre tal en indikation på, hvor købere har de bedste kort på hånden til at forhandle sig til en god pris – på trods af de højeste priser i Boligsidens statistiks historie. Baggrunden for priserne er, at dansk økonomi er i god form. Det vil sige en lav inflation, fortsat fremgang i danskernes realløn og en rekordhøj beskæftigelse. Samtidig har en af de måske vigtigste faktorer, renten, givet boligmarkedet medvind. Renterne fra både Den Europæiske Centralbank (ECB) og Nationalbanken er sat ned med 1,5 procentpoint siden toppen i 2023, og renten på F3-lån er fulgt med ned til 2,4 procent – omkring 1,8 procentpoint lavere end den effektive rente på 30-årige fastforrentede lån, der i dag ligger på 4,2 procent. »Det betyder, at selvom F3-renten ikke er i nærheden af de lave og negative renter før coronapandemien, så kan man som køber lige nu opnå en relativt lav rente, hvis man vælger lån med kort løbetid,« siger cheføkonom hos Spar Nord, Jens Nyholm. Ifølge cheføkonom Jens Nyholm fra Spar Nord er især de kortfristede lån attraktive lige nu.Fold sammenLæs mereFoto: Spar Nord. Han peger dog også på faktorer, der trækker nedad i priserne – indtil videre dog uden den store effekt. Uro i verden i form af to store konflikter i Ukraine og Israel samt en øget risiko for oversvømmelser i de kystnære områder giver en vis usikkerhed til sommerhusmarkedet, vurderer cheføkonomen. Men i betragtning af de høje priser lyder hans råd til købere at være fleksibel i jagten på et fritidshus. Med andre ord at brede jagten ud til flere områder og undersøge, hvor udbuddet aktuelt er størst, salgstiderne er længst, og hvor der gives de største nedslag på prisen. Nu har han gjort arbejdet, og fire kommuner skiller sig ud ved samtidig at give købere bedre kort på hånden i form af både stort udbud, størst nedslag og længst salgstid i top-10 blandt alle kommunerne. I det jyske er kommunerne Aalborg og Frederikshavn blandt de ti kommuner i landet, hvor udbuddet af sommerhuse til salg er størst lige nu, mens de samtidig optræder i top-10 over længste salgstider og højeste nedslag i forhold til udbudsprisen.  »I februar er det lykkedes købere i kommunerne Aalborg og Frederikshavn at forhandle sig til nedslag svarende til 7,7 og 7,6 procent af udbudsprisen, og det er blandt de højeste nedslag på landsplan,« siger Jens Nyholm. Hvis jagten foregår på Sjælland, er det faktisk nogle af de dyre sommerhuskommuner, der opfylder alle tre kriterier. Her er en faktaboks med de tre kriterier og de ti kommuner, der giver køberne de bedste muligheder: FAKTAHer er der lettest adgang for købere af fritidshuseTop-10 over kommunernes udbud, salgstid og afslag på fritidshuse. Kommuner, der opfylder alle tre kriterier, er markeret med stjerne.Størst udbud*Odsherred 396*Gribskov 333Syddjurs 311Ringkøbing-Skjern 309Jammerbugt 266Varde 239*Aalborg 215Hjørring 201Guldborgsund 193*Frederikshavn 177Størst nedslag pr. kvadratmeterHolbæk 7,7%/1.580*Aalborg 7,7%/969*Frederikshavn 7,6%/1.463Langeland 7,3%/1.237Mariagerfjord 7,0%/931*Gribskov 6,7%/2.264*Odsherred 6,4%/1.731Kalundborg 6,3%/1.173Guldborgsund 6,2%/1.297Norddjurs 5,9%/976Længst salgstid i dage*Aalborg 210Sønderborg 203*Frederikshavn 193Hjørring 192Norddjurs 184Lolland 181Vordingborg 173Mariagerfjord 170*Gribskov 164*Odsherred 158FOLD UD Top-10 over kommunernes udbud, salgstid og afslag på fritidshuse. Kommuner, der opfylder alle tre kriterier, er markeret med stjerne. Størst udbud Størst nedslag pr. kvadratmeter Længst salgstid i dage »Der er mange muligheder at vælge mellem i Gribskov Kommune og Odsherred Kommune, som er blandt landets største sommerhuskommuner. Desuden er der også i de områder givet nedslag på omkring de seks-syv procent, ligesom salgstiderne ligger på 164 og 158 dage, hvilket dog er noget lavere end salgstiden i Aalborg Kommune på 210 dage,« lyder det fra Jens Nyholm. Her er udbuddet, salgstiderne og afslagene for samtlige kommuner med fritidshuse.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/droemmer-du-om-sommerhus-i-disse-kommuner-har-koeberne-det-lettest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1907129/24923586-sommerhus-i-odsherred.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 06.46",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}