{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/droemmejobbet-hos-toms",
        "title": "Drømmejobbet hos Toms",
        "content": "Carsten Lyngsø Thomsen kniber sig stadig i armen, når han går på arbejde. Sådan har det været, lige siden han for et halvt år siden fik jobbet som førstemand for slikkoncernen Toms Gruppen. »Drømmejobbet,« kalder han det. Hjemme i Hellerup hos familien høstede han også anerkendelse hos poderne for sin beslutning. Slik er trods alt i højere kurs end mel og havregrynsprodukter, som var hovedprodukterne i hans seneste job hos svenske Lantmännen. 47-årige Carsten Lyngsø Thomsen smiler. Anerkendelse var der til gengæld ikke, da han i sin tid kom hjem og fortalte, at nu skulle han til at sælge rugbrød i stedet for Coca-Cola. Den dag spillede sønnen bare videre på sin Playstation og kiggede knap nok op: »Jeg var slet ikke i tvivl om, hvad han tænkte: Nu går det helt galt for min far,« smiler Toms’ administrerende direktør. Et eller andet sted kunne han godt forstå sin fodboldglade knægt. Cocktailen af Coca-Cola, Carlsberg og fodbold var alt andet lige mere attraktiv end rugbrød. Men farmand var dengang vildt optaget af »brødkategorien,« som han siger.  Selv om Carsten Lyngsø Thomsen stadig kniber sig i armen, så gav drømmejobbet også anledning til grublerier, da han blev tilbudt jobbet hos Toms. Jobbet hos Lantmännen Cerealia, som han skulle forlade, havde tag i ham. Han havde stået i spidsen for enturn­around. »Vi havde været igennem en intens fase i virksomhedens liv. I en sådan situation bliver der bygget stærke relationer både til virksomheden og de mennesker, man kæmper sammen med for at få rettet skuden op. Det var også en enormt udviklende tid og en fortættet periode i mit arbejdsliv, som har givet mig en god ballast.« Men det betød, at Carsten Lyngsø Thomsen følte, at han stod i et dilemma. Det nye attraktive tilbud hev i ham, samtidig med at han havde stor veneration for den opgave, han var i gang med, og for de kolleger og medarbejdere, han arbejdede sammen med i Lantmännen Cerealia. »Man står midt imellem vi og jeg.« »Det er ikke idel lykke, for man har også følelser for det, man forlader. I den situation kan det ikke undgås, at man kæmper sine indre kampe.« »Og timingen var lidt for tidlig i forhold til den opgave, jeg var i gang med. Jeg havde kun siddet i jobbet i to og et halvt år. I princippet var det for kort tid, men hvis jeg ikke havde sagt ja, ville chancen i Toms være forpasset eller fløjet.« »Toms er et nationalklenodie – en historisk virksomhed, som det er svært at komme udenom, når man som mig har arbejdet medfast moving consumer goodsi snart 30 år.« Og pointerer han: »Jeg elsker konfekture­kategorien, de ikoniske produkter – Toms Guld Barrer, Toms Guldkarameller, Tivoli­stængerne og Pingvinblandingerne.«  Derudover trak det også, at Toms er en virksomhed, hvor man følger sine produkter fra råvarer, til de står ude på hylderne i butikkerne. »Oven i købet krydret med, at det også er en forretning med et internationalt udsyn,« siger Carsten Lyngsø Thomsen. Det betød mindre, at Toms skrantede og i de senere år har haft en stærkt faldende indtjening og utilfredsstillende resultater. »Jeg tog ikke jobbet, fordi det skulle være nemt. Jeg har jo tidligere haft opgaver, hvor en virksomhed skulle bringes tilbage på sporet.« Carsten Lyngsø Thomsen er ikke en mand, der rutter med fortællinger. Han taler nærmest som et levende CV. Kort og opsummerende for at give indsigt i den erfaringsbase, som han har skabt, og hvorfra han skal hente eliksiren til at bringe indtjening og bundlinje tilbage på sporet hos Toms. Salg og marketing, detailhandel og industri hedder de tre erfaringsbaser, han kan trække på. Arbejdet med salg og marketing er erhvervet ad to omgange i Kraft Foods Danmark med produkter som Philadelphia, Gevalia, Marabou og Estrella. Og siden hos Carlsberg Danmark, hvor han først fik ansvaret for salg og siden også for marketing. Detailhandel og kundeforståelse fik han under huden i sine år hos Dagrofa og siden i Coop. Kunder, som han i dag skal være leverandør til. Den industrielle facet er føjet til i de seneste fem år, hvor han har været ansat i den svenske landmandsejede Lantmännen-koncern. I første omgang med ansvaret for koncernens danske og polske friskbrøddivision, Schulstad, og siden også som direktør for Lantmännen Unibake Danmark, hvor han har stået i spidsen for brødfusionen mellem Unibake og Schulstad. Og senest som administrerende direktør i Lantmännen Cerealia, som er markedsførende inden for mysli, mel, økologisk mel og melblandinger og sælger til såvel industri, bagerier, dagligvarehandel, restauranter og storkøkkener. Det var her, han stod i spidsen for virksomhedens turn­around.  Der er noget stoisk over Carsten Lyngsø Thomsen. Han har er solidt tag i sig selv. Han har sine helt faste hegnspæle for, hvor meget han vil fortælle både om sit private jeg og om, hvordan han helt konkret går til værks i forandringsprocessen hos den store slikbutik Toms i Ballerup. Her bliver stopskiltet ofte metaforisk rakt i vejret af konkurrencemæssige hensyn. Men at han er tosset med opgaven, fornemmer man, da han tager den hvide kittel, træskoene og kasketten på for at blive fotograferet i produktionen. Det drengede glimt i øjet, da kasketten bliver sat på sned, stemmen, der ivrer, og de lange ben, der spurter af sted ud i produktionen, hvor de tre store kobberkar med farverige påskeæg lokker. Og nydelsen, da han lige snupper et chokoladepåskeæg, inden fotografen giver sig i lag med at fotografere. Carsten Lyngsø Thomsen er født i København, opvokset i Espergærde i en børneflok på tre. Han er svensk gift med Annette og har to børn, Mark og Louise på 13 og 14 år. Parret bor i Hellerup og har sommerhus på den svenske vestkyst. Her stopper stort set al tale om privatpersonen Carsten Lyngsø Thomsen. Dog føjer han til, at han tidligt var blevet interesseret i handel og havde taget sin tørn med diverse fritidsjob blandt andet på tankstationer. Hans arbejdsmetodik er, forklarer han, en kombination af analyse og intuition. Intuitionen er bygget på snart 30 års erfaring inden for fast moving consumer goods, påpeger han. Indtil videre er der »løbet et halvt år på bogen hos Toms,« siger Carsten Lyngsø Thomsen. Og i det halve år har han befundet sig i virksomhedens maskinrum. »Det er her, at nøglen til, hvad vi skal gøre i fremtiden, findes. Jeg har haft ekstremt fokus på at komme ind bag forretningen. Det har handlet om at forstå forretningen, forstå produktionen og forstå sæsonerne, fordi Toms er en meget sæsonbetonet forretning. Men der har været meget operationel drift.« »Det grundlæggende problem er, at vores indtjening ikke er høj nok, og vores lønsomhed ikke er tilstrækkeligt god. Vi er nødt til at få et højere indtjeningsniveau, hvis vi skal kunne geninvestere i vores produktion, i vores mærker, vores markedsføring og vores medarbejdere.« »Derfor skal vi have skabt en stærkere bundlinje, og derfor vil en stor del af min opmærksomhed handle om at få optimeret driften gennem større produktivitet og endnu større effektivitet. Det gælder også for vores salg og vores marketing. Vi skal sælge flere varer, det rigtige produktmiks, som vi kalder det, til de rigtige kunder i de rigtige kanaler.« Mere vil han ikke sige, for så vil konkurrenterne få indblik i, hvad han konkret vil gøre. Er Toms for lille til at være stor og for stor til at være lille? »Ja, men der er også styrker ved at have den rolle. Vi er store nok til at være fleksible. Det betyder, at vi kan spille en rolle på nichepositioner.« Er det et af de områder, I vil satse på? »Det kunne man godt forestille sig, men igen er vi inde i et af de områder, hvor jeg ikke vil uddybe af konkurrencemæssige hensyn.« Bliver Toms mere lukket? »Min holdning er, at vi ikke udtaler os om, hvilke mærker og markeder vi satser på. Det er vores hemmelighed. Jeg har ikke set mange gode eksempler på, at topledere fortæller til hele omverdenen, hvad de har tænkt sig at gøre de næste tre eller fem år.« »I øjeblikket handler det om at skabe lønsomhed. Det er den vigtigste strategiske opgave her og nu. Endnu er vi ikke helt færdige med vores analyser af de enkelte markeder. Vi har gode ideer om, hvor vi vil lave vores satsninger. Det skal underbygges yderligere og understøttes i forhold til, hvordan vi endeligt eksekverer.« Det bugner af nye luksuschokoladeprodukter på markedet i øjeblikket, men det presser ikke Toms i særlig grad. Det løfter derimod interessen for kategorien, fastslår Carsten Lyngsø Thomsen. Derimod er selve markedsudviklingen i Danmark for Toms’ produkter i bedste fald stagnerende og i værste fald for nedadgående. Kombineret med at Toms ikke har vundet markedsandele, men snarere tabt markedsandele, udfordrer det virksomheden. Dertil kommer også en række strukturelle problemer. Tidligere var Toms stærk på benzinstationer og i små kiosker. Efter ændringen af lukkeloven er disse to butikstyper stærkt på retur, og de nye discountbutikker fylder mere og mere i markedet. »Den udvikling skal vi have stabiliseret, og vi skal have generobret nogle af vores positioner og have fokus på at vinde i de nye kanaler – eksempelvis discountmarkedet.« Hvor lang tid vil det tage dig?» Jeg har heldigvis et tålmodigt ejerskab. Der er ingen mirakelkur. Det tager hverken seks eller 12 måneder at vende en forretning som Toms. Det at geare os til den fremtid, som møder os, vil tage os to-tre år, inden vi formodentlig er i det lønsomhedsniveau, som gør, at vi kan geninvestere i det omfang, der er behov for. Det er ikke ensbetydende med, at der ikke skal ske en masse ting nu. Aktivitetsplanerne er fyldt godt op også på den korte og mellemlange bane.« Opgaven kan snildt sammenlignes med at løbe et maratonløb, vurderer Carsten Lyngsø Thomsen. Dem har han i øvrigt selv løbet to af i Berlin. Det her er så hans tredje. »Vi har nok løbet de første 800 meter nu,« siger han. Hvor stor skal jeres lønsomhed være? »Det vil jeg ikke afsløre, men det er væsentligt større end tidligere.« Hvad nu, hvis det ikke lykkes? »Man skal huske på, at det er en rolle, man går ind i. Selvfølgelig lægger man også engagement og derved også noget af sin person ind i opgaven. Men man er nødt til at være kynisk omkring sin egen rolle. Der er jo en risiko for, at jeg ikke lykkes. Men det er ikke ensbetydende med, at jeg som menneske ikke lykkes.« »Jeg er mig meget bevidst, at jeg har en professionel side, og den kan blive udsat for mange forskellige udfordringer og kritik. Det kan være mediemæssige, fødevarekriser, personlige kriser. Alt muligt. Det er en del afgamet– den rolle og den opgave, jeg har påtaget mig.«»Den erkendelse har hjulpet mig undervejs, og det gør det også langt lettere at modtage kritik, fordi det er min professionelle identitet, der bliver udfordret, ikke mit personlige jeg. Det gør det lettere at træffe beslutninger. Angsten for at fejle må aldrig fylde mere end viljen til at vinde. Det lyder givetvis lidt klicheagtigt, men er ikke desto mindre rigtigt. Vi er nødt til også at tage nogle valg ind imellem, som indebærer risici.« Hvor er du så forankret? »Jeg er forankret i min familie og med mine nære venner. Jeg har ikke et ekstremt netværk. Jeg er ikke forankret med ligesindede. Jeg har været en del af et løbenetværk. Det er jeg ikke længere. Jeg er forankret i min familie og med mine nære venner.« »I øjeblikket er jeg benhårdt fokuseret på opgaven her. Og når jeg har fri, så prioriterer jeg samværet med min familie. Om lørdagen spiller jeg fodbold med sønnike og er med ude at se kampene.« »Jeg er meget privatmenneske i forhold til det offentlige rum. Jeg kan sagtens dele de sjove historier med mine nærmeste kolleger og medarbejdere. Men i forhold til det offentlige rum er jeg privat. Jeg har også et ansvar i den rolle, jeg er i, og derfor ved jeg også, at pressen er en del af mit arbejde. Så den opgave tager jeg på mig.« Carsten Lyngsø Thomsen er en mand med snuden i sporet, og det skal Toms nu nyde gavn af.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/droemmejobbet-hos-toms",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/24/245775/8334936-saxo-photo.jpeg",
            "publication_time": "Fredag d. 27. februar 2015, kl. 10.36",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}