{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/droemmebilleder",
        "title": "Drømmebilleder",
        "content": "Al kunst er politisk. Det er al underholdning for den sags skyld også. Men pudsigt nok taler vi i reglen kun om det, når budskabet ekspliciteres, og agitationen for en anden samfundsmodel er rigtig tydelig. Det er den i Erik Hagens' billeder. Den tætte, men ikke for tætte, ophængning i Arbejdsmuseets særudstillingslokaler er en sørgmunter vandring gennem venstrefløjens tabte sager og årtiers politiske diskussioner, der har delt befolkningen. Spørgsmålet om graden af tilknytning til det europæiske projekt eksempelvis. Uanset hvad - Erik Hagens har været der. Fra den amerikanske krig i Vietnam til den danske i Afghanistan. Her og der opfatter man det uvilkårligt, som at kunst kun giver mening for Erik Hagens, hvis den er forenet med et politisk engagement. Han er for så vidt også rundet af en tid, da idealet var, at politik og kunst gik op i en højere og erkendt enhed og ikke bare var mere eller mindre implicit. Han er uddannet på Kunstakademiet hos en af de store sociale stemmer i den tids danske kunst, Søren Hjorth Nielsen, men krydser dengang i 1960erne spor med Eks-Skolen og Eks-Skolens Trykkeri, hvilket ikke mindst radikaliserer hans kunstneriske udtryk på en positiv måde. Her ligger en af udstillingens tyngdepunkter. Solidaritet med det nære Omvendt har Erik Hagens (født 1940) som få af sin generations billedkunstnere holdt fast i det figurative og fortællende maleri - og nogle af hans mest populære billeder er skildringer af Seksdagesløbet i Forum, den sorte firkant på det gamle Nørrebro, den store underholdningsmaskine Palads ved Vesterport og et fint indtryk af en dag på brevduebanen. Den solidaritet med såkaldt almindelige mennesker, der her kommer til udtryk, er mere nærværende og varm end nok så mange politiske plakater. Han er en kærlig skildrer af Danmark, men måske kunne han have anvendt sine mange rejser som afsæt for en ny motivkreds. Et par billeder fra 1982 - nogle af resultaterne af en længere italiensrejse finansieret af Ny Carlsbergfondet - har en mere tvetydig og foruroligende karakter, der antagelig kunne have bibragt værket en ny og anderledes dimension, hvis Hagens havde ønske at fortsætte denne motivkreds og malemåde. Drømmene Drømme er et væsentligt element i Erik Hagens tænkning og maleriske praksis. Ikke således at forstå at han maler nattens oplevelser, men der drømmes meget i billederne, der drømmes om noget andet, et andet samfund, en anden verden. Drømmene kan være abstrakte og måske handle om en mere positiv holdning til indvandrere, men de kan også være meget konkrete, poetiske og nærværende som hans billeder af danske sommerdage, glæden ved frugterne uden for vinduet og fascinationen af de travle bier.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/droemmebilleder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861117/2674481-sommerlykke.jpg",
            "publication_time": "Torsdag d. 03. juni 2010, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}