{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dsb-chef-karsten-roen-har-svigtet-sit-ansvar",
        "title": "DSB-chef: Karsten Røn har svigtet sit ansvar",
        "content": "Han har lige fyret topchefen i det skandaleombruste datterselskab DSB First og DSB Sverige A/S, Karsten Røn Andersen. Dermed har fire topchefer mistet jobbet eller er gået selv som følge af skandalen. Læs også:Dag for dag i DSB-skandalen - Vi har ikke set de resultater, vi kunne forvente i DSB First. I har jo kunne følge dækningen de seneste måneder, og resultaterne er ikke tilfredsstillende. Så nu er vi trukket i arbejdstøjet, og der synes jeg, det er vigtigt, at vi får friske øjne på sagen, siger Klaus Pedersen. Det hele begyndte med, at bestyrelsen fyrede Søren Eriksen som direktør 17. marts. Siden valgte formanden for bestyrelsen, Mogens Granborg, at gå selv, da hele miseren belastede hans helbred. I mellemtiden fik direktøren for DSB Vedligehold, Bartal Kass, fyresedlen. Undervejs i sagen er DSB og DSB First blevet kritiseret for kasketforvirring og sammenblanding af økonomierne i de to selskaber. I den forbindelse er det endnu uklart, om der er tale om ulovlig statsstøtte i forbindelse med DSBs lån til DSB First på cirka 250 mio. kroner. Læs også:DSB uden reel ledelse Til at overtage Karsten Røn Andersens chefstol har DSBs direktion udpeget Gert Frost. Han er i forvejen adm. direktør i DSB S-tog A/S, men den konstituerede adm. direkør i moderselskabet Klaus Pedersen mener ikke, at det bidrager til kasketforvirringen. - DSB First er jo et datterselskab af DSB, og uanset hvem der sidder i spidsen for selskabet, så vil der være tætte forbindelser til datterselskaber. Vi skal sikre vandtætte skotter uanset hvad. Det, der har været vigtigt her, er at finde en person, som kan gå ind og tilføre værdi fra dag et, og der er jeg sikker på, at Gert Frost er den rette person, siger Klaus Pedersen.     Tidligere er Transportministeriet blevet kritiseret for at forsøge at detailstyre DSB, men Klaus Pedersen afviser, at transportminister Hans Chr. Schmidt har været involveret i fyringen af Karsten Røn Andersen. Læs også:Minister under angreb i DSB-sag Når ansvaret for den økonomiske udvikling i DSB First skal placeres, peger Klaus Pedersen kraftigt på den nu fyrede direktør. - Økonomien er ikke endt, hvor den skal, og vi kan ikke være tilfredse med resultaterne. Som administrerende direktør i det selskab, vi taler om her, så spiller man en meget vigtig rolle og har et stort ansvar. Karsten Røn har i hvert fald et meget stort medansvar for DSB Firsts situation i dag, siger Klaus Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dsb-chef-karsten-roen-har-svigtet-sit-ansvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301974/4048106-klaus-pedersen.jpg",
            "publication_time": "Torsdag d. 05. maj 2011, kl. 14.05",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}