{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dsb-uden-reel-ledelse",
        "title": "DSB uden reel ledelse",
        "content": "DSB står i sit hidtil værste ledelsesmæssige kaos. Det tidligere så højtprofilerede statslige togselskab, hvis udlandssatsning er slået fejl, er på det nærmeste handlingslammet. Formanden er væk, og den konstituerede topchef forlader snart også skuden. Mere end en måneds rasende krig mellem DSB og transportminister Hans Chr. Schmidt (V) om balladen i datterselskabet DSB Firsts rod i økonomien er kulmineret med bestyrelsesformand Mogens Granborgs exit. Den konstituerede topchef, tidligere DSB-økonomidirektør Klaus Pedersen, sidder på lånt tid. Dermed mangler moderselskabet DSB både en bestyrelsesformand og inden længe en administrerende direktør. Ledelseseksperter anbefaler derfor, at transportminister Hans Chr. Schmidt indsætter en helt ny DSB-bestyrelse, der ikke er belastet af sagen om DSB First, men kan rydde op i moradset og finde en ny administrerende direktør for DSB i stedet for den fyrede Søren Eriksen.  »Det er det, DSB ledelesmæssigt har brug for,« siger professor i strategisk ledelse fra Aalborg Universitet Anders Drejer. Det har Hans Chr. Schmidt imidlertid ikke tænkt sig at gøre. Han vil på generalforsamlingen i dag i DSB genvælge den hidtidige bestyrelse. Minus tidligere Danisco-direktør Mogens Granborg, som i går forlod bestyrelsen – officielt efter eget ønske. I kulisserne har det længe været ventet, at formanden enten ville blive fyret eller selv valgte at gå. Det er uvist, hvem der bliver ny formand i DSB. Luften har i de seneste uger været fuld af beskyldninger, efter at kammeradvokat Karsten Hagel-Sørensen i et notat bl.a. har skrevet, at DSB har ydet statsstøtte til DSB First. Det er således kommet frem, at DSB First har akkumuleret en gæld til DSB på over 300 mio. kr. »Det skal være et erfarent hold, der skal rydde op her og nu, hvor bestyrelsen har afleveret en rapport til mig. Her påtager de sig at rydde op,« siger Hans Christian Schmidt. Ministeren virkede tydeligt nervøs, da han næsten samtidig med den russiske premierminister Vladimir Putins ankomst til Danmark holdt et ultrakort udendørs pressemøde ved ministeriet omkring den DSB-redegørelse, den afgåede DSB-formand i går afleverede til ministeren. Hans Chr. Schmidt siger, at bestyrelsen går målrettet efter at få orden i rodet omkring DSB First-sagen og finde ud af, om der er flere ansvarlige ledere i skandalen end topchefen Søren Eriksen, der blev fyret i midten af marts. »Bestyrelsen må gennem en advokat finde ud af, om det her skal have yderligere konsekvenser. Jeg vil her ikke stå frem og sige, hvem det er, man skal have fat i. Men bestyrelsen skal finde ud af, om der er flere, der skal stilles til regnskab,« siger ministeren. Der har siden bestyrelsens fyring af adm. direktør Søren Eriksen været kold luft mellem DSB og transportministeren. Mogens Granborg stod i går skoleret for Hans Chr. Schmidt (V) for at have vildledt og misinformeret ministeren. I den forbindelse meddelte bestyrelsesformanden, at han trak sig af helbredsmæssige grunde. Han kunne ikke længere holde til presset, mente ministeren.  Ifølge den redegørelse fra DSB, som Mogens Granborg afleverede til Hans Chr. Schmidt, har DSB ikke bevidst vildledt ministeriet, men der har været tale om ufuldstændige og ikke retvisende redegørelser om DSB Firsts økonomi. »Redegørelsen fra DSB til transportminister Hans Chr. Schmidt viser med al tydelighed, at den måde, DSB-bestyrelsen og Transportministeriet kommunikerer på, er dårlig. Der er ikke noget samarbejde, men et modsætningsforhold mellem de to parter. Derfor kunne Mogens Granborg ikke sidde længere som bestyrelsesformand,« siger professor Anders Drejer.  Det står i kontrast til ministerens udmelding om, at han ellers var instillet på at ville genudnævne Mogens Granborg som bestyrelsesformand på DSB-generalforsamlingen i dag. Vel at mærke hvis han fik en rapport fra DSB, som var acceptabel. Og det var den. »Det er lidt et spil for galleriet for at bevare Mogens Granborgs fremtidige omdømme. Når DSB i redegørelsen skriver, at man ikke bevidst har vildledt ministeriet, ja, så har man ikke ageret agtpågivende, som man skal som bestyrelse over for ministeren,« siger professor i selskabsret, Caspar Rose fra Copenhagen Business School, CBS.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dsb-uden-reel-ledelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/302786/4025964-dsb-pressemde-bestyrelsesformand-mogens-granborg.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 05.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}