{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dsb-har-solgt-15-allerede-afskrevne-ic2-tog",
        "title": "DSB har solgt 15 allerede afskrevne IC2-tog",
        "content": "DSB står til en uventet indtægt i dette regnskabsår, fordi det er lykkedes at afsætte 15 IC2-togsæt til en udenlandsk køber. Sidste år afskrev statsbanerne ellers togsættene fuldstændigt og satte dermed deres værdi til nul kroner. Men de har altså alligevel været noget værd. Jürgen Müller, der er direktør for strategi og togmateriel i DSB, glæder sig over salget. »Det er tilfredsstillende, at det er lykkedes DSB at afsætte de 15 IC2-togsæt, og især glæder det mig, at salget er gået relativt hurtigt.« »På købers begæring, kan jeg hverken oplyse pris eller navn på køber på nuværende tidspunkt,« siger han i en pressemeddelelse.  I første omgang er der kun solgt tre togsæt, men hvis køberen opnår den forventede ibrugtagningstilladelse, vil de resterende 12 følge efter. DSB rådede tidligere over 23 IC2-togsæt, og dermed vil der efter salget være otte tilbage. Et af dem har Danmarks Jernbanemuseum overtaget, og de resterende syv bliver skilt ad og brugt som reservedele. De dieseldrevne IC2-togsæt deler teknik og udseende med det problemramte IC4-tog, men består kun af to vogne. De var blandt andet tiltænkt brug på strækningen mellem Odense og Svendborg og skulle kunne kobles af og på IC4-togene.  IC2-togene skulle have været taget i brug i 2004, men første togsæt blev leveret af italienske Ansaldo-Breda i 2010 og sat ind i driften to år senere. Og selv om driftsstabiliteten blev bedre med årene, besluttede DSB at nedskrive værdien af IC2-togsættene fuldstændigt i august sidste år. I stedet vil man fremover investere i elektriske lokomotiver i takt med, at elektrificeringen af jernbanenettet gennemføres. »I C2-togsættene lever ikke op til de krav til stabilitet, som er en forudsætning for anvendelse i togdriften.« »Samtidig reduceres afhængigheden af både IC4 og IC2 med de planlagte materielinvesteringer,« hed det i halvårsrapporten for første halvår 2016.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dsb-har-solgt-15-allerede-afskrevne-ic2-tog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122405/17661305-ic4-dsb-togfonden-politikere-giver-ic4-togene-ddsstdet-dsb-u.jpg",
            "publication_time": "Lørdag d. 24. juni 2017, kl. 07.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}