{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/dsb-lever-ikke-op-til-forventningerne-bilen-er-et-bedre-valg",
        "title": "DSB lever ikke op til forventningerne – bilen er et bedre valg",
        "content": "Jeg skriver for at dele min frustration over DSBs service, som desværre ofte føles som en belastning frem for en bekvemmelighed for os pendlere. Trods høje billetpriser formår DSB ikke at leve op til de basale forventninger om pålidelighed, komfort og kundeservice. At rejse fra Frederiksværk i Nordsjælland til Bella Center kræver ikke mindre end tre indcheckninger samt en endelig udcheckning. Dette betyder, at man konstant skal være opmærksom på sin mobiltelefon uden mulighed for at slappe af. Hvis man skulle glemme at checke ind, resulterer det i en »dummebøde« på 750 kroner – et beløb, der er en stor mental belastning for mange, da man hele tiden er usikker på, om man er korrekt indchecket. Lokale stationer er blevet nedlagt, hvilket gør det sværere for pendlere at rejse hurtigt og bekvemt. Desuden er der ingen adgang til toiletter under rejsen med S-tog, hvilket er en stor ulempe for dem, der bruger offentlig transport dagligt. Som om det ikke var nok, må man ofte leve med besværet ved at skulle skifte til togbus, fordi der udføres sporarbejde. Dette forlænger rejsetiden og forværrer oplevelsen for pendlerne. Når toget endelig ankommer, starter nye problemer. Jeg tæller jævnligt over 20 cykler i bagageområdet, hvor reglerne ellers foreskriver, at der maksimalt må være 14 cykler. Dette skaber ikke bare pladsmangel, men kan også føre til farlige situationer for passagererne og er en direkte overtrædelse af reglerne for sikkerhed. »Gentagne forsinkelser ved interregionale afgange og manglen på svar, når man indsender formularer for kompensation, efterlader en med en følelse af, at DSB ikke tager deres passagerer alvorligt.«Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Overfyldte tog betyder, at mange må stå hele vejen, og komforten, som man betaler for, er ikkeeksisterende. DSBs billetkontrol og app er ofte unødigt tidskrævende og besværlig at bruge. I en tid, hvor digitalisering burde lette processen, formår DSB kun at skabe frustration for deres kunder. Til sidst konfronteres man med en høj pris: en rejse fra Nordsjælland til Amager koster hele 76 kroner. Sammenlignet med en økonomisk dieselbil, hvor samme rejse kun koster cirka 35 kroner, føles det helt urimeligt – især taget i betragtning af den manglende kvalitet af DSBs service. I bilen kan man sidde komfortabelt, hygge sig og rejse, når det passer én bedst – uden forsinkelser, kolde perroner eller pladsmangel. Når man ser på omkostningerne og komforten, er der ingen tvivl: det er svært at finde nogen grund til at tage DSB. Gentagne forsinkelser ved interregionale afgange og manglen på svar, når man indsender formularer for kompensation, efterlader en med en følelse af, at DSB ikke tager deres passagerer alvorligt. Manglen på gennemsigtighed og dårlig kommunikation gør, at man som passager ofte står tilbage uden nogen klar løsning. Hvis DSB ønsker at vinde pendlernes tillid tilbage, kræver det ikke bare forbedret service, men også en reel indsats for at sikre, at deres kunder oplever værdi for pengene. Indtil da forbliver bilen det langt bedre valg for både pendlere og rejsende. Stig Kalmo er ingeniør og pendler fra Frederiksværk ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dsb-lever-ikke-op-til-forventningerne-bilen-er-et-bedre-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908989/24927097-dsb-og-banedanmark-indvier-ny-direkte-togforbindel.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 10.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}