{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dsu-formand-oensker-kapitalismeregulering-og-avancebeskatning-af",
        "title": "DSU-formand ønsker »kapitalismeregulering« og »avancebeskatning« af ejerboliger: Mit parti må én gang for alle tage et opgør",
        "content": "De fleste af os unge drømmer om en plet på Jorden, som vi kan kalde vores. Nogen drømmer om en lejlighed inde i storbyen med kort afstand til alle byens muligheder. Andre drømmer om et stort hus med have i en mindre provinsby med én lokal skole til børnene. Uanset boligform, så erdrømmen om ejerskabfælles for mange unge. Desværre er det også fælles for os, at for mange af os går den drøm aldrig i opfyldelse. I 1981 var det 60 procent af unge i min alder, der ejede deres egen bolig. I dag er det talkun knap 30 procent. Det skyldes i høj grad 2000ernes boligfest med indfrysning af ejendomsværdiskat. Det skyldes også, at der særligt i København ikke er blevet bygget tilstrækkeligt nok med ejerboliger. De boliger, der er skudt op i de seneste år, er især dyre lejeboliger ejet af tvivlsomme kapitalfonde. Debatten om ejerboliger har kørt over sommeren. Mest opsigtsvækkende var det, da direktøren for Ældre Sagen, Bjarne Hastrup, gik ud og bakkede solidarisk op om etforslag, der skal give unge mulighed for at hæve dele af deres pensionsopsparing til boligkøb. Det lyder umiddelbart rigtig godt lige at få nogle hundredtusinder frigivet til boligkøb, men selvom jeg hurtigt blev fristet af tanken, begyndte alarmklokkerne også at bimle, når Bjarne Hastrup kan erklære sig enig. Det står da også klart, at de eneste, som sådan et tiltag reelt vil gavne, er de gamle boligmillionærer, der i deres ungdom kunne købe en lille plet på jorden og som i dag vil være millionærer, når de engang skal sælge den videre. For det her forslag øger ikke udbuddet. Til gengæld øger det efterspørgslen massivt, så det vil kun få boligpriserne til at gå en vej: Op. Vi skal en helt anden vej. Det kræver et grundlæggende opgør med boligmarkedet. Løsningen er ikke bare endnu en wild west-situation med pensionsmilliarder i frit spil. Nej, svaret er selvfølgelig god gammeldags, socialdemokratisk kapitalismeregulering og investeringer. I København skal man bygge i en meget mere blandet boligmasse, end man gør nu. Ikke flere små private lejeboliger målrettet »young professionals« til 7.000-8.000 kroner om måneden. Der skal bygges ejerboliger, andelsboliger og alment. Samtidig skal der indføres en avancebeskatning på de allerdyreste boliger. Det er fuldstændig absurd, at man kan tjene millioner og atter millioner ved bare at eje en bolig. Jeg under fuldstændig almindelige danskere, at de får et lille afkast på at sælge deres hus, men når rigmænd som Jussi Adler tjenerti millioner kroner på at sælge sit hus, så er systemet helt galt. Boligmarkedet har i alt for mange år fået lov til at løbe løbsk. Det er på tide, at mit parti, Socialdemokratiet, én gang for alle tager et opgør med boligmarkedet. Det er på tide, at Socialdemokratiet tager kampen for, at også den næste generation af murere, skolelærere, politibetjente og SOSU-assistenter får muligheden for at eje deres egen bolig. Men jeg håber for Guds skyld ikke, at der er nogen i mit parti, der har Bjarne Hastrup på speed dial. Katrine Evelyn Jensen er forbundsformand for Danmarks Socialdemokratiske Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dsu-formand-oensker-kapitalismeregulering-og-avancebeskatning-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832315/24784940-boligmarkedet-har-i-alt-for-mange-r-fet-lov-til.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 09.07",
            "author": "Katrine Evelyn Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}