{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/dsv-ligner-hverken-maersk-eller-novo-og-kan-skride-fra-danmark-i-morgen",
        "title": "DSV ligner hverken Mærsk eller Novo – og kan skride fra Danmark i morgen",
        "content": "Opdateret fredag morgen kl. 7.45 efter nyheden om at DSVs opkøb af DB Schenker er bekræftet officielt. Vi ved, at der er jubel hos børsmæglerne, når en aktie på en enkelt dag hopper overti procent. Det er helt naturligt, at alle er oppe at køre over, at danske DSV har taget endnu et enormt skridt i en over 30-årig og temmelig uhørt vækstrejse, når virksomheden står klar med 107 milliarder kroner for at købe de tyske statsbaners enorme logistikforretning,DB Schenker. Opkøbet blev officielt fredag morgen. Det er ikke hver dag, at man får lov at få fingrene i en virksomhed med 72.000 ansatte, en omsætning på over 140 milliarder kroner og et overskud sidste år på over 13 milliarder kroner. Vi taler i de her dage mere om DSV, end vi taler om Novo Nordisk; og så får man lyst til at sætte kryds i kalenderen. DSVs mulige opkøb vil ikke rokke ved, at Novo Nordisk forbliver Danmarks suverænt mest værdifulde virksomhed med en markedsværdi på 3.000 milliarder kroner mod DSVs 267 milliarder. Imidlertid vil opkøbet temmelig sikkert rykke DSV op somDanmarks næststørste virksomhedmålt på omsætning. DSV vil, hvis handlen går igennem, have en omsætning på cirka 300 milliarder kroner mod godt 352 milliarder i giganten A.P. Møller – Mærsk. Det er verdens tredjestørste logistikvirksomhed, som køber verdens fjerdestørste logistikvirksomhed for at blive klodens største logistikvirksomhed foran schweiziske Kühne + Nagel. I princippet er logistik virkelig kedeligt, fordi det handler om de uendelige rækker af lastbiler, som vi møder på landevejene, og de lige så mange varer, som hver dag bliver flyttet fra A til B med lastbil, skibe eller fly for at tilfredsstille vores forbrug. Og når vi ikke taler lastbiler, fly og containere, så handler logistik i virkeligheden om noget mindst lige så kedsommeligt for de uindviede, nemlig DSVs evne til at bruge teknologien og sine ansatte til at skabe en af verdens stærkeste og mest profitable logistikforretninger. Og det er præcis det, som DSV har været så unikt dygtige til gennem sine fem store opkøb i de seneste 25 år, hvor de seneste to varPanalpinaogGlobal Integrated Logisticsi 2019 og 2021 til to gange cirka 30 milliarder kroner. DSVs nyeste opkøb er sådan noget, som vækker nationalfølelsen. Eksempelvis hos Venstres finansordfører Hans Andersen (V), som på X jublede over, at »dansk erhvervsliv styrkes«.  Fantastisk af DSV Ja, Hans Andersen har ret så langt, at DSV er noteret på den danske fondsbørs i København, har sit hovedkvarter i Hedehusene, har en dansk topchef i skikkelse af den tidligere finansdirektør Jens H. Lund, en dansk bestyrelsesformand i Thomas Plenborg og et flertal af danske bestyrelsesmedlemmer. En mere kynisk og nøgtern analyse er, at DSV formentlig kun er dansk så længe, det går godt. Det håber vi så alle, at det gør længe endnu. FAKTABestyrelsen i DSVThomas Plenborg, formand og professor ved CBS.Jørgen Møller, næstformand og tidligere direktør for DSV Sea and Air.Malou Aamund, tidligere direktør i Google og Microsoft og blandt medlem af LEGO Fondens bestyrelse.Bear Walti, formand for Ernst Göhner Foundation (Panalpinas tidligere hovedaktionær).Niels Smedegaard, tidligere direktør for DFDS og bestyrelsesformand for blandt andet ISS og Falck.Tarek Sultan Al-Essa, næstformand i Agility Public Warehousing Company K.S.C.P. (indtrådte i forbindelse med købet af Agilitys logistikarm – Global Integrated Logistics).Benedikte Leroy, medlem af bestyrelsen i Demant og General Counsel i Volvo Trucks.Helle Østergaard Kristiansen, topchef i Danske Commodities.FOLD UD Thomas Plenborg, formand og professor ved CBS. Jørgen Møller, næstformand og tidligere direktør for DSV Sea and Air. Malou Aamund, tidligere direktør i Google og Microsoft og blandt medlem af LEGO Fondens bestyrelse. Bear Walti, formand for Ernst Göhner Foundation (Panalpinas tidligere hovedaktionær). Niels Smedegaard, tidligere direktør for DFDS og bestyrelsesformand for blandt andet ISS og Falck. Tarek Sultan Al-Essa, næstformand i Agility Public Warehousing Company K.S.C.P. (indtrådte i forbindelse med købet af Agilitys logistikarm – Global Integrated Logistics). Benedikte Leroy, medlem af bestyrelsen i Demant og General Counsel i Volvo Trucks. Helle Østergaard Kristiansen, topchef i Danske Commodities. Når vi ser på DSV i dag, så er den danske forretning en lille del afDSVs totale omsætning. Ifølge regnskabet udgør den danske omsætning 11,5 milliarder kroner svarende til syv procent af DSVs totale omsætning. Efter opkøbet vil det tal blive halveret. På den måde adskiller DSV sig ikke meget fra Mærsk, Carlsberg eller Novo Nordisk, hvor den danske omsætning også er ubetydelig. Herfra holder DSV op med at ligne Mærsk, Carlsberg eller Novo Nordisk. DSV er rå børskapitalisme. Her flyder alle de 214 millioner aktier frit uden nogen stemmebegrænsninger eller restriktioner. Når virksomheder som Mærsk, Carlsberg og Novo Nordisk stadig er danske, så er den almindelige forklaring, at de er fondsejede eller fondskontrollerede virksomheder. De erhvervsdrivende fonde har både sikret virksomhedernes udvikling og overlevelse ved at være dygtige og langsigtede, men de har i samme ombæring fastholdt dem på danske hænder. Det kom dog for nogle år siden frem i en bog, at Novo Nordisk, mens Lars Rebien var topchef, havdeovervejet en flytning til Schweiz. Det blev der heldigvis ikke noget af. Den samme logik gælder andelsselskaberne. Arla har deltaget i en stor international konsolidering, men har alligevel bevaret sit hovedsæde og sit udgangspunkt i Viby ved Aarhus, ligesom Arla har en forsyningskæde, som i et eller andet omfang binder selskabet til Danmark. Sådan gælder det de fleste andelsselskaber, om end der er tegn på opbrud, fordi danske svinebønder i stadig større omfang sender deresgrise til slagtning i Tyskland. Der er ingen fond eller andelsselskab bag ved DSV. Der er heller ikke nogen strategisk dansk ejer. Begynder man at lede efter ejerne af DSV, så hører de 35 procent hjemme i USA, de 18 procent i alle mulige andre lande, mens 17 procent af aktierne i DSV er placeret på mange forskellige danske hænder. Der er ingen dansk aktionær, som har en ejerandel på over fem procent.  Hvis der er strategiske aktionærer i selskabet, så skal de findes blandt de virksomheder, som DSV har opkøbt. Ernst Göhner Stiftung i Schweiz, som ejede 46 procent af Panalpina indtil opkøbet i 2019, ejer 9,7 procent af aktierne i DSV. Kuwaitiske Agility Public Warehousing, som indtil opkøbet i 2021 ejede Global Integrated Logistics, ejer 8,8 procent af DSV. Herefter følger formueforvaltere som BlackRock, som naturligvis går op i, hvordan det går med selskabet, men ikke er en strategisk ejer som Mærsk-familien i Mærsk eller Novo Nordisk Fonden i Novo Nordisk. Danske Bank er den største danske ejer med 0,6 procent af aktierne, og de kan heller ikke regnes for en strategisk aktionær. Og lige præcis de to aktionærer Agility og Ernst Göhner Stiftung er direkte repræsenteret i bestyrelsen for DSV, nemlig Tarek Sultan og Bear Walti. De taler med en stor stemme i bestyrelsen, fordi de også gør det på generalforsamlingen, som er DSVs øverste myndighed. Berlingskes erhvervsjournalistLasse Friis har desuden allerede beskrevet, at DSV er så kapitalstærke, at selskabet ikke skal rejse 104 milliarder i finansmarkederne til at gennemføre opkøbet, men kan nøjes med at rejse formentlig 60 milliarder kroner. DSV annoncerede fredag morgen i pressemeddelelsen, at de 60 milliarder kroner vil blive gældsfinansieret og at 40 milliarder kroner skal finansieres ved udstedelsen af nye aktier. Der kan altså ske nye ændringer i aktionærkredsen. Den tyske stat træder ikke ind som en tung aktionær, ligesom den schweiziske og kuwaitiske storaktionær gjorde det. Der er en klar besked til os alle fra DSVs opkøb. Den er, at opkøbet er en hyldest til de dygtige mennesker, som tidligere bestyrelsesformand Kurt Larsen og Jens H. Lunds forgænger Jens Bjørn Andersen, som over årtier har skabt og udviklet DSV. Den anden klare besked er, at hvis DSV ikke lykkes med at drive selskabet så godt i fremtiden som i fortiden, så kan dårlige resultater og en elendig aktiekurs selv gøre DSV til et opkøbsemne for andre ambitiøse logistikselskaber, så DSV pludselig en dag er væk fra Danmark. Der står altså noget på spil, når DSV nu efter alt at dømme skal gennemføre den enorme fusion mellem de tyske, danske og globale aktiviteter. Der er også den klare besked fra DSVs opkøb, at vi skal ikke skal regne med, at globale virksomheder bliver hængende i Danmark uden stærke rammevilkår. Det handler om skat, afgifter og fornuftig regulering, men i DSVs tilfælde vil de formentlig også sige adgang til de dygtigste danske hoveder og lige så god adgang til udenlandske specialister, fordi de skal kunne hente folk ind og ud af deres globale operationer. Vi skal være stolte af DSV. Men vi skal ikke tage DSV for givet. Slet ikke efter opkøbet. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/dsv-ligner-hverken-maersk-eller-novo-og-kan-skride-fra-danmark-i-morgen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1835784/24791681-jens-h-lund-er-topchef-i-dsv-og-skal-st-i-spids.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 22.09",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}