{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/du-bliver-budt-velkommen-af-en-kaempestor-broccoli-og-alle-maa-hygge",
        "title": "Du bliver budt velkommen af en kæmpestor broccoli og alle må hygge sig på tagterrassen. Nyt byggeri  vil ikke ligne et hospital",
        "content": "En kæmpestor hvid broccoli byder gæsten velkommen til den flade metalklædte bygning i skyggen af Herlev Hospitals ikoniske tårn. Hospitalet herude ved Ring 3 er et af 1960ernes hovedværker i dansk arkitektur (opført mellem 1966 og 1976). Et visionært og skulpturelt monument over alle de fineste ambitioner, den unge velfærdsstat havde for servicetilbud til sine borgere. Hospitalets logistik, indretning og kunstneriske udsmykning var fuldstændig banebrydende for deres tid, og de mange tanker, arkitekterne Jørgen Selchau, Gehrdt Bornebusch og Max Brüel havde, virker stadig fuldstændig nutidige i dag, 45 år efter hospitalets indvielse. I forbindelse med de seneste års massive opgradering af det danske sundhedsvæsen har Herlev Hospital også fået en overhaling. Et nyt akutcenter er blevet opført og ligger som tre store ringe syd for det oprindelige sygehus, og som seneste tilføjelse er altså Steno Diabetes Center blevet opført. Hovedindgangen ligger ved siden af den brede trappe, der inviterer alle op i taghaven.Fold sammenLæs mereFoto: Søren Bidstrup. I januar 2022 er det 100 år siden, at det første gang lykkedes at behandle en sukkersygepatient med insulin udvundet fra dyrs bugspytkirtler. Før det gennembrud var sukkersyge en absolut dødelig sygdom. Opdagelsen af metoden til insulinproduktionen blev gjort af lægerne Charles Best og Frederick Banting i Toronto, og til Danmarks store held var fysiologen August Krogh på studierejse i Nordamerika på det tidspunkt. Han opsøgte insulinforskerne i Toronto og sikrede sig de skandinaviske rettigheder til at producere insulin efter deres metode, hvilket førte til grundlæggelsen af det, der i dag er Novo Nordisk. Af den grund er diabetesbehandling og forskning i Danmark stadig blandt verdens bedste, og et af de steder, både behandling og forskning foregår, er på Steno Diabetes Center. En stor donation fra Novo Nordisk Fonden gjorde det i 2016 muligt at udskrive en konkurrence om en ny bygning til centret. Den blev vundet af et team bestående af Vilhelm Lauritzen Arkitekter, Mikkelsen Arkitekter, Sted (landskabsarkitekter) og COWI. Opførelsen af den 24.000 kvadratmeter store bygning har taget tre år, og i efteråret 2021 kunne forskere og behandlere så flytte ind. Centret er sin egen enhed, med egen reception og organisation, men forbundet med hospitalet og naturligvis i et tæt samarbejde med de mange faciliteter, sådan ét kan tilbyde. Den store, hvide broccoli byder gæsten velkommen. En hilsen til de gode spisevaner, der kan støtte diabetesbehandlingen.Fold sammenLæs mereFoto: Søren Bidstrup. Fra den store broccoli kigger man mod indgangen, der ligger ved siden af en skæv, bred trappe, som inviterer forbipasserende en tur op på taget. Broccolien suppleres rundt omkring bygningen af en kæmpestor pære og et spirende hvidløg – også i overstørrelse. Det er gruppen Superflex, der har stået for den kunstneriske udsmykning af projektet, og i disse dage, hvor en fiskefilet i overstørrelse vækker opsigt i Aabenraa, kan man endnu engang konstatere, at i kunstens verden er der intet nyt under solen. Det er der måske heller ikke i arkitekturens. Taghaven, som Sted har indrettet, er en tidstypisk, nydeligt organisk 'flydende' taghave med vildgræsser, buske, bede og bænke, sådan som den slags ser ud for tiden. Der er åben adgang til herlighederne for alle, og selvom januar er et dårligt tidspunkt at se på havekunst, kan man tydeligt fornemme, at hele taghaven er et meget behageligt opholdsrum. Selve bygningen har en facade i skarpt bukkede aluminiumsplader. Udadtil i en stor, mere monumental takt og i haverummet i lidt mindre moduler, der skal give en fornemmelse af, at haven har karakter af interiør. Det kunne efter min mening godt have været endnu tydeligere, at taghaven er et indre rum, et opholdsrum, og derfor tættere på kroppen og den menneskelige skala. Måske man kunne have brugt et andet materiale til de interne facader eller en endnu finere detaljering? På den anden side er konsekvens og klarhed også vigtige kvaliteter i arkitekturen, så jeg forstår godt arkitekternes valg. Det store flydende rum er behageligt, venligt og retningsløst. Som en moderne lufthavn.Fold sammenLæs mereFoto: Søren Bidstrup. Oppe fra taget kan man klart fornemme bygningens overordnede struktur, der ligner en virkeliggørelse af et af de 'volumenstudier' ethvert arkitektprojekt nu om dage starter med: Man tager en flamingoklods og begynder at skære i den for at se, hvordan projektets funktionelle krav helt overordnet kan finde deres form. Steno Diabetes Center er i essensen sådan en klods, der er blevet udhulet. Det enkle koncept har skabt en meget venlig og overskuelig bygning, klart struktureret omkring fire indre 'haverum', der både giver lysindfald til den store åbne underetage og hjælper patienter og personale med at orientere sig i bygningen. Man kan altid få øje på en af haverne og kan dermed hurtigt se, hvor man er i forhold til den overordnede struktur. Underetagen bærer tydeligt præg af at være formgivet af arkitekter, der har stor erfaring med lufthavne og andre af den slags 'bevægelsesbygninger'. Som besøgende føler man sig venligt modtaget og diskret vejledt overalt. Bygningen har helt som en moderne lufthavn ikke noget centralt fokuspunkt, ikke noget 'særligt sted', den ene store wow-ting, der bliver til det billede, alle skal tage. I stedet 'flyder' rummet roligt afsted omkring de fire lysgårde (som i parentes bemærket har hvert sit tema – fra bevægelse over zen til køkkenhave). Med fine egegulve, smukke betonsøjler, krydsfinerstave i loftet, en behagelig rumhøjde og stilfærdig kunst og overalt med masser af sidde- og hvilemuligheder føler man sig straks godt tilpas. Man orienterer sig nemt i det store rum og kan hele tiden finde den centrale cirkulære skranke, hvor man kan spørge om hjælp, hvis man ikke selv kan finde vej. Helt som i en lufthavn eller et moderne shoppingcenter er der naturligvis en café i det store patientrum i Steno Diabetes Center.Fold sammenLæs mereFoto: Søren Bidstrup. Den meget klare måde, bygningen er organiseret på, er et resultat af en omfattende brugerproces og gør den vitterlig meget nem at finde rundt i: Alle aktive rum ligger i klodsens periferi, mens orienterings-, vente- og hvileområder breder sig roligt i bygningens midte. På førstesalen er der forsknings- og personalefaciliteter organiseret efter samme klare princip og med direkte udgang til den fine taghave. Heroppe er der også en behagelig rumhøjde, men der er linoleum på gulvene i stedet for træ. Det signaleres med andre ord klart, at førstesalen er en arbejdsetage, mens stueetagen er den udadvendte, patientorienterede og derfor smukkere del. En fin måde at prioritere ressourcerne på og helt i tråd med de ambitioner, det oprindelige Herlev Hospital havde om at vende op og ned på de traditionelle hierarkier i sundhedssystemet. Steno Diabetes Center står både for behandling og for forskning i verdensklasse. Det er klart, at diabetes i dag stadig er en massivt livsindgribende sygdom, men når man som gæst bevæger sig rundt i den nye bygning, bliver man stilfærdigt optimist. Der er en ærlighed i arkitekturen, der passer smukt med den rolige målrettethed, man fornemmer i det behandlingsunivers, der har fundet sin fysiske form her. Steno Diabetes Center, Herlev HospitalBorgmester Ib Juuls Vej 83, 2730 Herlev Facadetakten ind mod taghaven er finere, end den er på bygningens yderside. Jeg synes dog godt, at rummet kunne have haft endnu mere karakter af interiør.Fold sammenLæs mereFoto: Søren Bidstrup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/du-bliver-budt-velkommen-af-en-kaempestor-broccoli-og-alle-maa-hygge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1510197/23993602-steno-diabetes-center-copenhagen.jpg",
            "publication_time": "Søndag d. 30. januar 2022, kl. 16.15",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}