{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/du-bliver-snydt-naar-du-vander-din-have",
        "title": "Du bliver snydt når du vander din have",
        "content": "Hvad forskellige ting koster, har jeg også svært ved at få styr på, og min lave vandregning på ca. 3.000 for et helt år var en positiv overraskelse. Den rare fornemmelse af, at der fandtes et område, hvor jeg ikke blev flået som en slagtekylling, holdt sig lige så langt, som til kloakregningen dumpede ind af døren. Ca. 18.000 for et års forbrug af afløbet virker voldsomt, og da jeg granskede de to regninger nøjere, gik det op for mig, at det koster ca. fem kroner at købe en kubikmeter vand, mens det koster 30 kroner at komme af med den igen. Jeg kunne således overveje et nedsivningssystem, hvor de mindst svinske af mine afløbsbehov kunne forsvinde billigt ned igennem. I stedet har jeg selv taget meget korte bade, indskrænket min ældste piges badetid og til gengæld nydt i fulde åndedrag, når jeg sprøjtede det billige vand ud over min sommerhave. Efter et par måneder med fornøjelige havevandingstimer og meget korte minutter under bruseren leverede min vandafledningsmodtager, Holbæk Forsyning A/S, et kraftigt slag til kæben. Jeg havde ved et nærstudie af mine regninger opdaget, at jeg hældte nøjagtig den samme mængde vand ned i kloakken, som jeg fik ud af vandhanerne fra vandværket. Denne overraskende opdagelse førte mig på sporet af, at Holbæk Forsyning A/S slet ikke måler, hvor meget jeg bruger kloakken. I stedet ser de bare på, hvor meget vand jeg køber, og regner med, at jeg hælder det hele i kloakken! Magen til urimelig forudsætning for en kloakregning skal man lede længe efter, og da jeg ringede til Holbæk Forsyning A/S fik jeg min forfærdelige formodning bekræftet. De kunne ikke se, at det var urimeligt, at en mand med store tanker om udendørsbade og vandnedsivningssystemer, der oven i købet elsker at vande have, skal betale for afløb af al det vand, han køber. Man kunne ikke lave nogen aftale med Holbæk Forsyning A/S, for som den noget uhåndterlige telefonperson gjorde mig opmærksom på, så ville alle jo bare ønske den samme aftale. Ja, det kan du bande på! Den uvenlige telefondame gjorde mig noget spidst opmærksom på, at jeg bare kunne installere min egen måler, men de kunne ikke hjælpe mig med hverken priser eller andet i den forbindelse, dog kunne hun afsløre, at den skulle udskiftes hvert 6. år. Mange tak, tænkte jeg, så kan jeg altså installere en dyr afløbsmåler, der vil modregne den 100 procent retfærdige gevinst, jeg vil få ved ikke at betale syvdobbelt pris for mit afløbsfri vandforbrug. Mange tak for kommunale organisationer, der gemmer sig bag et aktieselskab, og tror de kan opføre sig som tyve og røvere i mit kloaksystem. Danskerne fortjener en retfærdig behandling og ikke den arrogante rend-mig-i-røven attitude, der kendetegner Holbæk Forsyning A/S, og som jeg gerne vil væde min hat på, også kendetegner mange andre afløbsforetagender i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/du-bliver-snydt-naar-du-vander-din-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654461/5310764-rasmusghansen.jpg",
            "publication_time": "Søndag d. 01. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}