{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/du-er-hvad-din-far-spiser",
        "title": "Du er, hvad din far spiser",
        "content": "Det er sådan set både befriende og skræmmende viden, forskere fra The University of Massachusetts og The University of Texas er nået frem til: Dine egne kostvaner er ikke de eneste, der har betydning for dit helbred.Om din far har levet et liv i overhalingsbanen med masser af junkfood, balanceret på to salatblade og fisk to gange om ugen eller indtaget masser af svulstige, rødder bøffer, inden du kom til verden, har nemlig også en vis betydning. Med undersøgelsen, som er publiceret i tidsskriftet Cell, når forskerholdet frem til, at mænds kostvaner har indflydelse på deres børns stofskifte, skriverLos Angeles Times. Forandringer i gener der styrer fedt og kolesterol I eksperimentet satte forskerne en gruppe hanmus på en normal diæt, mens en anden gruppe blev sat på en diæt, som var lav på proteiner. Eksperimentets hunmus, som hannerne efterfølgende parrede sig med, spiste alle den samme sunde kost. Afkommet fra de hanmus, som havde været på den proteinfattige diæt, havde hundredvis af genetiske forandringer, som ikke sås hos de museunger, hvis fædre havde levet på normale proteinmængder. Forandringerne kunne ses selv i de tilfælde, hvor fædrene aldrig så deres unger. Blandt de gener, man fandt forandringer ved, var nogle, som medvirker til dannelsen af fedt og kolesterol. Når forældre er sultne Lederen af undersøgelsen, Dr. Oliver Rando fra The University of Massachusetts Medical School, udtaler, at de forandringer sikkert er tiltænkt som små boosts til sønner og døtre. - Det stemmer overens med ideen om, at når forældre er sultne, er det bedst for børnene at hamstre kalorier, siger han ifølge Los Angeles Times til tidsskriftet Cell. Studiet supplerer den forskning, som allerede peger på, at forældre – og endda bedsteforældre – kan videreføre træk gennem såkaldt epigenetik, som handler om de arvelige forandringer, der ikke direkte involverer forandringer i selve det arvelige materiale, DNA. Kost kan påvirke børnebørn Tidligere i år viste en undersøgelse publiceret i tidsskriftet Nature, at hanrotter, som levede af en fedtholdig kost, fik døtre, som havde en forringet sukkertolerance, og lederen af forsøget med musene, Dr. Oliver Olando, mener, en lignende mekanisme gør sig gældende for mennesker. Det harmonerer også fint med en berømt undersøgelse, The Overkalix Cohort Study, hvis resultat viste, at mænd, som havde levet usundt i deres teenageår, havde større sandsynlighed for at få børnebørn, som led af diabetes, hjertesygdomme og vægtproblemer.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/du-er-hvad-din-far-spiser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/803498/3441999-bm.jpg",
            "publication_time": "Søndag d. 26. december 2010, kl. 16.09",
            "author": "Sanne Hukiær Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}