{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/du-faar-stranden-for-dig-selv-i-papua-ny-guinea",
        "title": "Du får stranden for dig selv i Papua Ny Guinea",
        "content": "Tre grå, legesyge delfiner bryder stilheden og dagdrømmeriet en tidlig morgen, da de pludselig kommer farende op foran bådens stævn og springer helt fri af vandet. »Plask! Plask! Plask!« Vi sidder og stirrrer målløst på de tre delfiner, og i løbet af få sekunder er ca. et dusin dukket op af det blå vand som lyn fra en klar himmel. De legesyge havdyr boltrer sig foran båden, der langsomt glider forbi de mennesketomme, kridhvide sandstrande. »Det er ikke usædvanligt, at vi ser 500 stykker her på denne tid af døgnet,« fortæller en storsmilende Fiona Tanner, der kender bugten som sin egen bukselomme.  Et par hundrede meter fremme brydes vandet af flere delfiner, og til sidst er de umulige at tælle. Man må blot overgive sig til den storslåede naturoplevelse, det er at se så mange kåde havpattedyr på en og samme gang. Vi befinder os i Papua Ny Guinea, et land, der er kendt af de få turister, der årligt begiver sig hertil, for sine spektakulære stammedanse og sin fortid som hjemsted for blodtørstige kannibaler og frygtindgydende hovedjægere. Men på de små paradisøer i denne østats nordlige del er man langt fra denne form for gru og rædsel, og her ånder alt fred og idyl. På øen New Britain kan man uforstyrret svømme langs endeløse koralrev sammen med alverdens farvestrålende tropiske fisk og bagefter sidde på stranden, dagdrømme og nyde tropesolen, der bager ned på de små, blå laguner, mens øjet ikke skuer andet end kridhvidt koralsand, krystalklart vand og et par fisk, der af og til slår med halen. Lader man blikket glide over mod New Britain, der er hovedøen her, ser man en rygende vulkan, Tavurvur, der majestætisk knejser over byen Rabaul og sender en lille røgsøjle ud over bugten. Der er udsigt til vulkaner, mens man snorkler langs koralrevene i Papua Ny Guinea.Fold sammenLæs mere I dag står den malerisk og ryger, men så sent som i 1994 blev byen Rabaul begravet i mange meters aske og dermed forvandlet til en slags Oceaniens Pompeji. »Se dér!« Fiona peger skråt ud til venstre, hvor en havskildpadde stikker sit grøngule hoved op over vandspejlet, åbner sin mund og fylder lungerne, inden den forsvinder igen og er ude af syne, lige så hurtigt som den dukkede op. Fiona, der driver hotellet Kokopo Beach Resort, er vores guide denne dag, og hun er mere vågen end alle os andre tilsammen. Med hendes trænede øjne er det altid hende, der spotter havdyrene først, selv om vi alle sidder og spejder intenst ud over havet, mens den stigende sol begynder at bage og gøre lyset mere skarpt. Lyden fra bådens monotone motor dør ud, og vi glider lydløst ind på lavere vand mod en strand, hvor vandet er lige så klart som postevand. På en halv meters dybde standser båden, og vi vader i land med opsmøgede bukser til en strand, der er så smuk og perfekt, at den næsten ligner noget fra en lottoreklame. FAKTARejseinfoTransport: Det er en lang flyrejse fra Danmark til de nordligste øer i Papua Ny Guinea. Man kan flyve fra Kastrup til Singapore og derfra videre til Port Morisby, der er hovedstaden i Papua Ny Guinea. I Port Morisby kan man flyve videre med indenrigs propelfly med flyselskabet Air Niugini.Ophold: Man kan bo semiluksuriøst på Kokopo Beach Resort, der arrangerer udflugter til de øde paradisøer, som er beskrevet i artiklen. Kokopo Beach Resort arrangerer også udflugter til byen Rabaul. På Lissenung Island kan man surfe eller tage på dykkerudflugter med resortets personale. Resortet arrangerer også udflugter med bil og chauffør langs Boluminski Highway til landsbyerne og strandene på hovedøen New Ireland.Bedste rejsetidspunkt: Den bedste tid at rejse i Papua Ny Guinea på er fra maj til oktober, da det er uden for regntiden.Info: Husk at pakke badetøj, myggespray og solcreme. De få butikker, der findes i denne del af verden, har et meget begrænset udvalg af den slags ’luksusvarer’.Udflugter med fokus på lokal kultur: Kokopo Beach Resort kan arrangere traditionelle stammedanse, de såkaldte ’sing sings’. Spørg efter det i receptionen.FOLD UD Transport: Det er en lang flyrejse fra Danmark til de nordligste øer i Papua Ny Guinea. Man kan flyve fra Kastrup til Singapore og derfra videre til Port Morisby, der er hovedstaden i Papua Ny Guinea. I Port Morisby kan man flyve videre med indenrigs propelfly med flyselskabet Air Niugini. Ophold: Man kan bo semiluksuriøst på Kokopo Beach Resort, der arrangerer udflugter til de øde paradisøer, som er beskrevet i artiklen. Kokopo Beach Resort arrangerer også udflugter til byen Rabaul. På Lissenung Island kan man surfe eller tage på dykkerudflugter med resortets personale. Resortet arrangerer også udflugter med bil og chauffør langs Boluminski Highway til landsbyerne og strandene på hovedøen New Ireland. Bedste rejsetidspunkt: Den bedste tid at rejse i Papua Ny Guinea på er fra maj til oktober, da det er uden for regntiden. Info: Husk at pakke badetøj, myggespray og solcreme. De få butikker, der findes i denne del af verden, har et meget begrænset udvalg af den slags ’luksusvarer’. Udflugter med fokus på lokal kultur: Kokopo Beach Resort kan arrangere traditionelle stammedanse, de såkaldte ’sing sings’. Spørg efter det i receptionen. »Vi gør holdt her et par timer. Fisk, bad, og snorkel,« kommanderer vores guide med et smil på læben, og det er jo ikke den værste ordre, man kan få i sådanne paradisiske omgivelser. »Javel!« griner vi tilbage. Sandet føles talkumblødt under de bare fødder. Fiona fortæller, at den slags sand rent faktisk stammer fra afføringen fra de farverige papegøjefisk, man ser, når man snorkler langs de endeløse koralrev. Fiskene gnaver af det tang og de polypdyr, der vokser på korallerne, og deres afføring af små koralstykker bliver til dette fine, hvide sand, vi nu går rundt i.  En papegøjefisk kan producere 100 kilo koralsand om året. Med udgangpunkt i sit resort arrangerer Fiona dagsudflugter med motorbåd til de små, ubeboede paradisøer, der ligger få timers sejlads fra hotellet. Her fanger man sin frokost i havet, snorkler langs koralrev og nyder livet på stranden, inden man om eftermiddagen vender tilbage til sit værelse for at få et varmt brusebad og et måltid lækker aftensmad med tilhørende kølig hvidvin i den åbne restaurant med udsigt til de småøer, man netop har besøgt. Denne aften var der underholdning i form af gøgl og musik med The Alternative Sailing Community, som består af en gruppe unge kunstnere og musikere, der rejser jorden rundt i sejlbåde og ernærer sig ved at spille og optræde, der hvor de nu kommer frem. Repertoiret bestod af lige dele Bob Dylan-sange, latinamerikanske kærlighedsballader og selvkomponerede popsange. Aftenstemning og udsigt fra Kokopo Beach Resort på øen New Britain.Fold sammenLæs mere Er man ude på at få sig en mere rustik oplevelse i øriget Papua Ny Guinea, så kan man med fordel rejse til Lissenung Island Resort, der en lille privat ø ud for kysten i det nordvestligste hjørne af øen New Ireland. På Lissenung Island er der kun fire små bungalows, de alle er bygget af træ og dækket af palmeblade og andre naturlige materialer, men som alligevel rummer basal luksus såsom varmt vand til at bade i, toiletter med træk og slip, strøm samt komfortable senge med hvide lagner. Her bor man i skyggen af palmetræer, men der er paradisstrande kun 25 meter fra ens bungalow. Strandene er omkranset af farverige og uspolerede koralrev, der, i skrivende stund, ikke ser ud til af have taget skade eller være begyndt at forvitre, som man ser det mange andre steder i verden. FAKTAFakta om landetPapua Ny Guinea består af ca. 600 øer, og nationen har i alt 5.150 kilometer kystlinje. Der tales omkring 800 forskellige sprog. De tre officielle sprog er Engelsk, Tok Pisin og Hiri Motu. De to sidstnævnte er nationale sprog.Ca. 90 pct. af befolkningen lever selvforsynende og overlever ved fiskeri, jagt, landbrug eller husdyravl. Kun 13 pct. af befolkningen bor i byområder.De traditionelle retter i Papua Ny Guinea kan være meget lækre og eksotiske. F.eks. er ’Mumu’ grillet svinekød tilberedt i en jordovn med søde kartofler, ris og grøntsager. Denne ret skal bestilles i god tid. ’Kokoda fish’ er fisk med kokos og limesauce. ’Dia’ er en blanding af sagomel og frisk kokos, der pakkes ind i et bananblad, inden det tilberedes.FOLD UD Papua Ny Guinea består af ca. 600 øer, og nationen har i alt 5.150 kilometer kystlinje. Der tales omkring 800 forskellige sprog. De tre officielle sprog er Engelsk, Tok Pisin og Hiri Motu. De to sidstnævnte er nationale sprog. Ca. 90 pct. af befolkningen lever selvforsynende og overlever ved fiskeri, jagt, landbrug eller husdyravl. Kun 13 pct. af befolkningen bor i byområder. De traditionelle retter i Papua Ny Guinea kan være meget lækre og eksotiske. F.eks. er ’Mumu’ grillet svinekød tilberedt i en jordovn med søde kartofler, ris og grøntsager. Denne ret skal bestilles i god tid. ’Kokoda fish’ er fisk med kokos og limesauce. ’Dia’ er en blanding af sagomel og frisk kokos, der pakkes ind i et bananblad, inden det tilberedes. Hele dagen kan man gå på undervandseventyr og snorkle rundt og rundt om øen på udkig efter den ene stime kulørte tropiske fisk efter den anden. Om natten kommer de store læderskildpadder og begraver deres æg på stranden, og resortets personale samler æggene sammen i spande og afleverer dem på et lille klækkeri. På den måde kan de sikre, at helt op til 95 pct. af æggene bliver til levende babyhavskildpadder, der kommer ud at svømme i havet. Når tiden er inde til, at de små skal ud på deres store rejse, kaldes personale og gæster ned på stranden, hvor de små havskildpadder i ly af mørket lokkes ud i vandet med en lommelygte. Tusmørket gør, at ingen havfugle er på jagt, og dermed kan langt flere overleve de første timer af deres skrøbelig tilværelse. Pengene til dette lille naturbevaringprojekt betales af resortet, og det er rart at vide, at man kan bidrage til denne slags godgørende formål, og at man rejser ansvarligt i denne del af verden.  Efter at have set de små skildpadder forsvinde ud i det mørke hav trækker gæster og personale sammen om langbordet i en lille spisesal, som er bygget af naturlige materialer direkte på sandet. Her går man ind med bare fødder, og når man sidder ved middagsbordet, mærkes det bløde sand mellem tæerne, mens der skylles kølige pilsnerøl af mærket South Pacific ned. Et lille vandløb løber ned til palmestranden på New Ireland.Fold sammenLæs mere I skæret af stearinlysene bæres et stort fad med friske lokale østers ind på en bund af knust is. Folk rundt om bordet tager for sig af det bedste fra Bismarckhavet, som havet hedder her, og snakken går hen over bordet. Begejstret fortælles der undervandanekdoter fra den dag, der netop er forsvundet: En har svømmet med en stor flok papegøjefisk langs koralrevet, en anden kom helt tæt på en kæmpeskildpadde osv. Der er altid meget at tale om rundt om middagsbordet, når man rejser i nogle af verdens fjerneste afkroge. Mætte, glade og solbrune takker vi hver især for hinandens hyggelige selskab og fortrækker til en tiltrængt nats søvn i vores rustikke bungalows, så vi er klar til nye eventyr, når solen igen står op her i paradis. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/du-faar-stranden-for-dig-selv-i-papua-ny-guinea",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13749/19012572-04rejbm-papua-ny-guinea-22jpg.jpeg",
            "publication_time": "Tirsdag d. 07. november 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}