{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/du-faar-her-et-udvalg-af-berlingskes-stoerste-afsloeringer-i-2021",
        "title": "Du får her et udvalg af Berlingskes største afsløringer i 2021",
        "content": "Ydmygelser af demente, mistede 112-opkald, sminkede minkaflivninger, ulovlig omgang med forskningsmidler, krænkelser i Socialdemokratiet og tætte bånd mellem afrikanske diamantselskaber og danske topadvokater. 2021 førte Berlingskes gravegruppe vidt omkring. Her kan du læse eller genlæse et lille udpluk af gravegruppens mest vellykkede undersøgelser fra i år. Glædelig jul, godt nytår og god læselyst. Op til kommunalvalget kulegravede gravegruppen sjællandske plejehjem. Resultatet vakte voldsom opsigt. På et plejehjem havde personalet eksempelvis filmet demente beboere i ydmygende situationer og delt videoerne med hinanden. Fem personer er hjemsendt, sagen er politianmeldt. Du kan læse historien om plejehjemsskandalenher. For at komme helt tæt på, hvordan dagligdagen og ikke mindst natten er på et plejehjem, flyttede Berlingske i det forgangne år ind på et plejehjem i Hillerød. Det kom der en gribende reportageserie i fire afsnit ud af. Du kan begyndeher. 78-årige Benny vandrer ofte op og ned ad gangene på plejehjemmet Ålholmhjemmet. Væggene er udsmykket med malerier, der spreder farve og gør det nemmere for de demente beboere at finde rundt.Fold sammenLæs mereFoto: Mathias Svold. Berlingskes store journalistiske satsning i 2021 handlede om dagligt mislykkede 112-opkald til vagtcentralen i Region Hovedstaden. Dækningen viste, at man på bare få måneder stod med flere tusinde mistede opkald. Efter afsløringerne har centrale chefer forladt deres stillinger. Du kan læse åbningsartiklenher, og du kan få overblik over hele artikelserien fra indlandsredaktionen og gravegruppenher. Årets helt store fællessag var efterspillet om minkaflivningerne. Berlingske har dækket forløbet intenst. Og i en længere artikelserie har vi lag for lag vist, at det daværende hovedargument for aflivningen ikke holdt vand, og at de ansvarlige myndigheder endda var advaret. Du kan læse seriens åbningsartikelherog få et overblik over undersøgelsenher. Tidligere minkavler Martin From på sin tomme minkfarm.Fold sammenLæs mereFoto: Asger Ladefoged. I 2021 undersøgte gravegruppen også den milliardstore og magtfulde Carlsbergfondet. En systematisk gennemgang af 1.500 bevillinger afslørede, at lige præcis den gruppe af topforskere, hvis opgave er at vælge bestyrelsen i Carlsbergfondet, modtager overraskende store bevillinger. Det kan du læseher. Som det eneste medie i Danmark og blandt få medier i hele Europa fik Berlingske adgang til interne Facebook-dokumenter. De afslørede, hvordan Facebook-brugere kan blive trukket ned i et hul af voldsforherligelse og konspirationsteorier. Læs medher. Sexisme og krænkelser trak talrige overskrifter i 2021. Berlingske afdækkede, at Socialdemokratiet i lang tid havde ignoreret henvendelser om grænseoverskridende adfærd fra en ansat i partiet. Praktikanten Hanne Agergaard fortalte eksempelvis om at blive kysset og slikket i ansigtet på sin anden arbejdsdag. Statsminister Mette Frederiksen (S) har beklaget forløbet. Læs afdækningenher. Hanne Agergaards møde med Socialdemokratiet tog allerede en uventet drejning på andendagen som praktikant i partiet.Fold sammenLæs mereFoto: Asger Ladefoged. Siden efteråret 2020 har gravegruppen afdækket, at en af landets største pengetanke, den statslige Innovationsfonden, har uddelt midler på et usagligt grundlag. Afdækningen har givet et sjældent kig ind i fordelingen af millionstore forskningsmidler. Afsløringerne af ulovligheder fortsatte ind i 2021, som du kan læse omher. Man graver sjældent forgæves i Københavns Kommune. I sommer kunne vi fortælle, at embedsmænd ikke bare havde fortiet et millionunderskud i Københavns Teknik- og Miljøforvaltning, men ligefrem forsøgt at dække over underskuddet ved at ændre på de bagvedliggende præmisser. Det kan du læse omher. Siden sommeren 2020 har gravegruppen kulegravet et netværk af ejendomsspekulanter i Danmark. Netværket – i øvrigt med tråde tilbage til finanskrisen – havde både snydt lejere og myndigheder. Spekulanterne blev koblet sammen med topadvokater fra det store advokathus TVC. I sommeren 2021 blev undersøgelsen løftet til et nyt niveau, da de danske topadvokater tillige blev kædet sammen med et diamantselskab i Sierra Leone. Du kan læse den fantastiske historieher. Berlingske afdækkede i foråret, at den folkekære politiker Naser Khader i en årrække havde truet sine kritikere til tavshed. Truslerne var rettet mod alt fra profilerede tv-værter til folk, der alene deltog i den offentlige debat. Efter afdækningen, som du kan læseher, blev Naser Khader sygemeldt. Siden blev han også ramt af en sag om krænkelser og måtte forlade De Konservative. Hvordan kan enorme mængder farligt elektronisk affald ligge gemt rundt om i Danmark, uden at nogen reagerer? Gravegruppen undersøgte forløbet, som viste sig at omfatte en regulær miljøskandale. En prisvindende og såkaldt grøn virksomhed viste sig også at være knap så grøn. Berlingske oprullede hele historien i tre kapitler. Du kan begyndeher. Uoverdækket elektronikskrot i Høje Taastrup efter Danweee Recyclings konkurs. PrivatfotoFold sammenLæs mere I strid med loven havde kommuner tilladt opførelsen af kæmpe sommerhuse. Selv når borgere fik medhold i klager, endte sommerhusene med at blive stående. Du kan læse afdækningenher. I 2021 modtog to journalister fra Berlingskes gravegruppeKristian Dahls Mindelegatfor afsløringerne af ejendomsspekulanter. Senere på året modtog medlemmer af gruppen og Berlingskes Businessredaktion den nystiftede hæderDanmarks Åbenhedsprissammen med TV 2 for afsløringen af den omfattende gældsskandale i Danske Bank. De samme journalister blev nomineret til FUJ's Graverpris, også for afdækningen afgældssagen. Vi afrunder 2021 et helt andet sted. Gravegruppen er dog andet end hårde afsløringer og langstrakte undersøgelser. I 2021 døde tegner Kurt Westergaard, som i årevis havde været Danmarks nok mest terrortruede person. Kort efter hans død gav hans kone, Gitte Westergaard, et interview om terror, trusler, livvagter, men især om kærligheden til sin mand. Det skal du læseher. Vi lader Gitte Westergaard få det sidste ord på vej ind i 2022: Smid de negative fordomme, vær rummelig. Gitte og Kurt Westergaard havde været gift i næsten 38 år, da Danmarks mest udsatte tegner gik bort i 2021. I et interview om sin mand og livet efter Muhammedkrisen appellerede Gitte Westergaard til, at danskerne vil smide negative fordomme om hinanden. PrivatfotoFold sammenLæs mere Glædelig jul og godt nytår til jer alle derude. Og især kæmpe stor tak for, at I læser med. Bedste hilsner Berlingskes gravegruppe Berlingskes gravegruppe er et team af undersøgende journalister, som kan gå dybt ned i komplekse sager. Gravegruppen undersøger først og fremmest magten. Gruppen står bag en lang række af de største afsløringer herhjemme de senere år. Det kan du læse mere omher. Har du et giftigt tip om, hvad gravegruppen skal beskæftige sig med i 2022, må du meget gerne skrive til osher.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/du-faar-her-et-udvalg-af-berlingskes-stoerste-afsloeringer-i-2021",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1499578/23963631-kaju.jpg",
            "publication_time": "Torsdag d. 23. december 2021, kl. 08.31",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}