{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/du-kan-laere-alt-om-at-lede-af-prins-christians-foedselsdagsfest-paa",
        "title": "Du kan lære alt om at lede af prins Christians fødselsdagsfest på Christiansborg",
        "content": "Af Christian Ørsted, cand.merc., ledelsesrådgiver og forfatter Deres stemmer er tydelige gennem døren. De er højlydte, og der er mange. Indtil jeg forsigtigt åbner døren, er de utydelige. Til min overraskelse ser jeg ikke en eneste, jeg genkender, men jeg bliver alligevel budt velkommen med smil. To af mine venner har inviteret til »Fest i arbejdslivet«. Jeg føler mig meget heldig at være her. Alligevel er jeg også lidt nervøs. Sådan må alle de unge også have følt det, da to fra hver af landets kommuner var inviteret til gallataffel på Christiansborg i anledning af prins Christians fødselsdag. Passer jeg ind? Er jeg kommet for sent til rigtigt at være med? Hvad kan jeg bidrage med? Spørgsmål, jeg hurtigt får afklaring på efterhånden som den ene opslugende samtale afløser den næste. Mine to venner og hoffet gør nemlig noget, som mange ledere også kunne have gavn af: De forbinder mennesker. I ledelse har vi ofte haft udgangspunkt i den enkelte leder. Harvard-professor Frances Frei og ledercoach Anne Morriss advarer i deres bog,»Unleashed«, ledere mod at tro for meget på, at det handler om dem, og deres klogskab, talenter, færdigheder og mod. Det er helt sikkert vigtigt, men fokus bør ikke være på en selv, men på andre, og hvor god man er til at frisætte andres talent, så de kan bidrage, gøre en forskel og vokse. Christian Ørsted skriver om bogen »Unleashed«.Fold sammenLæs mereFoto: Kilde: Amazon. Lige præcis det spørgsmål har analysefirmaet Gartner set på. Man har spurgt mere end 9.000 ledere og medarbejdere globalt og fundet frem til fire ledelsesstile: Ud af de fire typer er der en vinder og en stor taber: På trods af deres gode intentioner sænkede de Altid-Tændte deres ansattes performance medotte procent. Den klare vinder var forbinderne. De forbedrede i gennemsnit deres ansattes performance med 26 procent. Ved at fokusere på det, der sker, når de ikke er til stede, og hvordan dem, de kender, kan bidrage til hinanden, opnåede de noget, ingen af de tre andre grupper kunne: De var ikke flaskehalsen. Deres viden var ikke begrænsningen, det var deres evne til at forstå, hvilke problemer der krævede sparring, og om de kendte nogle, det kunne være relevant at tale med. Forbinderne opsøger og eksponerer deres ansatte for de bedste muligheder for at opnå erfaring, evner og færdigheder, når der er brug for dem. De skaber meningsfulde forbindelser mellem mennesker i stedet for at lade sig stoppe af ideen, om at de selv skal være med i de væsentlige samtaler, eller at det er dem som ledere, der ved bedst – eller at de burde vide bedst. De gør som mine to venner med festen. I en god fest er det ikke værterne, der er omdrejningspunktet, men derimod det, gæster kan være fælles om. Som vært har man fire opgaver: Invitation, rammesætning, normsætning og at skabe forbindelser. Mens det er vigtigt, hvem man inviterer til festen, er det også vigtigt at sætte rammen om festen: Hvad mødes vi om? Hvordan mødes vi? Og at man normsætter gensidig respekt og nysgerrighed, og betragter menneskers forskelligheder som værdifulde. Det kan man være rollemodel for. Det var meget konkret forleden dag, da de unge naturligvis vidste, at de skulle være med til at fejre prins Christian, men selvfølgelig havde hoffet også sørget for bordplan og tænkt den igennem. Et ottemandsbord som til festen på Christiansborg giver masser af plads til at tale og mødes på kryds og tværs. Det handler om at forbinde gæsterne med hinanden. Desuden er det virkelig godt set af hoffet, at man satte en masse forskellighed sammen blandt gæsterne. Det gør festen mere interessant for alle. Det, der er forskellen på festen ved hoffet, mit selskab og ledelser, er, at man som leder skal være bevidst om, at der skal komme nogle konkrete resultater og udvikling ud af det. Men dynamikken er grundlæggende den samme. »Vi kan ikke nøjes med at se på, hvad ledere gør, når de er til stede. Vi må også se på ledelsesopgaven, som det, der sker, når man som leder ikke er der«, skriver ledelseskonsulent Christian Ørsted.Fold sammenLæs mereFoto: Linda Kastrup. Ofte forbinder mennesker sig gennem fælles interesser eller lidt viden om hinandens baggrund, eksempelvis arbejdsområde, uddannelse eller private ting, som hvor man er opvokset. I den mest overfladiske form kan man høre sætninger som: »Pia, det her er Jens; han arbejder med transport, og jeg lærte af ham, at … Jens, det her er Pia …« Selvom det er overfladisk eller almindelig høflighed, at man introducerer hinanden, virker det og kan sætte konstruktive samtaler i gang. I arbejdslivet er interesserne ofte udsprunget af problemer og udviklingsønsker, der kan møde viden og kompetencer hos andre. Det kræver et dybt engagement i både, hvad andre er optaget af – deres situation og perspektiv på den – og deres ressourcer, som kan hjælpe dem selv og andre; deres viden, kompetencer og perspektiver. I både arbejdslivet og privatlivet styrkes det endnu mere, når vi også opdager og værdsætter hinandens forskellighed. Det er der, at vi bliver mere sammen, end vi kunne være hver for sig. Det kræver en dyb interesse for at forbinde med andre mennesker og lære deres ønsker, interesser og styrker at kende. At man i stedet for selv at give feedback på alt prioriterer at kende sine ansatte og styrke dem i selv at kunne tage ansvar for deres udvikling. Så har de andre muligheder end deres leder, men kan forbindes med mennesker i og uden for organisationen, som de kan have gavn af at kende og drøfte sager med. Ledelse behøver ikke kun at være på arbejdet. Når mine to venner inviterer til fest, er det præcis det, som også sker for dem og deres gæster. Derfor fik deres fest hurtigt afløst min nervøsitet med samtaler, der ikke sluttede med festen. Det gav nye ideer og bekendtskaber, som betyder noget lang tid efter, at sammenkomsten sluttede. Mine venner nøjedes ikke med at invitere, men satte stærke normer og skabte trygge rammer til at forbinde mennesker til at kunne mere sammen end hver for sig. Rigtig god ledelse er nemlig både det, vi gør, når vi er sammen, som ledere eller værter, og det, vi gør muligt, når vi ikke selv er til stede. Christian Ørsted er ekstern lektor på CBS og forfatter til bestsellerne »Livsfarlig ledelse« og »Fatale forandringer«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/du-kan-laere-alt-om-at-lede-af-prins-christians-foedselsdagsfest-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1727973/24553534-josephine-hjbjerg-under-prins-christians-18-rs-f.jpg",
            "publication_time": "Lørdag d. 21. oktober 2023, kl. 08.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}