{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dukkepartiet-om-noedloegn-vi-spejler-politikerne",
        "title": "Dukkepartiet om nødløgn: Vi spejler politikerne",
        "content": "Det var en løgn, men det var en nødvendig løgn. Sådan lyder det fra Dukkepartiet, der er løbet med sin portion af tirsdagens overskrifter med udmeldingen om, at partiet havde indhentet lidt over 18.500 af de 20.260 vælgererklæringer, det kræves for at være opstillingsparate ved et folketingsvalg. Udmeldingen fra partiet kom mandag aften, men tirsdag lød det så, at det var en løgn. Dukkepartiet har ikke fået 18.503 vælgererklæringer. Et af partiets stiftere, Egil Bargfeldt, forklarer, at løgnen var nødvendig. »Det var en nødløgn, og det beklager vi selvfølgelig dybt. Men vi kan jo se, at nødløgne desværre er blevet et nyt fænomen i dansk politik,« siger Egil Bargfeldt.  »Vi har hele tiden proklameret, at vi bærer masker for at spejle politikerne og herunder sådan noget som nødløgne, der desværre er blevet en mulighed for politikerne,« uddyber han. På sin hjemmeside skriver Dukkepartiet, at partiet er »en mistillidserklæring til politikerne«, og at »Dukkepartiet vil tvinge politikerne til at ændre adfærd«. Men trods tirsdagens mediestunt fastholder Egil Bargfeldt, at Dukkepartiet har et seriøst projekt og arbejder på at indhente støtte fra frustrerede vælgere landet over. »Vi laver rigtig meget arbejde. Vi var på turné her i efteråret og mødte mange danskere på gaden. Vi mærker en kæmpe opbakning, alene i dag er vi blevet stormet ned af folk, der støtter projektet. Vi har aldrig påberåbt os andet end at være et parti, der vil ændre på det,« siger Egil Bargfeldt. Spørgsmål: Men når det er sagt, så viser det sig, at I hidtil kun har indsamlet i omegnen af 250 støtteerklæringer i landets tre største byer. Det afspejler vel ikke nogen særlig stor opbakning? »Jamen, jeg vil gerne lægge vægt på, at Dukkepartiet har fået indført den digitale vælgererklæring, der er rigtig vigtig. Og så mener jeg, at vi skaber interesse om et fænomen, der også kan få politikerne til at ændre deres adfærd. Men vi kæmper da videre, og jeg kan fortælle, at der alene i dag er strømmet flere hundrede vælgererklæringer ind.« Spørgsmål: Hvis man altså vælger at tro på jer... »Ja, det er selvfølgelig spørgsmålet, men det er rigtig nok.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dukkepartiet-om-noedloegn-vi-spejler-politikerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/303759/8576048-nyt-parti-tt-p-20000-vlgererklringer-kulturm.jpg",
            "publication_time": "Tirsdag d. 14. april 2015, kl. 16.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}