{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/dum-dummere-internet",
        "title": "Dum, dummere, internet?",
        "content": "Vi synes, at vi bliver klogere, når vi bruger internettet. Vi kan meget hurtigere end på biblioteket finde alle mulige typer oplysninger fra vidt forskellige kilder. Vi oplever, at vi på kort tid kan overskue store stofmængder og får meget input til det, vi måtte arbejde med. Men spørgsmålet er, om vores daglige brug af internettet går ud over vores evne til at koncentrere os, fokusere, fordybe os, at tænke nye sammenhænge og skabe ny indsigt. Netop dette bekymrende spørgsmål har Nicholas Carr stillet i sin glimrende og tankevækkende bog The Shallows – what the internet is doing to our brains, som udkom i USA i 2010. I Danmark, som typisk ligger i top-5 blandt verdens lande, når det gælder brug af internettet, er det spørgsmål derfor ganske relevant. Hjerneforskningen støtter nu, at anvendelse af internettet kan ændre vores mentale evner. Sagen er, at vi typisk ikke nøjes med at bruge nettet til at søge oplysninger eller gå i dybden med et emne. Vi benytter det også som et socialt medie og går på Facebook og Twitter; vi chatter, og vi hygger os med at spille musik på YouTube, mens vi løbende arbejder med noget andet. Samtidig tjekker vi, om der skulle være kommet mails eller ser efter, om der er dukket et interessant indlæg op på de blogs, vi følger. Vi har kort sagt mange bolde i luften ad gangen. Den teknologiske udvikling de seneste år har skabt en revolutionerende ændring i vores måde at indsamle og behandle information. Men det er interessant, at den også har ændret vores evne til at tænke og lære. Den tid, mange mennesker opholder sig foran computerskærmen, er steget ganske voldsomt de seneste år, og den tid, som bruges på at læse aviser, magasiner og bøger, er faldet næsten tilsvarende. Hidtil har den trykte bog dannet grundlag for og været hele udgangspunktet i vores skolelærdom og vores fælles tankegods. Bogen har hidtil været det medium, hvorigennem en analyse tænkt fra A til Z – en form for lineær tankegang – er blevet baseret. Vi har kunnet følge denne information fra bogen som basis for indlæring, analyse og videre kommunikation. Bogen og den form for indlæring og fordybelse, som den fordrer, har fulgt os siden renæssancen gennem de industrielle revolutioner til hvor vi er i dag. Men bogen og dens evne til at fastholde os i koncentration ser i høj grad ud til at blive erstattet af en anden form for indlæring via nettet, der er karakteriseret ved at være en mere zig-zig formet analyse, kendetegnet ved mange ofte usammenhængende »bursts« af information. Hjernen bliver med andre ord bombarderet med glimt af relevant og måske mindre relevant information, som skal samles til viden og brugbar erkendelse. Hvis vi bruger internettet som den eneste kilde – hvilket det tyder på, at blandt andre mange studerende gør – skaber vi så en viden, der er indlejret lige så dybt, når vi har indtaget den via nettets mere overfladiske form, som hvis vi havde studeret i bøger? Unge mennesker studerer ikke dybt og koncentreret over længere tid, men multi­tasker, sampler og læser drypvis og i uddrag på nettet, også når de studerer. Psykologer og neurobiologer såvel som webdesignere er enige om, at når vi går online, går vi ind til en verden, som opfordrer til nysgerrighed, til en hurtig, distraheret og fragmenteret tankeproces. Man kan måske kalde det en overfladisk tankeproces. Vi opfører os på nettet som rotter i en Skinner-boks, som for en belønning af social kontakt og intellektuel stimulans, banker på en lille pedal. Men hvis det bare var sådan, at hjernen kunne behandle de forskellige informationer fra internettet på samme måde, som vi har gjort med andre medier tidligere, var det vel intet problem? Men hjernen er ikke et statisk organ. Hjernen er plastisk og ændrer sig i forhold til de udfordringer, den får. Hjernen består af milliarder af enkelte neuroner, som er bundet sammen i forbindelser mellem hinanden. Neuroner, som ikke modtager forbindelser, bliver ikke brugt og må finde nye forbindelser, for kun de neuroner, som er en del af et funktionelt miljø, udvikler sig. Alt hvad vi sanser bliver bearbejdet, og hjernen tilpasser sig, så vi har en hjernefunktion, der matcher de udfordringer, den får. Måske lige bortset fra opfindelsen af alfabetet og tallene er internettet nok den teknologiske udvikling af nye indlæringsformer, som har fået størst indflydelse på hjernens funktion. Det er først og fremmest vores arbejdshukommelse, som kommer under stor belastning, når vi er online. Arbejds­hukommelsen er evnen til her og nu at behandle forskellige informationer og omsætte dem til handling. Det er en evne, som styres fra et veldefineret område i frontal cortex (pandelappen). Når vi er online, overvældes vi af meget information, og vores arbejdshukommelse bliver overbelastet. Vi skal ikke alene tage stilling til det konkrete, men vi skal konstant beslutte, om vi vil klikke videre og finde ny fragmenteret information. Vi bliver således gode til at arbejde med mange elementer på samme tid, men vi bliver dårlige til at arbejde mere intenst med relativt få, altså til at gå i dybden. I frontal cortex kan nemlig kun en begrænset mængde elementer gøres bevidste og behandles på én og samme tid. Flere undersøgelser refereret i Carrs bog har dokumenteret, at indlæring opnået fra en tekst er stærkere, når teksten læses alene, end når teksten sættes sammen med andre relaterede inputs. Man husker simpelthen bedre ved kun at læse teksten, end ved at læse den sammen med andre audio­visuelle informationer, om de er relaterede til teksten eller ej. Værre bliver det naturligvis at lære og huske teksten, hvis den skal læses samtidig med, at det funkler med pop-ups, indkomne mails og chats. Internettet giver os helt nye muligheder, som vi ikke vil undvære og ikke skal bekæmpe. Åbenhed ud mod en verden af uanede informationsmængder er en revolution for menneskeheden, og der er intet perspektiv i at bekæmpe ny teknologi. Men en teknologisk revolution kan ikke ske, uden at vi ændrer os selv. Vores plastiske hjerne bliver påvirket, og vi bliver bedre til at finde information, men vi må spørge os selv, om vi kommer til at mangle evnen til fordybelse. Og kommer vi til at mangle de analytiske resultater eller kreative indsigter, der fremkommer, når vi koncentreret og fokuseret har tænkt lange dybe tanker? Frem for at maskinstorme og bagstræbe er det hensigtsmæssigt at tage det gode fra begge verdener. Vi skal naturligvis multitaske og surfe, være på globalt, virtuelt og online, når tiden kræver det; men vi skal også huske at lukke ned for mailen og chatten og måske endda for computeren indimellem, og i stedet sætte os ned og arbejde på en anden måde for at stimulere vores hjerne på forskellige måder. Vi skal træne hjernen i at fastholde koncentrationen. Vi har brug for gode tænkere og gode hjerner, der kan arbejde optimalt, for verdens problemer bliver stedse mere komplekse og kræver af os, at vi er i stand til at grave dybt og tænke ud af boksen og i andre baner end dem, der nødvendigvis stilles til rådighed fra internettet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dum-dummere-internet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756531/3929029-tegning-claus-bigum.jpg",
            "publication_time": "Mandag d. 21. marts 2011, kl. 22.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}