{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/dummere-paa-hinanden",
        "title": "Dummere på hinanden",
        "content": "Nogle mennesker er for kloge til at lytte til andres tale. Andre mennesker ved, at deres viden er ubetydeligt lille. Mens de første forbliver bedrevidende og dermed uvidende, har de sidste opdaget, at ydmygheden er vejen til oplysning. Selskab, mad og god vin. Det lyder som en perfekt kombination, og alligevel ender den slags arrangementer alt for ofte med at blive enormt trættende i længden. Selskabet kan variere fra gang til gang, men scenariet hænger ved. Der er desværre langt imellem den gode diskussion og samtale. Det måtte jeg forleden endnu en gang sande. Vi lever i et samfund, hvor det er blevet moderne at debattere, og hvor de mange medier giver os uanede muligheder hertil. De fleste danskere har enten stiftet bekendtskab med Twitter, Facebook, Myspace, private blok-sites m.fl. Man kan altid på minimum en fjernsynskanal finde en igangværende debat, og også i det offentlige såvel som i det private forum, ynder folk at finde plads til diskussionen. Det er blevet moderne at diskutere alt lige fra madlavning og privatliv til den politiske situation og internationale forhold. Danskerne er villige til at diskutere stort set alt. Hvilken fantastisk udvikling, for diskussionen i sin helhed er da både opløftende og dannende for mennesket, eller er den?  I 1918 udgav Emma Gad for første gang sit berømte værk Takt og Tone. Indholdet vidner om et anderledes Danmark og er på mange punkter dybt forældet i forhold til vores moderne samfund. Alligevel findes der aspekter i hendes bog, som selv i dag må opfattes som almindelig god opdragelse. Ting som lydhørhed, situationsfornemmelse og respekt for andre mennesker er almindelige færdigheder, hvis man spørger langt de fleste. På trods af dette, er det dog kvaliteter, som kunne være langt mere fremtrædende hos mange. Selv er jeg ud af en generation, som i folkelig tale går under betegnelsen Borderline-generationen eller Bamse og Kylling-generationen, og det er desværre ikke helt ufortjent. Vi er en generation, hvis forældre har pakket os ind i vat. Vi er små prinser og prinsesser, som alle vil regere. Vores forældre var så overbevist om, at deres lille pus i hvert fald ikke gjorde noget galt. Det var alle andres børn, den var gal med. Den er måske lidt skrapt trukket op, men alligevel alt for blidt. Vi står i dag med en samfundsudvikling, hvor det at lytte til hinanden og at have situationsfornemmelse i givne situationer alt for ofte bliver glemt. Mange unge mennesker og ikke mindst deres forældre forstår ganske enkelt ikke at lade andres behov gå forud for deres egne. De mener, at hver en samtale, diskussion, ja, selv verden bør dreje sig om dem. Diskussionen bliver hurtigt til en monolog eller til en decideret fejde, fordi alle ved bordet føler sig for kloge til at lytte til resten af de tilstedeværende. Hver især har de for travlt med sin iscenesættelse af sig selv. Man kan selvfølgelig være uenig om, hvad formålet med en god diskussion er. Personligt er jeg af den opfattelse, at en diskussion bør defineres som en ligeværdig ytringstilkendegivelse, hvori to eller flere er aktive deltagere. Det handler ikke om at vinde, men om at udvide sin viden og forståelse for sin omverden og sine medmennesker. Spørger man de fleste mennesker, vil mange da også nikke anerkendende til denne definition, men noget andet er, når de skal omsætte teori til praksis. Hvor ofte har man ikke siddet i et selskab og haft en følelse af, at vedkommende, der gang på gang ytrer sig, ikke har den fjerneste idé om, hvad han snakker om? Og hvem har ikke tænkt, at vedkommende egentlig mest virker, som om han snakker for at høre sin egen stemme? Mennesket er både uvidende og vidende. Vi ved en hel del om et brudstykke af tilværelsen og slet intet om så meget andet, og det er okay. Men af en eller anden grund er det blevet moderne at have en mening om alt, selv det, man ikke ved noget om. Det er da graverende. Langt de fleste mennesker kender til reality programmer som X Factor, Talent 2010, Paradise Hotel osv., og hvem af os kan se sig fri for fra tid til anden at være kommet med hånende og dømmende kommentarer om deltagernes oftest absolut manglende talent? Her holder vi os ikke tilbage. Men det at føre en god diskussion er lige så meget en kunst som det at kunne synge. Alligevel er det sjældent, at man hører hånende kommentarer blive langet over middagsbordet. I hvert fald hvad selve diskussionsstilen angår. Der er som sådan ikke noget nyt i, at vi mennesker som flest er selvoptaget. Forskellen fra før og til nu er, at det øjensynligt er blevet fuldt ud legalt og nærmest anset at være det. Emma Gads Takt og Tone lægger op til tilbageholdenhed og tager afstand fra selvhævdelse. I vor tids moderne samfund har vi imidlertid vendt etiketten på hovedet. I dag står vi med en befolkning, der er rigtig gode til at snakke til hinanden, men som har langt sværere ved at snakke med hinanden. I perioden 2005-2009 blev der søsat en forsøgsordning, hvori sammenlagt 2.200 par modtog statsstøtte til parterapi. Ganske rammende var de helt store topscorere blandt argumenterne for, hvorfor parrene havde søgt hjælp gennem parterapi, den manglende evne til at kommunikere indbyrdes samt skænderier i ægteskabet. 52 par blev interviewet om årsagen til deres problemer i parforholdet. På en skala fra 1 til 5, hvoraf 1 er »ingen problemer« og 5 er »i meget høj grad« angav parrene gennemsnitlig, at deres problem med kommunikation lå på 3,9 og deres problem med skænderier lå på 3,1. Det betyder, at kommunikation og skænderier spillede en stor rolle for deres ønske om at komme i parterapi. I virkeligheden kunne vi måske nok lære en del af mesterlæren. Tømrerlærlingen der lærer af sin mester gennem observation og lydhørhed. Hvis vi dog bare gav os selv lov til at være uvidende fra tid til anden. Det er ikke utænkeligt, at vi ville opdage, at lægen måske nok vidste en smule om håndværk, og at tømreren til gengæld havde taget et kursus i førstehjælp. Vi ville måske endda opdage, at vores medmenneskers supplerende viden ville løfte vores egen viden og ikke kun på den hidtil påtagne måde. I virkeligheden snyder vi os selv og hinanden med vores skråsikkerhed. Ikke bare er det utiltalende, vi forbliver også dumme og ubegavede, fordi vi har for travlt med at iscenesætte os selv og vores eget ego. Vi undervurderer hinanden, og lærer derfor aldrig hinandens styrker at kende. Såfremt vi som enkelt-individer gad og ikke mindst turde åbne vores sind for andre, så ville vi ikke bare opleve en øget mangfoldighed i vores eget liv, vi ville også skabe et sundere og mere bæredygtigt samfund. Med de ord vil jeg slå et slag for uvidenheden og lydhørheden. Lad dette være den nye trend!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dummere-paa-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756156/3960512-dummere-p-hinanden.jpg",
            "publication_time": "Lørdag d. 02. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}