{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dundrende-underskud-i-bornholmsk-fiskekoncern",
        "title": "Dundrende underskud i bornholmsk fiskekoncern",
        "content": "»Det har været et år, vi gerne vil glemme hurtigst muligt.« Sagt på en anden måde: Administrerende direktør i den bornholmske fiskekoncernInsepa, Klaus Beyer Nielsen, ønsker 2015 hen, hvor peberet gror. Det har da også været et år med åbenbare udfordringer for direktøren. Det fondsejede selskab Insepa kom i Erhvervsstyrelsens søgelys i forbindelse med et omstridt bonusprogram til selskabets bestyrelsesmedlemmer og direktøren selv, som ekstraordinært skulle tildeles samlet 65 millioner kroner. Programmet blev imidlertid annulleret af Erhvervsstyrelsen, som så alligevel endte med at godkende en mindre bonusudbetaling på 20 millioner kroner.  Derudover har Insepa netop offentliggjort årsregnskab, som blev godkendt på generalforsamlingen for 14 dage siden, og det viser et dundrende underskud på 38 millioner kroner plus 20 millioner kroner til ledelsens bonusordning, der er udgiftsført i regnskabsåret 2015. »Det er det største underskud, vi har haft,« siger Klaus Beyer Nielsen, som erkender, at der er brug for handling efter det miserable år. FAKTAInsepaBerlingske Business har siden september 2015 haft fokus på sagen mellem den bornholmske fond bag fiskegiganten Insepa og Erhvervsstyrelsen.Fonden har godkendt et incitamentsprogram etableret i holdingselskabet Insepa, som er 100 procent ejet af fonden, hvor Insepas fire bestyrelsesmedlemmer samlet stod til at få udbetalt 65 mio. kroner.Insepas formand, advokat Vagn Thorup, og den svenske erhvervsmand Sven-Gunnar Schough har begge haft plads i både Insepas og fondens bestyrelse, og de to stod til at få henholdsvis 20 mio. og fem mio. kroner via incitaments­programmet.Efter at have modtaget en indberetning fra Henrik Espersen, barnebarn af fondens stifter, satte Erhvervsstyrelsen, som er myndighed for erhvervsdrivende fonde, en stopper for incitamentsprogrammet blandt andet med henvisning til inhabilitet.Fonden afviste i første omgang Erhvervsstyrelsens beslutning og kæmpede for at overbevise myndigheden om, at incitaments­programmet var gyldigt. Men styrelsen holdt fast og har på usædvanlig vis opfordret de to bestyrelsesmedlemmer i fonden til at trække sig.Ved fondens årsmøde i tirsdags blev det offentliggjort, at Vagn Thorup går af. Sven-Gunnar Schough bliver et år mere, inden han trækker sig ud af bestyrelsen.Et nyt bonusprogram på 20 mio. kroner blev ligeledes godkendt ved årsmødet. Tre mio. kroner går til bestyrelsesmedlemmer, mens de sidste 17 mio. går til direktøren.Insepas regnkab for 2015 viser et dundrende millionunderskud.FOLD UD Berlingske Business har siden september 2015 haft fokus på sagen mellem den bornholmske fond bag fiskegiganten Insepa og Erhvervsstyrelsen. Fonden har godkendt et incitamentsprogram etableret i holdingselskabet Insepa, som er 100 procent ejet af fonden, hvor Insepas fire bestyrelsesmedlemmer samlet stod til at få udbetalt 65 mio. kroner. Insepas formand, advokat Vagn Thorup, og den svenske erhvervsmand Sven-Gunnar Schough har begge haft plads i både Insepas og fondens bestyrelse, og de to stod til at få henholdsvis 20 mio. og fem mio. kroner via incitaments­programmet. Efter at have modtaget en indberetning fra Henrik Espersen, barnebarn af fondens stifter, satte Erhvervsstyrelsen, som er myndighed for erhvervsdrivende fonde, en stopper for incitamentsprogrammet blandt andet med henvisning til inhabilitet. Fonden afviste i første omgang Erhvervsstyrelsens beslutning og kæmpede for at overbevise myndigheden om, at incitaments­programmet var gyldigt. Men styrelsen holdt fast og har på usædvanlig vis opfordret de to bestyrelsesmedlemmer i fonden til at trække sig. Ved fondens årsmøde i tirsdags blev det offentliggjort, at Vagn Thorup går af. Sven-Gunnar Schough bliver et år mere, inden han trækker sig ud af bestyrelsen. Et nyt bonusprogram på 20 mio. kroner blev ligeledes godkendt ved årsmødet. Tre mio. kroner går til bestyrelsesmedlemmer, mens de sidste 17 mio. går til direktøren. Insepas regnkab for 2015 viser et dundrende millionunderskud. »Vi ser nu på hele forretningsmodellen, for når man kan komme så galt af sted, er der nogle ting, man er nødt til at lave om fundamentalt,« siger han. Selv om bonusprogrammet har fyldt en hel del i både direktørens og de bornholmske medarbejdernes bevidsthed i løbet af 2015, har han tidligt på året erkendt, at der var brug for grundlæggende ændringer i driften efter den økonomiske nedtur. Det har blandt andet betydet, at Insepa har lukket produktionen ned i Kina, hvor 25 procent af den samlede produktion fandt sted. Problemet har primært været stigende råvarepriser, som selskabet ikke har kunnet sende videre til kunderne, og derfor har ramt Insepas fiskeforretning A. Espersen hårdt.  »Problemet med Kina er, at tiden fra du køber fisken til du leverer varen, er cirka syv måneder. Når priserne så ændrer sig med 40 procent, og du ikke kan lave kurssikring, kan det gå rigtig galt,« siger Klaus Beyer Nielsen. Sammenholdt med det positive resultat på 34 millioner kroner i 2014 og 64 millioner kroner i 2013 er resultatet for 2015 endnu mere graverende. Det er da heller ikke Kina alene, der har gjort ondt på Insepa. Også i Rusland har fiskeforretningen ifølge Klaus Beyer Nielsen tabt penge. Insepa åbnede fabrik i Rusland kort tid før konflikten i Krim, og den forventede stigning i forbruget blandt den russiske middelklasse udeblev. »Det har kostet over 20 millioner kroner i seneste årsregnskab at være i Rusland,« siger Klaus Beyer Nielsen og fortæller, at Insepa i modsætning til Kina indtil videre fastholder tilstedeværelsen på det russiske marked. Dog med forbehold for, at der ikke bliver »brændt flere penge af der.« Foruden fiskeforretningen A. Espersen ejer Insepa de to emballagevirksomheder Beck Pack Systems og Cartolit, som begge bidrager positivt til det samlede resultat. Ledelsens forklaring på bonusordningen på 20 millioner kroner, der er udgiftsført i regnskabet for 2015, skal findes i værditilvæksten i disse to selskaber, som samlet sidder på en meget stor del af markedet. Klaus Beyer Nielsen får selv 17 millioner kroner udbetalt, men han ønsker ikke at kommentere bonusprogrammet eller sagens forløb i øvrigt.  »Hvis man sagde, man ikke var påvirket af sagen overhovedet, så var man vel ikke troværdig. Selvfølgelig har det været en sag, vi helst havde været foruden,« siger Klaus Beyer Nielsen, som det seneste år har måtte holde »flere møder end sædvanligt« med sine medarbejdere for at forklare, hvad der foregår. »Men den sag er bag os nu. Det handler om at komme videre, og vi er i fuld gang med at lave en ny strategiplan, så vi har hovederne ett helt andet sted,« siger Klaus Beyer Nielsen.  Insepa omsatte i 2015 for 2,3 millarder kroner mod 2,1 milliarder kroner året før.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dundrende-underskud-i-bornholmsk-fiskekoncern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173185/13516753-02busa--espersen-162408jpg.jpeg",
            "publication_time": "Torsdag d. 02. juni 2016, kl. 07.00",
            "author": "Signe Ferslev",
            "related_links": [],
            "attachments": []
        }
    }
}