{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/duoen-first-aid-kit-blotter-sig-paa-smuk-forloest-udspil",
        "title": "Duoen First Aid Kit blotter sig på smuk forløst udspil",
        "content": "Klara og Johanna Söderberg, tilsammen First Aid Kit, var kun teenagere, da de begyndte at tiltrække sig opmærksomhed med deres musik. Interessen kom efter de svenske søstre i 2007 uploadede deres selvkomponerede country- og folk-inspirerede sange på MySpace. Året efter skabte en YouTube-video med deres fortolkning af Fleet Foxes’ nummer »Tiger Mountain Peasant Song« yderligere opmærksomhed omkring duoen. Rygtet om pigernes talent spredte sig hastigt. Via nettet nåede de stockholmske søstre et stort publikum. Både i og uden for hjemlandets grænser. Det sikrede dem en pladekontrakt og siden har succeskurven kun været opadgående. I en sådan grad, at First Aid Kit står øverst på plakaten til årets Roskilde Festival.  Klara og Johanna er i dag 25 og 27 år. De har rejst verden rundt flere gange. I mellemtiden er de blevet unge kvinder med levede liv i bagagen. En modning, som afspejler sig på deres fjerde album »Ruins«, der er duoens mest helstøbte og personlige til dato. Ovenpå successen med den fire år gamle forgænger »Stay Gold« har søstrene hver især gennemlevet kriser i deres privatliv. Hvem var de uden for musikken? Hvis de da overhovedet var nogen? Sådanne tvivlstanker nagede dem. De tog sig derfor en pause og drog ud og slog sig på livet. For lillesøster Klara betød det, at hun måtte flytte fra Manchester hjem til Stockholm efter en endt forlovelse. Men det lader til, at de har brugt de emotionelle knubs konstruktivt i sangskrivningen. Her har de fået mere på hjerte og det lyder som om de har gjort sig nogle vigtige erfaringer.  På »Ruins« fremstår deres rustikke folkpop mærket af tvivl, længsel og hjertesorg. Den uskyldsrene charme og blåøjede sødme er nedtonet til fordel for en mere direkte konfrontation med voksenlivets svære valg. De sænker paraderne. Fremstår sårbare og vingeskudte. Omslaget til »Ruins«. Söderberg-søstrenes fjerde album.Fold sammenLæs mereFoto: PR: Sony Music. En klædelig udvikling, der giver sangene autoritet og tyngde. Samtidig virker duoens americana-stil knap så påtaget og hipster-moderigtig som førhen. First Aid Kit har fundet ind til en inderlighed, hvor de hviler mere i udtrykket. Nok trækker de veksler på amerikanske musiktraditioner, men den lækkert orkestrerede folkpop med de karakteristiske vokalharmonier har et stilrent, ærkeskandinavisk præg og er et fængslende musikalsk reservat i sin egen ret. Sangskrivningen er generelt i top. »Fireworks« og »My Wild Sweet Heart« er intime beretninger om at brænde sig på kærlighedens flammer, mens »Rebel Heart« er rastløs noir-pop af 1960er-snit og den vuggende »Postcard« en kæk pastiche på mere traditionel country a la Emmylou Harris.  Generelt er sangene smukt og sikkert forløst. En mindre anke mod »Ruins« er den, at det stilrene udtryk også gør albummet til en lidt monokrom affære. Her savner jeg flere eksperimenter, mere sprælskhed og kompositorisk vildskab. Hvor ville det være fedt, hvis søstrene tegnede lidt uden for stregerne. De tager allerede et forsigtigt skridt i en ny retning her. Næste gang må de gerne gå hele vejen for min skyld. First Aid Kit»Ruins«★★★★☆☆Sony Lyt til albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/duoen-first-aid-kit-blotter-sig-paa-smuk-forloest-udspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/137307/19774283-bmr.jpg",
            "publication_time": "Fredag d. 19. januar 2018, kl. 21.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}