{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dybvad-er-begejstret-for-konservative-friedrich-merz-hans-perspektiv",
        "title": "Dybvad er begejstret for konservative Friedrich Merz: Hans »perspektiv minder mere om det, vi har i Danmark«",
        "content": "Rettelse: Efter artiklens udgivelse er Berlingske blevet gjort bekendt med, at ministeren ikke holdt med de konservative i den tyske valgkamp, som ellers hævdet i artiklen. I det citerede interview sagde Kaare Dybvad Bek, at han under den tyske valgkamp holdt med CDU og ikke SPD, når det kom til spørgsmålet om den tyske såkaldte brandmurspolitik, der har præget de tyske valgkampe i mange år. I bunden af denne artikel er et citat fra Kaare Dybvad tilføjet. Berlingske beklager fejlen. Den socialdemokratiske ideolog Kaare Dybvad Bek (S) finder den kommende tyske forbundskansler Friedrich Merz' politik for »grundsocialdemokratisk«. Det fortæller ministeren iet interview i Politiken, hvor han argumenterer for, at Merz' »perspektiv minder mere om det, vi har i Danmark, og det, vi i Socialdemokratiet har haft«. Baggrunden for interviewet med Dybvad er, at det tyske parlament, Forbundsdagen, med Merz' i spidsen tirsdag stemte en opsigtsvækkende gældspakke igennem, som blandt andet åbner for en bistandspakke på tre milliarder euro til Ukraine. Med gældspakken vedtog Forbundsdagen at lempe den tyske gældsgrænse, som indtil tirsdag satte loft over, hvor meget gæld Tyskland kunne optage. I Politiken siger S-ideologen i den forbindelse, at gælds- og investeringspakken, som blev vedtaget med Friedrich Merz i spidsen, er et »udtryk for en grundsocialdemokratisk måde at håndtere kriser og recessioner på«: »Der er noget i, at man skifter fra én koalition med et liberalt parti, FDP, som forhindrede de nødvendige investeringer, og danner en sort-rød socialkonservativ alliance. De gør det muligt at lave et grundsocialdemokratisk tiltag, som sådan en investeringsplan er. Det er der noget meget tankevækkende i«, siger Kaare Dybvad. De Konservatives partiformand, Mona Juul, er dog ikke umiddelbart enig i den socialdemokratiske ministers stempling af Merz som socialdemokrat. »Ha. Nej, Kaare. Merz er præcis så kernekonservativ, at det gør noget. Handler, når der er brug for det!« skriver Mona Juul i en story på sin Instagram-profil som kommentar til interviewet. Tirsdag gennemførte den kommende forbundskansler på rekordtid en forfatningsændring, som af Berlingskes internationale korrespondent blevbeskrevet som intet mindre end »historisk«. »For det første, fordi den tyske stat ikke før har stiftet så stor gæld,« forklarede international korrespondent Solveig Gram Jensen. De tre milliarder euro, som svarer til omtrent 22 milliarder kroner, til Ukraine kunne nemlig ikke frigives, medmindre den tyske gældsbremse blev lempet. Korrespondenten fortalte, at en anden grund til, at hun mente tirsdagens aftale var »historisk«, var, at det netop var det tyske forsvar, man ønskede at opruste medde mange milliarder: »Siden Anden Verdenskrig har tyskerne været nærmest demonstrativt pacifistiske, og deres forsvar –die Bundeswehr– er for nuværende en dårligt organiseret joke, hvor man groft sagt ikke kun mangler udstyr og folk, men heller ikke kan finde ud af at købe ind til så mange,« forklarede korrespondenten. Efter artiklens udgivelse har udlændinge- og integrationsminister Kaare Dybvad Bek sendt følgende skriftlige kommentar angående sit syn på CDU, Friedrich Merz og den tyske valgkamp: »Nu er der ikke dannet en ny regering i Tyskland endnu, så ret beset kender vi ikke Tysklands nye udlændingepolitiske retning. Men når jeg lytter til, hvad der er blevet sagt, så er jeg optimistisk i forhold til Tysklands fremtidige udlændingepolitik,« lyder det fra Kaare Dybvad. »Friedrich Merz har bakket op om den danske retning, og han ønsker at spille en rolle i den kreds af EU-lande, hvor Danmark og andre presser på for en reform af EUs asylregler, så vi får mere kontrol med tilstrømningen til Europa. Tyskland er jo en helt, helt afgørende spiller i EU, og derfor ser jeg frem til et eventuelt samarbejde med Friedrich Merz’ kommende regering. Udviklingen i Tyskland er jo blot endnu et eksempel på, at der i stigende grad kommer opbakning i EU til de danske forslag,« afslutter ministeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dybvad-er-begejstret-for-konservative-friedrich-merz-hans-perspektiv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902162/24914348-reportage-i-tyrkiet-med-kaare-dybvad.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 10.48",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}