{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/dyk-ned-til-faraoer-og-templer",
        "title": "Dyk ned til Faraoer og templer",
        "content": "Vi dykker ned over 300 kilometer fra nærmeste kyst, og velkomstkomiteen er myriader af ferskvandsfisk på 15 centimeter, gråstribede med røde finner. Næste:Pludselig sidder jeg fast Som alle fisk rykker de pænt for os, så trods de mange tusinde fisk støder ingen ind i os. Længere fremme står et par fire meter høje kattestatuer. Forunderligt at befinde sig blandt hellige tempelkatte fra det gamleEgyptendybt inde - og nede - i det tyske fastland.Den første gruppe af de par hundrede stør der lever i søen op, dukker op og kommer helt tæt på. De smyger sig over og under, men kun en enkelt puffer lidt, da den ikke får plads, mens den sniger sig under vores »bug« lige over den algebevoksede cementbund. Kønne er de ikke disse store fisk, der heldigvis er vegetarer, men specielle – med lidt aflangt geddehoved med knur-følehår på næsen og en hale, der minder lidt om visse hajers. De her spøjse fisk kan faktisk blive knap hundrede år gamle og nå en vægt på 500 kilo og en længde på fem meter.  Og så er det deres rogn, der leverer den dyre, ægte kaviar. De svømmer ubekymrede rundt og følger os som hunde videre af ruten, der går gennem såvel lyse åbne områder, templer med søjler og figurer, vrag og smalle, mørke tætte tunneler. Det er betryggende at vide, at der aldrig er mere end fem meter til et hul, hvor man kan komme til overfladen, hvis udstyret volder problemer – og i søen er der hverken strøm eller bølger at tage hensyn til. Foran rejser sig ret pludseligt en enorm siddende Farao-skulptur. Først ser man kun de store fødder, så følger kroppen og hovedet otte meter oppe. Det er en pudsig fornemmelse under vandet at se og røre ved efterligninger af de samme figurer, man har set over vandet ved de gamle templer i det sydligeEgypten. Denne Farao synes enorm, alt virker større nede i vandet. Han er lidt grøn af alger, men ellers meget autentisk. Bag ham kan vi skimte masser af høje, en meter tykke massive søjler - som ved de rigtige templers indgange. Stemningen er dunkel, lidt tempeluhygge og her er en aura af mystik. Med forsigtige svømmefødder svømmer vi ind uden lygte for ikke at spolere den eventyrlige stemning, og give øjnene tid til at vænne sig til de mørkere omgivelser. Vi smyger os mellem de mange søjler og dykkerparkens største stør på to meter synes åbenbart, at det er sjovt med lidt selskab og svømmer med rundt. Et øjeblik pulser adrenalinen, da både divemaster og chef for undervandsparken, Robert Höfer og min makker er som forsvundet i mørket. Lidt efter afslører bobler, at heldigvis er de i nærheden, selv om de lige nu ikke er synlige – for i hulen er sigten kun et par meter. Oppe under loftet hænger lommer af luft, der er blevet fanget. De danner pudsige figurer og lyser sølvagtigt op i plamager, som om de er blandet med kviksølv.Robert peger nu ind mod et mørkt smalt hul, som ikke virker specielt indbydende at skulle mase sig igennem - ind i en ukendt hule. Men vi ved, at han kender tunnelerne bogstaveligt i blinde, og følger den anviste vej. Et øjeblik griber klaustrofobien mig, men toner ud, da jeg ikke hænger fast og min lygte viser at bag gangen åbner en større hule sig. Flere smalle passager fører gennem et helt tunnelsystem, og såvel mave som løsthængende udstyr må suges ind mod kroppen for at passere sikkert. Det er grænseoverskridende, men også en sikker måde at få sin premiere som huledykker - frem for i åbent hav med sandbund der pløres op og kan føre dykkere på vildspor. Efter sidste passage ser vi dagslyset fra oven der afslører et vrag stående på bunden. Af den type som kaldes »Anders And vrag«, fordi det lille skib står med kølen lige på havbunden og altid vises på denne måde i tegneserier…. med små koøjer og smalle døråbninger. På taget hygger en enlig ung stør sig: De helt unge er kendetegnet ved en nærmest blå metallisk farve på oversiden. Forsigtigt svømmer jeg nærmere til øjenhøjde og holder mig i tyve centimeters afstand. Den vifter lidt med knurhårene, ser mig an og bliver liggende et langt minut med tæt øjenkontakt inden den vifter af for at få fred. Næste:Pludselig sidder jeg fast",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/dyk-ned-til-faraoer-og-templer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/357643/6869876-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 18. september 2010, kl. 04.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}