{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/dykkerne-regnede-med-at-finde-12-lig-de-tog-fejl-smid-alt-hvad-du-har-i",
        "title": "Dykkerne regnede med at finde 12 lig. De tog fejl. Smid alt, hvad du har i hænderne, og se denne film",
        "content": "Den 28. maj 2013 sank Jascon-4, der ellers var bygget til at kunne klare stort set al slags vejr, under mystiske omstændigheder. Offshoreskibet endte på Atlanterhavets bund ud for Nigerias kyst. Ombord var i alt 12 besætningsmedlemmer, og ingen af dem nåede at slippe væk fra skibets indre, inden Jascon-4, 34 meter under havets stormfulde overflade ramte havbunden med bunden i vejret. Derfor var erhvervsdykkerne ombord på det redningsskib, der tre døgn senere sagde ja til at dykke ned og bjærge de 12 besætningsmedlemmer, overbeviste om, at der ventede dem synet af 12 lig. Men dykkerne tog fejl. I stedet blev de modige mennesker vidne til intet mindre end ét af den slags mirakler, som selv den vildeste skipperskrøne dyppet i den frieste fantasi ikke kunne have fundet på. For dybt inde i skibsvraget – efter have bjærget 11 lig – finder redningsholdet besætningsmedlem nummer 12 i en lille luftboble. Og til forskel fra alle andre er den mand, der senere viser sig at være skibets kok, nemlig den dengang 29-årige nigerianer Okene Harrison, ikke død. Da den danske eksstuntmand og nuværende filmmand og eventyrer, Lasse Spang Olsen, kort efter – og i forbindelse med en arbejdsopgave i Gibraltar – hører den spektakulære historie om Okene Harrison, bliver han nysgerrig. For selvom Lasse Spang Olsen godt ved, at dykkere kan være lige så lemfældige med sandheden som lystfiskere, så »var jeg alligevel overbevist om, at der var noget om det«. Det sagde Lasse Spang Olsen til Berlingske tilbage i november sidste år.Her kunne han også annoncere, at hans føromtalte nysgerrighed var mundet ud i en bog ved navn »Dykkeren og kokken«. Men ikke nok med det, Okene Harrison ville også blive en af hovedpersonerne i dokumentarfilmen »Fanget på havets bund«, der netop nu kan ses på DR. Og det skal man gøre. Slet og ret. Faktisk bør man slippe, hvad man har i hænderne, og prompte bruge en lille times tid af sit liv på ved selvsyn at se den helt igennem utrolige redningsaktion af Okene Harrison. »Fanget på havets bund« er nemlig en ufattelig særegen dokumentaroplevelse, der emmer af både befriendefeel-goodog klaustrofobisk undervandshorror. Læg dertil, at dokumentaren råt for usødet indkapsler helt almindelige menneskers beundringsværdige heltemod såvel som ukuelige insisteren på at overleve. Lasse Spang Olsen har ikke gjort det i forvejen superspektakulære til noget overdrevent,action packedBlockbuster-fis, hvor man ved hjælp af special effects og forhøjet blodsukker har forsøgt at skrue på virkelighedens knapper. Lasse Spang Olsen er aktuel med dokumentarfilmen »Fanget på havets bund«, der er en blanding af livskræftende feel-good og dødfarlig undervandshorror.Fold sammenLæs mereFoto: PR-foto: DR / Lasse Spang Olsen. For det behøves ikke. »Fanget på havets bund« består nemlig primært af lyd og billeder, der stammer fra redningsholdets egne optagelser, der aldrig før har været vist. Læg dertil, at dokumentaren også er båret af Lasse Spang Olsens personlige interview med alle de medvirkende, inklusive både »dykkeren« og »kokken«, som han på bagkant af mere end tre års forarbejde har haft held med at få i hus. Så sagt med andre ord: »Fanget på havets bund« er noget af det mest virkeligheden-overgår-fantasien-fængslende, man p.t. kan streame i dansk luftrum. Og i dansk farvand. Selvom miraklets essens er afsløret på forhånd, piller det hverken ved værdien af forspil eller klimaks. Og man kan simpelthen ikke lade være med at springe ud i en form for ukontrolleret jubel i det øjeblik, hvor dykkeren bryder vandets overflade og ser Okene Harrison dødtrætte, men spillevende øjne. Det er et vildt øjeblik, der ikke sådan lige forsvinder fra nethinden. Og nej, selvom man jo udmærket godt ved, at Okene Harrison kommer sikkert i land, er den ikke mindre nervepirrende af den grund. Tværtom. Man er klar til at spole tilbage og gense miraklet fra ende til anden. »Fanget på havets bund«, dokumentar. Varighed: 58 minutter. Kan ses på DR TV.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/dykkerne-regnede-med-at-finde-12-lig-de-tog-fejl-smid-alt-hvad-du-har-i",
            "image_url": null,
            "publication_time": "Onsdag d. 14. februar 2024, kl. 10.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}