{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/dyrk-din-sundhed-i-nordindien",
        "title": "Dyrk din sundhed i Nordindien",
        "content": "OOM!Hotellets smukke, mandlige yogalærer, Vaso, sidder i lotusstilling med håndfladerne mod hinanden og fingrene pegende udad i luften, mens han siger de vise ord. »Oooomm«, som vi på yogaholdet bliver fortalt er selve universets grundrytme. Læs også:5 steder med ro Vi laver hatha yoga, og mange af øvelserne kender jeg fra yogatimen i mit lokale fitnesscenter. Men temperaturen – klokken er 8.30 og termoteret siger 25 grader – lydene, farverne og den unikke udsigt op mod Himalaya og ned mod den smaragdgrønne Ganges er unægteligt en anden. Rishikesher en by i staten Uttarakhand, og den ligger lige ved indgangen til de majestætiske Himalaya bjerge. Her er åndeligt søgende draget hen i tusinder af år på grund af den særlige energi, der skulle være ved Ganges netop her. Hinduer betragterRishikeshsom en hellig by og dét at meditere her skulle bringe en tættere på at opnå moksha, det endelige mål for hinduer – at blive udfriet fra cyklussen af fødsel og død. I tusinder af år har hellige mænd, yogier og sadhus, levet og mediteret her. Dét kombineret med »vibrationerne« fra Ganges og Himalaya gør i manges øjneRishikeshtil en speciel by – et sted, man tager hen, når man vil nære sjælen og løfte bevidstheden. I dag rejser mange vesterlændinge, både de unge rygsæksrejsende og de lidt ældre, hertil for at dyrke yoga, meditere eller gå til »satsangs« – et møde med en åndelig mester. Eller for at tage på retreats hos nogle af tidens kendte, spirituelle lærere, der ofte gæster byen i vintersæsonen, bl.a. Mooji, Eckhart Tolle og Andrew Cohen. Også mange indere tager hertil som turister, bl.a. fordiRishikesher kendt for at være indgangen til fire hinduistiske pilgrimscentre i bjergene. Som en følge afRishikesh’ status som et sted, der tiltrækker åndeligt søgende, kom yogaen – i dag verdens hurtigst voksende motionsform – hertil. Og i dag kaldesRishikeshverdens førende yogaby. Der findes næppe nogen anden by i verden med så mange tilbud om at dyrke så mange slags yoga. De mest almindeligt udbudte former er hatha og ashtanga. Hatha yoga er klassisk yoga, hvor åndedræt og krop samarbejder. Gennem blide øvelser kombineret med åndedrættet bliver kroppen stærkere og mere smidig. Ashtanga er en mere aktiv, dynamisk og krævende yogaform – en effektiv måde at komme i form på samtidig med, at man opnår yogaens traditionelle virkninger som lethed i kroppen og ro i sindet. Rishikesher imidlertid ikkekun kendt for sin status som verdens førende yogaby, byen vandt også pludselig berømmelse i februar 1968, da The Beatles under stor mediehurlumhej tog til Indien og opholdt sig i en ashram her sammen med bl.a. Mia Farrow og Donovan. De kom for at meditere hos deres guru yogi Maharishi Mahesh og endte med at skrive mange af sangene til The White Album her. De magiske uger iRishikeshvar blandt de mest produktive i bandets historie. Den ashram, beatlerne boede i, findes stadig, det er ikke åbent for turister, men de kommer her hele tiden alligevel. Et hul i muren gør, at man kan kravle ind og nyde stemningen blandt de forladte, kuppelformede huse af sten. Man kan svagt høre Ganges bruse i baggrunden, og i et af husene er »All you need is love« malet på væggen. Udover yoga tilbydes deriRishikeshi overdådigt omfang behandlinger baseret på den indiske sundhedslære ayurveda.Ayurved går ud på at dele mennesket op i tre kropstyper (vata, pita og kapha), hvorefter man, afhængig af hvilken type man er, kan fremme sit helbred på forskellige måder. Man finder frem til sin kropstype hos en læge, der via en såkaldt pulsdiagnose giver sit bud på ens type. Jeg vil gerne kende min type, og slår sammen med min 13-årige søn af nysgerrighed et smut forbi en af byens ayurvediske læger, doktor A.K. Shukla i Ayurveda Clinic. Doktor A.K. Shukla tilbyder foryngende og udrensende terapi og behandling af alt fra depression til diabetes. Han mærker vores puls, trykker os på maven, og stiller diverse spørgsmål – og finder så frem til, at min søn er en type »vata« og i balance, jeg er vata tilsat pita og har dermed brug for justeringer for at fremme mit helbred. Dr. Shukla anbefaler bl.a., at jeg skal dyrke mit eget hvedegræs og lave juice af det. Og så skal jeg drikke fire teskefulde ko-urin dagligt. Vel at mærke fra en ko, der ikke har fået kalve endnu – og urinen skal være filtreret gennem et tørklæde, der er foldet syv gange. Jeg takker for rådene, men vælger ikke at følge dem i denne omgang. Jeg springer heller ikke på en ayurvedisk behandling, omend det »bare« er en oliemassage, men nøjes med tilbage på hotellet at forkæle mine trætte fødder med en helt ordinær zoneterapi. Selv det har her iRishikeshen langt mere afslappende effekt end hjemme i Danmark. Og jeg falder bagefter i den dybe søvn, der følger med komplet ro i sjælen. Oom. Læs også:Yoga på thailandsk",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/dyrk-din-sundhed-i-nordindien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/360167/6876543-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 24. august 2013, kl. 06.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}