{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/daarlig-service-faar-handicappede-til-at-flytte",
        "title": "Dårlig service får handicappede til at flytte",
        "content": "Der er så store kommunale forskelle på serviceniveauet til både fysisk og psykisk handicappede, at nogle familier flytter til en anden kommune for at få bedre vilkår. Det skriver Jyllands-Posten. Landsforeningen Autisme kan for eksempel berette om flere familier, der er flyttet til større kommuner for at opnå en bedre behandling af deres børn. »Det er et meget drastisk skridt at tage at flytte, og det er egentlig ikke noget, vi anbefaler, men vi oplever flere, der gør det,« siger foreningens formand, Heidi Thamestrup, til avisen. Ifølge formand for Spastikerforeningen Mogens Wiederholt er der indiskutabelt store forskelle på kommunernes serviceniveau. »Kommunerne tror fejlagtigt, at det blot handler om kommunalt selvstyre, når de har mulighed for at bestemme deres eget serviceniveau. Men vi skal ikke have et system, der ansporer folk til at shoppe rundt efter de bedste tilbud, og hvor det ender med, at alle handicappede kun vil bo i de store byer,« siger han til avisen.  Formand for Danske Handicaporganisationer Stig Langvad mener, at forskellene er udtryk for »et grundlæggende problem i forhold til retssikkerheden«. Ifølge Jyllands-Posten peger flere eksperter på, at mindre kommuner kommer til kort over for eksempelvis autisme, hvor de største kommuner har mulighed for at oprette skoler kun for børn med autisme.  Formand for de danske socialchefer Ole Pass siger til avisen, at de mindre kommuner må arbejde endnu mere på tværs: »Folk, der har disse problemer inde på livet, forventer også den optimale behandling. Det er ikke unaturligt, men forskellene må naturligvis ikke blive så store, at folk får en guldrandet behandling i den ene kommune og en dårlig behandling i den anden«. Formand for kommunernes social- og sundhedsudvalg Thomas Kastrup-Larsen (S) understreger, at hver kommune har ret til at fastlægge lokale serviceniveauer, og at borgere og handicaporganisationer kan klage til kommunalbestyrelsen eller det kommunale tilsyn, hvis kommunen ikke overholder loven.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/daarlig-service-faar-handicappede-til-at-flytte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/126756/7318294-tilbud-til-handicappede-lukker-p-stribe-foto-henning-bagger.jpg",
            "publication_time": "Tirsdag d. 22. april 2014, kl. 01.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}