{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/daasemad-og-radio-med-haandsving-er-ikke-nok-danmark-skal-laere",
        "title": "Dåsemad og radio med håndsving er ikke nok: Danmark skal lære »digital prepping«",
        "content": "Danmark og danskerne skal ikke alene forberede sig på at have et lager af vand, dåsemad m.m. derhjemme, hvis verdenssituationen udvikler sig voldsomt. Alle skal også være ordentligt forberedte på digitale angreb, der kan lægge betalingssystemer, banker, vigtige systemer som MitID, internettet, telefonnettet og elnettet ned. »Det digitale trusselsbillede mod Danmark vokser rigtig meget, fordi vi er et højdigitalt samfund. Derfor er jeg rigtigt bekymret på Danmarks vegne, for vi er ekstra sårbare over for angreb mod det underliggende fundament. Danmark og danskerne er nødt til at have langt større fokus på digital robusthed og teknologisk være forberedte på, at kriser og angreb kan komme,« siger Mette Kaagaard, der er administrerende direktør for Microsoft Danmark. Danskerne skal derfor gøres klar til »digital prepping«, og det skal også det nationale beredskab – og det kan ikke gå hurtigt nok. Cybersikkerhed, databeskyttelse og digital, kritisk infrastruktur skal i fokus, så myndigheder, virksomheder, institutioner og borgere står forberedt, hvis (eller: når) internet, data og gængse kommunikationslinjer er gået ned. Microsoft er blandt verdens førende på it-sikkerhedsområdet og har blandt andetbistået Ukraine med at beskytte og forsvare sig mod russiske hackerangrebefter invasionen af landet. »I Danmark har man forberedt befolkningen på, at vi skal have vand, mad på dåse og gas, så vi kan klare os. Men det samme skal ske på det digitale område: Vi er nødt til at være klar til, hvad der kan ske, og have løsninger, hvis det sker. For går det rigtigt galt, og vi for alvor bliver ramt, taler viikke om dage, men om uger og måneder, før vi er oppe igen,« fastslår Mette Kaagaard. I en ny sikkerhedsrapport, »Microsoft Digital Defense Report 2024«, dokumenterer softwaregiganten stigningen i den hybride krigsførelse, hvor digitale angreb finder sted parallelt med klassisk krig. I 2024 har der globalt været næsten tre gange så mange ransomwareangreb, hvor hackere låser vigtige dokumenter og systemer med en kode og kræver løsesum. Dagligt finder 4.500 udmattelsesangreb sted mod internetsider (DDoS) for at få dem til at gå ned, og kritisk infrastruktur som energiforsyning, vandværker, banker, transport, produktion og sundhedsvæsen er konstant i den digitale skudlinje. »Det starter for mig med, at alle bedre forstår, at det digitale og fysiske i dag hænger rigtigt tæt sammen, hvilket vi har kunnet se i krigen i Ukraine. De nåede at evakuere deres data, da krigen begyndte, og forstod den store opgave, som de så fik hjælp til fra andre,« siger Mette Kaagaard. Cyberkriminalitet er i dag den tredjestørste økonomi i verden, kun overgået af USA og Kina. »Samtidig ser vien stigning i antallet af hackerangreb. I Danmark er det fordoblet mod energiselskaber siden 2023, og alene i juli i år blev 13.000 danske virksomheder angrebet. Microsofts kunder er selv blevet ramt af 600 millioner angreb hver dag af alle typer, hvilket svarer til, at vi blokerer for 7.000 angreb i sekundet,« siger Mette Kaagaard for at understrege alvoren. »Danmark mangler analysekapacitet, så man har overblik over de allermest kritiske systemer,« siger Mette Kaagaard, administrerende direktør i Microsoft i Danmark.Fold sammenLæs mereFoto: Liv Latricia Habel. Hun synes ikke, at Danmark ordentligt har håndteret, hvad den omfattende digitalisering har ført med sig. »Der kører stadig en hel del ældre og ikke opdaterede teknologier i voresbackbone(it-systemer til grundlæggende samfundsfunktioner,red.), og den seneste uge har vist, at vi måske ikke er superklar til, at lyset går ud,« siger hun med henvisning tildet store nedbrud på TDCs mobilnet, samtidig med at Banedanmarks signalsystem brød sammen. Her måtte danskerne lære, hvordan de alligevel kunne ringe 112 ved at tage SIM-kortet ud af telefonen, ligesom myndighederne fik en brat opvågnen. Episoden viste Mette Kaagaard tre ting: »Danmark mangler analysekapacitet, så man har overblik over de allermest kritiske systemer, hvor de står, og hvordan de er sikret.Det nye beredskabsministerium har en virkelig central opgave, men måtte henvise til andre myndigheder, så det er godt, at de kommer på banen nu. Og så var det godt, at nedbruddene var en isoleret hændelse. Hvis der også var sket noget på energiområdet, og det hele skulle koordineres, var det ikke sikkert, at Danmark var landet på benene,« vurderer Microsoft-topchefen. En undersøgelse fra Rigsrevisioneni december 2023 viste, at over ti procent af statens servere ikke kan opdateres, fordi levetiden er udløbet på tværs af 48 myndigheder. Mange andre systemer er ikke blevet sikkerhedsmæssigt opdateret, og der er ikke fuldt styr på brugernes adgangsrettigheder. Netop det er et stort problem, både på arbejdspladsen og derhjemme. »Når man laver tests blandt medarbejderne ved at rundsende falske e-mail,erdet bare svært at komme ned under, at syv-ti procent klikker på medsendte links. Så snart nogen klikker, kan andre komme ind i systemerne, og hvis man ikke har styr på adgangsforhold og sikkerhedsrettigheder, kan det blive rigtig grimt,« siger Mette Kaagaard. Hun opfordrer til, at Beredskabsministeriet snarest får lavet en både strategisk og meget konkret tjekliste for at sikre den digitale modstandsdygtighed. »Tjeklisten skal omfatte, hvilken analysekapacitet Danmark har brug for, hvordan man skaber den,hvilke kompetencer, vi har brug for teknologisk og uddannelsesmæssigt, hvor vi er mest sårbare, hvilke systemer der er de allermest kritiske, hvor de står, hvad der er brug for at udbedre først, hvis ulykken rammer o.s.v. Derharværet planer, men vi har brug for mere end planer. Der skal ske noget, og vi skal op på et helt andet niveau end i dag,« fastslår Mette Kaagaard, som selv har en langvarig karriere inden for it-sikkerhed med sig i bagagen. Nye teknologier skal inddrages langt mere end nu – større brug af »cloud computing«, som data lagres i, og hvor programmer kører fra internetopkoblede datacentre med ordentlig backup, samt større brug af kunstig intelligens, som både kan opdatere de tekniske platforme hurtigere og sikre mere analysekapacitet imod hackere. Senere skal også den avancerede kvanteteknologi inddrages, når den er bedre udviklet. »Og når det så går galt som i sidste uge: Hav en beredskabsplan, hvor det også står klart, hvilke alternativer man har, hvis noget virkeligt går ned – nogle mindre systemer, man kan tænde for, eller nogle andre lande, som man kan få midlertidig hjælp hos til at holde funktioner i gang, så for eksempel hospitals- eller beredskabssystemer kan tage over for hinanden. Det kan man sagtens samarbejde med andre lande som Norge, Sverige og Tyskland om. Og det er faktisk noget af det, der har hjulpet Ukraine. Nogle steder bruger man allerede de samme systemer på tværs af landegrænserne,« siger Microsoft-direktøren. Hun oplever, at mange danske virksomheder faktisk har en plan for, hvad der skal gøres i krisetilfælde, og at mange har sikret sig at have styr på deres data, hvis de angribes, men at det blot ikke er prioriteret højt nok. »Alt dette løses ikke med et fingerknips. Derfor skal vi virkelig se at komme i gang. Man kan holde rent og gøre rent. Lige nu gør vi rent,« konstaterer Mette Kaagaard. Basalt skal sikkerheden opdateres, mener hun. Rammes man alligevel, vil det så ikke slå helt så hårdt. Man skal desuden sikre, at der findes sikkerhedskopier af ens data, og at man i videst muligt omfang på alle systemer bruger såkaldt tofaktorgodkendelse, hvor man ud over brugernavn og adgangskode også for eksempel skal indtaste en ekstra engangskode modtaget på sms. Det forhindrer, at andre kan gå ind og ændre ens kodeord på for eksempel Facebook, LinkedIn m.m. og dermed overtage ens identitet. »For den menige dansker er det relativt elementært. For samfundet og staten er det noget større – men visse ting er lige så basale. Det handler om at være opdateret. Ellers er man meget mere sårbar. Det er en kæmpe opgave, hvis man driver sit eget datacenter frem for at entrere med en cloudleverandør, som sørger for sikkerheden, så man fokusere på andre ting, der gør én ekstra sikker,« siger Microsoft-direktøren. Microsoft er selv i færd med at opbygge tre datacentre i Danmark, som skal åbne sidst i 2025, således at myndigheder, organisationer og virksomheder kan sikre sig, at deres data forbliver i Danmark.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/daasemad-og-radio-med-haandsving-er-ikke-nok-danmark-skal-laere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865579/24847389-danmark-er-et-af-verdens-mest-digitaliserede-lande.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 18.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}