{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/daekboevl-giver-magnussen-lunkent-resultat-i-barcelona",
        "title": "Dækbøvl giver Magnussen lunkent resultat i Barcelona",
        "content": "Problemer med slidte dæk sørgede søndag for, at Kevin Magnussen sluttede langt nede i Formel 1-feltet, som dystede i Barcelona. Danskeren kørte ind på 18.-pladsen og var aldrig for alvor i nærheden af top-10, som giver point til den samlede stilling. Det samme gjorde sig gældende for hans holdkammerat, Nico Hülkenberg, der sluttede som nummer 15. Point var der masser af til Max Verstappen, som for femte gang i sæsonen kørte først over stregen. Det var samtidig Red Bulls syvende sejr ud af syv mulige i denne efterhånden ensidige Formel 1-forestilling. Max Verstappen førte løbet fra start til slut og havde mange sekunder ned til sin nærmeste forfølger, Mercedes-køreren Lewis Hamilton, som tog sig af andenpladsen. Løbet, der var truet af regnvejr, men reelt var blottet for drama, var helt generelt opløftende for Mercedes, som har haft en hård sæsonstart. Hamiltons holdkammerat, George Russell, tog den sidste plads på pallen. Kevin Magnussen indledte løbet som nummer 17 og fik egentlig en rigtig god start. Da han kørte ud på anden omgang, var han rykket fire pladser frem i feltet. På et tidspunkt var han helt oppe som nummer 11, men så begyndte dækproblemerne at vise sig. Danskeren måtte i pit allerede efter 11 omgange og dumpede ned som nummer 19. Magnussen kravlede stille og roligt helt frem til en placering som nummer 13, men allerede inden halvdelen af løbet var kørt, måtte han i pit for anden gang. Det var helt tydeligt, at både Magnussen og holdkammerat Hülkenberg havde problemer med at få dækkene til at holde. På et tidspunkt havde tre biler været i pit to gange for at få skiftet dæk – Haas-bilerne var de to af dem. Et andet tegn, på at dæk var afgørende i søndagens løb, var, at Kevin Magnussen to gange satte hurtigste tid af alle. Begge gange havde han lige fået spritnye dæk på. Problemet var, at dækkene lynhurtigt blev slidt op, og derfor måtte Kevin Magnussen tage til takke med en fuldstændig ubrugelig placering bagest i feltet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/daekboevl-giver-magnussen-lunkent-resultat-i-barcelona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1683525/24447234-auto-prix-f1-esp-practice---20.jpeg",
            "publication_time": "Søndag d. 04. juni 2023, kl. 16.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}