{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/doedens-triumf",
        "title": "Dødens triumf",
        "content": "I Malmø Kunsthal kan man for tiden se en af kunsthistoriens mest berømte, grafiske serier. Det er Goyas 80 blade store »Krigens katastrofer«, der i grufulde optrin fortæller om, hvor modbydeligt mennesker kan opføre sig over for hinanden. Udgangspunktet er krigen i begyndelsen af 1800-tallet mellem Frankrig og Spanien og en efterfølgende hungersnød i Madrid, men det er en billedserie, der trods en ændret våbenteknologi har bevaret sin aktualitet. De chokerede verden dengang, da de efter Goyas død i 1828 blev mangfoldiggjort, for de viser, at krigen ikke er smuk, den er ikke heroisk. Ikke i bred almindelighed i hvert fald. Den er blodig og beskidt og fornedrende for alle parter. Nødvendig eller ej. Og billederne chokerer stadig. Nødvendigheden af krigen, krigens moralske implikationer, diskuteres i dén grad også i en anden udstilling, der kan ses sammen med Goyas grafiske verdensklassekunst. Det er en delvist retrospektivt disponeret præsentation af den svenske maler Gerhard Nordström, der under indtryk af krigen i Vietnam begyndte at indføre en politisk fortælling i sine meget store landskabsmalerier. Ja, faktisk havde han forinden afskrevet maleriet og helliget sig en grafisk teknik og en motivkreds, der også var meget demonstrativt politisk, som store dele af kunsten nu var dengang i 1970erne, da kunstneren placerede sig i Sagens tjeneste. Der er steder, hvor han i sine grafiske arbejder minder om betydelige samtidige kunstnere som Palle Nielsen eller Svend Wiig Hansen, og de billeder kan så rumme et perspektiv, der rækker ud over tidens politiske kamp, men der er andre, der er skabt til en særlig kontekst og viser kunstneren som politisk aktør. Man kan måske synes, at det er synd med behovet for den politiske ytring, for Gerhard Nordströms tidlige billeder på udstillingen er store landskabsmalerier, hvor han blandt andet formår at male en nypløjet mark, så man nærmest kan dufte mulden og høre ploven. Men så dukker der svirrende helikoptere op, og en helikopter har en mand hængende i et reb efter sig. Der er frokoster i det grønne, hvor der kommer blod på bordet, lig i grøften og døde børn i skovbrynet. Således bliver udstillingen også et interessant billede i kunstnerens politiske nødvendighed. Billederne kan her og der opleves tidsbundne - men kan også ses som et eksempel på, at den politiske kunstner ikke sælger ud af sin kunstneriske nødvendighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/doedens-triumf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/681824/4857912-kunst-maleri.jpg",
            "publication_time": "Mandag d. 30. januar 2012, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}