{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/doeren-til-statsministeriet-er-lukket-og-det-forstaar-enhedslisten-godt",
        "title": "Døren til Statsministeriet er lukket, og det forstår Enhedslisten godt: »Det er for vidtgående en oprustning«",
        "content": "Regeringens støtteparti Enhedslisten har ikke været en del af møderne i Statsministeriet om fremtiden for det danske forsvar, der forventeligt ender med en aftale, der massivt øger Danmarks forsvarsbudget. Og Eva Flyvholm, Enhedslistens forsvarsordfører, forstår godt, at de ikke er blevet inviteret. »I det her konkrete tilfælde er det forståeligt nok. For vi er ikke med i forsvarsforliget, vi er tilhængere af forsvarsforbeholdet, og vi er på ingen måder klar til at lave så voldsom en øgning af forsvarsbudgettet, som det vil kræve at nå de to procent af BNP,« siger hun. Statsministeriet oplyser til Berlingske, »at der foregår politiske sonderinger vedrørende mulighederne for at styrke dansk forsvar og sikkerhed«. IfølgeWeekendavisener de partier, der har været til indledende møder i Statsministeriet, Venstre, De Konservative, De Radikale og SF. Anledningen til drøftelserne er selvfølgelig krigen i Ukraine og den nye sikkerhedspolitiske situation i Europa. Her centrerer debatten i dansk politik sig lige nu om flere forhold. Det ene – som et bredt flertal i Folketinget er enige om – er, at Danmark er nødt til at bruge flere penge på Forsvaret for at komme tættere på at bruge de to procent af BNP, som NATO-medlemskabet forpligter til. Det vil i 2030 svare til et årligt ekstrabeløb påomkring 18 milliarder kroner. Det andet, som der er lidt mere uenighed om, er, hvorvidt Danmark skal ud af forsvarsforbeholdet over for EU. Forsvarsforbeholdet betyder i praksis, at Danmark blandt andet ikke deltager i EUs ageren på forsvarsområdet, ligesom Danmark heller ikke er forpligtet til at bidrage til militære EU-operationer eller i samarbejdet om udvikling og anskaffelse af militær kapacitet i unionen. Enhedslistens Eva Flyvholm siger, at hun som følge af den nye sikkerhedspolitiske situation godt kan se fornuften i at bruge flere penge på udvalgte områder i Forsvaret: »Vi står helt åbenlyst i en ny sikkerhedspolitisk situation, og derfor synes jeg, det er fornuftigt, naturligt og legitimt at diskutere en styrkelse af cyberforsvaret, ligesom jeg også kan se behovet for at styrke dele af vores territoriale forsvar.« Ville I være med i en aftale, der gav flere penge til Forsvaret? »Ikke i forhold til de to procent – det er for vidtgående en oprustning.« »Jeg tror helt grundlæggende ikke, at vi bliver mere sikre af en så voldsom oprustning, og hvor vil man finde så mange penge? De kommer nok til at gå enten fra velfærdsområdet, der er ekstremt presset, eller den grønne omstilling, der kræver store investeringer. Især hvis vi skal være uafhængige af russisk gas.« Men de ting, du selv foreslår, vil jo også koste penge? »Ja, bestemt. Men den slags ekstra udgifter eller omrokeringer inden for det nuværende budget, synes jeg, er meget fornuftige og helt på sin plads nu. Det er naturligt at udbygge cyberforsvaret og dele af territorialforsvaret, og vi har jo også stemt for en ekstrabevilling til våben til Ukraine. Selvfølgelig er der ting, der er helt naturlige at bruge ekstra ressourcer på.« »Men!« siger Eva Flyvholm: »Ikke for så voldsom en stigning som til to procent af BNP. Det vil belaste vores velfærd og den grønne omstilling helt ekstremt, og det er også ting, der er vigtige for vores fremtid og sikkerhed – eksempelvis i forhold til at blive uafhængig af russisk gas, og det får konsekvenser for sundheden, hvis man skærer ned der.« Vil Enhedslisten gøre noget, hvis regeringen sammen med blå blok finansierer et kommende forsvarsforlig med velfærdsforringelser? »Det er jo en af de meget store bekymringer, vi har …« Men vil I stadig være regeringens støtteparti, hvis den tager pengene fra velfærden til forsvarsforliget? »Det er jo ret åbenlyst, at der er et bredt politisk flertal, der åbenbart er villige til at gå så langt, og så må det jo være op til befolkningen at vurdere, om man synes, det er den rigtige vej at gå,« siger Eva Flyvholm.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/doeren-til-statsministeriet-er-lukket-og-det-forstaar-enhedslisten-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1523925/24027802-.jpg",
            "publication_time": "Lørdag d. 05. marts 2022, kl. 11.33",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}