{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/e-sportsturnering-saetter-rekord-150-millioner-i-praemie",
        "title": "E-sportsturnering sætter rekord: 150 millioner i præmie",
        "content": "E-sport har herhjemme været mere eller mindre været synonymt med spillet Counter Strike: Global Offensive, ikke mindst takket være danskerholdet Astralis, som er blandt de allerbedste på verdensplan. Men globalt set er spillet Dota 2 meget større. Det understreges af turneringen The International, der spilles i amerikanske Seattle lige nu. Her har præmiesummen igen sat rekord for et e-sportsevent og udgør knap 24 millioner dollar. Det vindende hold får således mere end ti millioner dollar med hjem. Det svarer nogenlunde til førstepræmien i en af verdens mest prestigefyldte golfturneringer US Masters.  Danske Troels »syndereN« Nielsen har i mange år spillet Dota 2 professionelt og er blandt kommentatorerne ved årets The International, der følges af millioner. Han forklarer spillets succes således: »Det kan godt være lidt svært for en nybegynder at sætte sig ind i. Det er komplekst, men samtidig også meget belønnende, hvis man holder fast.« »Og så er der sjældent to spil, der ligner hinanden, ikke mindst fordi der hele tiden bliver udviklet på det,« siger Troels Nielsen.  Dota 2 er en videreudvikling af en bane i det hedengangne Warcraft 3-spil. Det er gratis at spille, og det kræver ikke nogen særlig kraftig computer at spille. Derfor er det blandt andet blevet meget populært i Rusland, Kina og flere andre lande i Sydøstasien. Men også danskerne kan være med. Både Johan »N0tail« Sundstein og Andreas »Cr1t« Franck Nielsen deltager ved The International. »»N0tail's« hold, OG, har ikke haft det bedste gruppespil og skal virkelig spille godt for at nå finalen, mens det har set rigtigt godt ud for »Cr1t« og Evil Geniuses,« siger Troels Nielsen. Hans bedste råd til dem, der har fået lyst til at følge begivenhederne i Seattle via den gratis livestream, er at betragte spillet som en krig om territorium. »Kort fortalt spiller man fem mod fem, og målet er at ødelægge modstanderens base.« »Men før man kan gøre det, skal man ødelægge en række tårne undervejs, og derfor skal man lægge mærke til, hvordan hvert hold griber den opgave an,« siger han. The International slutter på lørdag med finalen, der spilles som bedst af fem baner. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/e-sportsturnering-saetter-rekord-150-millioner-i-praemie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129158/18101985-usa-videogamesfinals.jpg",
            "publication_time": "Mandag d. 07. august 2017, kl. 04.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}