{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eagle-taber-og-traekker-kandidatur-til-lederpost-i-labour",
        "title": "Eagle taber og trækker kandidatur til lederpost i Labour",
        "content": "London. Angela Eagle trækker sit kandidatur til posten som formand for det britiske parti Labour, skriver Sky News. Meldingen falder i forlængelse af en afstemning i Labours parlamentsgruppe. Den er ifølge The Guardian faldet ud til fordel for partikollegaen Owen Smith. - Jeg lykønsker Owen, og jeg ser frem til at følge ham udfordre Jeremy Corbyn, siger Eagle. Dermed er Owen Smith eneste udfordrer til den nuværende partileder, Jeremy Corbyn. Til Corbyns store fortrydelse meddelte Angela Eagle for halvanden uge siden, at hun ville være formand. - Det er dystre tider for Labour, og det er dystre tider for vores parti. Jeremy Corbyn er ikke i stand til at levere det lederskab, denne enorme opgave kræver, sagde Eagle 9. juli. Eagle er tidligere fagforeningskvinde. Hun er også tidligere ungdomsmester i skak. Labour er ligesom det konservative regeringsparti i dyb krise efter folkeafstemningen om medlemskabet af EU. 23. juni stemte et flertal af briter for at forlade unionen. Både Labours leder, Jeremy Corbyn, og premierminister David Cameron førte kampagne for at blive i EU. Men Corbyn formåede ikke troværdigt og med hjertet at bringe sine medlemmer med, har kritikken lydt. Han har afvist gentagne opfordringer til at træde tilbage som partiformand, herunder også en tillidsafstemning, hvor 170 af partiets 231 parlamentsmedlemmer udtrykte mistillid til ham. Owen Smith gjorde sin entre i valget om formandsposten sidste onsdag. Han har lovet briterne en ny folkeafstemning om det britiske EU-farvel, hvis han vinder. Det skal dog først ske, når formelle forhandlinger med EU om brexit er overstået, og Storbritanniens vilkår dermed er afklaret. Ifølge det 46-årige tidligere medlem af Labours skyggekabinet står det klart, at den britiske befolkning ønsker adgang til både det indre marked og kontrol med indvandringen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eagle-taber-og-traekker-kandidatur-til-lederpost-i-labour",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171252/14066665-britain-eu-politics-labour---2.jpeg",
            "publication_time": "Tirsdag d. 19. juli 2016, kl. 18.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}