{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/eagles-of-death-metal-syndede-og-frelste-i-amager-bio",
        "title": "Eagles of Death Metal syndede og frelste i Amager Bio",
        "content": "Torsdag aften fik Amager Bio et underholdende kursus i at te sig som en storskrydende boogie-rocker. Jeg gætter på, at der var nogle blandt publikum til Eagles of Death Metals koncert, der ville ønske, de havde en Jesse Hughes i deres liv. Hvis ikke i deres familie eller mellem lagnerne, så i hvert fald som ven, bekendt, fest-buddy. Den amerikanske forsanger med det rustfarvede hvalros-mustache, de fuldt tatoverede arme og pink glas i pilot-solbrillerne virker nemlig som en garant forthe good times.  Sidste år i november blev disse dog stoppet af terrorister, der angreb Bataclan, det parisiske spillested hvor Eagles of Death Metal gav koncert. 89 mennesker, inklusive bandets merchandise-sælger, blev dræbt. Gruppen udskød deres turné og blev senere droppet af to franske festivaler efter, at Hughes påstod han havde »spottet« terrorister blandt publikum og hørt om muslimer, der fejrede Bataclan-massakren på åbne gader. Derefter fulgte en tilbagetrækning og undskyldning fra Hughes’ side. Til Eagles’ koncert i Amager Bio var der dog få påmindelser om terrorangrebet. Der var sikkerhedstjekket inden koncerten, og så da bandet spillede coveret af Duran Durans »Save A Prayer«, nummeret der blev udsendt som en velgørenhedssingle i kølvandet på tragedien i Paris.  Men bandet nævnte ikke Bataclan eller Paris, og det var der egentlig ikke noget underligt i. For Hughes og co. har siden debuten i 2004 hyldet festen og hedonismen. De er et boogie-rock band, der spiller sange med så arketypiske titler som »Heart On« og »Cheap Thrills«. Hvis man betvivler Eagles’ indsats for at fremstå bevidst bøvede, behøver man blot kigge på coveret til gruppens nyeste album, »Zipper Down«, hvorpå Hughes’ og studiemedlemmet Josh Homme (fra Queens of the Stone Age, m.fl.) har klistret deres udklippede hoveder fast på en kvindes bryster, som en slags rockpendant til komedieduoen Harold & Kumar. Og så er der Hughes, der sværger til metamfetamin og pornostjerner. Når han altså ikke falder på knæ for Den Almægtige (Hughes er såmænd ordineret præst). Healing og selvbekræftelse på scenen Jesse Hughes var naturligvis midtpunktet ved den udsolgte koncert. Hverken hans spirituelle ståsted, sydstatsophav eller entertainer-gen fornægtede sig, når han bad publikum om at hyle »Amen!!!« og hjælpe til - med hævede, rystende hænder - at heale bandets nye, unge guitarist. Og hvorfor skulle han så helbedres? Tjo, Hughes fabulerede om guitaristen som en forhenværende statue. Men det var måske en coke-drøm? Det var på numre som »Secret Plans« og The Reverend«, at Eagles matchede vildskaben i tekst og image til musikken. På førstnævnte istemte publikum omkvædets resolutte gentagen af »I want, what I want, what I want« (billigt alternativ til et selvtillidskursus?) og den punkede »The Reverend«, hvor de hvidglødende toner fik lov til at flagre til alle sider.  På »Speak In Tongues« scattede Hughes volapyk og bjæffede, så man kunne forstå, hvorfor han har fået tilnavnet »The Devil«. Der opstod call and response mellem det ældste medlem, den julemands-skæggede guitarist, Dave Catching, og Hughes, der derefter lod sin solo stige i tempo, indtil guitaren rablede ligeså intenst som hans vokal. Midtvejs ramte koncerten en bølgedal, og det skyldtes simpelthen, at Eagles spillede kompakte, konservative sange, der indimellem lød som om, de blev serveret fra konservesdåser. Lidt for stive og samlebåndsagtige. Det var først på »I Love You All the Time«, at bandets balladeform strålede. Den sødmefulde melodi kunne ligeså godt have siddet på en soul-popsang fra 60’erne, og Hughes strakte vokalen ud efter de mere vemodigt længselsfulde toner. Da fik Eagles kortvarigt bevist, at de kan spænde bredere end sex, drugs, and rock and roll. Hvem:Eagles of Death MetalHvor:Amager Bio, torsdag",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/eagles-of-death-metal-syndede-og-frelste-i-amager-bio",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/11/111733/14344695-eagles-of-death-metal.jpg",
            "publication_time": "Fredag d. 12. august 2016, kl. 11.22",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}