{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/ecce-homo-se-hvilket-menneske",
        "title": "Ecce homo – se hvilket menneske",
        "content": "De litterære kritikere sagde: »Når H.C. Andersen er glemt vil Paludan-Müller altid blive læst og husket.« - Hvornår har De sidst set Adam Homo i Deres egen eller Deres venners reoler? Det slog mig forleden, at man kan sammenligne Adam Homo, 1842-1849 af Frederik Paludan-Müller med Max Frischs Homo Faber, 1957. Jeg vil her koncentrere mig om Adam Homo, som mange ikke kender, fordi den er skrevet på vers i 8-linjede, rimede femfods-jambiske strofer - en form forfatteren har overtaget fra den engelske digter Byron, som spillede en altoverskyggende rolle for danske forfattere i romantikken. Byron inspirerede bl.a. den danske guldalder til det, vi kalder det dæmoniske. Vi kender det fra H.C. Andersens eventyr, Skyggen. Adam Homo udkommer i 1842. Søren Kierkegaard har endnu ikke udsendt sine hovedværker: Enten-Eller kommer 1843, i 1844 Begrebet Angest som i denne sammenhæng er vigtigt, fordi det forholder sig til fænomenet dæmoni. Kierkegaards pseudonym i dette skrift er Vigilius Hafniensis. Det betyder den årvågne københavner eller den københavnske vægter, fordi vægteren vidste alt om, hvad der foregik bag facaderne. Der er tydelige tankegange i Adam Homo, vi genfinder hos Kierkegaard. For at blive ved det byronske tema om det dæmoniske: Kierkegaard definerer i Begrebet Angst det dæmoniske på fire måder. Det dæmoniske er: Det indesluttede, det kredsende, det pludselige, det sammenhængsløse. Det stik modsatte af det, som Kierkegaard forstår ved den rette eksistensform: Kontinuitet. Adam Homo handler om idealitet overfor realitet. Jeg tror, Ibsen har kendt bogen. Fordi han i Peer Gynt, 1867 skildrer Peer Gynts kamp mod troldene. Og fordi han i skuespillet Gengangere, 1891 lader den falske præst, pastor Manders, dække over kaptajn Alvins virkelige liv. Da pastoren forlanger af fru Alvin, at hun ikke lader sig skille, aner han ikke, hvad han sender hende hjem til: En syfilitisk ægtemand, som førte et udsvævende liv hos glædespigerne. Pastoren er ellers stolt af, at kunne redde det ægteskab, hun ville ud af. Man husker, at Nora gik fra hjemmet, 1879. Det blev der et stort postyr over. Godt! - tænkte Ibsen, så lader vi hende blive i det næste skuespil. Ingen kan som Ibsen sætte dramaets problem op i to replikker: Pastor Manders siger: »Det må ikke for nogen pris komme frem.« Fru Alvin: »Jamen, sandheden da!« Pastor Manders: »Jamen, idealerne da!« I de to replikker ligger Adam Homos struktur også. Ibsen må have kendt den. Husk hans berømte digt: »At leve er kamp imod trolde/I hjertets og hjernens hvælv/Men at digte er/at holde dommedag over sig selv«. Det er just kernen i Adam Homo. Paludan Müller var idealernes digter, men skjuler ikke realiteterne. Adam er hebraisk og betyder jord eller menneske. Fordi skaberen skabte Adam af jorden. Adam er et såre jordisk menneske med såvel håb, som angst, lidelse og nydelse. Det er en fejllæsning at hævde, at Adam Homo er forfatteren selv. Frederik Paludan Müller, som familien kalder Fritz, voksede op i en præstegård i Kerteminde. For at få en realistisk historie, tager han afsæt i sine egne erindringer. Han lader sin egen barndoms præstegård overføre til Vejle. Mens han selv gik på latinskolen i Odense, er Adams skole i Aarhus. Selv var han knyttet lykkeligt til sin far. Han skildrer dog Adams far yderst negativt. Mange husker måske det sted, hvor Adam Homos far beder sin søn, om at lære det lille udtryk at være, i alle dets betydninger. Bøjer man verbet at være, spænder det over et liv: Jeg er. Jeg var. Jeg har været. Der findes et verbum mere, som desværre er gledet ud af det danske sprog, nemlig, at vorde. Ifølge den nye bibeloversættelse skal man sige at blive i stedet for at vorde. Kierkegaard insisterer på, at man ikke er menneske, men vorder menneske. Han siger, at det at være menneske er at vorde, og at vorde er en bevægelse på stedet. Jeg er ikke færdig med mit liv, når jeg er 10, 20, 50, eller 90. Kierkegaard siger: I skolen roste man den elev, der blev først færdig med sine lektier, men ve det menneske, der blev færdig med livet, før livet blev færdigt med ham eller hende. Da den syvårige Adam har fået den opgave, at forstå hvad ordet at være betyder, beder han moderen om hjælp, og siger de linjer, som vi måske husker: »Min Lectie vel jeg kan til Punct og Prikke/Men hvad det er at være/ veed jeg ikke.« I usædvanlig grad passer disse ord på os i dag. Mange af os kan vores fag. At være arkitekt, at være lærer, at være politiker eller præst, men det er ikke sikkert, vi ved, hvad det i dybere forstand vil sige at eksistere. Adams mor forsøger at forklare ham, hvad det for naturen er at være: »At synge, flyve, deres Unger nære/Det, Adam, kalder Fuglene at være«. Jo, men Adam er jo ikke en fugl. Betyder det, at for mennesket er det nok at sætte børn i verden, indrette et hus til at leve i? Eller kræves der noget mere til det, vi i dag kalder livskvalitet? Jeg har en ven, som siger: Det moderne menneske har alt, men det er også alt, hvad det har! For at Adam skal forstå essensen af det at være, gør hans mor det mest grundlæggende. Omfavner, knuser og knuger ham. Han føler umiddelbart en lykke derved. Det er mere end at være. Det er at føle vel-være. Tilbage til dannelsesromanen. Dens struktur er: hjem, hjemløs, hjemme. Selvom store dele af dannelsesromanens forløb drejer sig om den hjemløse fase ved vi, at personen nok skal komme hjem igen. Vi kender det fra fortællingen om den fortabte søn. Et andet tema i dannelsesromanen er rækkefølgen med de tre f-er: følelse, fantasi, fornuft. Barnet føler, før det tænker over følelsen. Det næste er fantasien. Fornuften kobles til i 9-10 års alderen, og er vigtig for at følelse og fantasi ikke skal komme på vildveje. Vi følger Adam fra hans første forelskelse, som er urealistisk, fordi hun er voksen, mens han kun er en dreng. Vi hører om hans erotiske drømme og fantasier. Som voksen er han privatlærer for den purunge skønhed, komtesse Clara. Hun bliver et idol for ham, som han aldrig når. Benny Andersen har udtrykt det vittigt: Kvinder sætter jeg højt, og der bliver de siddende! Hvordan lever Adam Homo med sit kvindeideal og sin idealisme i sammenstød med testiklernes sædproduktion? Han løser det ved at kaste sig over tjenestepigen, Lotte, som han forfører, besvangrer og forlader. Da han skal holde sin første prædiken: Om de Gode Gerningers betydning! ser han, at han med sine høje idealer har været årsag til, at Lotte er endt i prostitution. Da han siden efter en livstruende sygdom er ved at gå rabundus reddes han af to prostituerede, Line og Trine. Paludan-Müllerforskerne har her haft travlt med finde ud af, om han selv havde besøgt prostituerede. Han boede tæt ved Pistolstræde, som var et prostitutionskvarter. Vi ved han giftede sig med den noget ældre Charite Borch. Hun forlangte, at han dagligt skulle skrive sine vers. Han levede en klostertilværelse! Barndommens svære lektie med ordet at være er central, fordi den peger på, at han ofte senere i sit liv ikke er, men spiller en rolle. Han bliver direktør for Det Kgl. Teater. Et grundtema i den danske romantik er netop spændingen mellem sein og schein. At være eller at spille. Det vil sige, at give skin af noget, man ikke er. Adam Homo tænker senere i sin tilværelse, at han tidligt var udstyret med de bedste forudsætninger for at udvikle sit inderste jeg til noget, der ligner det fuldendte! Han ved godt, at mennesket ikke bare er krop og sjæl, men tillige ånd. Mennesket burde egentlig udvikle sig i faser, som hænger smukt sammen. Grundtvig siger: »Kun spiren frisk og grøn i tidlig vår/og blomsterfloret i den varme sommer/da modenhed i møde planten går/og fryder med sin frugt, når høsten kommer«. Paludan-Müller er i bund og grund en religiøs digter. Han er ikke i tvivl om, at vi ledes af Gud, som måske ikke altid holder hånden over os, men i hvert fald altid hånden under os. Den græske skæbnegudinde har bind for øjnene. Hun aner ikke, hvem hun rammer med lykke og ulykke. Forsynet derimod betyder, at der er en Gud, der ser med åbne øjne: Som i Matt. 10.29 om spurvens fald. Her er den grundlæggende modsætning mellem Paludan-Müller og Max Frisch: Walther Faber, kaldet Homo Faber tror ikke det mindste på et forsyn eller en villet skæbne. Fortsættes ... Læs 2. del af Johannes Møllehaves kronik næste søndag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/ecce-homo-se-hvilket-menneske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869916/2520318-tegning-claus-bigum.jpg",
            "publication_time": "Lørdag d. 01. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}