{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ecstasy-med-rottegift-slog-18-aarige-laura-ihjel",
        "title": "Ecstasy med rottegift slog 18-årige Laura ihjel",
        "content": "Der er fundet rottegift i de ecstasypiller, som i weekenden menes at have slået en 18-årig kvinde ihjel i Sydvestjylland. Det fortæller den dræbte teenagers forældre efter at have modtaget den chokerende nyhed. - Lægerne på Sydvestjysk Sygehus har fortalt os, at der er fundet spor af rottegift i pillerne. Lægerne har målt rottegiften i de blodprøver, som de tog på Laura, fortæller ægteparret Anita og Marinus Terkelsen til Ekstra Bladet. Det var tilsyneladende i forbindelse med en sammenkomst fredag nat i Bramming, at pigen indtog de dødelige piller.  Det var kvindens familie, der lørdag morgen klokken 08.20 slog alarm. Få timer efter døde teenageren på hospitalet, efter at hun flere gange havde fået hjertestop og var blevet genoplivet af lægerne. Forældreparret fra Gredstedbro syd for Esbjerg ønsker at stå frem i Ekstra Bladet med deres viden og sorg for at advare andre unge om at tage stoffer. - Vi har altid advaret vores tre børn om, at de aldrig måtte tage narko. De kunne drikke alkohol. Men ikke tage stoffer. Lauras veninder har fortalt os, at Laura aldrig har taget stoffer før, forklarer forældrene til avisen. Lauras 15-årige lillesøster, Nikoline, var den sidste i familien, der talte med den nu afdøde søster.  - Hun ringede til mig klokken 03.45 og sagde, at hun elskede mig. Hun lød ikke, som hun plejer. Hun virkede påvirket, men jeg troede, at det var alkohol (...) Det sidste, hun sagde, var: Vi ses i morgen, siger Nikoline. Da politiet lørdag opsøgte adressen i Bramming, hvor den skæbnesvangre fest havde stået, fandt man flere personer, som også havde indtaget piller. Ingen af de andre personer var dog blevet dårlige af stofferne. På adressen fandt politiet flere piller. Men ingen er anholdt i sagen, og det er ikke politiets opfattelse, at der bliver handlet med pillerne på stedet. - Det ligner sådan noget weekendmisbrug, hvor man vil hygge sig uden at tænke på, at man bringer sig i livsfare ved at indtage det skidt, sagde vagtchef Ole Aamann lørdag til Ritzau. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ecstasy-med-rottegift-slog-18-aarige-laura-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44236/16409401-ecstasy-pills.jpg",
            "publication_time": "Mandag d. 20. februar 2017, kl. 09.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}