{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/efter-afdoed-byggematadors-stenrige-familiefond-blev-hemmeligholdt-for",
        "title": "Efter afdød byggematadors stenrige familiefond blev hemmeligholdt for børnebørnene: Nu svarer omstridt advokat på kritikken",
        "content": "»Den betroede.« Sådan bliver advokat Leif Skov fremstillet i bogen »Tømrermesteren« om den afdøde byggematador Aage V. Jensen, hvis formue Leif Skov har bestyret i 30 år. Leif Skov er den absolut altdominerende hovedfigur i den fondskoncern, som siden Aage V. Jensens død i 1986 er vokset til at være Danmarks største private jordbesidder med ejerskab af en stribe danske naturperler som Filsø, Lille Vildmose og Vejlerne.  Berlingske Business har de seneste uger beskrevet,hvordan en hidtil ukendt familiefond er blevet hemmeligholdt for en række af Aage V. Jensens børnebørn, som først blev officielt orienteret om fondens eksistens i juni 2016. Samtidig har det vakt kritik fra eksperter i fondsret, at alle Leif Skovs børn er eller har været involveret i fondskoncernen. »Jeg er ikke enig i, at der er noget, der er blevet hemmeligholdt,« affejer Leif Skov kritikken fra kritiske efterkommere af Aage V. Jensen i et interview med Berlingske Business. At familiefonden ikke har været kendt, skyldes ifølge Leif Skov, at det ikke var Aage V. Jensens hensigt, at børn og børnebørn skulle nyde godt af uddelinger fra den velhavende fond. Samtidig siger han, at familiefonden var kendt af Aage V. Jensens børn. Leif Skov og hans familie sidder tungt på ledelsesposterne i det stenrige fondsimpe­rium. Leif Skovs søn, Anders Skov, er direktør for Aage V. Jensens Naturfond. Leif Skov er selv formand for to danske naturfonde, mens hans anden datter, advokat Mette Skov, er formand for koncernens moderfond, Aage V. Jensen Charity Foundation i Liechtenstein. Og indtil for nylig var Leif Skovs yngste datter, Malene Skov Stolborg, formand for den hidtil hemmeligholdte familiefond. Leif Skov afviser samtidig al kritik om sammenblanding af hans families interesserer og af hans administration af milliardformuen i interviewet med Berlingske Business, der foregår på sjette sal i Sct. Jørgens Hus i Kampmannsgade i København.  Til stede under interviewet er også advokat Sys Rovsing, som siden 2006 har været involveret i Aage V. Jensens fonde, og kommunikationsrådgiver Christian Lemvigh. Sct. Jørgens Hus er en af de mange bygninger, som Aage V. Jensen lod opføre, og hvor Aage V. Jensens fonde i dag har hjemme.En bygning, som oprindeligt var testamenteret til familiefonden, men som blev overført til den almennyttige velgørenhedsfond. Ifølge Leif Skov efter Aage V. Jensens beslutning. Den kontroversielle dominans af familien Skov i fondene har været den bedste måde at sikre, at Aage V. Jensens arv blev forvaltet efter den længst afdøde byggematadors ønsker, mener Leif Skov. »Jeg erkender blankt, at jeg givetvis kunne have fundet nogle, der var bedre end Anders, da jeg skulle vælge direktør i Naturfonden. Men jeg kunne ikke finde andre, som ville arbejde så hårdt og videreføre dette i Aage V. Jensens ånd. På den måde er mine børn de bedste til at videreføre arven efter Aage V. Jensen, og Anders får i dag bred anerkendelse for sit arbejde,« siger Leif Skov. Men var det virkelig Aage V. Jensens tanke, at administrationen af formuen skulle blive din og dine børns primære levevej? »Det var helt klart hans vision, at jeg skulle gøre det, så længe jeg kunne. Og at jeg skulle finde nogen, der kunne videreføre det i hans ånd, når jeg ikke kan længere. Det er det, mine børn gør. Jeg har kunnet styre mine børn, og jeg har udviklet dem og fondene. Jeg vil ikke risikere, at det ville gå i alle mulige retninger med forskellige direktører.«  FAKTANaturfilantrop Aage V. Jensens  ukendte fondAage V. Jensen Naturfond, kendt som »Onkel Aage«, er Danmarks største private jordbesidder og har i årevis brugt hundredvis af millioner på at bevare og genoprette den danske natur. Blandt andet ejer fonden en stribe danske naturperler som Filsø, Lille Vildmose og Vejlerne.Men formuen efter den afdøde byggematador Aage V. Jensen er ikke kun kommet naturen til gode. Således spiller advokat og fondsforvalter Leif Skov og hans børn alle centrale roller i det stenrige fondsimperium.Samtidig er en hidtil ukendt familiefond i årevis blevet hemmeligholdt for en række af Aage V. Jensens efterkommere.FOLD UD Aage V. Jensen Naturfond, kendt som »Onkel Aage«, er Danmarks største private jordbesidder og har i årevis brugt hundredvis af millioner på at bevare og genoprette den danske natur. Blandt andet ejer fonden en stribe danske naturperler som Filsø, Lille Vildmose og Vejlerne. Men formuen efter den afdøde byggematador Aage V. Jensen er ikke kun kommet naturen til gode. Således spiller advokat og fondsforvalter Leif Skov og hans børn alle centrale roller i det stenrige fondsimperium. Samtidig er en hidtil ukendt familiefond i årevis blevet hemmeligholdt for en række af Aage V. Jensens efterkommere. 78-årige Leif Skov mener, at kritikerne skal huske på, at Aage V. Jensens fonde er født i en tid, hvor reglerne for god ledelse, som eksempelvis ikke at ansætte sine børn, var anderledes end i dag. »Alt det der med god governance har jo udviklet sig. Vi er jo for 30 år siden. Måske havde man ikke gjort sådan i dag, men på det tidspunkt var det ganske almindeligt. Mine børn har arbejdet med i min advokatforretning fra dag et. Da jeg fortsatte hos Aage V. Jensen, så knoklede de og arbejdede med. Det er på den måde, at de er blevet uddannet, som jeg mente, at de skulle uddannes og fondene udvikles. Min ældste datter, Mette, har eksempelvis været med lige fra starten i hver eneste investering. Hver eneste ejendom og hvert eneste projekt. Jeg finder ikke – efter min opfattelse – nogen, der er bedre til at videreføre det job, som jeg har her. Jeg mener også, at hun har kvalifikationerne. Jeg tog Anders ind, fordi jeg vidste, at jeg er krævende. Ville jeg kunne få en direktør, der kunne acceptere at arbejde så mange timer og have mig siddende og dirigere og sige, at man skal køre i den og den retning?« Så du har kunnet bevare kontrollen og køre det efter dit hoved? »Lige præcis. Men Anders sidder på en ganske almindelig direktørkontrakt. Bestyrelsen kan til enhver tid fyre ham,« siger Leif Skov.  Aage V. Jensen blev i efterkrigstiden kendt som en af Danmarks store byggematadorer. Han stod bl.a. bag byggeriet af Hotel Hvide Hus-kæden, Lyngby Storcenter, Rebæk Søpark i Hvidovre samt altså Sct. Jørgens Hus i Kampmannsgade i København. Aage V. Jensen opbyggede en anselig formue og blev milliardær. Men pengene tjente han især på ejerlejligheder og aktieinvesteringer, fremgår det af den private og interne biografi »Tømrermesteren«, som er udgivet på initiativ fra familien og i samarbejde med Aage V. Jensens fonde. En bog, som er skrevet af tidligere journalist på Ekstra Bladet Rud Kofoed. Under interviewet omtaler Leif Skov bogen som »min bog« og siger »som jeg har skrevet i bogen«. Leif Skov og Aage V. Jensen mødes første gang i 1971, og fra 1980 og frem til Aage V. Jensens død i 1986 i Schweiz står det klart, at Leif Skov skal tage sig af dødsboet og forvaltningen af den betydelige formue. »I 1985 beder Aage V. så mig om at tage over. På det tidspunkt, som jeg også skriver i min bog, var jeg ved at slutte et andet, meget stort bo, som jeg har på det tidspunkt, Frijsenborg og Wedellsborg godser, og derfor siger jeg ja,« siger Leif Skov. I december 1985 får Aage V. Jensen konstateret Alzheimers, og han dør blot et halvt år senere i maj 1986 i sit hjem i Schweiz. »Der blev ikke ændret så meget som et komma i hverken hans testamente eller truffet nogen som helst andre beslutninger i den periode, fra han fik konstateret Alzheimers i december 1985, til han dør i maj 1986. Vi stod med 60 ejendomme, og jeg stod med en forpligtelse til at starte denne almennyttige fond (Aage V. Jensen Charity, red.),« siger Leif Skov om det betydelige antal ejendomme, som er blevet solgt gennem fondenes selskab Inveco. Her indtrådte Mette Skov i bestyrelsen i 1993.  »Min datter Mette har stået i spidsen for at sælge de 60 ejendomme, som vi gradvist har solgt over 30 år. Vi er nu færdige og har tre ejendomme, som vi vil beholde. I den forbindelse vil jeg også meget gerne understrege, at Mette og jeg har haft en rammeaftale i den forbindelse – altså en fast løn, hvor bestyrelseshonorarer i fonde og selskaber relateret til Aage V. Jensen, vi modtager, bliver modregnet. Hertil kommer, at vi f.eks. ikke modtager honorarer for de mange skøder, vi har skrevet, eller retssager, vi har ført. Hvis mistanken går på, at vi kan sende den ene store check efter den anden til os selv, så vil jeg gerne mane det i jorden,« siger Leif Skov. For Leif Skov ligger det nemlig meget på sinde at understrege, at selv om han og hans børn har arbejdet for Aage V. Jensens fonde i mange år, så kommer hans families formue ikke primært fra arbejdet for fondene. Ifølge Leif Skov var han allerede selv meget velhavende, da han afviklede sin advokatforretning og overtog Aage V. Jensens fonde. »Fra 1970-71 da jeg startede min egen virksomhed, og til jeg lukkede den i 1985, tjente jeg ganske betydeligt, fordi jeg havde de store godser og generationsskifter af store virksomheder. Jeg var så heldig, at jeg behandlede godserne Frijsenborg og Wedellsborg samt Aage V. Jensens bo, som var meget betydelige dødsboer. Jeg havde en af Danmarks bedste advokatforretninger på det tidspunkt,« siger Leif Skov: »Som jeg også skriver i bogen: Visse år inden for tre-fire år fordoblede jeg Aage V. Jensens formue og min egen. Dengang kunne man få 22 procent i rente. Og selvfølgelig fik jeg nogle meget store honorarer for det,« siger »OnkelAages« bebetroede mand. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efter-afdoed-byggematadors-stenrige-familiefond-blev-hemmeligholdt-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156680/16097630-23busleif-skov-171309jpg.jpeg",
            "publication_time": "Fredag d. 20. januar 2017, kl. 20.00",
            "author": "Simon Bendtsen",
            "related_links": [],
            "attachments": []
        }
    }
}