{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/efter-katastrofalt-forsoeg-paa-at-renovere-arkitektonisk-perle-er",
        "title": "Efter »katastrofalt« forsøg på at renovere arkitektonisk perle er bygningen blevet fredet: »En stor dag for dansk arkitektur«",
        "content": "Intet mindre end et ikonisk mesterværk. Sådan bliver Arne Jacobsens berømte SAS-hotel gang på gang beskrevet i danske arkitekturkredse. Det er derfor en meget stor dag for dansk arkitektur – og for Københavns skyline – at SAS-hotellet nu endelig er blevet fredet, lyder det fra Berlingskes arkitekturredaktør, Holger Dahl. »Bygningen er blevet sørgeligt misligholdt i årevis, men heldigvis står den superelegante hovedfacade uantastet, og det er en lettelse for enhver arkitekturelsker, at ingen ejer i fremtiden kan komme til at ødelægge den,« siger Holger Dahl. Efter et års debat om hotellets fremtid er Slots- og Kulturstyrelsen kommet frem til den endelige afgørelse, at ejere ikke længere må pille ved den arkitektoniske perle. »SAS Royal Hotel og den tidligere airterminal er et ikonisk modernistisk værk, der er anerkendt både i Danmark og internationalt,« skriver styrelsen i deres afgørelse. Det slanke højhus har siden 1960 stået i krydset mellem Vesterbrogade og Hammerichsgade, skråt over for Tivoli. »Med sin beliggenhed og sit delvist intakte eksteriør står SAS Royal Hotel som et vidnesbyrd om den store samfundsmæssige udvikling, Danmark gennemgik i årtierne efter Anden Verdenskrig,« skriver Slots- og Kulturstyrelsen. SAS-hotellet består af et højhus og en vertikal base, der i dag er malet grøn.Fold sammenLæs mereFoto: Linda Kastrup. Komplekset består også af en vertikal base, der i dag er malet grøn. Holger Dahl siger, at det er en glæde, at fredningen »formentlig betyder, at de grimt malede grønne paneler på basen nu kan blive genskabt, som de oprindeligt var tænkt«. Det blev kaldt et katastrofalt forsøg på hærværk og mangel på respekt, da hotellets nuværende ejere, en norsk investeringsgruppe, sidste år ville renovere hotellets facade. Renoveringsprojektet blev bremset, før det kunne gå i gang, efter at Landsforeningen for Bygnings- og Landskabskultur sendte et forslag til det såkaldte Særlige Bygningssyn om, at bygningen skulle fredes. SAS-hotellet, der i dag hedder Radisson Collection Royal Hotel, stod færdigt i 1960 og er tegnet fra yderst til inderst af Arne Jacobsen. Bygningen er et »gesamtkunstwerk«, hvor alt – dørgreb, tekstiler, møbler, bestik, glas, peberkværne etc. – er tegnet af Jacobsen ud fra et helhedsperspektiv. Selvom det meste af indretningen i SAS-hotellet ved Vesterport er blevet ødelagt, kan man i et enkelt værelse stadig fornemme projektets oprindelige storhed.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Danske møbelklassikere som Ægget, Svanen og Dråben var derfor en del af den samlede løsning, som arkitekten havde tiltænkt SAS-hotellet. Men skiftende ejere har revet al indmaden ud af hotellet, så der i dag kun står et enkelt værelse – værelse 606 – tilbage, der ser ud, som Arne Jacobsen havde forestillet sig. »På trods af fjernelsen af disse væsentlige arkitektoniske elementer, er størstedelen af den overordnede tektoniske struktur og store dele af de ældre planløsninger bevaret. Ligeledes er dele af Arne Jacobsens indretning og mesterlige formgivningsevne, materiale- og farvesans endnu delvis aflæselig i hotellets interiør,« skriver Slots- og Kulturstyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/efter-katastrofalt-forsoeg-paa-at-renovere-arkitektonisk-perle-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825981/24772230-arkitekter-frygtede-en-maltraktering-da-sas-hotel.jpg",
            "publication_time": "Onsdag d. 14. august 2024, kl. 16.40",
            "author": "Helena Bang-Udesen",
            "related_links": [],
            "attachments": []
        }
    }
}