{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/efter-cheffyring-nu-skal-sparekassen-fyn-i-offensiven",
        "title": "Efter cheffyring: Nu skal Sparekassen Fyn i offensiven",
        "content": "Sparekassen Fyn, der netop har skiftet navn fra Sparekassen Faaborg, er gået fra afviklilng til udvikling, og det er nu tid til en mere udviklingsorienteret profil i chefstolen. Det er meldingen fra bestyrelsesformand i Sparekassen Fyn, Lars Petersson, der netop har fyret sparekassens direktør siden 2008, Claus Sejling. \"Den gamle Sparekassen Faaborg er på vej ind i ny tid. Kapitalniveauet er blevet reetableret. Sparekassen har nu en høj solvens, og den har netop skiftet navn. Der er kommet ro på, og tingene er faldet fornuftigt ud. Nu står vi foran en ny spændende tid. Det er andre opgaver, der skal løses nu, og det kræver en anden profil. En mere udviklingsorienteret profil,\" siger Lars Petersson.Han er udover at være formand for Sparekassen Fyn også topchef i Sparekassen Sjælland, der i efteråret 2013 overtog den dengang skrantende Sparekassen Faaborg. Målet er at skabe et stærkere fynsk alternativ til de landsdækkende banker, og siden Sparekassens Sjællands overtagelse har målsætningerne været mere ambitiøse. De to pengeinstitutter fortsætter under hver deres navn og med hver deres direktør. Bestyrelsen har indtil videre konstituteret vicedirektør Flemming Bisgaard Nielsen som adm. direktør for Sparekassen Fyn, indtil den rette profil er på plads.Sparekassen Fyn åbnede sidste år en filial i middelfart og er nu ved at etablere en filial i Svendborg. Samtidig har sparekassen øget antallet af ansatte i Odense, hvor man bl.a. satser på øget erhvervsudlån. \"Vi er gået fra afvikling til udvikling. Vi tror, at vi har en stor rolle at spille på Fyn,\" siger Lars Petersson.Heraf kan vi vel udlede, at den nu forhenværende direktør, Claus Sejling, ikke har gjort det godt nok?\"Signalet er blot, at vi ønsker en anden profil. Der er løst opgaver, der skal løses, og nu skal der løses nye opgaver. Vi skilles i øvrigt som gode venner.\"Men vi er vel enige om, at der er tale om en fyring? \"Der er tale om at bestyrelsen har besluttet, at der er brug for en ny profil. Vi har sagt farvel på en ordentlig måde. Så kan man bruge de ord, man vil.\"I forbindelse med Sparekassen Sjællands køb af Sparekassen Fyn (dengang Sparekassen Faaborg) lånte Sparekassen Sjælland 175 mio. kr. ud i ansvarlig indkudskapital til den fynske lillebror. I sidste måned blev lånet konverteret til aktiekapital, og Sparekassen Fyns kernekapital steg betydeligt. Samtidig sikrer manøvren Sparekassen Fyn en årlig rentebesparelser på 18 mio. kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efter-cheffyring-nu-skal-sparekassen-fyn-i-offensiven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/608841/7294311-bankfusion.jpg",
            "publication_time": "Onsdag d. 09. april 2014, kl. 17.45",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}