{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/efter-fire-aars-ventetid-nu-kan-du-svoemme-i-svaevende-swimmingpool-i",
        "title": "Efter fire års ventetid: Nu kan du svømme i »svævende« swimmingpool i 43 meters højde",
        "content": "Hvis man kigger op på Tivoli Hotel & Congress Center, der ligger på Kalvebod Brygge i København, vil man kunne se, at der stikker en glaskasse med vand ud fra facaden. Kassen er ikke et bare et skævt, arkitektonisk greb. Det er en swimmingpool, der befinder sig i 43 meters højde – og den kan man nu tage en svømmetur i, hvis man indlogerer sig på hotellet. Den opvarmede svømmepøl er en del af det nyopførte afslapningsområde Penthouse Pool & Relax, der ligger på 12. sal – sammen med restaurantrm Mash og sushirestauranten Sticks'n'Sushi.  »Du kan tage en dukkert i den »svævende« pool, som er indrammet af glas, både i bunden og på siderne – og derfor giver dig panoramisk udsigt til det københavnske bybillede og bølgende tagtoppe,« skriver hotelletpå dets hjemmeside. Afslapningsområdet byder – foruden swimmingpoolen – på mulighed for at slappe af i en sauna, der ligesom poolen har udsigt over byen og Københavns Havn. Hotellet serverer forfriskninger i åbningstiden, der strækker sig fra klokken seks om morgenen til klokken 22 om aftenen. Fra klokken 15.00 serveres der også cava. Øverst i midten kan man se poolen, der nu er kommet vand i.Fold sammenLæs mereFoto: PR Tivoli Hotel. Det var i 2010, at Tivoli Hotel & Congress Center åbnede den første del af hotellet. Siden er endnu en afdeling åbnet i 2016, og det er i denne del, den nyåbnede swimmingpool befinder sig. Både hotellet og den nyåbnede pool er tegnet af artikekten Kim Utzon. Forsinkelsen skyldes, ifølge hotellets egne oplysninger tilMigogkbh,  både»arkitektoniske og ingeniørmæssige udfordringer.« Man kan i i øvrigt ikke bare troppe op i hotellobbyen og tro, at man uden videre kan få adgang til poolområdet. Det kræver, at man bor på en bestemt type værelse – nærmere betegnet en Junior Suite, en Suite eller et Executive-værelse med hems. Hvis man blot bor i et Executive-værelse, kan man tilkøbe mulighed for at benytte området, men der er et begrænset antal pladser. Man skal heller ikke forvente, at man kan have et barn med på armen, for man skal være over 18 år for at bruge faciliteterne. Tivoli Hotel er ikke det første københavnske hotel til at åbne for spektakulære poolfaciliteter.Nimb Hotelåbnede i 2018 for en stort poolområde på hotellets tagterasse, landets første rooftop-pool.For at bade der, skal manenten være gæst på hotellet eller en del af den eksklusive Nimb Club. Et medlemsskab kan erhverves for 2.500 kr. om måneden eller 25.000 kr. for et år. »Ideen var, at det kunne være sjovt at tilføre både Nimb og København noget nyt. Når New York og mange andre storbyer, hvor det også bliver vinter, kan have en udendørspool, burde vi også kunne det i Danmark,« sagde chefdesigner René Jasper Thomsen om åbningen af poolområdet på Nimb Hotel. Der er også en sauna med udsigt over København.Fold sammenLæs mereFoto: PR Tivoli Hotel. Foto: PR Tivoli Hotel.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/efter-fire-aars-ventetid-nu-kan-du-svoemme-i-svaevende-swimmingpool-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1244925/23308771-bmr.jpg",
            "publication_time": "Mandag d. 06. januar 2020, kl. 21.23",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}