{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/efter-eksplosivt-tjernobyl-angreb-risiko-for-udslip-af-radioaktive",
        "title": "Efter eksplosivt Tjernobyl-angreb: »Risiko for udslip af radioaktive stoffer«",
        "content": "Chefingeniøren på det skrinlagte ukrainske atomkraftværk Tjernobyl hævder nu, at der rent faktisk er en risiko for radioaktive udslip efter et eksplosivt angreb på værket natten til fredag. Der er »en risiko for læk af radioaktive stoffer«, siger chefingeniør Alexander Titarchuk ifølge blandt andetSky News. Han tilføjer: »Barrieren, der skulle forhindre spredning af radioaktive stoffer, er ophørt med at fungere i henhold til dets oprindelige design.« Dog understreger han samtidig, at situationen er under kontrol. Chefingeniørens udtalelser antyder, at situationen på værket, der i 1986 blev ramt af historiens værste atomkraftulykke, er noget mere alvorlig end først antaget. Det formodede droneangreb slog hul i en del af taget på den tykke og kraftigt stålarmerede såkaldte sarkofag, der i 2016 blev opført uden om værkets nedsmeltede reaktor 4 – netop for at forhindre radioaktive udslip til omgivelserne. Efter angrebet stod der sort røg og flammer op fra taget, men brandfolk fik relativt hurtigt ilden under kontrol. Ingen kom til skade ved angrebet. FNs nukleare vagthund IAEA hævede straks alarmniveauet på værket, men understregedeifølge BBCsamtidig, at strålingsniveauerne både inde i reaktorhallen og uden for var normale og stabile. Først senere gik chefingeniøren ud med sin vurdering af, at der er en risiko for radioaktiv lækage. Ifølge ukrainske myndigheder er skaderne efter det eksplosive angreb på Tjernobyl-atomkraftværket »betydelige«.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Fredag sagde Bent Lauritzen, seniorforsker og centerleder på DTUs tekniske center for atomenergi, at han har svært ved at se, at der kan opstå et radioaktivt udslip til omgivelserne. Til Berlingske sagde hanvidere: »Hvis stofferne blev spredt, har jeg også svært ved at se, at det skulle have alvorlige og vidtrækkende konsekvenser.« Også den britiske Tjernobylekspert, professor Jim Smith, maner til ro og siger til BBC, at han ikke er bekymret for udslip af radioaktive stoffer. Ifølge Hryhorij Ishchenko, øverste ansvarlige for eksklusionszonen omkring Tjernobylværket, ville der have været en radioaktiv ulykke, hvis eksplosionen var sket bare 15 meter til siden. Det siger han ifølge BBC til lokale medier. Angrebet skete i optakten til den årlige sikkerhedskonference i München, som blandt andre Ukraines præsident, Volodymyr Zelenskyj, deltager i. Efter angrebetskrev præsidentenpå det sociale medie X, at eksplosionen kom fra »en russisk angrebsdrone med et højeksplosivt sprænghoved«, og at skaden på sarkofagen ser ud til at være »betydelig«. Rusland benægter ethvert ansvar. Blandt andet siger Kremltalsmanden Dmitrij Peskov, at »det gør vores militær ikke«. Sarkofagen over Tjernobylværkets reaktor 4 blev opført for en sum på omkring 14 milliarder kroner og er designet til at beskytte omgivelserne mod radioaktive udslip i mindst 100 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/efter-eksplosivt-tjernobyl-angreb-risiko-for-udslip-af-radioaktive",
            "image_url": null,
            "publication_time": "Lørdag d. 15. februar 2025, kl. 11.42",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}