{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/efter-deadline-for-skatterabat-faerre-lejligheder-solgt-i-januar",
        "title": "Efter deadline for skatterabat: Færre lejligheder solgt i januar",
        "content": "En ny boligskattereform trådte i kraft ved årsskiftet, og det medførte en lavere boligskat for omkring 80 procent af boligejerne. For de resterende 20 procent – primært ejerlejligheder – ja, der steg skatten. I stedet kunne man dog få en skatterabat, der sikrede, at man ikke betalte mere i boligskat, end man ville have gjort med de nu tidligere regler. Hagen var bare, at man skulle eje den »skatterabatramte« bolig inden 1. januar 2024 for at få gevinsten, og det satte fut i ejerlejlighedsmarkedet i slutningen af 2023. Derfor har ejendomsmæglere også været nervøse for, hvordan salget ville udvikle sig efter årsskiftet, hvor det ikke længere har været muligt at opnå den særlige rabat på skatten. Tal fra EDCviser også, at salget af ejer­lej­lig­he­der i januar 2024 er faldet med 27 procent sammenlignet med december 2023 for hele landet. I hovedstadsområdet er salget faldet med 23 procent, selvom skatterabatten oftest vil gøre sig gældende der. Salget plejer ellers at stige fra december til januar. For årene 2018 til 2023 er den gennemsnitlige stigning på 16 procent for hele landet og 21 procent i hovedstadsområdet. I EDC havde man dog frygtet værre: »Tallene bekræfter, at bo­ligskat­tere­for­men påvirkede salget i en retning, hvor der i december blev skrevet under på flere købsaftaler end normalt, men også at markedet klarer sig ganske hæderligt i januar 2024, selvom vinduet for at få en skatterabat er smækket i,« siger kommunikationschef i EDC, Jan Nordmann, og tilføjer: »Vi havde forventet en opbremsning især på ejer­lej­lig­heds­sal­get i storbyerne og er egentlig ganske lettede over, at den ikke blev kraftigere.« I 2023 overraskede boligmarkedet flere eksperter. Siden februar 2023, hvor priserne ramte bunden, voksede huspriserne og lejlighedspriserne med henholdsvis 3,8 og 7,5 procent frem mod slutningen af året. I kroner og øre betød det, at et hus på 140 kvadratmeter steg med 115.000 i gennemsnit, mens en lejlighed på 80 kvadratmeter steg med 210.000 kroner. Antallet af bolighandler lå på over 72.000, hvilket mindede om niveauet før handelsboomet i coronaårene. Realkredit Danmark havde kun forventet i omegnen af 50.000 solgte boliger sidste år. »Der er ingen tvivl om, at boligmarkedet i sig selv har overrasket positivt både med prisstigningerne og en handelsaktivitet, der er over det historiske gennemsnit. Rentestigningerne og en høj inflation burde normalt påvirke boligmarkedet negativt, men effekten af de faktorer har været markant mindre, end man troede,« sagde Christian Hilligsøe Heinig, cheføkonom i Realkredit Danmark, til Berlingske i december.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/efter-deadline-for-skatterabat-faerre-lejligheder-solgt-i-januar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760524/24629461-i-forhold-til-ejerlejlighedssalget-i-januar-2.jpg",
            "publication_time": "Torsdag d. 01. februar 2024, kl. 22.34",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}