{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/efter-udskaeldt-112-opkald-fra-svinkloev-vi-har-set-paa-flere-klagesager",
        "title": "Efter udskældt 112-opkald fra Svinkløv: Vi har set på flere klagesager",
        "content": "Det første alarmopkald om flammerne på Svinkløv Badehotel, som natten til 26. september brændte ned, bliver nu undersøgt Den Uafhængige Politiklagemyndighed (DUP), oplyser direktør Kirsten Dyrman. - Vi er blevet orienteret om sagen af Østjyllands Politi, som bestyrer den pågældende alarmcentral, siger hun. Det er ifølge direktøren relativt sjældent, at Politiklagemyndigheden går ind i den type sager, uden at borgeren selv retter henvendelse.  - Vi har valgt selv at kigge på sagen, fordi vi synes, at den er mere alvorlig end som så, siger Kirsten Dyrman. I den tre minutter og 13 sekunder lange samtale oplevede Trine Nielsen, som ringede 1-1-2, at hun blev skældt ud. Det fortæller hun til DR P4 Nordjylland. Trine Nielsen kendte ikke badehotellets adresse. Og det førte hen mod slutningen af samtalen til følgende ordveksling:  Politibetjent i alarmcentralen: Når man skal bruge brandvæsenet, så er [det] rart at vide, hvor man er henne. Farvel. Trine Nielsen: Ja, men det er midt om natten. Politibetjent i alarmcentralen: Ja, og hvad så. Det kunne også være juleaften. Ifølge Kirsten Dyrman har den pågældende betjent nu mulighed for at komme med bemærkninger til, hvordan han opfattede situationen, og hvorfor han sagde, som han gjorde.  DUP-direktøren fortæller, at der har været fokus på den type klagesager siden 1. januar i år. - Vi har haft nogle drøftelser i den øverste ledelse, hvor vi har set på sager omkring borgernes første møde med politiet, når de ringer ind i akutte situationer. - Det har givet anledning til, at vi kigger mere overordnet på dem for undersøge, om der er noget, vi kan pege på, hvor man kan forbedre nogle ting, siger Kirsten Dyrman. Indtil videre har DUP registreret syv klager over enten vagtcentralerne eller politiets servicecentre.  - Man kan ikke sige, at klagerne typisk munder ud i, at betjentene bliver kritiseret. - Men vi har flere eksempler på, at vi siger, at det ikke har været en rigtig, hensigtsmæssig og god måde, som denne her borger er blevet betjent på, siger Kirsten Dyrman. I DUP's årsberetninger fra 2014 og 2015 findes der ti udvalgte eksempler på den type klager. Her var der to sager, én fra hvert år, som ikke gav anledning til kritik fra Politiklagemyndighedens side.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/efter-udskaeldt-112-opkald-fra-svinkloev-vi-har-set-paa-flere-klagesager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117794/15361013-svinklv-badehotel-brndt---20.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 12.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}