{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/efter-aars-uvished-faar-dreng-ramt-af-skimmelsvamp-paa-rigshospitalet-nu",
        "title": "Efter års uvished får dreng ramt af skimmelsvamp på Rigshospitalet nu oprejsning. Hans alvorlige sygdom var mere, end han burde tåle",
        "content": "Det var ikke i orden, at Julius Kargaard Bytov blev ramt af alvorlig skimmelsvamp, mens han var indlagt på Rigshospitalet i 2018. Det har den uafhængige myndighed Patienterstatningen afgjort i en ny afgørelse, hvor drengen får erstatning. Julius og hans forældre får dermed sat et punktum på et årelangt forløb med skimmelsvamp. Familien var de første til atitalesætte de menneskelige konsekvenseraf Rigshospitalets alvorlige skimmelsvamp, som Berlingske begyndte at afdække i januar 2024. Julius’ mor, Liff Olivia Bytov, er lettet over afgørelsen: »Vi har jo længe følt, at vi som en lille familie skulle kæmpe imod den store maskine, som Rigshospitalet er. Men nu ved vi, at vi ikke var forkert på den. Vi ved, at vi gjorde det rigtige ved atsøge svar, og derfor føler vi også, at vi nu har fået den retfærdighed, vi søgte,« siger hun. Dermed giver Patienterstatningen endnu en gang erstatning til en patient eller pårørende, der er blevet ramt af den særlige type af skimmelsvamp fra Rigshospitalets bygninger. Tilbage i maj 2024 beskrev Berlingske, hvordan pårørende til en 11-årig dreng fik erstatning, da drengen døde som følge af en infektion med skimmelsvamp, han fik, mens han var indlagt med kræft. Drengen var ellers kræftfri og i bedring, men døde kort efter udskrivelse i december 2022. Også Julius Kargaard Bytov var indlagt med leukæmi på børnekræftafdelingen. Netop denne afdeling og den tilstødende afdeling, der huser kræftsyge voksne, har væretsærlig hårdt ramt af skimmelsvamp. De to drenge blev begge smittet med skimmelsvampen Aspergillus flavus, mens de var indlagt. Denne skimmelsvamp kan være livsfarlig for patienter med svækket immunforsvar, og denne svamp har Rigshospitalet i stort omfang fundet i bygningerne. Det er blandt andet på grund af denne klare sammenhæng mellem skimmelsvamp i bygningerne og børnenes sygdomsforløb, at der er givet erstatning til Julius Kargaard Bytov. »Det er også indgået i vores vurdering, at skimmelsvampeinfektionen blev påført Julius under hospitalsindlæggelse, og at netop den type skimmelsvamp, som Julius havde, med stor sandsynlighed stammede fra hospitalets egen bygningskonstruktion,« skriver Patienterstatningen i afgørelsen. Men Julius Kargaard Bytov får primært erstatning, fordi han har fået permanent arvæv i lungerne på grund af infektionen, og at infektionen med skimmelsvamp har medført en »betydelig varig nedsat lungeinfektion«. »Den varige nedsatte lungefunktion medfører, at han får åndenød ved aktivitet,« skriver Patienterstatningen. Det er mere end, hvad man som patient bør lægge krop til. »Samlet set vurderer vi, at Julius’ udvikling af skimmelsvamp i lungerne og deraf følgende midlertidige og varige gener går ud over, hvad han som patient med rimelighed skal tåle i forbindelse med opholdet på Rigshospitalet, hvor han blev behandlet for sin kræftsygdom.« Julius’ familie står trods afgørelsen fra Patienterstatningen fortsat i en »afventende position«, siger Liff Olivia Bytov. »Vi ved ikke, hvordan Julius vil få det fremover, og vi ved ikke, om sagen her får en betydning for vores forhold til Rigshospitalet. Jeg kan godt bekymre mig for, om vores kritik kan betyde, at Rigshospitalet vil behandle os anderledes.« Denne bekymring afviser Jannick Brennum, der er vicedirektør på Rigshospitalet, dog: »Jeg er oprigtig ked af at høre, at familien er bekymret for, at Rigshospitalet vil behandle dem anderledes i fremtiden, fordi de har fortalt deres historie til Berlingske,« skriver Jannick Brennum og understreger, at alle patienter får den samme behandlet, uanset hvem de er, og uanset om de har udtalt sig til medierne. Rigshospitalets vicedirektør Jannick Brennum har taget det fulde ansvar for de alvorlige skimmelinfektioner, som blandt andet kræftsyge børn og voksne har fået under indlæggelse på Rigshospitalet. Han er glad for, at Patienterstatningen nu har sat punktum i Julius' sag.Fold sammenLæs mereFoto: Søren Bidstrup. »Så jeg kan forsikre familien om, at de ikke skal bekymre sig. Det håber jeg, at de stoler på.« Jannick Brennum skriver også til Berlingske, at han på familiens vegne er glad for det punktum, Patienterstatningen har sat i sagen. Samme Jannick Brennum har flere gange beklagetRigshospitalets håndtering af sagenom skimmelsvamp på Berlingske. Julius’ familie og flere af de andre, der er blevet smittet med skimmelsvamp fra Rigshospitalets bygninger, blev længe holdt i mørke om den reelle årsag til, at de blev smittet med skimmelsvamp på hospitalet. Det var først, efter at Berlingske begyndte at undersøge sagen om de mange fund af skimmelsvamp, at hospitalet indrømmede, at man sandsynligvis selv var ansvarlig for en række patienters infektioner. Patienterstatningen satte i februar 2024 Rigshospitalet på plads og indskærpede, athospitalet skulle give patienter og pårørende beskedom, at hospitalet havde en andel i patienters sygdomsforløb. I alt har Patienterstatningen modtaget 30 sager om skimmelsvamp på Rigshospitalet. 11 af disse er nu afgjort. Tre har fået erstatning. Otte patienter eller pårørende er blevet afvist. Det er ikke givet, at alle disse sager handler om skimmelsvampen Aspergillus flavus. I alt er denne svamp fundet i patientprøver hos 28 patienter og én ansat.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/efter-aars-uvished-faar-dreng-ramt-af-skimmelsvamp-paa-rigshospitalet-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882590/24877799-julius-fik-en-alvorlig-skimmelinfektion-da-han-va.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 18.32",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}