{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/efter-berlingskes-veterandaekning-hele-regeringen-vil-aendre-loven",
        "title": "Efter Berlingskes veterandækning: Hele regeringen vil ændre loven",
        "content": "Siden 1991 er 35.000 danskere rejst ud med Dannebrog på skulderen. Af dem har cirka ti procent udviklet moderat til svær posttraumatisk belastningsreaktion (ptsd). En stærkt invaliderende sygdom. Alligevel er der i øjeblikket omkring 500 veteraner, som ikke kan få anerkendt, at deres ptsd er en arbejdsskade. Men nu ønsker en samlet regering at ændre lovgivningen, så langt flere soldater kan få erstatning for sygdommen. Det skriver statsminister Mette Frederiksen på Instagram: »Det må aldrig være en kamp at få ptsd anerkendt som arbejdsskade. Derfor vil vi vende bevisbyrden om,« skriver hun og tilføjer, at der også er andre ting på vej i en veteranpakke: »Og vi vil tage bedre hånd om familierne. Med mere støtte og rådgivning, når ens kære er udsendt. Det er bare nogle af de tiltag, vi vil sætte i gang.« Forsvarsminister Troels Lund Poulsenmeddelteonsdag aften i Berlingske, at Venstre og han kommer til at bringe netop forslaget om omvendt bevisbyrde med ind, når forligsparterne bag forsvarsforliget skal mødes i oktober. Den løsning vil ifølge Forsvarsministeriet koste over en milliard kroner. »Det er en pris, som jeg er villig til at betale, fordi vi har jo været aktive internationalt i mange, mange år, og vores internationale engagement har jo kostet et tocifret milliardbeløb,« siger forsvarsministeren. Torsdag aften uddybede han ligesom statsministeren på Instagram: »Jeg kalder det en formodningsregel, fordi jeg simpelthen formoder, at vores soldater taler sandt, når de siger, at deres udsendelse har gjort dem syge. Vi har ingen grund til at tro andet, og det skal vores lovgivning nu afspejle.« Den udmelding høster ministerenstor rosfor fra både en række veteranorganisationer og fra den advokat, der har ført størstedelen af de veteransager, der er endt hos domstolene i Danmark Berlingske har det seneste år beskrevet, hvordan arbejdsskademyndighederne i Danmark arbejder efter så rigide juridiske regler, at en lang række ptsd-ramte soldater ikke kan få erstatning for den ptsd, de har fået med hjem fra krigen.  Nuefterlyserde veteraner, som Berlingske har fulgt, at forslaget bliver konkret, så de er sikre på, at Troels Lund Poulsen har ret, når han siger, at »hovedparten« af de 500 ptsd-ramte soldater, som fortsat står uden erstatning, vil kunne få det i fremtiden. »Umiddelbart ser det ud til, at jeg har opnået et eller andet. Men jeg ved bare ikke hvad endnu. Men jeg er spændt på, hvordan det ser ud, når der kommer et lovforslag,« siger den tidligere soldat Simon, der ikke ønsker at stå frem med fulde navn. Han tilføjer: »Som jeg hele tiden har sagt, så drejer det sig for mig ikke om min sag længere. Jeg har sluttet fred med, hvordan den er endt. Men der skal gøres noget fremover, så de soldater, der kommer til skade i fremtiden, får den sikring, som de bliver lovet, at de har, når de tager afsted.« Andreas Bloch Ehlers er professor i erstatningsret ved Københavns Universitet, ser en politisk vilje til at hjælpe veteranerne i forslaget fra regeringen. For en formodningsregel kan få en meget stor effekt for de 500 veteraner, der er blevet nægtet erstatning, hvis lovforslaget bliver skrevet rigtigt: »Gennemslagskraften kommer selvfølgelig til at afhænge af, hvordan man strikker det sammen, men hvis man siger, at der juridisk er formodning om kausalitet (om en årsagssammenhæng,red.), hvis en speciallæge i psykiatri har sagt, at en veteran har ptsd, og at det er forårsaget af soldatens udsendelse, så er man kommet rigtig langt,« siger Andreas Bloch Ehlers. Andreas Bloch Ehlers understreger, at når lovforslaget skal skrives, er det vigtigt, at det er en uafhængig speciallæges vurdering, der lægges til grund, så det ikke er en med tilknytning til AES eller til soldaten, der diagnosticerer veteranen med ptsd og vurderer, hvad sygdommen skyldes. På den måde vurderer han, at de tre kriterier, der hidtil er blevet brugt som årsag til at give soldaten afslag, bliver overflødige, fordi lægen jo fastslår, om der er tale om ptsd, og om det skyldes udsendelsen. Derudover skal lægerne også vurdere, om der er mere end 50 procents sandsynlighed for, at sygdommen skyldes udsendelsen. »I erstatningsret kræver man ikke mere end 50 procent sandsynlighed for, at man kan tale om kausalitet, så lægernes vurdering skal flugte med det.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/efter-berlingskes-veterandaekning-hele-regeringen-vil-aendre-loven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833369/24787131-statsminister-mette-frederiksen-s-lgger-en-kran.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 20.53",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}