{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/efterladt-dreng-fundet-efter-en-uge-i-japansk-bjoerneskov",
        "title": "Efterladt dreng fundet efter en uge i japansk bjørneskov",
        "content": "På vulkanøen Hokkaido i det nordlige Japan er en syvårig dreng fredag lokal tid blevet fundet i god behold, efter at hans forældre lørdag forlod ham i en skov beboet af bjørne for at straffe ham. Det skriver nyhedsbureauet AFP. Drengens forsvinden har sat Japan på den anden ende de seneste seks dage. Drengen er uskadt, og han har det efter omstændighederne godt. Han blev opdaget af japansk militær, siger en talsmand for politiet. - En enhed, der var på øvelse, fandt en dreng, hvis alder øjensynligt var syv år, siger talsmanden til AFP. - Han havde ingen umiddelbare skader, og drengen introducerede sig selv som Yamato Tanooka, siger talsmanden. Drengen blev efterfølgende fragtet med helikopter til et nærliggende hospital. Den lille Yamato blev efterlyst lørdag, efter at hans forældre havde sat ham af fra deres bil på en bjergvej, fordi han ikke opførte sig ordentligt. Drengen var uden mad eller vand. Forældrene havde oprindeligt fortalt politiet, at drengen var forsvundet ind i skoven uden deres samtykke for at finde svampe og vildtgroende grøntsager. Senere indrømmede de dog, at de havde set sig sure på deres søn, der havde kastet sten mod biler. Den lokale avis Hokkaido Shimbun skriver, at drengen havde fundet en hytte, som han boede i fra sin første nat alene i skoven. Sagen har tiltrukket enorm medieopmærksomhed i Japan, hvor nationale medier løbende har kørt i breaking, siden drengen forsvandt. Efter at det lokale politi og brandvæsen havde ført an i redningsarbejdet, blev det japanske militær sendt ind for at hjælpe med at finde drengen. Politiet oplyser fredag ifølge Kyodo News, at de overvejer at anlægge sag mod forældrene for at svigte deres barn. - Jeg er meget ked af det på mit barns vegne, og over at jeg har skabt så meget røre hos så mange mennesker, sagde faren til drengen tidligere på ugen til en japansk journalist. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/efterladt-dreng-fundet-efter-en-uge-i-japansk-bjoerneskov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/607117/13534544-japan-missingboy.jpg",
            "publication_time": "Fredag d. 03. juni 2016, kl. 03.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}