{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/efter-politiske-udmeldinger-taler-dansk-oekonom-om-et",
        "title": "Efter politiske udmeldinger taler dansk økonom om et paradigmeskift: »Jeg har ikke oplevet noget lignende«",
        "content": "Godmorgen, kære læser. Det er blevet tid til ugens næstsidste politiske morgenpost. Vi lægger ud i egne spalter, hvor en meningsmåling viser, at et overvældende flertal af befolkningen i Grønland ønsker selvstændighed. Hvis der i dag blev afholdt en folkeafstemning om, hvorvidt Grønland skulle blive en selvstændig stat, ville svarene fordele sig sådan her: Der er dog etvæsentligt forbehold i form af tabt levestandardog udbredt forventning om,at Danmark fortsat støtter økonomisk. Målingen, som Verian har foretaget for Berlingske og den grønlandske avis Sermitsiaq, gør sig også bemærket i udenlandske medier, hvor blandt andreReuters,The Guardianog Financial Times har skrevet om den.  Et opslag delt af Financial Times (@financialtimes) Undersøgelsen er gennemført mellem 22. januar og 26. januar og er baseret på webinterview med 497 repræsentativt udvalgte borgere i Grønland på 18 år eller derover. Alle svar fra undersøgelsen, som Berlingske bringer her og i de kommende dage, har en statistisk usikkerhed på mellem 1,9 og 4,4 procentpoint. Og med det er der blot at sige velkommen til – ugens næstsidste politiske morgenpost er i gang.  Vi fortsætter i samme spor, men retter blikket mod den anden side af Atlanten. Politikenhar henvendt sig til en række udenrigspolitikere – aktive og tidligere – og spurgt, om man stadig kan være allierede, når en supermagt truer med at fravriste en ens eget territorium? Michael Aastrup Jensen, folketingsmedlem for Venstre, Søren Espersen, der er medlem af Danmarksdemokraterne og tidligere Dansk Folkeparti, svarer ja. Det er dog ikke alle, der gør det. Tidligere udenrigsminister Villy Søvndal (SF) mener, at statsministerens mødeaktivitet de seneste dage med stor tydelighed viser, hvem der er vores nærmeste allierede. »Det er de nordiske lande, det er EU-kredsen af lande og så også de lande, hvor man føler sig bekymret over Trumps buldren,« siger han til Politiken. Berlingske var i øvrigt med, da Mette Frederiksen for to dage siden fløj til Europas tre vigtigste hovedstæder på et halvt døgn. Der blev sunget disco, lavet besværgelser og sagt sandheder, som korrespondent Kasper Løvkvist beskriver det. Donald Trumps navn blev dog ikke sagt én eneste gang. Skal forsvarsudgifterne være tættere på fem end to procent af BNP om året, som Mette Frederiksen foreslår? Måske 3,5 eller fire, som forsvarsminister Troels Lund Poulsen (V) formulerer det? Uanset hvad de ender på vil de øgede udgifter til Forsvaret være så store, at det vil betyde voldsomme omvæltningeraf hele den danske økonomi. Det vil ifølge cheføkonom i Nordea Helge J. Pedersen og tidligere overvismand og professor i økonomi på Aarhus Universitet, Michael Svarer, kræve nogle hidtil usete hårde prioriteringer af de offentlige udgifter. »Vi kommer fra et niveau med forsvarsudgifter på under to procent om åretog op til måske fem procent. Jeg har ikke oplevet noget lignende. Det er en helt ny situation, at man får et krav om at allokere så mange ekstra ressourcer. Det er et paradigmeskift, at det her begreb krigsøkonomi er kommet op igen,« siger Helge J. Pedersen til Berlingske. Det kan ifølge de to økonomer blive nødvendigt med nye reformer i stil med det omdiskuterede velfærdsforlig fra 2006, der betyder en kraftig stigning i danskernes fremtidige pensionsalder Den finder vi i Information, der har fulgt op på en kritik,som Rigsrevisionen – og siden statsrevisionen – rettede mod Miljøministeriet i 2019. Ministeriet fik på munden for ikke at føre kontrol med indberetninger om ulovlige sprøjtemidler fra danske landmænd, gartnere og andre jordbrugere. Kritikken satte Miljøministeriet i sving, og det blev forsikret, at det nu var muligt at følge op på de omtalte indberetninger. Men ifølgeInformations oplysningerhar kontrollen ikke fundet sted. Miljøstyrelsen oplyser tilInformation, at det er økonomi, der gør, at kontrollen aldrig er blevet udført. Avisen har rakt ud til Lea Wermelin, der var miljøminister, da rigsrevisionens kritik blev offentliggjort, men hun er ikke vendt tilbage. I fem år efter kritik førte Miljøministeriet ifølge Information ikke kontrol med ulovlige sprøjtemidler.Fold sammenLæs mereFoto: Søren Bidstrup. I et interview med avisen peger miljøminister Magnus Heunicke (S) på, at han nu har bedt miljøstyrelsen om en redegørelse: »Det her bekræfter mig i, at vi skal til bunds i de sager, og derfor ser jeg meget frem til at få den juridiske analyse fra Miljøstyrelsen.« Både ministeren og styrelsen henviser til, at Folketinget ikke valgte at sætte penge af til direkte kontrol på baggrund af indberetningerne i Sprøjtemiddelstrategien, der blev til i 2022. Sagen vækker harme hos en række partier på Christiansborg, hvor Enhedslistens Peter Hvelplund i et interview med Information for et »gigantisk politisk svigt«. »Der ligger jo en ret sønderlemmende kritik fra Rigsrevisionen, som påpeger et kæmpe hul i kontrollen med brug af sprøjtemidler. Når man så sætter sig til et forhandlingsbord for at lave en ny sprøjtemiddelstrategi, så bør det jo være – for at bruge et yndlingsudtryk fra embedsværket – ’top of mind’ at sikre, at man får lukket præcis det hul, som Rigsrevisionen så tydeligt har dokumenteret,« siger han. Så er vi nået til dagens korte bemærkninger. 1.Fra og med i dag er Hermann Kelly, der tidligere var presserådgiver for den EU-kritiske brite Nigel Farage, ny pressemedarbejder for Dansk Folkepartis EU-parlamentariker Anders Vistisen. »Jeg ser frem til samarbejdet,« skriver den danske politiker i et opslag på Facebook, hvor han deler et billede af de to. I etinterview med Ritzauuddyber Vistisen, at Kelly ikke kun skal hjælpe partiet, men også styrke højrefløjen mere bredt i Europa. Han henviser til sin egen rolle som »chief whip« eller indpisker i den politiske gruppe Patrioter for Europa, som Dansk Folkeparti er del af i EU-Parlamentet.  2.Lige siden Mette Frederiksen fra hovedscenen på Folkemødet i 2023 meddelte, at hun var fortaler for dødshjælp, har et udvalg arbejdet på sagen. Nu erBerlingskekommet i besiddelse af de refleksionsoplæg, som udvalget har lavet, der skitserer to modeller for, hvordan dødshjælp kan foldes ud i Danmark. Syv af udvalgets i alt otte medlemmer foreslår, at »enhver terminal person har ret til lægeordineret medicin med henblik på selvvalgt livsafslutning«. Derudover foreslår fem af medlemmerne desuden, at »det skal være muligt at få hjælp til udførslen af selve livsafslutningen«. I dag er der lidt forskelligt på tapetet. Det var alt for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/efter-politiske-udmeldinger-taler-dansk-oekonom-om-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884155/24880776-regeringens-tre-overhoveder-forventer-alle-at-de.jpg",
            "publication_time": "Torsdag d. 30. januar 2025, kl. 10.10",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}