{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/efter-finanskrisen-portugal-droppede-spareplaner-og-skabte-vaekst",
        "title": "Efter finanskrisen: Portugal droppede spareplaner og skabte vækst",
        "content": "Ramón Rivera havde dårligt fået gang i sin olivenforretning i det solrige Algarve, før finanskrisen ramte Europa. Økonomierne krympede, lønninger blev barberet ned, arbejdsløsheden fordobledes. Regeringen i Lissabon måtte acceptere en ydmygende international hjælpepakke. Men i takt med at elendigheden bed sig fast, bredte der sig en dristig trods i Portugal: I 2015 gjorde man sig fri af den sparepolitik, de europæiske kreditorer havde ordineret og satte i stedet gang i en cyklus, som har bragt økonomien på fode igen. Landet suspenderede en række nedsættelser af lønninger, pensioner og sociale ydelser og tilbød erhvervslivet bedre vilkår. Regeringens kovending og nyfundne generøsitet havde en gennemgribende virkning. Kreditorerne var mildest talt skeptiske, men den dystre stemning, som havde sænket sig over landet under sparepolitikken, begyndte at fortage sig. Erhvervslivet genfandt optimismen, produktion og eksport begyndte at stige –herunder Ramón Riveras olivenforretning med navnet Elaia. »Vi nærede tillid til, at Portugal nok skulle klare sig ud af krisen,« siger han. Elaia satsede på en hypermoderne høstmetode og er i dag et af Portugals største olivenfirmaer. »Vi mente, at det her var det bedste sted at investere.« I en tid med stadig mere usikkerhed i Europa har Portugal vendt det døve øre til kritikere, som insisterer på sparepolitik som svaret på den økonomiske krise. Og mens andre lande fra Grækenland til Irland – og en tid også Portugal selv – fulgte den linje, stod Lissabon imod og hjalp en opblomstring i gang, der sidste år genererede den største økonomiske vækst i ti år. Opblomstringen er synlig alle vegne. Nye hoteller, restauranter og butikker er åbnet overalt godt hjulpet på vej af en stigende turisme, der også har bidraget til at nedbringe arbejdsløsheden. I Lissabons Beato-kvarter, som tidligere var domineret af et militært fabriksområde, har Bosch, Google og Mercedes-Benz åbnet nye kontorer og forskningscentre. Udenlandske investeringer i flyteknik, byggeri og andre sektorer er rekordhøje. Og traditionelle portugisiske brancher som tekstilfabrikker og papirmøller hælder penge i udvikling og driver på den måde en markant fremgang i eksporten. »Det, der er sket i Portugal, viser, at for meget sparepolitik blot forværrer en økonomisk krise og skaber en ond cirkel,« siger premierminister António Costa i et interview. »Vi viste et alternativ til sparepolitikken, idet vi fokuserede på en højere vækst og flere og bedre job.« Vælgerne sendte António Costa fra centrum-venstre ind i magtens centrum i slutningen af 2015, da han i valgkampen havde lovet at suspendere den lønnedgang, som den daværende regering havde indført med henblik på at nedbringe Portugals store underskud. Lønnedgangen havde samtidig været en betingelse for en international lånepakke på godt 580 milliarder kroner. Costa indgik en usædvanlig alliance med kommunister og andre på den yderste venstrefløj, som ellers havde været udelukket fra magtens cirkler siden afslutningen af diktaturet og Nellikerevolutionen i 1974. De ret forskellige partier fandt sammen med det mål at gøre en ende på sparepolitikken, men samtidig skabe balance i budgetterne, så reglerne for eurozonen ikke blev krænket. Regeringen hævede lønningerne i den offentlige sektor, minimumslønnen og pensionerne. Selv antallet af feriedage blev ført tilbage til niveauet fra før sparepakken, selv om det skete til lyden af protester fra kreditorer som Tyskland og Den Internationale Valutafond. Erhvervslivet blev begavet med udviklingsstøtte, skattenedsættelser og iværksætterlån til små og mindre virksomheder. Costas regering finansierede initiativerne med nedskæringer i investeringer i infrastruktur og andre offentlige arbejder, og det årlige underskud på budgettet blev bragt ned under én procent – sammenlignet med 4,4 procent, da han tiltrådte. Regeringen forventer endvidere at nå et plus på budgettet i 2020, hvilket er et år før beregnet. Embedsmænd i Bruxelles anerkender nu, at Portugal kan have fundet et bedre svar på krisen. For nylig belønnede de Lissabon ved at udnævne landets finansminister, Mário Centeno, til chef for Eurogruppen. Den økonomiske opblomstring har haft en bemærkelsesværdig virkning på den kollektive psyke i landet. Mens der stadig er udbredt mismod i Grækenland efter et helt årti med benhård sparepolitik, har Portugals vækst genoplivet folks selvtillid og motivation. »Det reelle omfang af den offentlige stimulus har faktisk været ganske beskedent,« siger João Borges de Assunção, der er professor på Lissabons handelshøjskole. »Men den generelle indstilling i landet ændrede sig markant, og set fra et økonomisk perspektiv har det været mere virkningsfuldt end selve det politiske kursskifte.« Den løftede stemning har også ramt en virksomhed som olivenforretningen Elaia. Moderselskabet Sovena søsatte Elaia som en ny virksomhed i det store landbrugsområde i Sydportugal tilbage i 2007. Det var med andre ord lige før finanskrisen, og timingen kunne ikke have været værre. Men ledelsen holdt ud og banede vejen for en stigning i produktionen, da krisen fortog sig. Elaia oplyser selv, at firmaet nu tegner sig for 14 procent af Portugals olivenolie i dag. Dermed bidrager man til den stigende eksport, der nu tegner sig for 40 procent af den økonomiske aktivitet. Droner summer af sted over de enorme olivenlunde, som er nøje tilplantet med 2.000 træer pr. hektar – sammenlignet med omkring 150 træer i en traditionel plantage. Dronerne holder øje med insektangreb, vandforbrug og modningsgrad med henblik på høst. Olivenerne høstes med maskine: I stedet for høstarbejdere ansætter firmaet teknikere til at betjene robotter, og man har sågar indledt et forskningssamarbejde med et lokalt universitet. »Portugal er virkelig kommet sig efter de hårde år, vi havde,« siger Jorge de Melo, der er direktør i Sovena. »Stemningen er meget bedre end tidligere, og det er altafgørende for økonomien.« Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/efter-finanskrisen-portugal-droppede-spareplaner-og-skabte-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/994908/21600434-portugal-culture.jpg",
            "publication_time": "Mandag d. 30. juli 2018, kl. 13.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}