{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/efter-sag-om-sexchikane-slut-med-house-of-cards",
        "title": "Efter sag om sexchikane: Slut med House of Cards",
        "content": "Det er farvel og tak til den populære amerikanske serie »House of Cards«, når den kommende, sjette sæson slutter. Det skriver flere amerikanske medier.  Det er uklart, hvorfor succeserien slutter. Men en avis som Los Angeles Times noterer sig, at meldingen kommer kort tid efter, at seriens producerer og hovedrolleindehaver, Kevin Spacey, er blevet sat i forbindelse med sexchikane. Beskyldningerne mod Kevin Spacey - aka seriens Frank Underwood - kom frem søndag i en historie offentliggjort på BuzzFeed. Her fortæller skuespilleren fra TV-serien »Star Trek«, Anthony Rapp, at Kevin Spacey i 1986 gjorde seksuelle tilnærmelser til ham. Ifølge Los Angeles Times var Anthony Rapp dengang 14 år, mens Kevin Spacey var 26 år. Mandag offentliggjorde Netflix og Media Rights Capital, der producerer »House of Cards«, en udtalelse om sagen. »Media Rights Capital og Netflix er dybt bekymrede over nyhederne om Kevin Spacey i aftes,« skrev de: »Som en reaktion på nyhederne fra i aftes tog chefer fra begge selskaber til Baltimore for at mødes med vores ansatte og skuespillere for at sikre sig, at de fortsat føler sig trygge. Som allerede planlagt er Kevin Spacey ikke på arbejde på dette tidspunkt.« Den sidste sæson af »House of Cards« er ved at blive produceret og kommer til at bestå af 13 afsnit med premiere i 2018. Efter, sagen kom frem, undskyldte Kevin Spacey sin opførsel og lod samtidig forstå, at han er homoseksuel. En oplysning, der ifølge Los Angeles Times blev mødt med kritik, fordi den blev set som et forsøg på at aflede opmærksomheden fra sagen med Anthony Rapp.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/efter-sag-om-sexchikane-slut-med-house-of-cards",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/59082/18974340-files-entertainment-us-film-assault-spacey-gay.jpg",
            "publication_time": "Mandag d. 30. oktober 2017, kl. 21.46",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}