{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/efter-ti-aar-i-bruxelles-vender-morten-helveg-hjem-som-formand-i",
        "title": "Efter ti år i Bruxelles vender Morten Helveg hjem som formand i industrien – og han har gjort sig en tidstypisk erkendelse: »Vi har været for naive og for langsomme«",
        "content": "Europa befinder sig i en ny virkelighed. Kontinentet og dets store virksomheder sakker alvorligt bagud, blandt andet i den grønne omstilling, klemt inde mellem storøkonomierne Kina og USA. Fortællingen har bredt sig i kølvandet på en ildevarslende rapport, der landede på de europæiske beslutningstageres skriveborde i september. Rapporten blev præsenteret af den tidligere chef for Den Europæiske Centralbank Mario Draghi og peger på enorme udfordringer for den europæiske konkurrenceevne. »Draghi-rapporten slår fast med syvtommersøm,« som erhvervsminister Morten Bødskov (S)udlagde det, »at EU-fællesskabet er udfordret, når det gælder investeringer i ny teknologi. Særligt grønne teknologier og grøn omstilling.« En af de danske politikere, der kender det udfordrede EU-system indefra, er Morten Helveg, der fra 2014 til 2024 sad i Europa-Parlamentet for Europa-glade Radikale Venstre. »Vi har været for naive og for langsomme,« siger Morten Helveg i dag. 1. oktober tiltræder Morten Helveg som bestyrelsesformand i brancheorganisationen Synergi, hvor han overtager posten fra den tidligere konservative formand Bendt Bendtsen. Her skal Morten Helveg repræsentere en række danske virksomheder, der arbejder med et ifølge ham selv overset aspekt af den grønne omstilling: energieffektivitet. Et område, store danske virksomheder som Danfoss, Grundfos, VELUX og ROCKWOOL har markeret sig på i hele verden. Og som der i stigende grad bliver behov for, hvis de grønne ambitioner skal føres ud i livet. Men i Europa er det lidt, som omgassen er gået af den grønne ballon, både hvad angår opsætning af grøn energi, batteriproduktion og fremtidens grønne brændstoffer. Kina bruger massive statsstøtteordninger på at udkonkurrere europæiske virksomheder, og i USA trækker milliardindsprøjtningen Inflation Reduction Act massive investeringer over Atlanten. EU skal investere mellem 5.600 og 6.000 milliarder kroner årligt i blandt andet grøn omstilling, digitalisering og innovation for at indhente USA og Kina. Det påpeger italienske Mario Draghi, tidligere chef for Den Europæiske Centralbank, i en ny rapport.Fold sammenLæs mereFoto: Teresa Suarez/EPA/Ritzau Scanpix. »Det er godt for klimaet, men det udfordrer os i enormt i Europa, når de her tektoniske plader rykker sig,« siger Morten Helveg. »Det er en ny verden med nye europæiske dagsordener, ikke mindst efter Ukraine-krigen,« siger han og henviser til, da Europas problematiske afhængighed af russisk gas pludselig blev dagsordenen. Ifølge Morten Helveg skorter Europa ikke på storstilede ambitioner eller nye direktiver. Han var selv næstformand i parlamentets energi- og industriudvalg og forhandler på et nyt bygningsdirektiv, hvor det blev vedtaget, at EU-landene i 2050 skal have en CO2-neutral bygningsmasse. For at det kan ske, skal udledningerne reduceres markant, da bygningsmassen står for omtrent en tredjedel af unionens samlede CO2-udledninger. Energieffektivitet »er blevet sikkerhedspolitik på øverste hylde«, siger Morten Helveg. Du har selv været et tandhjul i EU. Hvilke fejl har du selv været med til at begå, og hvad har du lært? »At det her med at komme ud af det jerngreb, som den russiske gas har været i årtier, er noget, der tager tid. Det fører til en generel læring om, at man skal have medlemslandene med, og det har vi ikke i øjeblikket i tilstrækkelig grad.« Altså siger Morten Helveg, at det er implementeringen i medlemslandene, der ikke går, som den bør. Han ønsker dog hverken en topstyret kinesisk udviklingsmodel eller buldrende markedskræfter som i USA. »Men der er en grundlæggende udfordring med den model, vi har. Jeg har selv argumenteret for et stærkere europæisk fællesskab og troet meget på det – det gør jeg for så vidt stadig,« siger Morten Helveg. Hvad er den vigtigste opgave for Europa, som du ser det? »Vi skal have opført meget mere vedvarende energi, men vi undervurderer effekten af energieffektivisering og renovering af bygninger. Det kan vi gøre på den korte bane, det er teknologier, vi kender og har på hylden.« Her henviser Morten Helveg – måske ikke så overraskende – til den branche, han nu skal repræsentere som formand i Synergi. Hvad skal der til i EU for at indhente efterslæbet? Er det mere statsstøtte? »Man skal blandt andet leve op til de direktiver, der er vedtaget i forhold til energieffektivisering. Offentlige bygninger bør gå forrest, og det handler blandt andet om solceller på taget og ordentlige renoveringer,« siger Morten Helveg.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efter-ti-aar-i-bruxelles-vender-morten-helveg-hjem-som-formand-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1841317/24802932-morten-helveg-petersen-har-vret-medlem-af-europa-.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2024, kl. 08.46",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}