{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/efter-sommerferien-landede-en-bombe-paa-frederiksberg-jeg-kan-love-dig-for",
        "title": "Efter sommerferien landede en »bombe« på Frederiksberg: »Jeg kan love dig for, at det kom bag på os«",
        "content": "Efter et par år med hårde budgetforhandlinger på Frederiksberg, havde borgmester Michael Vindfeldt (S) set frem til det denne gang. Økonomien så bedre ud, og han kunne til med gå på sommerferie med udsigt til et plus på budgettet på grund af stram styring, skattestigning, en god kommuneaftale og besparelser. Alligevel er der i dag blevet indgået en aftale om næste års finanserunder »stramme økonomiske rammer«. For i slutningen af august fik Michael Vindfeldt – på lige fod med andre borgmestre rundt om i landet – nemlig et chok. »Vi stod til at have et plus på 40 millioner kroner, men pludselig stod vi med et årligt minus på 100 millioner,« siger han og tilføjer: »Det landede som en bombe. Jeg kan love dig for, at det kom bag på på os.« »Bomben« skyldes ikke manglende regnekundskaber i kommunen. Det er derimod regeringens og skatteministerens nye ejendomsvurderinger, der har skabet problemerne. Ligesom boligejerne skal kommunerne også betale skat på baggrund af skæve ejendomsvurderinger fra staten, som har været ramt af fejl og mangler. I den politiske aftale på Christiansborg, somPolitikenhar skrevet om de seneste par dage, var hensigten – ja faktisk løftet – at kommunerne ville få samme indtægter fra grundskyld, som de havde fået tidligere. Sådan er det dog ikke gået. På Frederiksberg står borgmester Michael Vindfeldt nu tilbage med et tab, han betegner som »vanvittigt«, og som kommunen på »ingen måde« kunne have forberedt sig på. »Det betyder, at vi har været nødt til at spare, og det har vi så også gjort,« siger borgmesteren. Som kompensation bliver der tilført nogle penge, men det er slet ikke svarende til det, man mister. Derfor må der spares på nogle opsigtsvækkende områder. Socialdemokratiet, Enhedslisten, Radikale Venstre, Venstre, SF og Moderaterne har indgået aftale om Frederiksberg Kommunes budget for 2025.Fold sammenLæs mereFoto: Mathias Eis. Alligevel er det en glad borgmester, der tager telefonen, da Berlingske ringer. »For tredje år i træk – mens jeg har været borgmester – har vi samlet et meget bredt flertal. Det føles rigtig godt,« siger han. »Jeg er stolt over, at vi både har løftet på velfærden og det grønne, men at vi holder fast i, at Frederiksberg er en blandet by, og at det fortsat skal være det.« Bag aftalen står Socialdemokratiet, Enhedslisten, Radikale Venstre, SF, Venstre og Moderaterne. De er blevet enige om at afsætte i alt 25 millioner kroner til en grønnere by, påpeger Michael Vindfeldt. »Byen bliver rent fysisk grønnere, og det er fedt,« siger han. Pengene skal blandt andet gå til at etablere en ny naturlegeplads ved Bispeengbuen, en ny grøn park ved Frederiksberg Hospitals grund, og så skal der plantes op til 150 træer rundt om i kommunen. Blot ét parti – De Konservative – står uden for aftalen,da de i 11. time måtte forlade budgetforhandlingerne i weekenden. Det er anden gang, De Konservative forlader forhandlingerne, siden Socialdemokratiet i 2021 tog borgmesterposten i kommunen, der ellers har været konservativt ledet i 112 år. Til trods for et engangstilskud på 43 millioner kroner fra staten for at glatte »bomben« ud på Frederiksberg, skal der fortsat spares. Dels på administration i kommunen, hvor der skal være fokus på bedre priser på udbud, it-systemerne skal forenkles, og der skal bruges flere digitale løsninger. Det er dog ikke det eneste sted, der bliver sparet. Michael Vindfeldt fortæller, at kommunen også får svært ved at bygge de plejehjem, der skal bruges fremover. Derfor er kriterierne for, hvornår man kan komme på plejehjem, strammet. »Det bliver ganske enkelt, at man skal have det dårligere for at komme på plejehjem, end man har i dag,« siger han. Til gengæld vil kommunen styrke støtten til de ældre i hjemmet. Men selvom der skulle spares, har ét element været afgørende i forhandlingerne. »Det har været vigtigt for mig og partierne bag aftalen, at skatten ikke skulle stige igen,« siger Michal Vindfeldt. I budgettet for 2024 kunne borgerne på Frederiksberg se frem til en voldsom skattestigning på 1,1 procent. En aftale, der ifølge borgmesteren var nødvendig,fordi Frederiksberg stod overfor »alvorlige problemer«. Det hed dog også, at skatten skulle sænkes igen, så snart det er muligt. Og om alt går vel, er det muligt, når brikkerne skal samles til budgettet for 2026. Skatten hverken stiger eller falder i 2025. Om alt går vel, er det anderledes i 2026, oplyser borgmester Michael Vindfeldt.Fold sammenLæs mereFoto: Mathias Svold. Da Michael Vindfeldt (S) satte sig i borgmesterstolen på Frederiksberg, gav han et løfte til vælgerne om, at skatten ikke skulle stige på hans vagt. Et løfte, som han har brudt ikke bare én gang, men to gange med budgettet for 2024. I dag slår han dog også fast, at det ikke er et »løfte«, men en »målsætning«, at sænke skatten i 2026. »Det afhænger fuldstændig af, hvad der sker med vores økonomi. Men hvis vi begynder at få penge, skal skatten ned,« siger han. Hvor meget? »Vi har beregnet, at vi har luft til 0,04 procentpoint til næste år, men det kan gå op og ned afhængig af ting, der kommer udefra, som vi ikke kan styre.« Hvis det er så usikkert, hvorfor er det så noget, I italesætter? »Fordi vi gerne vil vise, at det er vores ambition.« Hvis der ikke tydeligt er luft i budgetterne, hvorfor er det så ikke bare ambitionen at holde skatten, hvor den er? »Fordi en aftale er en aftale.« Du har tidligere lovet ikke at hæve skatten, men så skete det alligevel. Er det ikke farligt at indikere, at den bliver sænket? »Det er ordentligt og inden for skiven at sige, hvad man vil, hvis man har midlerne til det. Nu må vi se. Jeg kommer ikke til at udtale mig ultimativt denne gang.« Så du vil ikke afvise, at skatten ikke kommer til at falde? »Nej.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/efter-sommerferien-landede-en-bombe-paa-frederiksberg-jeg-kan-love-dig-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834349/24788980-frederiksbergs-borgmester-michael-vindfeldt-vil.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 17.09",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}