{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/efter-at-have-laest-denne-bog-taenker-man-luk-lortet",
        "title": "Efter at have læst denne bog tænker man: »Luk lortet«",
        "content": "Berlingske har skrevet flere artikler om vilkårene for børnene i Scientology. Læs demher. Misbrug. Afstraffelser. Forfølgelser af frafaldne. Robert Dam er aktuel med »Mørkets hoteller: Børnene i Scientology« om Scientologys talløse rædsler. Forfatteren har smækket hårdt med døren siden sit farvel til den kontroversielle bevægelse for to årtier siden. Hans forrige bog – »Afhopperen: Mine 20 år i Scientology« fra 2011 – var sprængfarligt debatstof og spændende som en krimi. Hans seneste hudfletning af Scientologys aktører følger to spor: dels et faktuelt spor om Scientologys historie generelt og forfatterens personlige arbejde med afdækningen af dens mørkemænd, dels det fiktive spor om »Lucas Bech Kramer« med kulmination i hans dramatiske flugtforsøg for relativt nylig og efterfølgende indlæggelse. Scientology som tankesæt bygger på grundlæggeren L. Ron Hubbards alternative skabelsesberetning. En kosmisk hersker for 75 millioner år siden ville have bugt med overbefolkning ude mellem galakserne. Herskeren fik derfor sendt trillioner af aliens til Jorden og slået dem ihjel én gang for alle med brintbomber. Men ofrenes »thetaner« – Scientologys navn for sjæle – har overlevet og siden beboet alle os dødelige her på kloden. Vi forlader thetanerne her. Hver eneste detalje i den historie er aldeles tåbelig. Lige så tåbelig som resten af L. Ron Hubbards science fiction og tankeverden i almindelighed. Kun overgået af organisationens pseudovidenskab og det såkaldte e-meter til aflæsning af følelser som en anden løgnedetektor. Tusindvis af mennesker har ikke desto mindre hoppet på limpinden. De har i fuld alvor underskrevetansættelseskontrakter lydende på en milliard år. Hvortil kommer arbejdsdage på 10-12 timer plus nøjagtig ti kvarters studier i Hubbards skrifter. Og dejlige København har skræmmende nok været lidt af et centrum for organisationen gennem årene. Privilegerede danskere – en baron, en fabrikant, diverse forretningsfolk – har været involveret i dens åndelige bras og udnyttelse af folk. Scientologys såkaldte Sea Org ejede på et tidspunkt hele 17.000 kvadratmeter i den danske hovedstad fordelt over fem af byens bedste adresser. Dumheden i Scientologys religion er ikke engang det værste. Man skal helt overordnet lede længe efter et mere menneskefjendsk monstrum. Organisationens nuværende leder i skikkelse af amerikaneren David Miscavige har både taget kvælertag på folk og slået dem med knyttet næve. Børnene er endda de største ofre. Ingen har værre liv i Robert Dams bog end de uskyldige. Fødsler står efter Hubbards opfattelse kun i vejen for forældrenes arbejde. Tilværelsen i organisationens sejlende hovedkvarter vil på Hubbards tid sige frygt for fysisk afstraffelse eller anmeldelse til organisationens moralpoliti. Som da en dreng på fire år kommer i unåde. Han har forvildet sig ind i Hubbards telexrum med noget rod til følge. Drengen bliver – trods den grædende mors bønner – som straf spærret inde i det lille rum med skibets ankerkæde. »At være barn er ingen undskyldning,« råber grundlæggeren. »Børn er voksne i små kroppe og skal behandles og straffes som voksne.« Folk bliver også smidt over bord. Vel at mærke både børn og ældre mennesker. Hubbard lader dem simpelthen bagbinde og gå planken ud på sørøvervis. De bliver derefter fisket op af en lille jolle med livet i behold og ar på sjælen. Afstraffelserne af de formastelige gentager sig dag efter dag til skræk og advarsel. Forholdene inde på land er ikke meget bedre. Robert Dam nævner en sag fra Los Angeles i 1970erne: Organisationen har stuvet omkring 30 småbørn på to-tre år sammen i en etværelses med tremmesenge fra væg til væg. En heltemodignannypå bare 16 år forbarmer sig så: Hun får rejst penge til en bus med henblik på deres livs første udflugt. Børnene er rædselsslagne over det nye syn af sollys og følelsen af frihed. De små vil bare hjem til trygheden bag tremmerne igen så hurtigt som muligt. Hovedpersonen i bogens fiktive afsnit er sat sammen af en lille håndfuld menneskers erfaringer. Robert Dams inddragelse af fiktionens virkemidler i rundt regnet hvert andet kapitel gør læsningen mere levende. Men forfatteren har muligvis også ladet sin fortælling om Lucas og hans fortrædeligheder være »opdigtet« af juridiske grunde. For det hele kommer tæt på her. Som i frygtindgydende og faretruende tæt på. Bådegeografisk tæt for en københavnerog rent tidsmæssigt. Endda så sagen – hvis den ellers passer – lyder som noget for politiet og flere andre myndigheder. Detaljerne skal ikke afsløres her. Kun at vi møder Lucas på hospitalet. Han er tilsyneladende faldet ned fra et højt sted i Indre By. Vi hører derefter om den unge skaters hovedkuldse forelskelse i en ung dame. Og vi hører om hans forældre, om hans skæbne som barn af Scientology, om hans velsignede opdagelse af behjertede mennesker uden for djævelskaben. Foto: Pr. Højdepunktet i hans fortælling er et dramatisk flugtforsøg. Et optrin med både spændende og komiske elementer midt i alt det tragiske. Lucas’ flugt ender på hovedbanegården ved indgangen over for Tivoli en travl dag for ikke så længe siden. Håbet er et tog. Lige meget hvilket. Bare det afgår lige nu! For han har et hold fra Scientology på nakken. Staklen kan så se dørene lukke lige for næsen af sig. Og han kan se sine forfølgere stå ovre på næste perron. Lucas bliver stoppet ved trappen op mod DGI Byen af et fast greb i armen. The horror! Virkelig det værste mareridt. Hans indlæggelse er både bogens helt rigtige begyndelse og den frygtelig konsekvente slutning. »Mørkets hoteller« er oprørende læsning. Ikke velsignet af en specielt poetisk pen eller af uforglemmelige formuleringer. Bare meget grundig i sin research og provokerende i sit portræt af Scientologys ukristelige pengemaskine. Læseren vil måske endda tænke »luk lortet!« mere end én gang undervejs og ønske de ansvarlige retsforfulgt. »Mørkets hoteller: Børnene i Scientology« Forfatter: Robert Dam.Sider: 400.Pris: 244,95 kronerForlag: Kristeligt Dagblads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/efter-at-have-laest-denne-bog-taenker-man-luk-lortet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827419/24774991-robert-dams-nye-bog-er-grundig-i-sin-research-og-p.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 18.25",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}