{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/efter-tv-2-skandalen-om-groenland-spoergsmaalet-er-om-journalister-er",
        "title": "Efter TV 2-skandalen om Grønland: Spørgsmålet er, om journalister er for flinke til at love kildebeskyttelse",
        "content": "Debatredaktør på Berlingske, Pierre Collignon,skrev 18/6 med en svært kritisk tilgang om historien på TV 2 og deres valghistorie fra Grønland, hvor en vigtig part ikke fik forelagt materiale inden deadline. Af hensyn til kildebeskyttelse vil TV 2 ikke oplyse, hvad der gik galt i redaktionslokalerne. TV 2 har beklaget og beklaget, og den ansvarlige redaktør har sagt op. »Vi skal forklare det igen og igen. Kildebeskyttelse kan ikke gradbøjes, når først et medie har givet løfte om den. Kildebeskyttelsen gælder også for magtfulde mennesker, og den gælder såmænd også, hvis en kilde skulle videregive forkerte oplysninger. Det er mediet, som har det fulde ansvar for, hvad det publicerer, og det ansvar skal forvaltes med høje etiske standarder. Ellers vil medierne selv underminere en i forvejen skrøbelig opbakning til den kritiske presse,« skrev Pierre Collignon. Det fine etiske princip er dog mere kompliceret end som så. Det kan dels undermineres med penge, dels være med til at undgå at se, hvad der egentlig sker i redaktionslokalerne. Falck-skandalen med en bøde på 30 millioner kroner til virksomhedenfor at overtræde konkurrenceloven – den hidtil største i Danmark – er et glimrende eksempel. »Tre kommunikationsfirmaer betalt af Falck, men uden at den globale virksomhed gav sig til kende, arbejdede intenst med at lave fundamenterne til gentagne negative historier om Bios i pressen, og pressen spillede med – også i den grad,« skriver Lars Abild.Fold sammenLæs mereFoto: CLAUS FISKER/Ritzau Scanpix. Her var det i første omgang Falcks penge, der var en vigtig faktor for at sikre presse til fordel for Falck. Det hollandske firma Bios vandt en kontrakt med ambulancekørsel i Region Syddanmark. Falck røg ud. I kontraktens længde vil det spare regionen for tæt på én milliarder skattekroner. I stedet for at sige tak for denne gang, satte Falck en smædekampagne i gang. Tre kommunikationsfirmaer betalt af Falck, men uden at den globale virksomhed gav sig til kende, arbejdede intenst med at lave fundamenterne til gentagne negative historier om Bios i pressen, og pressen spillede med – også i den grad. Bios var den elendige leverandør. I særdeleshed Fyens Stiftstidende slog takten an. Sammen med DR Syd og Jydske Vestkysten dannede de sågar et mindre lokalt mediemonopol – og det var de negative historier om Bios, der var fokus. Nøjagtig som Falck ville. Det var dog ikke noget, der blev talt højt om i medierne. Ja, rent faktisk var det mørkelagt til fordel for netop kildebeskyttelsen frem til januar 2019. Her kom enstørre rapport fra Konkurrencestyrelsen, der havde ransaget Falck i december 2015 på grund af mistanker om urent trav. I den var mailkommunikation mellem Falck og kommunikationsbureauerne og deres kommunikation med pressen og eksempler på, hvordan medierne kraftigt blev inspireret til at give Bios en over nakken. Og hvordan medier fortalte, hvornår de ville bringe deres historier. Mediernes samarbejde med kommunikationsbureauerne og dermed Falcks penge blev heller ikke nævnt, da de tre medier i 2017 blevnomineret til en journalistisk pris. I afsnittet i rapporten om »Formidling af negative historier om BIOS« står: »Styrelsen skal indledningsvist bemærke, at det ikke blot er det faktum, at Falck har bragt negative historier om BIOS, som er en del af de ekskluderende aktiviteter. Det er i lige så høj grad det faktum, at Falck har gjort det på en måde, så medierne ikke har vidst, at historierne kom fra Falck, hvorved de negative historier fremstod mere objektive og troværdige, end hvis det fremgik, at Falck var afsenderen. Dette er efter styrelsens vurdering med til at gøre Falcks adfærd vildledende og manipulerende.« Det var naturligvis ikke så godt, at Falck umiddelbart ikke var afsender, men som på TV 2 burde der have været en seriøs kildekritik. Hvem havde interesse i at få fyret historien af inden valget, hvem på Fyn kunne have interesse i at få Bios i gyngen, og hvorfor kommer der tre kommunikationsbureauer, hvor konsulenterne åbenbart arbejder uden at få penge for det? Chefredaktøren på Jydske Vestkystenville, efter rapporten blev offentlig tilgængelig, ikke fortælle, hvordan de tre havde præsenteret sig på grund af – netopkildebeskyttelse. Ved siden af den så omtalte beskyttelse er jeg blevet inderligt glad for, at Konkurrencestyrelsen kan ransage og give et indblik i, hvordan kildebeskyttelsen kan blive forvaltet i pressen. Ikke mindst i en af de største danske erhvervsskandaler. Bios er død, men virksomhedens ageren vil spare skatteborgerne for milliarder i de kommende år, da Bios har vist i hele Danmark, hvad der er et fair prisniveau i stedet for Falcks monopoliserede overpriser. Det var sådan set det, medierne i deres angivelige naivitet og på Falcks vegne ønskede, at andre ikke skulle se. Journalisterne fik lidt sved på overlæben. De fik ingen bøde – alt går videre, som om intet var hændt. Kildebeskyttelsen er ukrænkelig – naturligvis. Spørgsmålet, der står tilbage, er, om journalister er for flinke til at love kildebeskyttelse. Er det bare et håndtag, der kan drejes på, også når man på redaktionerne ved, at man roder rundt? Lars Abild er journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/efter-tv-2-skandalen-om-groenland-spoergsmaalet-er-om-journalister-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1437749/23787388-greenland-denmark-vote.jpg",
            "publication_time": "Fredag d. 25. juni 2021, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}