{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/efter-tre-aars-popturne-sagde-hun-stop",
        "title": "Efter tre års popturné sagde hun stop",
        "content": "For ti år siden stod danske Emmelie de Forest barfodet på den internationale scene i Malmø, hvor hun som 20-årig vandt Eurovision med sangen »Only Teardrops«. På tirsdag den 28. februar fylder sanger og sangskriver Emmelie de Forest 30 år. Hun udgav efter sin Eurovision-sejr blandt andet singlen »Rainmaker« og »Drunk Tonight« og turnerede med sit vinderhit og de nye singler. Men efter næsten tre år blev hun træt af ikke at bestemme over sit eget liv. »Jeg var nået til et punkt, hvor jeg gerne ville have noget at sige,« fortæller Emmelie de Forest. Hun begyndte derfor at arbejde selvstændigt med sin musik, som mest har været udgivet i udlandet. Hun spillede blandt andet i USA og Kina og udgav en EP i Sverige i starten af 2018. Men hun fik også mulighed for at prøve kræfter med noget helt andet end musik. Eksempelvis deltog hun i en dokumentar på DK4, hvor hun blev udnævnt til orangutangambassadør for Red Orangutangen i 2016. Ligesom hun deltog i »Vild med dans« i 2018, hvor hun fik en ottende plads sammen med den professionelle danser Frederik Nonneman. Men der har altid været én særlig hobby, som Emmelie de Forest aldrig har givet slip på. »Min hobby er skuespil, og jeg ved mere om film, end jeg gør om musik. Jeg kan lide det menneskelige ved det og at grave dybt. Jeg har været med i nogle små roller, men jeg har det kun som en hobby,« fortæller hun. I dag arbejder Emmelie de Forest på et nyt album, som hun gerne vil have udgivet i udlandet. Hun beskriver albummet som mindre poppet end det, hun tidligere har arbejdet med. »Det er ret niche-agtigt, og det er noget helt andet end den musik, jeg har lavet før,« siger Emmelie de Forest. Hun forventer, at albummet vil blive udgivet senere i år. Emmelie de Forest bor med sin kæreste Jakob Schack Glæsner, der er kendt fra bandet Johnny Deluxe, i en lejlighed i København. De mødte hinanden, mens de arbejdede sammen om at lave Emmelies debutalbum i 2013. Emmelie de Forest skal fejre sin fødselsdag med sin nærmeste familie. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/efter-tre-aars-popturne-sagde-hun-stop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1649287/24353748-emmelie-de-forest---2023021611.jpeg",
            "publication_time": "Torsdag d. 23. februar 2023, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}