{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/efter-70-aar-lurer-sensationen-ved-det-tyske-valg-det-bliver-en-lang-nat",
        "title": "Efter 70 år lurer sensationen ved det tyske valg: »Det bliver en lang nat«",
        "content": "For første gang i en menneskealder kan partiet Sydslesvigsk Vælgerforening (SSW) snuppe en plads i Forbundsdagen, og dermed give det danske mindretal en stemme i det tyske parlament. Men inden da venter der noget af en nervepirrende neglebider-aften for partiet og spidskandidat Stefan Seidler. Alligevel er der ingen tvivl om, at han vil være en skuffet mand, hvis ikke det lykkes. Det står klart, da Berlingske fanger ham på telefon kort efter, at valgstederne lukker søndag aften, og de første prognoser efter lukketid tikker ind. »Nu har vi lige set den første prognose på ARD, og der står, at vi får det ene mandat, men det bliver en lang aften for os,« siger Stefand Seidler fra SSW, som nok er bedre kendt som Sydslegsvisk Vælgerforening herhjemme. Det ventes at kræve på den gode side af 40.000 stemmer at få mandatet, når vælgernes mange krydser fra de 299 valgsteder i Tyskland ventes at være talt op ud på de små timer natten til mandag. SSW har ikke været repræsenteret i Forbundsdagen, siden Hermann Clausen fik et sæde i 1949. Ved de efterfølgende valg lykkedes det dog ikke at gentage succesen, og i 1961 opgav partiet helt at få en plads i parlamentet, for i stedet at koncentrere sig om de lokale og regionale valg i Slesvig-Holsten. Derfor er det også første gang i 60 år, at partiet er at finde på stemmesedlerne. Brevstemmerne bliver talt i Messe Frankfurt. I alt kan cirka 60 millioner mennesker stemme ved det tyske valg søndag, og det endelige valgresultat ventes at ligge klar ud på de små timer natten til mandag.Fold sammenLæs mereFoto: CONSTANTIN ZINN. Stefan Seidler fortæller, at partiet tidligere har opnået mellem 50.000-60.000 stemmer ved valgene til Landdagen i delstaten Slesvig-Holsten, og derfor håber han også, at partiet henter det antal stemmer, der skal til. »Hvis det glipper vil jeg selvfølgelig være ked af det, og til en vis grad også skuffet. Men vores lille parti har lagt en koloenorm indsats her i valgkampen, og virkelig sat dagsorden her i Slesvig-Holsten. Så vi kan være det hele fuldstændig bekendt, også hvis det skulle glippe lige her på målstregen,« konstaterer Stefan Seidler. Da valgstederne lukkede klokken 18, viste prognoser derfra ifølge nyhedsbureauet Ritzau, at der var dødt løb mellem SPD og den snart forhenværende kansler Angela Merkels parti CDU/CSU. De to partier står ifølge målingerne til hente 25 procent af stemmerne hver især, og derfor vil de to partier også indtage en stor portion af sæderne i Forbundsdagen. Men Stefan Seidler har en klar plan for, hvad SSWs indflydelse skal bruges til, hvis det lykkes ham at få en plads ved bordet. »Vi vil gerne sætte det danske mindretal og friserne lidt mere på dagsordenen i Berlin. Vi bliver tit forbigået i Berlin, og derfor skal vi dertil for at sætte vores region mere på dagsordenen,« fastslår Stefan Seidler. Mere konkret vil partiet arbejde for at få skrevet mindretallets rettigheder ind i den tyske grundlov, og de har allerede et lovforslag klar. Partiet vil dog ikke kun arbejde for de cirka 50.000 personer, der udgør det danske mindretal i nordtyskland, men også mere bredt for Slesvig-Holsten. »Vi skal have flere støttemidler hertil, og vi skal kigge på trafikplanen for de kommende år her i Tyskland, der har Bayern 325 initiative, og der har Slesvig-Holsten har 22. Det viser, hvilken skævvridning, der er, og sådan er det på mange områder,« siger spidskandidaten.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/efter-70-aar-lurer-sensationen-ved-det-tyske-valg-det-bliver-en-lang-nat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1468905/23874446-.jpg",
            "publication_time": "Søndag d. 26. september 2021, kl. 19.24",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}