{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/efter-16-aar-med-kundeflugt-nu-har-danske-bank-igen-kundetilvaekst",
        "title": "Efter 16 år med kundeflugt: Nu har Danske Bank igen kundetilvækst",
        "content": "Thomas Mitchell har tilbragt hele sin karriere i forskellige forretnings- områder i Danske Bank, så da han i sommeren 2013 blev chef for Personal Banking i banken, var han godt klar over, at landets engang så stolte storbank var i dyb krise blandt privatkunderne. Men han blev alligevel overrasket over, hvor galt det stod til. Udviklingen var så småt begyndt i år 2000, da Danske Bank havde en netto kundeafgang. Altså var der flere kunder, der havde forladt banken, end der var kommet nye til. Denne tendens fortsatte i årene efter. Det betød dog ikke det store i starten af 00erne, da Danske Banks image var fint, og hvad der var vigtigst for ledelsen; indtjeningen var god. Danske Banks slogan på daværende tidspunkt var »Gør det du er bedst til – det gør vi«, men det slogan forsvandt hurtigt sammen med imaget og bankens gode indtjening under finanskrisen. FAKTAKundeudvikling blandt privatkunder i Danske Bank(netto kundetilgang/-afgang)2013: -112.0002014: -20.0002015: -5.0002016: +2.566 (pr. 23. november 2016)FOLD UD (netto kundetilgang/-afgang) 2013: -112.000 2014: -20.000 2015: -5.000 2016: +2.566 (pr. 23. november 2016) Danske Bank forsøgte i årene efter at vende udviklingen blandt andet med en række kampagner. Herunder »gul kampagne«, hvor gule Netto-lignende Danske Bank-skilte skulle signalere, at banken altså ikke var så dyr endda. Men lige lidt hjalp det. Derfor skulle der ske noget nyt, da Eivind Kolding i 2012 blev ny ordførende direktør. »Det var helt oplagt, at der skulle ske noget dér i 2012-2013, for hvem kan have tillid til en bank, der ikke selv kan finde ud af at passe på sine egne penge. Men det, man gjorde, var måske lidt for hårdt og lidt for hurtigt at træffe nogle beslutninger, som var gode for banken, men ikke helt så gode for nogle af kunderne,« siger Thomas Mitchell.  Tre nye initiativer fra Danske Bank på fire måneder i 2012-2013 gjorde det hele værre. En reklamefilm med smeltende isbjerge og gadedemonstranter forklarede, at verden havde ændret sig, og at det krævede tilpasning. Over én nat blev kassebetjeningen lukket i 131 filialer. Og så blev et nyt kundeprogram med nye gebyrer indført. Mange kunder følte, at de nu skulle betale for Danske Banks fejltagelser under finanskrisen, og derfor voksede oprøret mod banken markant. Det fik konsekvenser på kundesiden, hvor 2013 blev Danske Banks værste år. 112.000 kunder netto forlod banken det år.  Eivind Kolding blev fyret i september 2013, og ny adm. direktør var Thomas F. Borgen. To måneder forinden var Thomas Mitchell blevet chef for Personal Banking og havde fået til ansvar at vende den dårlige udvikling blandt privatkunderne. Han begyndte at undersøge tilstanden nærmere. »En undersøgelse viste, at Danske Bank var den bank, der pushede produkter hårdest mod privatkunder ifølge kunderne selv. Og så viste en undersøgelse, vi selv fik foretaget, at når danskerne skal sige, hvad det vigtigste ved deres bank er, at »kundeservice« får næsten fire gange så mange stemmer som de næste punkter på listen. Samme undersøgelse viste, at vi lå sidst målt på kundeservice. Så det, som kunderne helst ville have, var det, som vi leverede dårligst på. Nu begyndte det at give mening, hvorfor kundetilfredsheden var lav og kunderne forlod os,« siger Thomas Mitchell.  Hans helt afgørende iagttagelse var dog, at bankens store fokus på salg til kunderne slet ikke kunne betale sig for banken. Mersalget stod nemlig blot for fem procent af bankens samlede indtjening. De resterende 95 procent kom automatisk, ved at kunderne var kunder i banken. »I vores branche er forretningsmodellen jo helt guddommelig. Når først kunderne er der, behøver vi lidt firkantet sagt ikke at gøre andet end at sikre, at de har en god kundeoplevelse. Hvis en familie bliver kunder hos os, så har de ofte et realkreditlån, pensionsordninger, kassekredit, boligfinansieringer, billån, to børneopsparinger osv. De har en masse ting, som hver især og samlet set giver en indtjening til banken. Virksomheder i andre brancher skal ud at sælge for at tjene penge. Vi skal bare sikre, at vi er attraktive, så kunderne bliver hos os,« siger Thomas Mitchell. Med opbakning fra den nye ledelse i Danske Bank indførte han derfor i 2014 begrebet »Min Bank«. Til det årlige seminar med bankens 300 filialchefer og ledere med HR-ansvar lød den overraskende melding fra Thomas Mitchell: Alle salgsmål er væk. Nu har vi kun to mål: Kundetilfredshed og kundefastholdelse. FAKTAThomas MitchellFødt 1. december 1962.I juni 2013 tiltrådte Thomas Mitchell som direktør for Danske Banks afdeling for Personal Banking, der omfatter alle privatkunder.Han kom fra en stilling som adm. direktør i Danske Invest Management. Før det var Thomas Mitchell en årrække medlem af datterselskabet Realkredit Danmarks direktion med overordnet ansvar for kunder, salg og markedsføring.Han har også været chef for Danske Banks private banking- afdeling i Luxembourg og for privatkunder i det daværende Bankaktiviteter Danmark.Han har været i Danske Bank, siden han som 17-årig begyndte som bankelev i bankens filial i Herstedøster.Uddannelse:Ud over sin bankmæssige baggrund har Thomas Mitchell uddannelser fra INSEAD i Frankrig og fra London Business School.Privat:Bor i Holte med sin hustru. Har fem sønner.Fun fact:Thomas Mitchell er opkaldt efter den amerikanske skuespiller Thomas Mitchell, der var hans farfars yndlingsskuespiller. Han spillede blandt andet med i »Borte med Blæsten«, hvor han var Scarlett O’Haras far.FOLD UD Født 1. december 1962. I juni 2013 tiltrådte Thomas Mitchell som direktør for Danske Banks afdeling for Personal Banking, der omfatter alle privatkunder. Han kom fra en stilling som adm. direktør i Danske Invest Management. Før det var Thomas Mitchell en årrække medlem af datterselskabet Realkredit Danmarks direktion med overordnet ansvar for kunder, salg og markedsføring. Han har også været chef for Danske Banks private banking- afdeling i Luxembourg og for privatkunder i det daværende Bankaktiviteter Danmark. Han har været i Danske Bank, siden han som 17-årig begyndte som bankelev i bankens filial i Herstedøster. Uddannelse: Ud over sin bankmæssige baggrund har Thomas Mitchell uddannelser fra INSEAD i Frankrig og fra London Business School. Privat:Bor i Holte med sin hustru. Har fem sønner. Fun fact:Thomas Mitchell er opkaldt efter den amerikanske skuespiller Thomas Mitchell, der var hans farfars yndlingsskuespiller. Han spillede blandt andet med i »Borte med Blæsten«, hvor han var Scarlett O’Haras far. Banken investerede massivt i træning og efteruddannelse til medarbejderne for at få vendt kulturen. Før kunne en kunde komme ind i banken for at låne penge til en motorcykel. Men filialen havde måske pensionskampagne den uge, og derfor ville rådgiveren hellere tale pension med kunden. »Alt det lavede vi om. Og så annoncerede jeg sætningen »Ingen kunde forlader en kontakt med Danske Bank utilfreds«. Det havde meget at gøre med de måske 200-300 klager, der kom ind hver eneste uge. Noget af det, som jeg bed mærke i, var klagerne over, at alting tager så lang tid. Kunden spurgte om et lån, og efter 14 dage havde de stadig ikke fået noget svar. Vi havde altså en alt for topstyret virksomhedskultur, og den arbejder vi virkelig på at få i retning mod mere lokal beslutningskraft,« siger Thomas Mitchell og påpeger, at antallet af klager er faldet markant og i seneste uge var nede på 16 klager.  Medarbejderne omfavnede den nye virkelighed, hvor de i højere grad nu følte, at de var til for at hjælpe kunderne. Det betød også, at kundetilfredsen så småt begyndte at stige igen. Kundeafgangen fortsatte, men faldt trods alt markant til en nettoafgang på 20.000 i 2014. I 2015 faldt kundeafgangen yderligere til 5.000 netto, og i 2016 er tendensen vendt. Pr. onsdag 23. november har Danske Bank registreret en netto kundetilgang i 2016 på 2.566 kunder. »Der er sket en vending, og vi er meget ydmyge omkring det. Jeg ved godt, at vi kun lige er kommet op til overfladen og har stukket hovedet op. Men jeg er helt overbevist om, at fra at vores kunder synes rigtigt skidt om os, så har vi fået givet dem en bedre oplevelse. Og lige så vel som at der bliver talt om, når vi gør noget forkert, så bliver der altså også talt om, når vi gør noget rigtigt,« siger Thomas Mitchell. Kundetilfredsheden er også steget markant. I den seneste kundetilfredshedsmåling fra analysevirksomheden EPSI hopper Danske Bank med en forbedring på hele 5,6 point til indeks 70,7 for privatkunder, og dermed scorer Danske Bank bedre end konkurrenterne Nordea, Sydbank og Jyske Bank i målingen. »Danske Banks positive udvikling kan blandt andet forklares med et forbedret image, kunderne har en højere tillid til dem, og deres service er øget. Danske Bank er blevet bedre til den personlige kontakt med kunderne og til at informere. Det har haft en klar effekt på deres kundetilfredshed. De opleves som mere tilgængelige og proaktive i deres kontakt med kunderne,« lød forklaringen fra EPSI.  Arbejdet er dog langtfra færdigt, understreger Thomas Mitchell. Kundefokusset fortsætter, og så er banken – netop som målingen siger – begyndt at blive mere proaktiv. »Nu laver vi igen mange forretninger med kunderne, men vi gør det, fordi vi tager fat i kunderne med relevante ting baseret på vores viden om kunderne,« siger Thomas Mitchell. Dertil kommer, at banken i stigende grad indarbejder de digitale løsninger i den daglige betjening af kunderne. Det gælder udviklingen af produkter som MobilePay, men også eksempelvis at gennemføre flere netmøder, i det omfang kunderne ønsker det. Den stigende kundetilfredshed blandt privatkunderne kan også aflæses på bundlinjen i Danske Banks regnskab. Årets første tre kvartaler gav et overskud på 14,3 milliarder kroner. Det svarer til en egenkapitalforrentning på 12,6, hvilket opfylder bankens målsætning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efter-16-aar-med-kundeflugt-nu-har-danske-bank-igen-kundetilvaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28118/15610769-thomas-mitchell.jpg",
            "publication_time": "Mandag d. 28. november 2016, kl. 21.00",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}