{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/efterfoelger-til-kony-film-offentliggjort",
        "title": "Efterfølger til Kony-film offentliggjort",
        "content": "Gruppen Invisible Children har torsdag offentliggjort en efterfølger til filmen og internetfænomenet »Kony 2012«, der sigtede efter at skabe global opmærksomhed omkring den ugandiske krigsherre Joseph Kony. Og i den grad lykkedes med missionen. Den første film, der ifølge nyhedsbureauet Reuters blev set af op mod 86 millioner mennesker, opfordrede græsrodskampagnefolk til at presse politikere og militæret til at jagte og stoppe Kony og hans militære bevægelse Lord’s Resistance Army. I den 30 minutter lange film blev det fortalt, hvordan bevægelsen kidnapper unge piger, der skal agere sexslaver for guerillahæren, og hvordan børn tvinges til at agere børnesoldater, der ofte må slå et eller flere af deres egne familiemedlemmer ihjel. Den nye film, der hedder »Kony 2012: Part II - Beyond Famous«, er 20 minutter lang og sigter ifølge Invisible Children blandt andet efter at oplyse mere om Lords Resistance Army. - Vi vil have folk til at grave dybere ned i den her konflikt og aktivt engagere sig i løsningerne, siger Ben Keesey, administrerende direktør i gruppen, i en erklæring. I kølvandet på den første film sendte Den Afrikanske Union en 5.000 mand stor styrke efter Kony, der altså på få uger blev verdensberømt for sin brutalitet. Soldaterne, der skal finde ham, kommer fra Sydsudan, Den Demokratiske Republik Congo, Den Centralafrikanske Republik og Uganda. De blev udsendt i jungleområder, hvor Kony og hans krigere er kendt for at arbejde. Kony er i forvejen eftersøgt af Den Internationale Straffedomstol for krigsforbrydelser, og en lang række amerikanske rådgivere er allerede udsendt til Uganda for at hjælpe med at fange ham. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/efterfoelger-til-kony-film-offentliggjort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/667746/5051696-uganda-centrafrica-us-rebels-army-internet-twitter-boy-files.jpg",
            "publication_time": "Torsdag d. 05. april 2012, kl. 21.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}