{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/efter-trump-eu-taber-magt-og-prestige_-for-meget-snak-og-for-lidt-handling",
        "title": "Efter Trump: EU taber magt og prestige. For meget snak og for lidt handling",
        "content": "EUs udenrigs- og sikkerhedspolitiske stemme er blevet en svag hvisken, for det europæiske fællesskab er på en række områder i stærk krise. Udenrigspolitikken er ifølge højtstående diplomatiske kilder en skygge af sig selv. Også selv om man for mere end ti år siden oprustede med en udenrigspolitisk enhed, der skulle koordinere EUs udenrigspolitiske kurs, så denne kunne matche USA og sætte Kina og Rusland i skammekrogen, når dette blev nødvendigt. Sådan gik det ikke. Udenrigsminister Anders Samuelsen (LA) sendte sammen med kolleger fra otte andre EU-lande for få uger siden et »nødråb«. Hvis ikke der sker noget på EUs udenrigspolitiske front, mister europæerne for alvor indflydelse. Eller sagt direkte: »EU har endnu ikke været i stand til at udfylde sit potentiale som en global faktor.«  Der var ikke tale om et råb ud i intetheden. Danmark og Tyskland havde længe arbejdet med et oplæg, der skulle diskuteres og være stærk nok til at markere alvoren i nedturen, og hurtigt knyttede andre lande sig til kritikken, så der nu er i alt ni EU-lande, der trækker en streg i sandet forud for næste EU-udenrigsministermøde, som finder sted 17. juni. Også på det forsvars- og sikkerhedspolitiske område knager det i fugerne, efter at den amerikanske præsident, Donald Trump, i markante vendinger har bedt europæerne om at tage ansvar for egen sikkerhed. Presset er blevet så stort, at EU er begyndt at tage sig sammen især i forbindelse med storstilede milliardinvesteringer i forskning og udvikling af militært udstyr. Men på andre områder står det forsvarspolitiske samarbejde i stampe. Især på det operative område, hvor den vestlige forsvarsalliance NATO stadig er europæernes bedste håb om at kunne skræmme fjenderne langt væk. Men NATO-samarbejdet knager også efter Trumps hån af Tysklands kansler, Angela Merkel, hans foragt for europæernes betaling til det fælles forsvar og hans forsøg på at splitte EU-landene med sin støtte til Brexit. Med briterne på vej ud af EU – og dermed ud af en fælles forsvarspolitik – og med Danmarks forbehold har franskmændene taget konsekvensen og dannet deres egen forsvarsalliance uden for EU med britisk og dansk deltagelse – også kaldet EI2. Den er dannet ikke mindst for at holde briterne inde. Tyskerne raser og ønsker at fastholde et fælles forsvar inden for EU. Franskmændene forsvarer sig med, at deres »enhed« med deltagelse af ti lande hverken skader EU eller NATO. Tværtimod bliver den styrket, lyder den franske logik. Og ifølge franskmændene er det nødvendigt med en operativ enhed på tværs af europæiske lande, der kan rykke, når der for alvor skal rykkes. Med andre ord: Der er for meget snak og for lidt handling i EUs egne systemer. FAKTANye måder at samarbejde påEU har dannet PESCO – en paraplyorganisation, der skal sikre udvikling af nyt forsvarsmateriel, udstyr og planlægningsværktøjer men også måder, hvorpå man kan samarbejde bedre. PESCO er ikke en europæisk hær eller en operativ enhed. Der er en række fonde tilknyttet PESCO – fonde, som skal bruges til at fremme forskning i nye teknologier og i nytænkning om forsvarspolitisk samarbejde i EU. Håbet er gradvist at udvikle et stærkt EU-forsvar, der kan handle internationalt.Danmark har et forsvarsforbehold og kan ikke deltage i EUs forsvarspolitiske arbejde. Vi er derfor med i det franske forsvarsinitiativ uden for EU.Frankrig har nemlig dannet sin egen forsvarsalliance med foreløbig deltagelse af ni lande. Alliancen står uden for EU, og derfor kan Danmark og senere Storbritannien være med, når briterne endelig forlader EU.Fransk utålmodighed med EUs handlekraft ligger bag dannelsen af alliancen – den såkaldte EI2. Den har sine rødder i den franske intervention i Mali i 2013, hvor Frankrig forgæves forsøgte at få sine europæiske partnere med i interventionen. Frankrig havde forinden advaret partnerne om, at islamisk terror truede Mali i 2012.Frankrig intervenerede i sidste øjeblik og forhindrede en islamistisk sejr i landet. Det var først derefter, at EU besluttede sig til en kollektiv aktion. Den franske præsident foreslog derefter en europæisk interventionsstyrke, der kunne handle hurtigt. Det blev så denne forsvarsalliance.FOLD UD EU har dannet PESCO – en paraplyorganisation, der skal sikre udvikling af nyt forsvarsmateriel, udstyr og planlægningsværktøjer men også måder, hvorpå man kan samarbejde bedre. PESCO er ikke en europæisk hær eller en operativ enhed. Der er en række fonde tilknyttet PESCO – fonde, som skal bruges til at fremme forskning i nye teknologier og i nytænkning om forsvarspolitisk samarbejde i EU. Håbet er gradvist at udvikle et stærkt EU-forsvar, der kan handle internationalt. Danmark har et forsvarsforbehold og kan ikke deltage i EUs forsvarspolitiske arbejde. Vi er derfor med i det franske forsvarsinitiativ uden for EU. Frankrig har nemlig dannet sin egen forsvarsalliance med foreløbig deltagelse af ni lande. Alliancen står uden for EU, og derfor kan Danmark og senere Storbritannien være med, når briterne endelig forlader EU. Fransk utålmodighed med EUs handlekraft ligger bag dannelsen af alliancen – den såkaldte EI2. Den har sine rødder i den franske intervention i Mali i 2013, hvor Frankrig forgæves forsøgte at få sine europæiske partnere med i interventionen. Frankrig havde forinden advaret partnerne om, at islamisk terror truede Mali i 2012. Frankrig intervenerede i sidste øjeblik og forhindrede en islamistisk sejr i landet. Det var først derefter, at EU besluttede sig til en kollektiv aktion. Den franske præsident foreslog derefter en europæisk interventionsstyrke, der kunne handle hurtigt. Det blev så denne forsvarsalliance. På det udenrigspolitiske område er det fællesskabets officielle udenrigsminister, Federica Mogherini, der bliver stærkt kritiseret for at være »svag og uinteresseret i at tale med sine kolleger« rundt om i EUs hovedstæder. Det har betydet, at Den Europæiske Union i alvorlig grad er svækket – også på nøgleområder, man tidligere har været enige om var EUs styrke: Mellemøsten, Afrika, Rusland og værdisatsninger inden for menneskerettigheder, klima og kvinders rettigheder. Den store gyser er imidlertid Trumps fremmarch på den sikkerheds- og forsvarspolitiske scene. Det har sammen med et mere og mere selvbevidst Kina udfordret europæerne på det forsvarspolitiske område, fordi Rusland udgør en større trussel i dag end for 20 år siden. Denne trussel interesserer ikke for alvor Trump. Jo, der sendes materiel og soldater af sted til de baltiske lande, men det er Kina, der er i fokus i Washington. Eller som forsvarsminister Claus Hjort Frederiksen udtrykker det: »Europæerne skal i højere grad klare sig selv, for USA er dybt koncentreret om Kina.« Den gode nyhed er dog, at europæerne er ved at tage forsvarspolitikken alvorligt af den simple grund, at man ikke længere har tillid til, at USA er der, hvis europæerne har brug for supermagten. Europæerne vil sætte henholdsvis 90 mio. og 500 mio. euro af i 2019 til to forsknings- og udviklingsfonde PADR og EDIDP, som skal udvikle fælles militært udstyr og forske i udvikling af forsvarssamarbejdet. Frem til 2027 stiger beløbene ganske betydeligt. Danmark bidrager med i alt cirka ti mia. kroner til de to udviklingsfonde, selv om vi har et forsvarsforbehold. Pengene skal nemlig betales blandt andet til EUs industrifond, som ligger uden for EUs forsvarspolitiske samarbejde i det såkaldte PESCO. Nogle af pengene bliver så kanaliseret ind i projekter, som udformes af PESCO-landene. Fra 2020 er det ambitionen, at hovedfonden, EDF, årligt skal kunne fordele halvanden mia. euro til udvikling og implementering af forsvarsprojekter. En investering i europæisk forsvarsindustri, som vil betyde, at europæerne selv kan udvikle en lang række af de våben, vi i dag køber andre steder – primært i USA. Også her er Danmark med og betaler 1,9 mia. euro.  Er det meget? I betragtning af at den europæiske forsvarsindustri i dag omsætter for 100 mia. euro med 1,2 millioner ansatte direkte eller indirekte, så er tallene måske relativt små her. Men alene det, at man sender et kraftigt signal om, at man vil noget på den her front, efter at man har set skriften på væggen fra Washington, betyder, at der er ved at ske noget. Den dårlige nyhed er, at det ikke er lykkedes at få EUs samlede udenrigspolitik til at fungere. Det er nødvendigt, fordi alternativet til en stærk politik kan være krig. Eller som den for længst afdøde preusiske general og militæranalytiker Carl Philipp Gottlieb von Clausewitz sagde: »Krig er politikkens fortsættelse med anvendelse af andre midler.« Og da han siden sin død i 1813 er blevet citeret ved enhver lejlighed – også i EU – så må man gå ud fra, at ordene også gælder i dag. For en svag udenrigspolitik kan skabe risikoen for krige. I en række interne notater, som Berlingske er i besiddelse af, aner man alvoren. Tysklands og Danmarks forsøg på at råbe EU op på det område er kontant og uden slinger i valsen. Udfordringerne er så store, at der skal markante ændringer til. EUs udenrigsminister Federica Mogherini sammen med blandt andre udenrigsminister Anders Samuelsen. Tyskland og Danmark gik igang med en analyse af, hvad der er i vejen med EUs udenrigspolitik, og den faldt ikke ud til Mogherinis fordel. Tværtimod. Nu forlader hun posten. Hvem der bliver hendes afløser er uvist, men mindst ni lande håber, at det er muligt at kickstarte EUs indflydelse igen.Fold sammenLæs mereFoto: STEPHANIE LECOCQ. EUs udenrigensminister, Federica Mogherini, går ganske vist af efter Europaparlamentsvalget. Men hun efterlader kaos og en svækket udenrigstjeneste bag sig. Man kan indirekte mellem linjerne læse om EUs udenrigsminister, at hun handler, som om hun personligt er medlemsland nummer 29, og at hendes tilgang til jobbet og resultaterne frustrerer.  Hun er drevet af »egeninteresser i at værne om sine personlige diplomatiske platforme«, som f.eks. er Nordkorea, Serbien og Iran. Hun gider ikke pleje omgang med sine nationale udenrigspolitiske kolleger. Og så har hun en »modvilje« mod at tage de personlige opgør med de lande, der nedlægger veto eller ikke ønsker at finde løsninger sammen med de andre. Ungarn og Grækenland er ifølge kilder blandt de lande, der konstant blokerer for en fælles udenrigspolitik. I betragtning af hvor meget der i disse år står på spil for EU med Brexit, udfordringerne fra Washington, presset fra Rusland og intern uenighed i det europæiske fællesskab, så er der ifølge flere diplomater grund til bekymring. Også statsminister Lars Løkke Rasmussen (V) har i flere omgange udtalt, at der er grund til bekymring, fordi de demokratier og institutioner, som har været garantien for fred i Europa siden Anden Verdenskrig, er udfordret på flere områder. Af populistiske politikere og ovenikøbet også af et USA, hvor Trump ikke har ønsket at være en samlende kraft for de vestlige demokratier. Men kan EU stå alene udenrigs- og sikkerhedspolitisk? EU bliver sarkastisk nævnt som værende bedre til at skabe bureaukratiske overbygninger end til at handle. Og PESCO – det nye forsvars- og forskningssamarbejde – er dannet for at udvikle konkrete projekter, der skal kunne gøre det lettere for europæerne at handle f.eks. ved at udvikle fælles militære teknologier og udstyr. Ikke til at gå i krig. Jamie Shea, som er senior fellow ved Friends of Europe, som er en tænketank, siger til Defence News, at det er godt, at PESCO-projekterne vokser og modnes. »Men at opretholde politisk og offentlig interesse i initiativet er vigtigt. Så EU er meget snart nødt til at levere for at vise, at de gode intentioner følges op af nye europæiske militære kapaciter.« Alt for mange gode tanker har nemlig lidt skibbrud i EU. Og med de politiske kriser, der er i EU-systemet, behøver europæerne en succeshistorie. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent FAKTABag om historienArtiklen bygger på samtaler med diplomater, politikere, sikkerhedspolitiske eksperter og folk fra forsvarsindustrien.De fleste af dem ønsker anonymitet, og det har vi accepteret. Berlingske har også gennemlæst en række dokumenter, som stykker sammen, hvad der egentlig bliver diskuteret om EUs politiske handlekraft internt i EU mellem medlemsstaterne.Der var også planlagt et interview med udenrigsministeren i den anledning, men på grund af valgets udskrivelse har det ikke været muligt.FOLD UD Artiklen bygger på samtaler med diplomater, politikere, sikkerhedspolitiske eksperter og folk fra forsvarsindustrien. De fleste af dem ønsker anonymitet, og det har vi accepteret. Berlingske har også gennemlæst en række dokumenter, som stykker sammen, hvad der egentlig bliver diskuteret om EUs politiske handlekraft internt i EU mellem medlemsstaterne. Der var også planlagt et interview med udenrigsministeren i den anledning, men på grund af valgets udskrivelse har det ikke været muligt.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/efter-trump-eu-taber-magt-og-prestige.-for-meget-snak-og-for-lidt-handling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1152750/22859198-jeve.jpg",
            "publication_time": "Søndag d. 19. maj 2019, kl. 10.10",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}