{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/efter-selvmord-tv-gigant-aflyser-det-mest-ondskabsfulde-show",
        "title": "Efter selvmord: TV-gigant aflyser »det mest ondskabsfulde show«",
        "content": "Steve Dymond gik på et TV-show for at bevise, at han ikke var en løgner. Og det blev fatalt for både ham og TV-showet. For Dymond er nu død, og i dag er et af de mest populære britiske TV-show endeligt blevet skrottet. Efter mere end 3.000 afsnit af »The Jeremy Kyle Show« besluttede det store TV-selskab ITV onsdag at lukke og slukke. »Showet har kørt i mere end 14 år, og nu er det rigtige tidspunkt at sige stop,« siger direktøren for ITV, Carolyn McCall,i en pressemeddelelse. Selskabet suspenderede showet mandag, men nu er det så endegyldigt slut.  EXCLUSIVE - Jeremy Kyle guest Steve Dymond died days after failing lie detector cheat testhttps://t.co/evtPN3vyStpic.twitter.com/Sqen1RYY6X Herover – Steve Dymond troede, at det var en løsning at deltage i Jeremy Kyle Show. Det var det modsatte. For ti dage siden blev den 62-årige bygningsarbejder Steve Dymond filmet til et afsnit af showet, som Berlingskeogså beskrev ien større featurehistorie i går. Han nægtede over sin kæreste, at han havde været utro, og for at bevise det ville han gå på Jeremy Kyle Show og tage en løgnedetektortest. Den slags test er en gennemgående gimmick i showet. Umiddelbart var værten, den tidligere forsikringssælger Jeremy Kyle, imødekommende, men da Dymond dumpede til testen, vendte både Kyle og publikum sig imod ham. Og som Dymond efter hjemkomstenifølge Daily Mailklagede til sin søn: »Kyle gik virkelig hårdt efter mig.« Bagefter blev Dymond også dumpet af sin kæreste, og hans liv røg ned i en nedadgående spiral, og han følte ikke, at han kunne se verden i øjnene, når udsendelsen skulle sendes mandag. Derfor begik han selvmord ved at tage en overdosis af smertestillende piller. Hans kæreste sagde bagefter til The Sun, at showet burde have afvist ham som gæst. Dymond var diagnosticeret med depression, lægerne havde givet ham piller, som han imidlertid nægtede at tage, og i stedet spillede han rask. »Men det var facade. Han var en syg mand,« sagde hun til avisen.  Last text of grandfather who 'killed himself after being dumped over failing Jeremy Kyle lie detector testhttps://t.co/58FdCBfN5Gpic.twitter.com/5Z5d5O16y6 Herover: Daily Mail i går – efter ITV suspenderede showet. Nu er det permanent aflyst. Mandag morgen suspenderede ITV alle videre udsendelser af Jeremy Kyle Show og fjernede dem fra ITVs website, og nu kommer så beslutningen om at skrotte showet. Og det kommer efter et massivt tilbageslag. Bl.a. har premierminister Theresa May krævet en tilbundsgående undersøgelse, kulturminister Jeremy Wright har krævet, at TV-selskaberne stopper med at udnytte syge og sårbare mennesker, og en række psykologer og andre eksperter har – som Berlingske også skrev i går – brugt det måske mest potente argument: At showet var utidssvarende og krænkende, akkurat som elefanter i cirkus, den tykke dame og blackfacing. TV-selskaber kan tåle at blive beskyldt for at være sensationslystne og smagløse; men de har sværere ved at acceptere at skulle være utrendy og gammeldags. Showet har i sine mange år haft mange tilnavne, men sjældent nogle positive, og de britiske aviser var onsdag morgen stort set enige om at stemple det som »det mest ondskabsfulde show« på britisk TV. Det var et af de få overlevende eksempler på den engang så populære trash TV-genre, hvor børnemisbrugere, swingere, urindrikkere, mandebankere, blottere, junkier og alle mulige varianter af utro ægtemænd og koner er i studiet for at lufte deres lagener. Nu er det så ikke mere – og Steve Dymond heller ikke. FAKTAHvad er »bundskraberfjernsyn«Den korrekte betegnelse for genren ertabloid talk-TV. Men de fleste i branchen kalder det for »trash TV« eller »bundskraberfjernsyn«.Genren begyndte at skrabe bunden med værten Geraldo Rivera i 1987 og med Jerry Springer i 1991. Rivera var en af de medskyldige for den sataniske og pædofile panikbølge i 1980erne, og Jerry Springer tog genren helt ned i underbuksesyningerne. Andre store amerikanske navne var Ricki Lake, Maury Povich og Jenny Jones. I Danmark blev Synnøve Søe med sit eponyme TV-show udnævnt til »den danske Ricki Lake«.Trash TV begyndte sin nedtur i 00erne, og Jerry Springer lukkede butikken sidste år. Jeremy Kyle Show er et af de få overlevende eksempler på større TV-stationer.FOLD UD Den korrekte betegnelse for genren ertabloid talk-TV. Men de fleste i branchen kalder det for »trash TV« eller »bundskraberfjernsyn«. Genren begyndte at skrabe bunden med værten Geraldo Rivera i 1987 og med Jerry Springer i 1991. Rivera var en af de medskyldige for den sataniske og pædofile panikbølge i 1980erne, og Jerry Springer tog genren helt ned i underbuksesyningerne. Andre store amerikanske navne var Ricki Lake, Maury Povich og Jenny Jones. I Danmark blev Synnøve Søe med sit eponyme TV-show udnævnt til »den danske Ricki Lake«. Trash TV begyndte sin nedtur i 00erne, og Jerry Springer lukkede butikken sidste år. Jeremy Kyle Show er et af de få overlevende eksempler på større TV-stationer.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/efter-selvmord-tv-gigant-aflyser-det-mest-ondskabsfulde-show",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1152303/22856951-.jpg",
            "publication_time": "Onsdag d. 15. maj 2019, kl. 12.33",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}