{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/efter-to-nye-eu-kritiske-boeger-kan-man-ikke-bebrejde-vaelgerne-noget",
        "title": "Efter to nye EU-kritiske bøger kan man ikke bebrejde vælgerne noget",
        "content": "Det er i sig selv et interessant fænomen, at der for tiden udgives en lang række EU-kritiske bøger. Senest er der alene på dansk udgivet bøger af den tyske forfatter Hans Magnus Enzensberger, den forhenværende tjekkiske præsident Vaclav Klaus samt Morten Messerschmidt og mig selv, sagde hunden. Nu er der så kommet to nye bøger til i denne strøm, skrevet af historikeren David Gress og den forhenværende Ritzau-journalist Erik Høgh-Sørensen. Hvorfor udgives der ingen bøger af fortalere for EU? Rummer EU ikke en intellektuel dimension, en vision som er en dybere begrundelse værd? Ikke hvis man skal tro Gress og Høgh-Sørensen. Gress sondrer allerede i titlen på sin bog mellem EU og Europa, og det er lige så vigtigt at angribe det første, som det er at forsvare det sidste. Europa rummer nemlig en særdeles værdifuld arv, der især bygger på kristendommen og fornuften, den nysgerrige søgen efter viden. Men det er præcis dette »historiske Europa«, som EU truer med at lægge øde, og dermed risikerer vi at miste vundne goder som frihed, fred og velstand. Selvkritik var engang en positiv impuls i den europæiske ånd, men i dag har den ifølge Gress fremkaldt en destruktiv skyldfølelse, et slags kulturelt selvhad. Det har ført til en kamp mod nationalstaten og en åbning for masseindvandring af især muslimer, der forskanser sig i parallelsamfund og skaber massive problemer med kriminalitet, offentlig forsørgelse og pres mod ytringsfriheden. Også på dette punkt er EU Europas fjende. Ifølge Gress bør vi hverken vende tilbage til et tidligere trin i EUs udvikling eller skabe et EU i flere hastigheder. For målet har hele tiden været det samme, nemlig Europas Forenede Stater. Vi bør derfor helt forlade EU. Hvor Gress’ bog øser af historisk viden, bygger Høgh-Sørensens bog »Mod vinden« på en lang række morsomme beretninger inde fra EU-systemet. Ophobningen af anekdoter gør, at man mangler et større, sammenhængende argument. Men omvendt supplerer de to bøger hinanden. For det er ganske afslørende, hvad Høgh-Sørensen kan berette fra de 25 år, han har været journalist, heraf mange som EU-korrespondent i Bruxelles. Noget af det bedste i bogen er en særdeles syrlig kritik af forhenværende statsminister Anders Fogh Rasmussen, der modarbejdede en dansk afstemning om Lissabon-traktaten i 2007. Demokrati er ikke ligefrem EUs største kvalitet. Man bør også fremhæve Høgh-Sørensens afslørende portrætter EU-journalisterne, der akkurat som de fleste parlamentarikere er suget helt ind i systemet. Kritisk journalistik er mildest talt en mangelvare. Især DR-korrespondenten Ole Ryborg ser meget skidt ud i bogen. I det hele taget er både EU-politikere, bureaukrater og journalister i Høgh-Sørensens fremstilling kendetegnet ved arrogance, opportunisme og inkompetence; de lyver og vildleder, tænker kun på deres egen karriere, indgår konstant studehandler, mangler mod til at gå imod systemet, fylder folk med bullshit og så videre. Efter endt læsning kan man ikke bebrejde europæerne, hvis de i stor stil stemmer EU-skeptikere i parlamentet på søndag. Og hvis EU-fortalerne mener, at forfatterne går for vidt, ja, så er det jo bare om at komme i gang med selv at skrive bøger om EU. Fem stjerner Titel: »EU – Europas fjende«. Forfatter: David Gress. Med forord af Lars Seier Christensen. Sider: 174. Pris: 250 kr. Forlag: Peter la Cours Forlag. Fire stjerner Titel: Mod vinden. Danmarks plads i Europa. Forfatter: Erik Høgh-Sørensen. Sider: 228. Pris: 250 kr. Forlag: Nyt Nordisk Forlag Arnold Busck.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/efter-to-nye-eu-kritiske-boeger-kan-man-ikke-bebrejde-vaelgerne-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218834/7385245-21magcovereuropasfjendejpg.jpeg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}