{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/efter-drab-paa-ung-journalist-konflikten-i-nordirland-er-ikke-forbi",
        "title": "Efter drab på ung journalist: Konflikten i Nordirland er ikke forbi",
        "content": "Det begyndte med en hårdhændet politiaktion mod et formodet våbenlager to minutters gang fra Stevie Malletts ungdomsklub. Nogle af de lokale reagerede med stenkast, molotovcocktails og til sidst også kugler affyret mod politiet og deres køretøjer. Så døde en ung journalist. For nogle i Nordirland var optøjerne for to uger siden et uventet gensyn med en konflikt, der formelt sluttede for to årtier siden. Men for Stevie Mallett var det sådan set forudsigeligt nok. Fritidspædagogen kender personligt nogle af de unge mænd fra optøjerne – og han har oplevet de afsavn på første hånd, som efter hans mening har ført dem i armene på den seneste inkarnation af Den Irske Republikanske Hær (IRA). Tre huse i Belfasts Shankill Road blev brændt ned i forbindelse med den protestantiske fest aftenen før 12. juli 2016. »The Eleventh Night« fejres hvert år med store bål og gadefester.Fold sammenLæs mereFoto: Clodagh Kilcoyne/Ritzau Scanpix. En af de unge mænd nærede engang et håb om at komme til England som bygningsarbejder, men han havde ikke de 1.000 kroner til et certifikat, som kunne give ham tilladelse til at arbejde på byggepladserne, fortæller Steve Mallett. »Man prøver hele tiden at fortælle dem, at det går fremad, men så siger de: Hvornår? Hvornår kommer det så hertil?« fortæller Mallett, mens han går op ad den gade, hvor journalisten Lyra McKee blev skudt, mens hun stod bag politiets afspærringer. »Vi lever stadig i fattigdom,« fortsætter han. Drabet på McKee har bragt fornyet fokus på de organisationer og fodsoldater, som i dag – 21 år efter Langfredagsaftalen fra 1998 – fortsætter den væbnede kamp for at forene Nordirland med Republikken Irland. Efter en guerillakrig, der varede i tre årtier, lykkedes det med fredsaftalen at overtale provinsens militante grupperinger til at nedlægge våbnene. Herunder ikke mindst IRA. Den helt store republikanske sammenkomst. Martin McGuinness' kiste bæres gennem gaderne i Londonderry, 23. marts 2017.Fold sammenLæs mereFoto: Clodagh Kilcoyne/Ritzau Scanpix. Som led i aftalen blev en ny form for lokalregering oprettet med henblik på at dele magten mellem dem, der ønskede, at provinsen forblev en del af Det Forenede Kongerige – kaldet unionister eller loyalister – og så dem, der ønskede et forenet Irland – kendt som nationalister eller republikanere. Der blev stillet store investeringer i udsigt for at genoplive en økonomi, der havde lidt under de mange års konflikt. Grænsekontrollen langs grænsen til Republikken Irland blev fjernet, så indbyggerne på begge sider af grænsen kunne leve og arbejde sammen, og jorden blev gødet for en afstemning om irsk genforening, hvis meningsmålinger skulle vise, at der var flertal for det. Lyra McKees død har imidlertid vist, hvor skrøbelige alle disse arrangementer var. Den officielle statistik fra politiet i Nordirland viser, at selv om antallet af paramilitære aktioner er faldet støt omend beskedent i det seneste årti, så finder de stadig sted med regelmæssige mellemrum: Der var 68 skyderier og bombealarmer i årene 2017 og 2018, og det var kun 32 færre end i årene 2008-09. Londonderrys mure fra det 17. århundrede er stadig oversmurt med graffiti: »IRA er kommet for at blive.« For selv om de fleste væbnede grupper rettede ind efter fredsaftalen, mente nogle republikanske fraktioner, at aftalen ikke gik langt nok for at opnå et forenet Irland. De var især utilfredse med IRAs beslutning om at nedlægge våbnene. Et billede fra et overvågningskamera viser en af de mistænkte (tv.) for drabet på journalisten Lyra McKee i Creggan Heights, Londonderry.Fold sammenLæs mereFoto: Politifoto/Ritzau Scanpix. Der opstod udbrydergrupper, og i 2012 fandt de sammen under navnet Det Nye IRA. Gruppen ser sig selv som den sande arvtager til den republikanske sag frem for mere velkendte personer som Gerry Adams og Martin McGuinness, der besluttede at forfølge målet om genforening via stemmeurnerne. »De ønsker ikke at blive set som noget nyt,« siger Marisa McGlinchey, der for nylig har skrevet bogen »Unfinished Business« om de republikanske fraktioner. »De ser sig selv som den seneste fase af en lang kamp for irsk enhed.« I den mere generelle debat i Nordirland betragtes disse grupper imidlertid mere som kriminelle bander, der bruger de høje mål om irsk samling til at dække over deres lyssky forretninger. Drabet på Lyra McKee blev da også fordømt af andre republikanske grupperinger, der ellers forsvarer forestillingen om væbnet kamp. De mener, at Det Nye IRAs timing og metoder bidrager til at undergrave den republikanske sag. Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/efter-drab-paa-ung-journalist-konflikten-i-nordirland-er-ikke-forbi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1144857/22813373-nireland-violence.jpg",
            "publication_time": "Torsdag d. 02. maj 2019, kl. 20.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}