{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/efter-haervaerk-paa-reklamebanner-med-naziflag-det-har-aldrig-vaeret-tanken",
        "title": "Efter hærværk på reklamebanner med naziflag: »Det har aldrig været tanken at provokere«",
        "content": "En 43 meter lang bannerreklame for udstillingen »Krigen og klimakrisen« på Østsjællands Museum i Faxe er blevet omdrejningspunktet i en ophedet debat. Sagen har nu taget endnu en drejning, efter banneret erblevet revet nedaf endnu ukendte hærværksmænd. Bannerreklamen indeholdt et stort naziflag med et hagekors på, som var delvist dækket af Dannebrog. Og det er faldet mange for brystet. Sagen har været genstand for ivrig debat i denlokale presseog på Facebook, efter det blev hængt op i juli. »Men det har aldrig været tanken at provokere,« lyder det fra Peter Gravlund Nielsen, der er museumsdirektør på Østsjællands Museum. »Vi synes, det var en meget klar og tydelig måde at gøre opmærksom på indholdet af vores udstilling, og vi er selvfølgelig kede af, at det er blevet hevet ned,« siger Peter Gravlund Nielsen. Han siger dog, at museet ringede til politiet og spurgte om lov, inden de hængte banneret op. En af kritikerne af banneret var en lokal mand, som talte med TV 2 Øst i juli. »Man kan frygte, hvilke mennesker det kan tiltrække,« sagde han dengang. Udover førnævnte mand oplyser Peter Gravlund Nielsen, at han og museet har modtaget omkring ti henvendelser fra folk, der har bedt om, at banneret skulle tages ned. I tillæg dertil har der været sure kommentarer på Facebook. »Der var blandt andet en, der skrev, at hans far ikke ville være blevet glad for at se det. Faderen var modstandsmand. Vi har dog også fået besked fra en ældre mand, som havde mange venner, der var modstandsmænd. Han mente, at det havde været fint med dem,« siger Peter Gravlund Nielsen. Men Peter Gravlund Nielsen står fast på, at museet ikke havde regnet med, at det ville være kontroversielt, da museet tog beslutningen om hænge banneret op. »Jeg tror ikke, vi forestillede os så stor en reaktion. Eller nogen reaktion egentlig. Banneret skal kunne ses fra vejen, og derfor har det været en prioritet, at det hurtigt kan aflæses. Det er lynhurtigt at se, at det handler om besættelsestiden,« siger Peter Gravlund Nielsen. I Blåvand på den jyske vestkyst liggerTirpitz-bunkeren fra Anden Verdenskrig, som nu er et museum. Lederen af Tirpitz, Helle Ølgaard, mener godt, man kan bruge Nazitysklands flag i forbindelse med markedsføringen af en udstilling. Men, understreger hun, det skal have en mening: »Som museum må man ikke være bange for at vise historien, så vi skal turde sætte alting op uden at være bange for reaktionerne. Men man skal ikke bare bruge et naziflag, fordi det er nemt at genkende. Der skal være tanker bag, og det skal matche dit budskab,« siger Helle Ølgaard. I Tyskland har man et helt andet på syn på hagekors i offentligheden end i Danmark. Der er der et forbud mod at bruge hagekors offentligt, med mindre det drejer sig om antinazistisk agitation, uddannelse, oplysning eller kunst, oplyser Jesper Vind, der cand.mag. i historie og tysk og tysklandsmedarbejder på Weekendavisen. »Tyskerne har jævnligt retssager om, hvordan forbuddet skal fortolkes. En museumsfacade er måske oplysning, med det ville nok alligevel ikke gå i Tyskland. En domstol ville formentligt sige, at oplysningen kan foregå indenfor for ikke at krænke forbipasserende,« siger Jesper Vind. Peter Gravlund Nielsen på Østsjællands Museum mener dog ikke, der er forskel på, hvad man viser uden på og inden i et museum, hvor folk selv har valgt at se det. Er der noget, du ikke ville sætte uden på museet? »Der er jo nogle meget voldsomme illustrationer af de frygtelige afstraffelser af slaver fra Danmarks kolonifortid. Dem mener jeg også godt, man kunne sætte uden på bygningen, hvis man havde en udstilling om det,« siger Peter Gravlund Nielsen og fortsætter: »Men jeg var på 9/11-museet i New York. Der har de billeder af nogle af de mennesker, der valgte at springe ud, fremfor at brænde op i bygningerne. Dem ville jeg nok ikke sætte uden på museet.« Hvorfor er der forskel på billeder fra 9/11 og eksempelvis en slave, der bliver hængt? »Der er blandt andet tiden, som er gået. Der vil være nulevende mennesker, som potentielt vil kunne kende vedkommende. Men der er en gråzone der. Hvis vi springer tilbage til nazibanneret, mener jeg ikke, der er den direkte kobling til personlige skæbner, som der er med 9/11-eksemplet.« »Hvis jeg var museumsmand, ville jeg godt bruge et hagekors, men jeg ville måske have fundet et mere sofistikeret udtryk,« siger Jesper Vind.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Selv om man kan hænge det meste op i Danmark uden at skulle bøde for det – i hvert fald fra domstolene – kunne Østsjællands Museum godt have arbejdet lidt mere på udtrykket, mener Weekendavisens Jesper Vind. »Hvis jeg var museumsmand, ville jeg godt bruge et hagekors, men jeg ville måske have fundet et mere sofistikeret udtryk. Det virker lidt primitivt sat op, med Dannebrog halvt inde over som et figenblad. Det er lidt plat, men det er selvfølgelig helt okay. Vi har jo en lang og stolt tradition for, at vi godt må være platte i Danmark,« siger Jesper Vind. Østsjællands Museum har bestilt et nyt banner til omkring 10.000 kroner, og politiet har været ude at samle spor efter hærværksmændene, siger Peter Gravlund Nielsen. Han overvejer nu også at sætte videoovervågning op.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/efter-haervaerk-paa-reklamebanner-med-naziflag-det-har-aldrig-vaeret-tanken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1330041/23511786-.jpg",
            "publication_time": "Onsdag d. 02. september 2020, kl. 19.53",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}