{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/egypten-aabner-oldgammel-kuriositet-for-turister",
        "title": "Egypten åbner oldgammel kuriositet for turister",
        "content": "Kairo. En 101 meter høj mærkværdighed er åbnet for turister. Der er tale om en 4600 år gammel knækpyramide, som ligger syd for Egyptens hovedstad, Kairo. Det skriver flere nyhedsbureauer. Bygningsværket ser ganske usædvanligt ud og er for første gang siden 1965 tilgængelig for offentligheden. Pyramiden har været lukket i forbindelse med udgravninger ved Dashur, som ligger 20 kilometer syd for Kairo, skriver AFP. Den nederste del af pyramiden er bygget i en vinkel på 54 grader. På vej mod toppen har pyramiden et knæk, hvorefter vinklen bliver mindre stejl. Ændringen skyldes, at byggeriet begyndte at slå revner undervejs, skriver Reuters. Pyramiden blev bygget til faraoen Sneferu - også kendt under navnet Snofru - og markerer et afgørende punkt i udviklingen af den egyptiske bygningskunst. Fra konstruktionens nordside kan turister få lov til at gå 79 meter ned gennem en lang smal tunnel, som fører til to kamre inde i pyramiden. De kan også for første gang få lov til at gå ind i en 18 meter høj \"sidepyramide\", som sandsynligvis var tiltænkt Sneferus kone, Hetepheres. Ifølge Egyptens minister for antikviteter, Khaled al-Anani, er der blandet andet fundet flere sarkofager og en over 4000 år gammel mur i forbindelse med udgravninger i området. Egypten har på det seneste forsøgt at skabe større opmærksomhed om historiske fund i landet. Her lider turismen fortsat under eftervirkningerne af den uro, som i 2011 tvang landets mangeårige leder Hosni Mubarak fra magten. Det skriver AP. Det er Sneferus søn, Keops, som for 4500 år siden lod den store pyramide opføre i Giza, der regnes som et af verdens syv underværker. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/egypten-aabner-oldgammel-kuriositet-for-turister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1176771/22997932-topshot-egypt-history-antiquit.jpeg",
            "publication_time": "Søndag d. 14. juli 2019, kl. 11.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}