{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/ejerkredsen-i-danmarks-naestbedste-raekke-taeller-en-colombiansk-rapper",
        "title": "Ejerkredsen i Danmarks næstbedste række tæller en colombiansk rapper og en tidligere Le Mans-vinder. Få det fulde overblik her",
        "content": "Lokale erhvervsfolk, der kommer til undsætning, danske kendisser med hobbyinvesteringer og en sydamerikansk rapper med penge på lommen. Og alle de andre. Det er en alsidig flok, der vil eje klubberne i Danmarks næstbedste fodboldrække, NordicBet Ligaen. Men kan de også tjene penge på det? Berlingske har kortlagt økonomien og ejerforholdene i Danmarks tre bedste fodboldrækker. Herunder kan du blive klogere på landets andenbedste række, NordicBet Ligaen. Klik her for kortlægningen af landets bedste række:3F Superligaen. Resultat 2023:18.964.000 kroner* Resultat 2022:-4.373.000 kroner* Egenkapital:233.712.000 kroner Fuldtidsansatte:260* OB har i årevis gennem Odense Sport & Event A/S været ejet af den fynske milliardær Niels Thorborg, der står bag koncernen 3 C Groups, som blandt andet ejer L’easy. I 2024 var Niels Thorborg ifølge Økonomisk Ugebrev Danmarks 87.-rigeste person med en formue på 2,4 milliarder kroner. Niels Thorborg er også bestyrelsesformand i OB, der blev sendt ud af Superligaen i 2023/2024-sæsonen. *Regnskabet omfatter hele koncernen i Odense Sport & Event A/S, der foruden fodboldklubben driver virksomheder i oplevelsesindustrien. Niels Thorborg med OBs maskot på Nature Energy Park i Odense.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Resultat 2023:-1.361.590 kroner Resultat 2022:22.111 kroner Egenkapital:1.739.062 kroner Fuldtidsansatte:29 FC Fredericias største aktionær er – med mindst en tredjedel af aktierne – den danske milliardær Anders Østergaard, der står bag olie- og skibsbrændstofselskabet Monjasa. Rigmanden, der bor i Dubai, er ifølge Økonomisk Ugebrev Danmarks 49.-rigeste person med en formue på 4,2 milliarder kroner. Klubbens øvrige ejerskab tegner sig primært af lokale forretningsfolk. Heraf ejer klubbens bestyrelsesformand, Morten Rahbek, mellem 15 og 19,99 procent af aktierne. Dertil ejer Kim Haugstrup Mikkelsens selskab Nordic Sports Management, der også ejer håndboldklubben København Håndbold, mindst ti procent. Anders Østergaards virksomhed Monjasa lægger også navn til FC Fredericias stadion, Monjasa Park.Fold sammenLæs mereFoto: PR-foto. Resultat 2023:-22.678.000 kroner Resultat 2022:-29.314.000 kroner Egenkapital:-7.604.000 kroner Fuldtidsansatte:62 Esbjerg fB er ejet af en sammenslutning af lokale kræfter og forskellige fonde. De største aktieposter ligger i fondene Johan Hoffmann Fonden, der ejer mindst 25 procent. Derudover ejer Claus Sørensens Fond, Esbjerg Fonden (I.C. Møllers Fond) og Blue Water Fonden også større aktieposter. Skjern Bank er også i ejerkredsen, og det samme er Euro Steel-familien, som også ejer den største aktiepost i Sønderjyske Fodbold. I 2021 blev fodboldklubben solgt til en amerikansk investorgruppe med Paul Conway fra Pacific Media Group i spidsen. Efter nedrykninger og økonomisk krise sendte skifteretten klubben i betalingsstandsning tidligt i 2024. Måneders slagsmål ved retten mellem den amerikanske pengemand og de lokale ildsjæle faldt ud til esbjergensernes fordel. Blandt andet fordi flere af de kreditorer, der stemte for den lokale gruppes rekonstruktionsplan over den amerikanske, selv var en del af den lokale gruppe. Esbjerg fB spiller deres hjemmekampe på Blue Water Arena. Shippingfonden er en del af klubbens ejerkreds.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Resultat 2023:3.937.000 kroner Resultat 2022:-6.462.000 kroner Egenkapital:49.826.000 kroner Fuldtidsansatte:60 Der er kommet store penge til Horsens. En lang række lokale aktionærer stemte i 2023 ja til at sælge aktiemajoriteten, omkring 55 procent, af klubben til det amerikanske investeringsfirma Carlisle Capital. I spidsen af selskabet står den stenrige forretningsmand, og tidligere Le Mans-vinder, William Harrison »Bill« Binnie, som også er blevet formand i fodboldklubben. Ambitionen er tilsyneladende, at AC Horsens med tiden skal leve af at spejde efter, udvikle og sælge unge talenter. En model, man blandt andet har haft succes med i klubber som FC Nordsjælland og Silkeborg IF. Bill Binnie forsøgte i 2010 at blive valgt som republikansk senator.Fold sammenLæs mereFoto: Cheryl Senter/AP/Ritzau Scanpix. Resultat 2023:3.131.839 kroner Resultat 2022:391.000 kroner Egenkapital:-7.057.153 kroner Fuldtidsansatte:22 Siden 2005 har Hvidovre IF, der i forrige sæson rykkede ud af 3F Superligaen, været ejet af en lang række Hvidovre-borgere. I dag er de største enkeltstående aktionærer Bo Tue Knudsen, der også er administrerende direktør i klubben, som sidder med mindst 20 procent. Derefter kommer Kim Garde Madsen med mindst 11 procent og Ole Irgens med mindst ti procent. I foråret blev en af klubbens øvrige storaktionærer, Mikael Skov, opfordret til at sælge sine aktier, efter at det blev afsløret af Ekstra Bladet og Danwatch, at det danske olierederi Hafnia Tankers, hvor Mikael Skov er direktør og storinvestor, havde tjent penge på at fragte russisk olie. Mikael Skovafviste dog selv, at han blev presset til at sælge. Vestegnsklubben Hvidovre IF rykkede i 2023 op i Superligaen for første gang i 26 år, og de rykkede ned igen sæsonen efter.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Resultat 2023/2024:-1.791.051 kroner Resultat 2022/2023:-3.249.264 kroner Egenkapital:1.009.685 kroner Fuldtidsansatte:17 Hillerød Fodbold er hovedsageligt ejet af lokale kræfter og erhvervsfolk, hvoraf den største aktionær med over 50 procent af aktierne er bestyrelsesformanden Jesper Lolk-Nielsen. For nylig købte amerikanske Ray Compagna også en større aktiepost i klubben, som hanfaldt pladaskfor efter et studieophold i Danmark. Af den grund ligger mindst 20 procent af aktierne i Hillerød Fodbold derfor i det amerikanske selskab Danish Football Investments, LLC. Hillerød Fodbold blev stiftet i 1937 som Ullerød GF.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Resultat 2023:2.455.392 kroner Resultat 2022:4.761.326 kroner Egenkapital:785.607 kroner Fuldtidsansatte:36 Ejerskabet i Kolding IF er fordelt på seks familier, der alle har en plads i klubbens bestyrelse. Tøj- og modemanden Kim Hyldahl er den største aktionær med mindst 20 procent af aktierne, derefter kommer forretningsmændene Thorsten Andy Madsen og Claus Holm-Søberg med mindst 15 procent af aktierne. Både Michael Duus og Anne Reinert Skovbakke, hvis mand sidder i bestyrelsen, ejer ti procent af aktierne, og de resterende aktier ligger hos mejeriprodukthandleren Lars Terkelsen, der også er klubbens administrerende direktør. Kolding IF spiller sine hjemmekampe på Autocentralen Park, hvor der er plads til 12.000 tilskuere.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. Resultat 2023/2024:3.103.642 kroner Resultat 2022/2023:-5.408.694 kroner Egenkapital:-10.952.490 kroner Fuldtidsansatte:24 Med mindst 15 procent af aktierne i fodboldklubben Hobro IK er foreningen Hobro IK af 1913 den største aktionær. Derudover ejer Spar Nord Bank og Jutlander Bank større aktieposter i klubben, der har den lokale ejendomsinvestor Thomas Maagaard Floor som bestyrelsesformand. Klubben har flere gange udbudt folkeaktier til at hjælpe på en presset økonomi, og ved klubbens seneste regnskabsaflæggelse stod en negativ egenkapital og blinkede rødt. Flere spillersalg, herunder et rekordsalg af Richmond Gyamfi til AGF for ni millioner kroner, var dog med til at sikre næste års drift. Hobro IK skabte en mindre sensation, da den undertippede klub for første gang rykkede op i Superligaen i sæsonen 2013/2014. Og det var næsten endnu vildere, at de formåede at blive hængende i sæsonen efter.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Resultat 2023:-7.758.705 kroner Resultat 2022:-8.145.866 kroner Egenkapital:3.320.199 kroner Fuldtidsansatte:37 Vendsyssel FF er ejet af Jacob Andersen, der er den danske herrelandsholdsspiller Joachim Andersens far. Men aktieposten har han formentlig kun for sig selv lidt endnu. For det vakte enorm opsigt, da det i efteråret kom frem, at den 24-årige colombianske rapper Blessd, med det borgerlige navn Stiven Mesa Londoño, har indgået en aftale med Jacob Andersen om at købe mindst 30 procent af Vendsyssel FF. Planen er angiveligt, at der ud over Blessd også skal en række andre investorer ombord. »Det bliver et meget cool projekt, fordi jeg føler, det bliver som at spille FIFA i virkeligheden,« sagde Stiven Mesa Londoño ifølge Bold.dk om købet af Vendsyssel FF.Fold sammenLæs mereFoto: Rob Grabowski/AP/Ritzau Scanpix. Resultat 2023/2024:-534.615 kroner Resultat 2022/2023:-698.029 kroner Egenkapital:34.131.310 kroner Fuldtidsansatte:26 Siden 2021 har københavnerklubbens største enkeltstående aktionær, med mindst en tredjedel af aktierne, været det danske investeringsselskab H5 Capital A/S. Her er Alexander Hansen direktør og storaktionær. Den andenstørste aktionær i B.93 er Sharon Jensen, der ejer omkring en fjerdedel af aktierne. Dertil ejer foreningen Boldklubben af 1893 også mindst ti procent af aktierne. Men når den gamle københavnerklub på Østerbro i de seneste år har formået at skabe en særlig hype om sig, hænger det formentlig sammen med, at den yderligere ejerkreds blandt andet består af kendisser og fodboldspillere som Mathias »Zanka« Jørgensen, Anders Lindegaard og Pilou Asbæk. B.93 har hjemme på Østerbro Stadion.Fold sammenLæs mereFoto: Liv Latricia Habel. Resultat 2023:1.365.260 kroner Resultat 2022:573.287 kroner Egenkapital:-5.207.583 kroner Fuldtidsansatte:63 Siden 2019 har den amerikanske forretningsmand George Altirs ejet 76 procent af aktierne i HB Køge gennem det Hongkong-baserede tøjfirma Capelli Sport, der af samme grund er klubbens tøjleverandør. HB Køges negative egenkapital har betydet, at revisoren ved seneste regnskab rejste tvivl om selskabets fortsatte drift. Men kapitalejeren, altså Capelli Sport, samt en »tredjepart« har givet tilsagn om at betale klubbens udgifter og gæld samt sikre likviditeten. Den tidligere landsholds- og Liverpool-spiller Daniel Agger var fra 2021 til 2023 cheftræner i HB Køge.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Resultat 2023:-2.091.226 kroner Resultat 2022:-2.513.302 kroner Egenkapital:-7.520.420 kroner Fuldtidsansatte:12 I januar 2021 solgte den tidligere storaktionær Carsten Salomonsson sin over 80 procent store aktiepost til en lokal gruppe bestående af otte »engagerede« erhvervsfolk, som pressemeddelelsen beskrev det. I dag ejer de gennem Friends of Roskilde ApS tæt på samtlige aktier i klubben, og her er den største aktionær forretningsmanden René Christensen, der indirekte ejer 18 procent af aktierne. Grundet klubbens pengeproblemer har den lokale ejergruppe været nødt til at give et økonomisk støttetilsagn, da revisoren har rejst tvivl om selskabets fortsatte drift. FC Roskilde har aldrig været i Superligaen, men det var tæt på i sæsonen 2016/2017, hvor det glippede på sidste spilledag.Fold sammenLæs mereFoto: Mathias Løvgreen Bojesen/Ritzau Scanpix. FAKTAFodboldøkonomiBerlingske sætter i en miniserie fokus på økonomien og ejerforholdene i Danmarks tre bedste fodboldrækker.Danske milliardærer og udenlandske pengemænd spiller en stor rolle for klubbernes fundament.Dette er andet afsnit.FOLD UD Berlingske sætter i en miniserie fokus på økonomien og ejerforholdene i Danmarks tre bedste fodboldrækker. Danske milliardærer og udenlandske pengemænd spiller en stor rolle for klubbernes fundament. Dette er andet afsnit.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ejerkredsen-i-danmarks-naestbedste-raekke-taeller-en-colombiansk-rapper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868639/24852642-i-stedet-for-plser-og-dovne-bajere-slges-der-spr.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 14.00",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}