{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ejerskifte-i-bella-center-er-roeget-i-vasken",
        "title": "Ejerskifte i Bella Center er røget i vasken",
        "content": "For blot halvanden uge siden proklamerede konferencecentret Bella Center, at de havde fundet en ny ejer. Solstra Capital Partners skulle med den pakistanske rigmand Alshair Fiyaz i spidsen overtage centret og hotellet Bella Sky, men nu er kapitalforhøjelsen skudt til jorden, skriver Dagbladet Børsen i dag. Den forventede overdragelse af Bella Center og Bella Sky er blevet stemt ned på en generalforsamling, hvor ejendomsinvestoren Michael Kaa Andersen blokerede for forslaget. Han har gennem sit selskab Proark Gruppen 35 procents ejerandel og er derfor i stand til at sætte en stopper for kapitalforhøjelsen, der ifølge vedtægterne skal have to tredjedeles flertal.  ”Jeg kan bekræfte, at Proark Gruppen har nedstemt forslaget,” siger Michael Kaa Andersen til Børsen. Han støtter op om en kapitalforhøjelse, men har i stedet for Solstra Capital Partners fundet en alternativ investor, Jesta Group, som Michael Kaa Andersen allerede i sommer bragte på banen. Jesta Group er en samling investorer, der allerede har investeringer i hotelsektoren. ”Jestas tilbud er bedre for både aktionærer og kreditorer, da de vil give en pris, der er omtrent det dobbelte af Solstras tilbud,” siger Michael Kaa Andersen. Ejendomsinvestoren har solgt sine 35 procents ejerandel til Jesta Group, men er endnu ikke på plads, da handlen er betinget af panthaveres accept. Salget til Solstra Capital Partners med Alshair Fiyaz i front har ellers været ude som pressemeddelelse og på rigmandens egen hjemmeside og aktieudvidelsen virkede derfor til at være fastlagt. ”Forhandlingerne med Solstra har været i gang igennem længere tid, og de er endt med, at et flertal lavede en aftale med selskabet. Sådan en aftale kan ikke brydes, blot fordi der dukker et nyt tilbud op, efter at processen er afsluttet,” siger formand for Bella Center, Søren Johansen til Børsen. Formanden for Bella Center havde ellers forventet at kunne gå af, efter at handlen med Solstra Capital Partners var i hus, havde han dagen før generalforsamlingen meldt ud. Men indtil videre må han blive på sin post, da den forventede aktieudvidelse ikke bliver som planlagt. \"Vi fortsætter dialogen med aktionærerne og håber på en løsning - måske allerede i løbet af nogle få uger. Det, der ligger mig mest på sinde lige nu, er, at den fortsatte drift af Bella er sikret. Aftaler med bl.a. Nordea sikrer tilstrækkelig likviditet,\" siger Søren Johansen, formand for Bella Center.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ejerskifte-i-bella-center-er-roeget-i-vasken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379409/5654108-denmark-feature-bella-sky.jpg",
            "publication_time": "Mandag d. 01. oktober 2012, kl. 08.49",
            "author": "Eva Obelitz Rode",
            "related_links": [],
            "attachments": []
        }
    }
}