{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/ejerne-af-saltholm-lukker-oeen-med-coronaadvarsel-paa-ulovligt",
        "title": "Ejerne af Saltholm lukker øen med coronaadvarsel på »ulovligt skræmmeskilt«",
        "content": "»Det kan vi ikke lide ...« Formanden for Friluftsrådet i København, Flemming Hansen, er alt andet end begejstret over det skilt, der lige nu møder besøgende på øenSaltholmi Øresund: »... at man sådan bruger coronakrisen som undskyldning for at lukke af.« En lystsejler har henledt Friluftsrådets opmærksomhed på, at ejerne af den 16 kvadratkilometer store ø mindre end 12 kilometer fra Rådhuspladsen i København har spærret af med advarende skiltning ved indsejlingen til øens havn. »Øen er lukket p.g.a. corona,« står der på skiltet. Men det må øens ejere ikke, lyder det fra Flemming Hansen. 180 familier eller matrikler på Amager har i århundreder ejet jorden på Danmarks 21. største ø, og ejerskabet blev befæstet ved lov i 1919.  Derfor har Friluftsrådet klaget til Tårnby Kommune med krav om at skiltet bliver taget ned omgående. »Man må altså godt gå på fremmede arealer, så længe man ikke tager ophold på dem,« siger Flemming Hansen. Friluftsrådet har dog ikke hørt fra kommunen endnu, tilføjer han. Tårnby Kommune håndhæver frednings­bestemmelserne på øen, og de giver som udgangspunkt fri adgang til øen. Flemming Hansen er dog med på, at offentligheden kun har adgang til den nordlige del af Saltholm. Den sydlige del er naturreservat uden offentlig adgang. »Hvis det var politiet, der havde lukket for adgang, så måtte vi sige okay. Men det er det jo ikke,« siger han. Som han siger i enpressemeddelelse, så skal »de ulovlige barrierer i naturen fjernes«. »Det går ikke, at man bruger coronakrisen til at lukke naturen af for andre. Når Saltholm modtager eksterne og offentlige midler, er det kun rimeligt, at alle kan besøge øen og opleve naturen og fuglelivet i Øresund derude,« mener han. På sin hjemmeside skriver øens ejerlaug, Saltholmejerlavet, 12. april, at »Saltholm Havn er for tiden lukket for udenlandske besøgende. Dette gælder, så længe Danmarks grænser er lukket«. Som beskrevet iBerlingskehar Friluftsrådet tidligere rejst sag mod øens ejere om, hvorvidt det er tilladt at kræve betaling for adgang til øen. En sag, der ifølge rådet lige nu bliver behandlet af Miljø- og Fødevareklagenævnet. Det er ikke lykkedes Berlingske at få en kommetar fra øens ejerlaug.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ejerne-af-saltholm-lukker-oeen-med-coronaadvarsel-paa-ulovligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1290842/23415838-salt.jpg",
            "publication_time": "Torsdag d. 07. maj 2020, kl. 10.49",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}