{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/eks-praest-anholdt-i-hundedrabssag",
        "title": "Eks-præst anholdt i hundedrabssag",
        "content": "Drabet på to hunde søndag eftermiddag i Vejby i Nordsjælland og fundet af flere håndvåben under en ransagning på ekspræsten Inge-Lise Wagners adresse i Rågeleje førte onsdag til anholdelsen af den tidligere præst. Det skriver ekstrabladet.dk. Inge-Lise Wagner blev taget med på Hillerød politistation, da politiet onsdag eftermiddag beslaglagde seks-ti skydevåben, heriblandt flere jagtgeværer og luftgeværer, en del blankvåben og et spyd af afrikansk udseende. - Jeg kan bekræfte, at vi har anholdt en person, efter vi i dag har ransaget en ejendom som følge af fundet af to døde hunde søndag klokken 13.00, oplyser vagtchefen hos Nordsjællands Politi. De to hunde blev ifølge ekstrabladet.dk's oplysninger fundet skudt i nabolaget søndag eftermiddag. Et vidne har angiveligt set den ene af hundene flygte hylende ud fra Wagners ejendom. Wagner selv kom også ud fra sit hus, men skyndte sig ind, da hun så vidnet. Naboer fortæller, at nogle beboere i området er bange for Inge-Lise Wagner, som efter deres opfattelse kan optræde truende. Inge-Lise Wagner arbejder i dag som kirkesanger og vikarierer som præst i sognene omkring sit hjem. Hun blev i 1988 fyret som præst under stor medieopmærksomhed. Forud for afskedigelsen blev der ført to provesteretssager, hvoraf den sidste endte med en bøde for en kontroversiel prædiken, hvor hun blandt andet kaldte politiet for \"uniformerede mordere\". Inge-Lise Wagner var kendt som \"motorcykelpræsten\" og har blandt andet rejst med cirkus. Politiet vil først torsdag tage stilling til, om ekspræsten skal fremstilles i grundlovsforhør. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eks-praest-anholdt-i-hundedrabssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/706280/4640648-inge-lise-wagner.jpg",
            "publication_time": "Onsdag d. 26. oktober 2011, kl. 18.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}