{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/eks-skatteministre-embedsmaend-burde-have-advaret-os-om-udbyttesag",
        "title": "Eks-skatteministre: Embedsmænd burde have advaret os om udbyttesag",
        "content": "Ifølge to tidligere skatteministre, Thor Möger Pedersen, (Eks-SF) og Holger K. Nielsen (SF), burde deres embedsmænd have advaret dem om de problemer med udbytteskat, der så småt stod klart, da de var skatteministre fra 2011 til 2013. Det forklarede de tirsdag for den kommission, der er sat til at undersøge, hvordan det daværende Skat kunne miste over 12 milliarder kroner i formodet skattesvindel med udbytteskat. Særligt Holger K. Nielsen forklarede, at han gerne ville have set en specifik rapport fra Skatteministeriets Interne Revision (SIR), hvor der blev advaret mod en række problemer, herunder at Skat risikerede at udbetale refusion (tilbagebetaling, red.) af udbytteskat, før Skat vidste, om der var betalt udbytteskat. »Jeg ville gerne have vist, at der var de problemer, for så kunne vi have taget det op i regeringen,« sagde Holger K. Nielsen til kommissionen. Helt specifikt en rapport fra SIR fra maj 2013 ville Holger K. Nielsen gerne have set. »Det er nogle ganske alvorlige ting, der beskrives der,« sagde den tidligere skatteminister og forklarer om rapportens advarsel, som han siden har fået det forklaret: »Det er - for at sige det lidt folkeligt - at pengene fosser ud af kassen. Det er det, som jeg forstod, at der bliver beskrevet der.« En anden tidligere SF-skatteminister Thor Möger Pedersen formulerede sig mindre skarpt. Han svarede, at han ikke havde overblik over, hvem der vidste hvad. Men i det tilfælde, at nogle i toppen af embedsværket havde indblik i, hvor alvorligt problemerne var, så følte han sig »ikke tilstrækkeligt orienteret«. De to tidligere skatteministre afgav tirsdag forklaring for kommissionen sammen med Jonas Dahl (SF), der var skatteminister 49 dage. Onsdag skal Morten Østergaard (R) og Benny Engelbrecht (S) afgive deres forklaring for kommissionen, da de var de to skatteministre, der fulgte efter Jonas Dahl. Herefter mangler kun Karsten Lauritzen (V) at afgive forklaring. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eks-skatteministre-embedsmaend-burde-have-advaret-os-om-udbyttesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1360534/23590452-.jpg",
            "publication_time": "Tirsdag d. 24. november 2020, kl. 11.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}