{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/eks-betjent-vaelter-tidligere-forklaringer-om-noerrebro-1993-vi-fik-ordre-til-at",
        "title": "Eks-betjent vælter tidligere forklaringer om Nørrebro 1993: Vi fik ordre til at skyde",
        "content": "København. For første gang nogensinde står den tidligere urobetjent Flemming Sloth Andersen frem og fortæller sin beretning om, hvad der skete under de voldsomme gadekampe på Nørrebro i 1993, hvor dansk politi skød mod demonstranter. Det sker i tv-dokumentaren »18. maj - Skydeordren, der blev væk«, som DR2 sender torsdag aften. Flemming Sloth Andersens beretning vælter de forklaringer, der hidtil er kommet fra den øverste ledelse af Københavns Politi, skriver Dagbladet Information. En lovligt anmeldt demonstration i kølvandet på afstemningen om Edinburgh-aftalen udviklede sig på få timer til voldsomme gadekampe mellem politi og EU-modstandere. Demonstranter kastede byger af brosten mod politiet, som svarede igen med 113 skarpe skud. Mindst 92 betjente kom til skade under urolighederne, mens 11 demonstranter blev ramt af projektiler. Midt i urolighederne stod Flemming Sloth Andersen med trukket pistol. FAKTA113 skud og syv års efterspilUnder gadekampene affyrer politifolk 113 skud ad tre omgange – mindst 11 demonstranter såres af skuddene. 90 betjente – eller knap en tredjedel af de betjente, som var indsat på Nørrebro – såres under urolighederne. Ingen personer omkommer.Den 24. maj 1993 offentliggør politidirektør Poul Eefsen en rapport om forløbet. Der nævnes kun én skudepisode, hvilket møder skarp kritik og krav om en uvildig undersøgelse. Rigsadvokat Asbjørn Jensen skal forestå denne.29. august 1993 offentliggør rigsadvokaten sin første rapport. Kritikere påpeger, at den ikke er uvildig, bl.a. fordi politiet selv skal undersøge »de implicerede politifolks tjenesteudøvelse«, og at den bygger på et for spinkel grundlag, idet civile vidners udsagn er tillagt mindre betydning end politiets. I september 1994 afslører DR-programmet Refleks råbet »skyd efter benene« umiddelbart før den anden skudsalve. I dag er det endnu uklart, hvem råbet kan tilskrives. Justitsminister Bjørn Westh (S) beder Asbjørn Jensen om en ny undersøgelse.I 1995 kritiserer ombudsmanden rigsadvokatens to forudgående redegørelser. Justitsministeren beslutter, at hele sagen skal undersøges forfra af en ny kommission.I 2000 kommer undersøgelseskommissionen med sin redegørelse. Overordnet vurderes det, at der ikke grundlag for at kritisere politiet.Over 30 mennesker blev anholdt den 18. maj, kun otte af dem blev senere dømt. Ingen betjente blev dømt efterfølgende.Kilde Politimuseet.FOLD UD Under gadekampene affyrer politifolk 113 skud ad tre omgange – mindst 11 demonstranter såres af skuddene. 90 betjente – eller knap en tredjedel af de betjente, som var indsat på Nørrebro – såres under urolighederne. Ingen personer omkommer. Den 24. maj 1993 offentliggør politidirektør Poul Eefsen en rapport om forløbet. Der nævnes kun én skudepisode, hvilket møder skarp kritik og krav om en uvildig undersøgelse. Rigsadvokat Asbjørn Jensen skal forestå denne.29. august 1993 offentliggør rigsadvokaten sin første rapport. Kritikere påpeger, at den ikke er uvildig, bl.a. fordi politiet selv skal undersøge »de implicerede politifolks tjenesteudøvelse«, og at den bygger på et for spinkel grundlag, idet civile vidners udsagn er tillagt mindre betydning end politiets. I september 1994 afslører DR-programmet Refleks råbet »skyd efter benene« umiddelbart før den anden skudsalve. I dag er det endnu uklart, hvem råbet kan tilskrives. Justitsminister Bjørn Westh (S) beder Asbjørn Jensen om en ny undersøgelse. I 1995 kritiserer ombudsmanden rigsadvokatens to forudgående redegørelser. Justitsministeren beslutter, at hele sagen skal undersøges forfra af en ny kommission. I 2000 kommer undersøgelseskommissionen med sin redegørelse. Overordnet vurderes det, at der ikke grundlag for at kritisere politiet. Over 30 mennesker blev anholdt den 18. maj, kun otte af dem blev senere dømt. Ingen betjente blev dømt efterfølgende. Kilde Politimuseet. I årene efter blev der gennemført flere statslige undersøgelser af de voldsomme begivenheder, men det blev aldrig klarlagt, hvorfra skydeordren kom. Den daværende politiledelse forklarede gentagne gange, at den ikke at havde udstedt en skydeordre. Det nye i Flemming Sloth Andersens historie er, at han sammen med den daværende delingsfører for urobetjentene i området tog ind til et møde på Politigården, hvor den øverste ledelse af Københavns Politi var samlet. Her forklarede delingsføreren ledelsen, at han havde givet ordre til at skyde.  Video fra Politimuseets 20-års markering af 18. maj 1993. Torben Koch, der i 23 år har været advokat for politiet, siger i dokumentaren, at de nye oplysninger er »noget af det mest rystende, jeg nogensinde har hørt«, skriver Dagbladet Information. Gadekampene bliver i bogen »Nørrebro 18. maj 1993« betegnet som »de værste gadekampe siden Anden Verdenskrig«. For 25 år siden var Poul Nyrup Rasmussen forholdsvis nytiltrådt statsminister. Han medvirker i udsendelsen og kalder Flemming Sloth Andersens beretning for »en slags missing link i hele historien«.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eks-betjent-vaelter-tidligere-forklaringer-om-noerrebro-1993-vi-fik-ordre-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/164134/20966047-18-maj.jpg",
            "publication_time": "Torsdag d. 17. maj 2018, kl. 05.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}