{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ekskaeresten-smed-bitcoins-for-milliarder-ud-nu-vil-mand-koebe",
        "title": "Ekskæresten smed bitcoins for milliarder ud – nu vil mand købe losseplads for at lede efter dem",
        "content": "Flere års kamp i en retssal for at få lov til at gennemrode en losseplads for at finde en mistet harddisk, der er milliarder værd, er endt uden held. Nu vil en britisk mand i stedet købe lossepladsen, så han kan finde sine mistede værdier. James Howells fra byen Newport i Wales erpå jagt efter en harddisk, som hans tidligere kæreste angiveligt ved en fejl kasseredeuden at vide, at der på den lå de dataoplysninger, der er nødvendige for, at James Howells kan få adgang til 8.000 bitcoins, som han købte tilbage i 2009. De eksploderende kurser på den digitale valutahar i dag gjort dem 495 millioner pund eller 4,43 milliarder kroner værd. James Howells, der er tidligere it-medarbejder, har i årevis kæmpet en juridisk kamp for at få adgang til lossepladsen med 1,4 millioner tons affald i sin hjemby. Han føler sig nemlig overbevist om, at harddisken ligger der endnu og kan reddes, så han dermed kan redde sin investering. Han har aldrig opgivet kampen, og nu har der åbnet sig en ny mulighed: Kommunen påtænker nemlig at lukke lossepladsen i finansåret 2025/2026. »Jeg ville potentielt være interesseret i at købe lossepladsen,« fastslår briten over for BBC. Han føler sig ret sikker på, hvor på lossepladsen harddisken ligger. Det vil »kun« kræve en gennemrodning af 100.000 ton affald. Kommunen har over for den britiske højesteret, hvortil hans sag var på vej, tidligere tilkendegivet, at det ville skabe store forstyrrelser, hvis lossepladsen i Newport skulle afspærres, mens han pløjede sig gennem affaldsbunkerne. En britisk højesteretsdommer afviste i januar i år hans sag. Der var »ingen realistisk udsigt« til, at han kunne vinde den, lød vurderingen. James Howells købte sine bitcoins på et tidspunkt, hvor kryptovalutaer blev anset for at være lettere skumle og mest være de kriminelles foretrukne betalingsløsning, fordi handlerne var så svære at spore bagmændene bag. Dengang var prisen derforen brøkdel af, hvad de i dag handles for. Kryptovalutaer kræver en såkaldt adgangsnøgle, når man skal handle med dem. Det er en digital kode, som man gemmer i sin digitale pung og aktiverer, når de ligeledes digitale penge skal bruges. James Howells gemte sin adgangsnøgle på en løs harddisk, som han lagde i en sort sæk, så han vidste, hvor den var. Da han i sommeren 2013 skulle bruge harddisken, fandt han den og koblede den til men opdagede, at det var en tom harddisk. Den rigtige havde hans tidligere partner smidt ud i den tro, at det var en affaldspose. Siden har James Howells forsøgt at få lov til at komme ind og lede på lossepladsen Docksway Landfill. Undervejs har han sågar tilbudt at give ti procent af, hvad hans bitcoins var værd, til lokalsamfundet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ekskaeresten-smed-bitcoins-for-milliarder-ud-nu-vil-mand-koebe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888362/24888078-kbte-man-bitcoins-for-10-15-r-siden-er-de-i-dag.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 12.53",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}