{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/eksklusiv-klub-optager-de-to-foerste-kvindelige-medlemmer",
        "title": "Eksklusiv klub optager de to første kvindelige medlemmer",
        "content": "I 193 år har eksklusive The Garrick Club i London kun været for mænd. Kvinder har ikke kunnet blive medlem af klubben, der er blevet beskrevet som »elitens lukkede mandeklub«. Det blev der lavet om på i foråret, da 60 procent af klubbens medlemmer stemte for at give kvinder mulighed for at blive medlemmer. 89-årig Judi Dench og 91-årige Siân Phillips, der begge er skuespillere, bliver nu de første kvindelige medlemmer af The Garrick Club. De to anerkendte skuespillere fik medlemskab af klubben under mandagens generalforsamling, skriverThe Guardian. Siân Phillips er en walisisk skuespiller. Hendes cv tæller over 140 film og tv-serier foruden en lang karriere på teaterscenen.Fold sammenLæs mereFoto: Max Nash/AFP/Ritzau Scanpix. Indtil nu var kvinder kun velkommen i klubbens lokaler i selskab med en mand, og hvis de var inviteret indenfor. Ifølge den britiske avis udløste det klapsalver, da det blev offentliggjort, at de to kvindelige skuespillere nu er medlemmer af klubben. I foråret blev det diskuteret, hvorvidt den historiske klub skulle åbnes op for kvinder. Ændringen blev stemt igennem i kølvandet på, at klubbens medlemsliste blev afsløret. Det affødte en del kritik, da listen viste, at mange mænd fra den britiske elite var medlemmer. Klubbens omkring 1.500 medlemmer talte nogle af Storbritanniens mest magtfulde personer. Blandt klubbens medlemmer er kong Charles, en række toppolitikere, førende advokater, dommere og lederen af efterretningstjenesten MI6. Prominente skuespillere som Benedict Cumberbatch og Stephen Fry er også medlemmer. Klubben blev mødt med kritik om manglende repræsentation og mandschauvinisme grundet dets udelukkelse af kvinder. Samtidig udgjorde klubben et magtfuld netværk, som kun mænd havde adgang til. The Garrick Club ligger midt i London. Klubben blev dannet i 1831 af en række skuespillere og er navngivet efter skuespilleren David Garrick.Fold sammenLæs mereFoto: Suzanne Plunkett/Reuters/Ritzau Scanpix. En lang række kvinder med tilknytning til det politiske liv og andre ledende stillinger er blevet indstillet til at blive medlemmer. Men selve proessen med at blive optaget kan tage mellem to til fem år. Judi Dench og Siân Phillips kunne blive medlemmer, da en regel i klubben medfører, at der ved en generalforsamling »efter eget skøn« kan udpeges fire medlemmer årligt – »under hensyntagen til deres offentlige eminens eller udmærkelse«. Medlemmerne betaler hver omkring 9.000 kroner om året for adgang til klubben, der er placeret i Londons West End. Klubben har blandt andet eksklusive spiselokaler, en cocktailbar og soveværelser. Biblioteket har mange originale manuskripter, malerier og tegninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/eksklusiv-klub-optager-de-to-foerste-kvindelige-medlemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812348/24741784-british-actress-dame-judi-dench-poses-with-a-seedl.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 09.59",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}