{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/eksmand-skyldig-i-drab-og-planer-om-at-partere-liget-i-omdiskuteret-sag",
        "title": "Eksmand skyldig i drab og planer om at partere liget i omdiskuteret sag",
        "content": "Retten i Glostrup har mandag fundet den 41-årig Anders Bård Larsen skyldig i at have planlagt at partere sin kæreste, efter han havde dræbt hende sidste sommer. Han blevet idømt 12 års fængsel. Siden sagens start har han erkendt at have dræbt hende. Det centrale har derfor været, om han også – som anklagemyndigheden mener - ville blive fundet skyldig i at overveje at partere hendes lig for bedre at kunne begrave og skjule hende. Noget, som han hele tiden har nægtet. Den benægtelse var de tre dommere og seks nævninge i den helt fyldte retssal mandag dog ikke enige i.  Enstemmigt fandt de, at han er skyldig i begge forhold – både i drabet og i usømmelig behandling af lig. »Nævninge og dommere har nu voteret vedrørende skyldsspørgsmålet, og der er følgende konklusion: Tiltalte er skyldig i forhold et og i forhold to. Det er bevist, at tiltalte havde forsæt til at opskære liget,« læste dommeren blandt andet op, mens flere blandt de pårørende til den dræbte kvinde begyndte at græde stille. Marokkanske Hafida Bourouih stod sidste sommer over for en skilsmisse, da et skænderi med hendes 41-årige mand om parrets to børn fik en tragisk udgang. Den 24. juli 2014 kvalte ægtemanden Hafida Bourouih med en forlængerledning i parrets lejlighed i Glostrup, mens deres to små børn så tegnefilm i værelset ved siden af.  Efterfølgende pakkede han liget ind i plastikposer og et dynebetræk, lagde det i sin bil og kørte rundt med det i flere timer med børnene til stede i bilen, inden han efterlod liget i et buskads ved en spejderhytte ved Klinteby i nærheden af Næstved. Her ville han ifølge politiet være vendt tilbage for at partere liget, hvis ikke han forinden var blevet anholdt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eksmand-skyldig-i-drab-og-planer-om-at-partere-liget-i-omdiskuteret-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293491/7534871-hafida-bourouih.jpg",
            "publication_time": "Mandag d. 24. august 2015, kl. 10.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}