{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eksminister-sikrer-sig-direktoerpost-i-arbejdsgiverorganisation",
        "title": "Eksminister sikrer sig direktørpost i arbejdsgiverorganisation",
        "content": "En tidligere forsvarsminister og en tidligere techambassadør for Danmark træder nu begge ind i toppen af erhvervs- og arbejdsgiverorganisationen Dansk Erhverv. Gitte Lillelund Bech bliver fra 1. september direktør for markeder, mens Casper Klynge fra 1. oktober tiltræder en nyoprettet stilling som vicedirektør med ansvar for blandt andet det digitale område. Det oplyser Dansk Erhverv i en pressemeddelelse. »De har begge tunge, faglige profiler og et kæmpe netværk, hvilket vil gøre en stor, positiv forskel for vores organisation,« siger administrerende direktør i Dansk Erhverv, Brian Mikkelsen, i en kommentar om de »kommende topmedarbejdere«. Gitte Lillelund Bech kommer fra en stilling som direktør og partner i Advice og har tidligere været forsvarsminister samt direktør for Danske Havne. Casper Klynge er lige nu direktør for myndighedsspørgsmål i den amerikanske softwaregigant Microsoft, men har tidligere arbejdet som ambassadør i Indonesien og på Cypern samt som Danmarks første techambassadør i Silicon Valley i USA – et job, som han fratrådte i januar 2020, ogsom har været under megen debat. Direktionen i Dansk Erhverv vil fremover bestå af administrerende direktør Brian Mikkelsen, viceadministrerende direktør Laurits Rønn, direktør for politik, analyse, international, kommunikation og event Morten Langager samt direktør for markeder Gitte Lillelund Bech. Casper Klynge refererer til Brian Mikkelsen. Dansk Erhverv begrunder ansættelsen af de to med de seneste års store medlemsvækst, hvilket har betydet flere medarbejdere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksminister-sikrer-sig-direktoerpost-i-arbejdsgiverorganisation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1585656/24186274-pix-dansk-erhverv.jpg",
            "publication_time": "Mandag d. 29. august 2022, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}