{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/eksperter-groenland-ville-faa-stoerre-sikkerhed-i-eu",
        "title": "Eksperter: Grønland ville få større sikkerhed i EU",
        "content": "For 40 år siden meldte Grønland sig ud af EU. Siden da tyder det på, at folkestemningen er vendt. I en undersøgelse foretaget af Epinion i december sidste år svarede60 procentaf grønlænderne, at de ville stemme ja, hvis der blev afholdt en folkeafstemning om at bringe Grønland tilbage i EU. Flere eksperter peger nu også på, at det ville være positivt for Grønland, at søge om optagelse i EU. »Grønland ville stå stærkere sikkerhedspolitisk, hvis det blev en del af EU. Vi ser netop også nu, at EU udvikler sig til at handle meget mere om forsvar, end det tidligere har gjort,« siger Christine Nissen, der er chefkonsulent i Tænketanken Europa med ekspertise i forsvars- og sikkerhedspolitik. Hun får opbakning fra yderligere eksperter, som også påpeger, at det nye europæiske fokus på forsvar og sikkerhed harmonerer med de behov, som Grønland aktuelt står og har. I den nye koalitionsaftale, som landede fredag, cementerer det grønlandske landsstyre dets troskab over for den vestlige alliance. Men Donald Trumps handlinger kan fuldstændig ændre Grønlands trusselsbillede. Senest har præsidenten således udtalt, at han »absolut« har haft reelle samtaler om at annektere Grønland, og på den baggrund kan den grønlandske regering altså få brug for nye sikkerhedsgarantier, hvis den ønsker det. »Man kunne sagtens forestille sig, at det ville være bedre end at stå udenfor, nu hvor USAs sikkerhedsparaply ændrer karakter med Donald Trump,« siger Kennet Lynggaard, lektor på RUC med ekspertise i europæisering, om et potentielt EU-medlemskab til Grønland. Præsident Donald Trump har fået politiske ledere Europa over til at gentænke forsvars- og sikkerhedspolitikken.Fold sammenLæs mereFoto: Alex Brandon/AP/Ritzau Scanpix. Selvom flere eksperter nu peger på, at det sikkerhedsmæssigt ville være det bedste for Grønland at melde sig ind i EU, så ville der også følge nogle ulemper med. Én af dem skal findes i en af de tungeste årsager til, Grønland som det første land i 1985 meldte sig ud af EU: Nemlig fiskeri. Konkret står salg af eksempelvis torsk, hellefisk, makrel, krabber og rejer nemlig forover 90 procentaf landets eksport. Bliver Grønland medlem af EU, vil landet formentlig igen skulle indgå aftaler om fiskekvoter, der kan begrænse, hvor mange fisk, landet selv må fange. Men den pris kan være værd at betale, hvis man vil stå så stærkt som muligt sikkerhedspolitisk, siger eksperter. »Det ville formentlig være en fordel for Grønland rent sikkerhedsmæssigt at være med i EU. EU-landene bakker op om hinandens territoriale integritet, og man står bare noget stærkere i det internationale handelsspil,« siger lektor Kennet Lynggaard. Maastrichttraktaten fra 1993 har således allerede en formulering, som kan vise sig at blive central for Grønland netop nu, hvis landet optages i EU – i tilfælde af amerikansk annektering. »Hvis en medlemsstat udsættes for et væbnet angreb på sit område, skal de øvrige medlemsstater (…) yde den pågældende medlemsstat al den hjælp og bistand, der ligger inden for deres formåen. Dette berører ikke den særlige karakter af visse medlemsstaters sikkerheds- og forsvarspolitik,« lyder det i traktaten. Traktaten er for mange ukendt, og den er heller ikke nogen eksplicit sikkerhedsgaranti, fordi den altid vil afhænge af politisk vilje. Men i hvert fald er det et redskab, man kan bruge, lyder det fra chefanalytiker Christine Nissen. »EUs musketered er i ordlyden meget lig den, vi har i NATO. Og den handler præcist om det her spørgsmål,« siger Christine Nissen med henvisning til NATO-traktatens bestemmelse om, at et angreb på ét medlemsland betragtes som et angreb på alle medlemslande. Også Marlene Wind, professor i statskundskab med ekspertise i EU og tidligere rådgiver for EUs forhenværende udenrigschef Josep Borrell, henviser til den del af traktaten. Hun indskyder dog, at traktaten ikke har været i brug endnu, hvorfor det er vanskeligt at sige, hvilken effekt den vil have i praksis. »Men man skal bare være opmærksom på, at hvis man er medlem af EU – hvis Grønland var det – så ville det selvfølgelig gøre en forskel. Så ville det være et angreb på europæisk territorium, hvis man prøver med militære midler at indtage Grønland,« siger Marlene Wind og tilføjer: »Det må man antage ville have en større konsekvens end situationen, hvor Grønland er uden for EU.« Da Grønland som det første land i verden kappede båndene til EU, skete det efter en vejledende folkeafstemning i 1982. Dengang sagde et snævert flertal på53 procentaf de stemmeberettigede nej til EU. Vicepræsident J.D. Vance besøgte for nylig Grønland helt uden officiel politisk invitation.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Sidst det grønlandske parlament, Inatsisartut, forholdt sig til spørgsmålet om EU-medlemskab var i 2016. Dengang stillede partiet Demokraatitforslagom, at man i Grønland skulle foretage en undersøgelse af fordele og ulemper ved, at Grønland søger om genoptagelse i EU-samarbejdet. Undersøgelsen skulle ligeledes afdække, hvorvidt de administrative ressourcer i Selvstyret er tilstrækkeligt til at forvalte et eventuelt medlemskab af EU. Der var på det tidspunkt ikke støtte til beslutningsforslaget ved detsførstebehandling, da et flertal blandt partierne ikke ønskede, at Grønland skulle søge genoptagelse i EU. I stedet fremsatte partiet Inuit Ataqatigiit et ændringsforslag. Det lød på, at man skulle fremlægge en redegørelse om Grønlands muligheder for øget samarbejde med EU og fora med tilknytning til EU. Det forslag blev sendt videre til udvalgsbehandling i udenrigs- og sikkerhedspolitisk udvalg. Her fandt man det naturligt, at Grønland overvejer forholdet til EU, og at det kan udvides og uddybes. Men at Brexit skaber usikkerhed, som stiller spørgsmålstegn ved, hvorvidt det er muligt at gennemføre en meningsfyldt undersøgelse. Udvalget konstaterede endelig, at Grønland allerede har et nært samarbejde med EU og forkastede derfor det oprindelige forslag. Berlingske har forsøgt at få en kommentar fra fungerende minister for udenrigsanliggender i Grønland, Vivian Motzfeldt, der i 2016 var en del af det udenrigs- og sikkerhedspolitiske udvalg samt den nyvalgte landstingsformand Jens-Frederik Nielsen. De er ikke vendt tilbage på Berlingskes henvendelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eksperter-groenland-ville-faa-stoerre-sikkerhed-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906736/24922882-jens-frederik-nielsen-kan-med-et-eu-medlemskab-til.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 20.15",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}