{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/eksperter-advarer-mod-liberal-alliances-konventionsforslag-andre-lande-vil",
        "title": "Eksperter advarer mod Liberal Alliances konventionsforslag. Andre lande vil spørge: »Hvad har I gang i?«",
        "content": "Kan man bare træde ud af en konvention for så at træde ind igen med et forbehold? Det er spørgsmålet, efter atLiberal Alliance i Berlingskehar meldt ud, at partiet vil have et opgør med Den Europæiske Menneskerettighedskonvention (EMRK). Den forhindrer nemlig ifølge partiet udvisning af kriminelle udlændinge fra Danmark. Partiet vil nu have konventionen helt skrevet ud af dansk lov. »Vi kan se, at udlændinge kan begå voldtægt og alle mulige andre ting, men stort set ikke udvises, hvis de har familiemedlemmer i landet. Det giver jo ingen mening. Når den almindelige forståelse af ret og rimelighed kommer på kant med konventionen, må vi spørge os selv, hvem vi beskytter med de her rettigheder,« siger Steffen Larsen, der er udlændingeordfører for Liberal Alliance. Derfor foreslår partiet, at Danmark midlertidigt skal træde ud af konventionen og genindtræde med forbehold for artikel 8, der vedrører retten til familieliv. Men det er »ikke et særlig realistisk« forslag, som Liberal Alliance kommer med. Det siger Mikael Rask Madsen, der er professor i europæisk ret og integration ved Københavns Universitet og centerleder vedCentre of Excellence for internationale domstole. »Vi er inde i kerneområdet af konventionen, når man kigger på artikel 8. Flere sager i EMRK omhandler artikel 8, hvorfor jeg har svært ved at tro på, at andre lande ville gå med til det. Det er en fælles aftale, og Danmark kan ikke bare shoppe rundt. De andre medlemslande skal også sige god for det,« siger Mikael Rask Madsen: »I praksis vil det betyde, at svenskerne og tyskerne vil kigge på os og spørge: 'Hvad har I gang i?'« Medlemmer af Den Europæiske Menneskerettighedsdomstol i Strasbourg. Billedet er fra i oktober 2017.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. Frederik Waage, professor i forfatningsret ved Syddansk Universitet, vurderer også, at det er »tvivlsomt«, at andre lande i Europarådet vil acceptere LAs forslag. Men han advarer imod, at Danmark helt opgiver at følge artikel 8. »Grundlovsbeskyttelsen i forhold til privatlivets fred er meget begrænset i Danmark. Liberal Alliance er meget kritisk over for for eksempel overvågning. Men realiteten er, at beskyttelsen mod overvågning efter dansk ret ikke ligger i grundlovens § 72 om boligens ukrænkelighed. Den ligger i artikel 8 i EMRK om ret til privatliv.« FAKTAUdvisning af kriminelle udlændingeNår udlændinge begår kriminalitet i Danmark, kan de i visse tilfælde dømmes til udvisning af landet.I praksis er der dog situationer, hvor udvisningen enten ikke kan opnås gennem dom eller ikke kan gennemføres, fordi det vil være i strid med Den Europæiske Menneskerettighedskonvention og afgørelser fra Den Europæiske Menneskerettighedsdomstol.Det kan for eksempel handle om, at den dømte har en stærk tilknytning til Danmark og har familie i landet, eller at den dømte risikerer at blive udsat for tortur, umenneskelig behandling eller ikke vil få en retfærdig rettergang i hjemlandet.Det er især Den Europæiske Menneskerettighedskonvention artikel 8, der forhindrer udvisninger, fordi den beskytter retten til privatliv og familieliv. Det kan betyde, at den kriminelle udlænding ikke kan udvises, hvis det vurderes, at vedkommende har en meget stærk tilknytning til Danmark.Derudover betyder statsborgerretskonventionen, at statsborgerskab kun fratages, hvis det er opnået ved svig, eller hvis personen har handlet til alvorlig skade for Danmarks vitale interesser. Almindelig kriminalitet er ikke et tilstrækkeligt grundlag, uanset hvor alvorlig den er.FOLD UD Når udlændinge begår kriminalitet i Danmark, kan de i visse tilfælde dømmes til udvisning af landet. I praksis er der dog situationer, hvor udvisningen enten ikke kan opnås gennem dom eller ikke kan gennemføres, fordi det vil være i strid med Den Europæiske Menneskerettighedskonvention og afgørelser fra Den Europæiske Menneskerettighedsdomstol. Det kan for eksempel handle om, at den dømte har en stærk tilknytning til Danmark og har familie i landet, eller at den dømte risikerer at blive udsat for tortur, umenneskelig behandling eller ikke vil få en retfærdig rettergang i hjemlandet. Det er især Den Europæiske Menneskerettighedskonvention artikel 8, der forhindrer udvisninger, fordi den beskytter retten til privatliv og familieliv. Det kan betyde, at den kriminelle udlænding ikke kan udvises, hvis det vurderes, at vedkommende har en meget stærk tilknytning til Danmark. Derudover betyder statsborgerretskonventionen, at statsborgerskab kun fratages, hvis det er opnået ved svig, eller hvis personen har handlet til alvorlig skade for Danmarks vitale interesser. Almindelig kriminalitet er ikke et tilstrækkeligt grundlag, uanset hvor alvorlig den er. I Liberal Alliances forslag lyder det også, at den såkaldteinkorporeringslovskal ophæves. EMRK blev nemlig indskrevet i inkorporeringsloven i 1992, fordi de danske politikere ville sikre overholdelse af menneskerettighederne i Danmark. I kombination med en ophævelse af inkorporeringsloven vil det tilbageerobre den danske kontrol over udvisningen af kriminelle udlændinge, hævder Steffen Larsen. Ifølge Frederik Waage vil det sende et stærkt signal til de danske domstole, hvis man ophæver loven fra 1992. »Det vil blive opfattet af domstolene som et signal om, at de ikke skal tage EMRK mere alvorligt end andre inkorporerede konventioner, som man har en mere 'tilbageholdende' tilgang til at efterleve.« Frederik Waage fortæller, at det ikke vil være i strid med grundloven at træde ud af EMRK. Samtidig er der ingen krav til folkeretten om, at man skal inkorporere konventionen, som Danmark gjorde i 1992.Fold sammenLæs mereFoto: Mathias Svold. Waage forklarer yderligere, at inkorporeringsloven primært var et stykke symbollovigvning, men det har styrket konventionens vægt, at den blev til lov. Det førte til massiv opmærksomhed, fordi jurister er enige om, at »inkorporerede konventioner har en væsentlig større betydning i praksis end dem, der ikke er«. »Alle er enige om, at traktater og konventioner skal overholdes. Men når en konvention bliver til lov, kan man som advokat i retten sige: 'Staten har ikke bare brudt menneskerettighedskonventionen, de har også brudt dansk lov.' For EMRK blev jo vedtaget ved en lov i 1992.« Hvilke konsekvenser vil en ophævelse potentielt have? »Det vil givetvis kunne føre til flere pragmatiske domme på menneskerettighedsområdet. Men også en større risiko for, at Danmark bliver dømt for overtrædelse af EMRK, fordi vi alt andet lige stadigvæk er underlagt konventionen.« Spørger man Mikael Rask Madsen, kan Folketinget sådan set godt ændre eller ophæve inkorporeringsloven. I praksis vil det kunne betyde, at konventionen ikke uden videre kan anvendes ved de danske domstol, som man har set iandre sager om udvisningaf kriminelle udlændinge. Mikael Rask Madsen er professor i europæisk ret og integration ved Københavns Universitet og centerleder ved Centre of Excellence for Internationale Domstole.Fold sammenLæs mereFoto: Mikael Rask Madsen. »Men hvis sagen har kørt sin gang i det danske retssystem, og man ikke er tilfreds i forhold til menneskerettighederne, kan man stadigvæk klage til Den Europæiske Menneskerettighedsdomstol. Vi er stadig bundet af EMRK, så man forsinker bare smerten. Det ændrer ikke noget ved retstilstanden.« Her bider Mikael Rask Madsen mærke i, at LAs udmelding om, at hvis man fik lov til at indtræde i konventionen med forbehold for artikel 8, så skal vi ikke længere »efterleve en dom mod Tyskland eller andre europæiske lande«. »Tyske domme er ikke bindende for Danmark, men vi er bundet af den retspraksis, som finder sted i Strasbourg, hvorfor det vil blive anvendt, hvis en dansk sag kommer dertil.« Kan man så ikke bare ignorere domme fra Strasbourg, som forhindrer udvisning af kriminelle udlændinge? »Det er et godt spørgsmål, og det er blevet sagt i Berlingske, at det eneste, man skal gøre, er at betale erstatninger. Men i mine øjne er det en misforståelse af, hvordan systemet er skruet sammen. Vi er forpligtet til at efterleve dommene, fordi vi har ratificeret konventionen. Og det kan medføre, at der skal ændres i praksis eller lovgivning, hvis man bliver dømt.« Her understreger Mikael Rask Madsen, at når man ikke efterlever dommene, så er det foragt for domstolen og Europarådet. »Og Europarådet giver ikke op, modsat hvad nogle går og tror. De har en liste over samtlige domme, der ikke er blevet implementeret, og man kommer først af den liste, når Europarådet og medlemslandene er enige om, at man har efterlevet dommen.« Hvor stor en effekt forslaget vil have, er Liberal Alliance selv i tvivl om. »Det ved jeg ikke. Det kan være nogle enkelte, det kan være flere,« siger Steffen Larsen. Frederik Waage forklarer også, at der er nogle kriminelle udlændinge, som i dag reddespå grund af artikel 8. »Men det er et begrænset antal sager årligt. Nok ikke mere end en håndfuld, men det er nogle principielle sager,« lyder det fra Waage. Ifølge Mikael Rask Madsen skal der også kigges på fakta. Hvert år udviser Danmark mange udlændinge, og han bider mærke i, at »enkelte sager får meget mere opmærksomhed« end andre. »Generelt har vi ikke mange sager, der ender ved domstolen i Strasbourg. Mange af dem, som vi har, handler så om udvisning. Men langt hen ad vejen er det håndteret i Danmark, fordi der allerede er vid adgang til udvisning, og det er ganske få, som kan blive på grund af artikel 8.« Desuden lægger han vægt på, at konventionen gælder alle i Danmark. Hvorfor det også bliver til et spørgsmål om, hvor folk hører hjemme. »Det er ideen om at udvise folk til lande, som de måske aldrig har været i, fordi de tilfældigvis har et dna-spor til landet. Der hopper kæden af, fordi hvordan Danmark ser ud demografisk, kolliderer voldsomt med ideen om, hvem der skal være inde og ude. Der er man nødt til at tænke på, hvordan vores samfund ser ud,« afslutter Mikael Rask Madsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eksperter-advarer-mod-liberal-alliances-konventionsforslag-andre-lande-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915628/24939446-liberal-alliance-nsker-ikke-en-dansk-udtrden-af.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 16.19",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}