{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ekspert-lejere-kan-undgaa-kontanthjaelpsloft-ved-at-udleje",
        "title": "Ekspert: Lejere kan undgå kontanthjælpsloft ved at udleje",
        "content": "Lejere modregnes ikke i deres kontanthjælp, hvis de udlejer et værelse. Det siger Nina Von Hielmcrone, lektor ved Juridisk Institut på Aarhus Universitet. Hun arbejder også i Gellerupparkens Retshjælp i Aarhus. - Dels får man lidt flere penge i hænderne, og det kan bevirke, at man ikke bliver ramt af kontanthjælpsloftet, eller at man bliver ramt mildere. Det tror jeg ikke, folk er så opmærksomme på, siger hun til DR P4 Østjylland. Flere boligselskaber frygter, at lejere på kontanthjælp kan ryge på gaden med kontanthjælpsloftet. Advokat Jan Schøtt-Petersen, som er formand for Dansk Boligadvokater, mener, at lejerne lovligt kan udleje et værelse for at skaffe penge. - Det er bare en tilpasning af ens bolig til de faktiske forhold. Man bliver jo ikke rig af at have en for stor lejlighed. Man skal måske bare have en lejlighed på den halve størrelse, siger Jan Schøtt-Petersen. Det svarer til, hvis en fraskilt person udlejer første sal af sin villa for at kunne betale sit realkreditlån alene uden hjælp fra sin tidligere partner, mener han. Lejere må højst udleje halvdelen af lejlighedens beboelsesrum til andre, påpeger Jan Schøtt-Petersen. - Hvis man har en treværelses lejlighed, må man højst leje et rum ud. Og det samlede antal personer, der bor i boligen, må ikke overstige antallet af beboelsesrum. Så i en treværelses lejlighed må der højst bo tre personer, siger Jan Schøtt-Petersen. Spørgsmål: - Kan udlejning ses som spekulation i at slippe for kontanthjælpsloftet? - Som jeg ser det, må et indgreb overfor dette kræve et lovindgreb. Det er jo ikke en indtægt. Vi beskatter det jo heller ikke, hvis du har en samlever, som bidrager til husholdningen i en privat bolig, siger Jan Schøtt-Petersen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ekspert-lejere-kan-undgaa-kontanthjaelpsloft-ved-at-udleje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/150289/14906666-regeringen-vil-tvinge-ledige-til-at-sge-i-hele-landet.jpg",
            "publication_time": "Onsdag d. 28. september 2016, kl. 13.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}