{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eksperter-har-undersoegt-mysteriet-deres-forklaring-er-den-mest",
        "title": "Eksperter har undersøgt mysteriet. Deres forklaring er den mest uhyggelige af dem alle",
        "content": "Der er nogle forklaringer, som er nemmere at acceptere end andre. De er mindre foruroligende. Vi ved, at fly undtagelsesvist kan styrte ned på grund af menneskelige eller tekniske fejl. Det er en kendsgerning. Vi ved, at fly endnu mere undtagelsesvis kan styrte ned på grund af terrorister eller missiler. Det er også en kendsgerning. Ingen af forklaringerne gør MH370s forsvinden mindre tragisk, men de efterlader ikke sådan en følelse af inderlig uro. For der er én forklaring, som synes mere og mere sandsynlig, og det er givetvis den mest uhyggelige af dem alle, somen ny BBC-dokumentarudsendelseviser.  MH370 forsvandt for ti år siden og er det største mysterium i flyhistorien, og ingen har hidtil officielt forklaret, hvad der skete. I sidste uge sagde den malaysiske premierminister Anwar Ibrahimifølge Reuters, at hansregering ville overveje af genåbne efterforskningen, »hvis der er nye beviser«. Men problemet ved de officielle efterforskninger er, at de leder de forkerte steder, som eksperter i 2019 sandsynliggjorde imagasinet The Atlantic. BBC følger nu op på artiklen med programmet»Why planes vanish: The hunt for MH370«, og her når eksperter til den samme foruroligende konklusion og det samme foruroligende perspektiv.  It's 10 years since MH370 disappeared and searching for its location has got no easier.Forensic experts explain.https://t.co/8mSBIPSEOO Men først forhistorien, som begynder 8. marts 2014 klokken 00.41. Malaysia Airlines 370 lettede i klart og roligt vejr fra lufthavnen i Kuala Lumpur og fløj ud på, hvad der skulle have været en seks timer lang tur til Beijing. Flyet var en Boeing 777 med 227 passagerer og 12 besætningsmedlemmer ombord. Klokken 01.19 fløj det ind i vietnamesisk luftrum over Det Sydkinesiske Hav, og to minutter senere forsvandt MH370 fra de civile radarer. Militære radarer viste senere, at MH 370 foretog et 180 graders sving i Det Sydkinesiske Hav og fløj tilbage over den malaysiske halvø. Derefter foretog det endnu et skarpt sving over Penang-øen og fortsatte ud over Det Indiske Ocean. Her kunne militære radarer ikke længere følge flyet, men en kommerciel satellit opsnappede svage signaler fra flyet – »den svageste hvisken af en kommunikation«, som The Atlantic beskrev det. De pågældende signaler fortsatte indtil klokken 08.19.37, og så hørte verden ikke mere til MH370. Satellitten kunne ikke lokalisere flyet, men kun opfange signalerne i luften, og nedstyrtningsstedet er aldrig blevet fundet.  Ten years after Flight MH370 vanished, the mystery enduresHere are key events in the Malaysia Airlines saga, from the plane’s disappearance over the Indian Ocean to a company’s recent proposal for another search.https://t.co/fhPyyW5Z1e Den malaysiske efterforskning har fokuseret på fejl på flyet, blandt andet muligheden for en brand i cockpittet, og de har også overvejet muligheden for terror eller et vildfarent militært missil. Men de har hidtil officielt udelukket, at flyets kaptajn Zaharie Ahmad Shah, eller hans andenpilot, Fariq Abdul Hamid, kunne have noget at gøre med styrtet. Men som eksperter siger til bådeThe Atlanticog iBBCs dokumentarudsendelse, så kan det kun have været en pilot, som forårsagede flyets forsvinden og senere styrt. »Kun en erfaren pilot kunne gøre det,« siger den tidligere forskningschef hos organisationen Eurocontrol, Jean-Luc Marchand, til BBC. Kun en pilot kunne vide, hvornår MH370 fløj fra malaysisk og ind i vietnamesisk luftrum og vælge præcis det tidspunkt til at slå flyets transponder fra. Kun en pilot kunne samtidigt slå flyets satellittelefoner fra, så passagererne ikke kunne ringe fra flyet, og kun en pilot kunne vælge en rute, som førte flyet uden for de militære radarer. »Det var en pilot, som sørgede for, at flyet faldt af radaren og blev umuligt at spore og umuligt at forfølge,« siger Marchand.  I spent a year co-ordinating the MH370 search - we were looking in the wrong area and I think the pilot crashed in a spot that has never been exploredhttps://t.co/W5UAhjYUFEpic.twitter.com/ERGhRDyomd Og det bliver værre. Marchand har arbejdet sammen med den tidligere chefpilot Patrick Belly for at komme til bunds i mysteriet om MH370, og de er overbeviste om, at den pågældende pilot dræbte passagerne. Passagererne og resten af besætningen ville på et tidspunkt finde ud af, at flyet ikke længere var på vej mod Beijing, og så ville de reagere ved for eksempel at forsøge at bryde cockpitdøren op. Så piloten slog dem ihjel ved at fjerne trykket i kabinen. »Det er nemt for en pilot at gøre det. Han skal bare slå systemet til manuel betjening til og derefter fjerne trykket,« siger Belly til BBC, og i det øjeblik bliver alt ilt suget ud af kabinen. Passagernes iltmasker falder ned, men i kabinen er der kun ilt til 20 minutter, og derefter vil alle andre end piloten dø. Piloternes iltmasker har ilt til 20 timer. »Dermed neutraliserede han alle andre ombord,« siger Belly, og »kun en pilot kunne gøre det«. Han og Marchand pointerer også vigtigheden af de skarpe kursændringer, som MH370 foretog i Det Sydkinesiske Hav og over Penang-øen. De blev ikke foretaget af en autopilot, siger de. Kun en pilot kan have foretaget dem. Zaharie Ahmad Shah var kaptajn på MH370, og billedet er fra det simulerede cockpit, som han byggede i sit hjem – og som han fortalte om på sin egen YouTube kanal. Han var 53 år og en af de mest erfarne piloter hos Malaysia Airlines.Fold sammenLæs mereFoto: YouTube. Men hvilken af piloterne gjorde det i givet fald? The Atlantic pegede entydigt på kaptajnen, Zaharie Ahmad Shah, og BBC tyder også sporene i den retning. Det har kaptajnens familie, Malaysia Airlines og den malaysiske regering udelukket. De har alle haft travlt med at portrættere ham som en solid samfundsstøtte, en harmonisk familiefar, der elskede livet og sit arbejde, og den malaysiske regering skrev ifølgeThe Atlanticfølgende om ham i sin officielle rapport: Kaptajnens »evne til at håndtere stress var god. Han havde aldrig vist tegn på apati, angst eller irritabilitet. Der var heller ingen betydelige forandringer i hans liv, ingen personlige konflikter eller stress i familien. Der var ingen adfærdsmæssige tegn på social isolation eller forandringer i hans vaner og interesser.«  It has been ten years since#MalaysiaAirlines passenger flight#MH370disappeared on 8 March 2014. To this day it remains one of the biggest aviation mysteries globally.https://t.co/JUjS83pKLT Men sandheden var, at Zaharie tydeligvis led af en alvorlig depression. Han var »trist og ensom«, ofte vred, andre gange bare tavs, siger venner og kolleger til The Atlantic. Han ejede to huse og boede selv i det ene, mens hans kone boede i det andet. Hun havde forladt ham, fordi han havde hyppige affærer med stewardesser, og på sociale medier skrev han kommentarer til to unge modeller. BBC fokuserer også på et andet aspekt af hans liv, som den malaysiske regering forsøgte at holde hemmeligt. Zaharie havde i sit hjem et simuleret cockpit og et Microsoft-flysimulationsprogram, og FBI har fundet seks filer, som Zaharie slettede. I den ene fil simulerede han i februar 2014 en flyvning, som lignede den flyvning, som MH370 foretog en måned senere, og som endte med, at flyet løb tør for brændstof over det sydlige Indiske Ocean. Eksperterne tvivler på, at den 27-årige andenpilot var involveret, hans personlige oplysninger er ganske anderledes, og The Atlantic går ud fra, at Zaharie har fået ham ud af cockpittet ved at bede ham tjekke et eller andet i kabinen. Derefter har Zaharie fjernet trykket i kabinen.  The disappearance of Malaysian Airlines flight MH370 is one of the world's greatest aviation mysteries. It has been 10 years since the plane vanished and Malaysia is now trying for a new search.https://t.co/geEERuMSGM Hele tanken er sådan en tanke, som er svær at sove på. Flypassagerer sidder fastspændte og med livet i en kaptajn og en andenpilots hænder, som blandt andet styrer den ilt, som alle i flyet er afhængige af. Cockpittet er sikret, så ingen kan komme ind, men tænk nu, hvis faren er i cockpittet? Hvis kaptajnen eller andenpiloten vil slå sig selv og alle ombord ihjel? Pilotmord og -selvmord er ikke så sjældne, som vi kunne ønske os, som BBC påpeger. I de seneste ti år er 521 mennesker omkommet ved bekræftede eller mulige mord og selvmord, og det svarer til en femtedel af alle døde ved flyulykker, fremgår det af programmet. Forskere på Trinity College i Dublin harundersøgt den psykologiske habitushos 1.000 civile luftfartspiloter, og resultatet er tankevækkende, som professor Paul Cullen siger i udsendelsen. 17 procent af dem lider af depression, 35 procent af udbrændthed, og halvdelen af dem er bekymrede for deres mentale helbred. Forklaringen er, at de i dag er mere pressede end nogensinde, konkluderer Cullen. De skal flyve mere og længere for mindre, siger han, og hele industrien er fanget »i et kapløb mod bunden.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksperter-har-undersoegt-mysteriet-deres-forklaring-er-den-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1773629/24657204-flyet-forsvandt-en-sen-nattetime-fra-radaren-og-fl.jpg",
            "publication_time": "Mandag d. 11. marts 2024, kl. 20.14",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}