{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/ekspert-har-altid-en-seddel-i-baglommen-naar-han-skal-til-loenforhandling",
        "title": "Ekspert har altid en seddel i baglommen, når han skal til lønforhandling: Nu deler han, hvad der står på den",
        "content": "Der er ingen tvivl om, at Morten Kragh-Sørensens hjerne er fintunet til at vinde forhandlinger. I hvert fald lægger han hurtigt mærke til noget, da interviewet begynder ved det store glasbord. Noget er nemlig gået galt allerede. »Hvis vi forhandlede, ville jeg have sat mig ved hjørnet af bordet. Det gør en kæmpe positiv forskel,« siger han. Det er blot et af de små, finurlige trick, som Morten Kragh-Sørensen har helt inde på rygraden, når det gælder forhandling. I hele hans professionelle liv har forhandling været omdrejningspunktet. I dag arbejder han som selvstændig konsulent for virksomheder og organisationer, der vil have bedre styr på forhandlingskulturen. Han har blandt andet hjulpet kunder som revisionsgiganten PwC, byggekonsulentvirksomheden Rambøll, elektronikgiganten Siemens Gamesa og Skat. »Udfordringen er, at jeg har nørdet det her så meget, at jeg nogle gange godt kan have svært ved at begrænse mig,« siger han, da interviewet begynder. Han har undersøgt alt det, der ligger bag forhandlingerne. Nogle af de bedste råd og værktøjer til at klare sig bedre i lønforhandlingen deler han nu. For Morten Kragh-Sørensen begyndte hans evner at blive opbygget et helt andet sted og langt tidligere i livet. Morten Kragh-Sørensen har altid været dybt fascineret af forhandlinger. I dag lever han af at rådgive og undervise andre om det.Fold sammenLæs mereFoto: Mathias Svold. For allerede helt fra barnsben var det nødvendigt for Morten Kragh-Sørensen at være god til at aflæse mennesker. »Jeg er opvokset i en meget konfliktfyldt familie med et meget hårdt psykisk miljø. Her lærte jeg lidt på den hårde måde at blive enormt god til at aflæse situationer og påvirke andre mennesker,« fortæller han i dag. Som efternøler i en familie med »begavede forældre«, der dog ifølge Morten Kragh-Sørensen forsøgte, så godt de kunne, gjorde han alt for at undgå ubehagelige konflikter. »Nogle kalder det antennebørn. Der er ingen tvivl om, at det også har haft nogle andre negative konsekvenser, og det har kostet lidt i terapi,« siger han. Evnerne har han siden vendt til noget positivt – et talent inden for forhandlinger. Da Morten Kragh-Sørensen var i begyndelsen af 20erne, startede han som selvstændig og begyndte så småt at forhandle professionelt. »Der sad jeg i nogle ret store forhandlinger alt for tidligt og lavede også nogle rigtigt store fejl,« indrømmer han. For Morten Kragh-Sørensen var der dengang kun ét mål, når han forhandlede. »Jeg fandt ud af, at der var nogle metoder, man kunne bruge for at få mere ud af situationen. Altså mere til mig i virkeligheden,« siger han. Han var meget direkte, pressede sin modpart meget, lænede sig ind over bordet for at indgyde dominans og truede med at forlade forhandlingerne. Nogle af de »beskidte tricks«, som han selv kalder dem. »Det er lidt pinligt i dag, men jeg havde bare ikke værktøjerne dengang. De her tricks virker måske på den korte bane, men de er lidt hårde ved relationerne,« siger han. Senere skulle det gå op for ham, at der også fandtes en anden måde at forhandle på. Han begyndte at læse jura i en relativt sen alder. Her opdagede han faget juridisk forhandling, som han også endte med at skrive speciale om. Han begyndte hurtigt at nørde amerikanske forskere, der siden 1980erne havde skrevet bøger og artikler om, hvad der egentlig virker i en forhandling. »Det satte noget helt andet i gang i mig,« siger han. Deres tilgang lå langt fra den hårdtslående måde, han selv havde forhandlet på. »I virkeligheden handler det om at skabe værdi på begge sider af bordet,« siger han. Der satte sig også en huskeregel i ham: »Hvis jeg vil gøre mig håb om at få det, jeg gerne vil have, så er jeg nødt til at finde ud af, hvad den anden vil have.« For Morten Kragh-Sørensen handler forhandlinger især om relationer. Du skal også kunne se din chef i øjnene efter lønforhandlingen, lyder det.Fold sammenLæs mereFoto: Mathias Svold. Det blev et vigtigt vendepunkt for Morten Kragh-Sørensen, og han holder i dag fuldstændig fast i tilgangen. »Jeg kan stadig være rigtig fast og målrettet i forhandlinger, men jeg tænker altid på relationen også,« siger han. Når man tænker på forhandling, løber tankerne typisk hen mod det seneste møde med chefen om løn, eller da du købte et hus eller lejlighed og skulle forhandle om prisen. I virkeligheden forhandler du dog faktisk langt mere, end du selv ved, mener Morten Kragh-Sørensen. »Vi forhandler alle hele tiden,« siger han. Alligevel har mange svært ved at forhandle, når der er mere på spil. Forskningen viser ellers tydeligt, at de, der forhandler om deres løn, får en højere indkomst end dem, der ikke gør. Blandt andet viste etstudiefra 2011, hvor 149 personer startede i en bred række af virkelige job, at de, der valgte at forhandle, fik 5.000 dollar mere i årsløn end de andre. Hvis man øver sig og forbereder sig, så er Morten Kragh-Sørensen dog ikke i tvivl om, at alle kan blive dygtige forhandlere. »Jeg kan lære alle folk at forhandle, og selve teknikken kan du lære på én dag. Når du sidder til mødet og er under pres med relationer på spil, så bliver det bare sværere,« siger han. Derfor kommer han nu med fem gode råd og værktøjer, som du selv kan bruge til at opnå bedre resultater til din næste lønforhandling: Det er afgørende for en succesfuld lønforhandling, at du så tidligt som muligt finder ud af, hvad din chef har som mål. Det kan du gøre meget simpelt ved at stille forberedte spørgsmål og på den måde spore dig ind på, om det særligt er lønniveauet eller noget andet, der er vigtigt for din chef. »Det er en almindelig fejl, at folk lytter for lidt og taler for meget. De snakker om, hvor fortræffelige de er, og hvor fantastisk de gør det,« siger han og minder om, at man ikke selv skal svare på sine egne spørgsmål. Når du har opklaret chefens ønsker, så kan du bruge den viden til at finde løsninger, hvor I begge vinder noget, lyder det fra Morten Kragh-Sørensen. »Det er ikke, fordi vi skal give noget væk overhovedet. Men hvis vi på nogen måde kan skabe værdi for den anden, samtidig med at vi får det, vi går efter, så er vi dygtige forhandlere,« siger han. Hvis du opfatter, at noget står i vejen for at opnå målet, så pointér det på en høflig måde. For eksempel: »Det virker, som om der er et eller andet her, der står i vejen for vores samtale.« Du skal lægge tanken om, at der er en vinder og en taber, på hylden, mener Morten Kragh-Sørensen. Nogle ting er meget værd for dig, men mindre værd for din arbejdsgiver, og det er disse ting, du skal forsøge at bringe i spil, lyder det fra ham. »De fleste forhandler om det forkerte og bruger ikke tid nok på det, der rent faktisk er til forhandling,« siger han. Du skal derfor forberede, hvad du ønsker dig ud over pengene. Det kan være blandt andet være arbejdstid, hjemmearbejde, firmabil, telefon, uddannelse og meget andet. »Det er vigtigt at have nogle ting klar til, når pengene er på plads, fordi der er plads til det, og de er ofte ret nemme at få,« siger han. Når du har forhandlet pengene, foreslår Morten Kragh-Sørensen, at du kan sige: »Selve lønnen er jo måske ikke lige det, jeg havde forestillet mig. Jeg har tænkt på, om vi kunne smide nogle af de her ting ind i pakken.« Der er findes også beskidte trick, som du kan bruge i lønforhandlinger, forklarer Morten Kragh-Sørensen. Han vil dog ikke anbefale at bruge dem, fordi de kan skade det langvarige samarbejde.Fold sammenLæs mereFoto: Mathias Svold. De fleste tager én lønforhandling ad gangen, men du bør faktisk starte med at forberede dig lang tid inden ifølge Morten Kragh-Sørensen. For det er nemlig mellem forhandlinger, at du skaber værdi for din chef, og med et simpelt trick kan du køre dig selv i stilling til en lønforhøjelse, siger han. Allerede til MUS-samtalen bør du ifølge Morten Kragh-Sørensen spørge din chef direkte: »Jeg er rigtig glad for at være her, og jeg kunne godt tænke mig at gøre det endnu bedre. Hvad skal jeg gøre for at komme derhen?« »Når din leder svarer og siger det højt, så forpligter han eller hun sig næsten til, at du får en lønforhøjelse, hvis du lever op til det,« siger Morten Kragh-Sørensen. Du bør også sætte et mål for din løn for eksempel fem år ude i fremtiden, så du løbende kan holde øje med, at du kommer tættere på målet, fortæller han. Der er tre ting, som du bør overveje inden lønforhandlingen, og du kan med fordel skrive dem ned på en seddel, som du lægger i baglommen inden mødet, siger Morten Kragh-Sørensen. Først skal du overveje, hvad dit mål til forhandlingen er for din fremtidige løn. »Målet skal være så højt, at du kun med lidt god vilje selv tror på det, men det må ikke være så højt, at du fornærmer nogen,« siger Morten Kragh-Sørensen. Du vil formentlig lande under det mål, men det er vigtigt, at du holder fast i det så længe som muligt, siger han. Derudover skal du vide, hvad din smertegrænse er, som i realiteten betyder, hvad du kan nøjes med. »Du skal så vidt muligt undgå at fokusere på din smertegrænse under selve forhandlingen. Det er det, de fleste gør forkert, når de bliver presset, og det får dem til at opgive deres mål,« siger Morten Kragh-Sørensen. Sidst skal du overveje, hvad dit bedste alternativ er, hvis I ikke kan blive enige om lønnen. Hvis du for eksempel har et andet job på hånden, så kan det være noget nemmere at være fast i kødet, siger Morten Kragh-Sørensen. Der er nogle psykologiske trick, som kan hjælpe dig med at klare forhandlingerne bedre, fortæller Morten Kragh-Sørensen. Et trick til at holde fast i dit mål til selve lønforhandlingen er at sige det højt til dine kolleger eller andre, inden du går ind i til mødet. »Når du ved, at de vil spørge dig igen lige efter mødet, så kan det presse dig til at holde lidt mere fast,« siger han. Et andet trick: Hvis der er noget, du gerne vil have, så er det altid bedre at spørge efter et nej, siger Morten Kragh-Sørensen. Især hvis det er senere på dagen. Du kan vende dine spørgsmål om, så et nej i virkeligheden bliver et ja. For eksempel: »Ville det være helt skørt at snakke om fri bil?« Et lidt snedigt trick er også at spejle din chefs kropsprog eller bruge nogle af de samme vendinger, siger Morten Kragh-Sørensen. »Vi kan bedst lide dem, der ligner os selv. Derfor kan det gøre forhandlingerne lettere,« siger han. FAKTASerie: Fokus på lønBerlingske sætter i en serie på seks afsnit fokus på løn, der er et følsomt emne på danske arbejdspladser. Men hvor vigtig er lønnen, og hvordan forhandler man sig til en tungere lønningspose? Og bliver vi lykkeligere af en høj løn? Vi taler med både bestyrelsesformanden, forskeren, konsulenten, headhunteren og de unge om, hvilken betydning løn har for dem.FOLD UD Berlingske sætter i en serie på seks afsnit fokus på løn, der er et følsomt emne på danske arbejdspladser. Men hvor vigtig er lønnen, og hvordan forhandler man sig til en tungere lønningspose? Og bliver vi lykkeligere af en høj løn? Vi taler med både bestyrelsesformanden, forskeren, konsulenten, headhunteren og de unge om, hvilken betydning løn har for dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ekspert-har-altid-en-seddel-i-baglommen-naar-han-skal-til-loenforhandling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799720/24714292-morten-kragh-srensen-er-ekspert-i-forhandling.jpg",
            "publication_time": "Lørdag d. 15. juni 2024, kl. 15.46",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}