{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eksperter-ny-danske-bank-topchef-slipper-gennem-naaleoejet",
        "title": "Eksperter: Ny Danske Bank-topchef slipper gennem nåleøjet",
        "content": "Der er ingen risiko for, at Danske Banks nyudpegede topchef ikke får lov til at tiltræde sit job. Sådan vurderer flere eksperter, efter at Danmarks største bank mandag morgenhelt overraskende indsatte den 44-årige Carsten Egeriis som ny koncerndirektør, efter athollandske Chris Vogelzang måtte trække sig, fordi han er kommet under mistanke for lovovertrædelseri Holland, hvor han tidligere var bankdirektør. »Selvfølgelig kan de godkende Carsten Egeriis,« siger Lars Krull, der er seniorrådgiver ved Aalborg Universitet og bankekspert, med henvisning til de opstrammede godkendelsesregler, kaldet »Fit & Proper«, hos Finanstilsynet,som Danske Banks tidligere kronprins, Jacob Aarup-Andersen, faldt for. Lars Krull kender Carsten Egeriis, der siden 2017 har været Danske Banks risikochef og sammenlagt har omkring 20 års erfaring på området fra sit arbejde hos Barclays Bank og GE i London, Hannover og Lissabon, fra deres fælles arbejde i indsatsen mod hvidvask. »Jeg opfatter ham som en hårdtarbejdende og fokuseret person. Han har ikke arbejdet så meget med kunder, selv om han selvfølgelig har været med til at forholde sig til risikoen ved kunderne. Det har han ikke prøvet, men det kan han sagtens magte,« siger Lars Krull. FAKTABlå bog: Carsten Rasch EgeriisFødt: 18. juni 1976Uddannelse: bachelor fra Copenhagen Business School i international forretning, 2000. Executive master i forretningsadministration fra London Business School, 2009.Karriere: Ansat 2000 til finansstyring i GE Capital. Fra 2003 risikodirektør og medlem af direktionen i GE Capital i Lissabon, Portugal. Fra 2005 risikodirektør i GE Money Bank Germany i Hannover, Tyskland. Fra 2006 realkreditdirektør i den internationale risikoafdeling af Barclays Bank i London, Storbritannien. Fra 2007 direktør for Barclays Group Retail Credit Risk i London. Fra 2010 risikodirektør for detail og erhverv for Storbritannien og Europa for Barclays Bank, London. Fra 2015 risikodirektør for privatkunder og erhverv i Barclays Bank, London. Fra 2016 risikodirektør i Barclays UK i London. 1. august 2017 hentet til Danske Bank som risikodirektør og medlem af direktionen. 19. april 2021 udpeget som administrerende direktør for Danske Bank.Privat: Bor sammen med sin kone Barbara og deres to børn nord for København.FOLD UD Han har tidligerekritiseret Fit & Proper-reglerne for at være alt for firkantede. »Man har kikket for meget på, hvad folk har gjort tidligere. Det er rigtigt vigtigt at se på potentialerne i folk, og her er der ingen tvivl om, at Danske Bank har truffet et godt valg. Risikovurdering er vigtigere end nogensinde før i bankverdenen. Derfor er det helt rigtigt at tage fat i Carsten Egeriis,« siger Lars Krull, som ikke kan forestille sig, at Danske Bank ikke allerede har haft følere ude hos Finanstilsynet. Flemming Poulfelt, der er professor i ledelse og strategi på Copenhagen Business School (CBS), kender ikke den nye banktopchef men forventer, at banken har tænkt sig om. »Jeg tager det som en selvfølge, at Danske Bank har styr på det. Jeg kan ikke forestille mig, at Danske Bank gør sådan noget to gange. Selvfølgelig har banken syrechecket og sikret sig med Finanstilsynet, så man ikke kommer i uføre men forhåbentlig har en sikker lottokupon,« siger han. Bestyrelsesformand i Danske Bank, Karsten Dybvad, bekræfter, at banken har sikret sig hos Finanstilsynet. »Det er klart, at tingene går lidt hurtigt nu, men Finanstilsynet har tilkendegivet, at de forventer at kunne godkende Carsten Egeriis. Det er også grundlaget for, at vi har kunnet meddele i dag, at det er en permanent løsning, at vi udnævner Carsten Egeriis som ny administrerende direktør,« siger Karsten Dybvad. Frygter du, at valget af Carsten Egeriis vil blive betragtet som en nødløsning i en presset situation? »Overhovedet ikke. Det er en fuldstændig enig bestyrelse, der står bag Carsten som afløser for Chris Vogelzang. Carsten er en utroligt dygtig og kompetent bankmand. Han har levet hele sit liv i bankverdenen og har en lang erfaring som direktionsmedlem – og ikke kun fra Danske Bank. Han kom fra Barclays. Carsten Egeriis har gennem de seneste snart fire år deltaget som medlem af Danske Banks direktion og har været særdeles aktiv og instrumental i at rydde op i banken i alle de ting, vi har båret med os,« siger bestyrelsesformanden. Han fremhæver, at Carsten Egeriis samtidig har været »den centrale person« i bankens håndtering af coronakrisen. »Og jeg mener faktisk, at Danske Bank har gjort det utroligt godt i denne periode,« siger Karsten Dybvad. Banker, realkreditinstitutter m.fl. anses for at have en central samfundsmæssig betydning, og ledelsen har dermed opgaver og forpligtelser, som stiller store krav til deres kompetencer og erfaring. Derfor stilles der særlige krav til deres egnethed og hæderlighed, ogderfor skal udnævnelser i toppen forbi Finanstilsynet. Her vurderer fagfolk og Finanstilsynets direktion, om kandidaten slipper gennem nåleøjet. Nogle gange hentes referencer ind fra tidligere arbejdspladser, ligesom der kan gennemføres interviews med kandidaten. Selve godkendelsen – eller afvisningen – sker som regel på mindre end en måned. Finanstilsynet vurderer, om kandidaten har »en relevant uddannelse, relevant tidligere ansættelse inden for den finansielle sektor og/eller ledelseserfaring«, står der i Fit & Proper-reglerne. Desuden lægger Finanstilsynet »alle relevante oplysninger til grund for vurderingen af, om bestyrelses- eller direktionsmedlemmet har et godt omdømme«. »Et medlem af bestyrelsen eller direktionen anses for at have et godt omdømme, hvis andet ikke er påvist, og hvis der ikke er nogen grund til at nære begrundet tvivl om vedkommendes gode omdømme,« hedder det. Det har man ikke, »hvis vedkommendes personlige eller forretningsmæssige adfærd giver anledning til begrundet tvivl om vedkommendes evner til at sikre en sund og sikker ledelse af den finansielle virksomhed«. Jacob Aarup-Andersen fik i 2018højst overraskende nej fra Finanstilsynet til at overtage jobbet som Danske Banks øverst ansvarligesom efterfølger for norske Thomas Borgen, der trådte fra oven på hvidvaskskandalen. Jacob Aarup-Andersen blev ikke vurderet at have tilstrækkeligt lang erfaring. I maj 2020 blev han så hentet ind som koncernchef for rengøringskæmpen ISS, efter at den mangeårige topchef, Jeff Gravenhorst, blev afskediget.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksperter-ny-danske-bank-topchef-slipper-gennem-naaleoejet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412365/23721637-pix-danske-bank.jpg",
            "publication_time": "Mandag d. 19. april 2021, kl. 10.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}