{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eksplosion-ryster-svensk-ghetto-rent-held-at-ingen-er-kommet-til",
        "title": "Eksplosion ryster svensk ghetto: »Rent held«, at ingen er kommet til skade",
        "content": "En stor eksplosion kunne sent tirsdag aften høres i store dele af Malmø i Sverige. Eksplosionen fandt sted ved en restaurant i bydelen Rosengård og har efterladt et to meter langt hul i restaurantens bagside. Det oplyser svensk politi ifølge Aftonbladet. Vagtchef Thomas Söderberg betegner det over for avisen som  »rent held«, at ingen personer er kommet til skade i forbindelse med eksplosionen.  21 november 23.57, Detonation, Malmö Dicksons väg. Detonation vid Rosengårds Centrum.https://t.co/BwvAytmlka Politiet ankom til stedet klokken 23.57. Kort tid efter blev landets nationale bomberydningshold tilkaldt. Klokken halv fem onsdag morgen er det endnu uklart, hvad der var årsag til eksplosionen. Ifølge politiets pressetalsmand Frederik Bratt er der sket »store materielle skader« på og nær restauranten, hvor eksplosionen fandt sted. Thomas Söderberg, der er vagtchef ved politiet i Malmø, håber, at den videre efterforskning kan kaste lys over sagen. »Det nationale bomberydningshold er på plads og skal nu udføre en post-eksplosionsundersøgelse. I den forbindelse kan man finde både dna- og fingeraftryk,« siger vagtchefen til Aftonbladet. Vidner i området har fortalt politiet, at en person skyndte sig væk fra stedet kort før eksplosionen, og at flere personer nogenlunde samtidig kørte rundt på knallerter nær restauranten. »Der er mange overvågningskameraer i området. Nogle af dem bør have opfanget noget,« siger Thomas Söderberg til avisen. /ritzau/ USAs præsident, Donald Trump, har afleveret sine svar til Rusland-undersøgelsen, som Robert Mueller står bag. Det oplyser præsidentens advokater natten til onsdag dansk tid. Det er første gang, at USAs præsident direkte samarbejder med Robert Mueller, der undersøger, om Rusland blandede sig i præsidentvalget i 2016, hvor Donald Trump vandt. For flere måneder siden præsenterede Robert Muellers efterforskere præsidentens advokater for adskillige spørgsmål, de ville stille Trump - og gerne ansigt til ansigt. Men først nu er svarene blevet afleveret. Skriftligt. Præsidentens advokater oplyser, at svarene ikke vil blive offentliggjort, og at man ikke vil diskutere dem yderligere i pressen. Fredag sagde Donald Trump, at han har svaret »meget ubesværet« på Robert Muellers spørgsmål, og at det ikke er hans advokater, der har formuleret svarene. »Mine advokater skriver ikke mine svar, det gør jeg selv,« lød det fra Trump. Samme dag spekulerede præsidenten i, om hensigten med spørgsmålene var at »narre ham«. »Man skal altid være forsigtig, når man svarer på spørgsmål fra folk, der højst sandsynligt har dårlige intentioner,« lød det fredag fra præsidenten. Den tidligere FBI-chef Robert Mueller har siden maj 2017 stået i spidsen for den såkaldte Rusland-undersøgelse. Trump har flere gange anklaget den særlige anklagers undersøgelse for at være en »heksejagt«. I et interview med Fox News søndag sagde præsidenten, at han anser undersøgelsen for snart at være færdig. »Jeg tror, at vi har spildt nok tid på denne heksejagt, så svaret er, at vi nok snart er færdige,« sagde Trump. Robert Mueller kan i teorien vælge at stævne præsidenten, hvis han ikke mener, at svarene er fyldestgørende. Men i så fald skal stævningen underskrives af justitsminister Matthew Whitaker, der anses for at være loyal over for Trump, og som flere gange har kritiseret undersøgelsen. /ritzau/AP Donald Trumps kontrol ved grænsen til Mexico koster mindst 210 millioner dollar. Det oplyser Pentagon i en endnu ikke offentliggjort rapport til Kongressen natten til onsdag dansk tid. Beløbet svarer til 1,37 milliarder kroner. De knap 6.000 amerikanske soldater, som Trump har beordret til grænsen, koster 72 millioner dollar - eller 470 millioner kroner. De blev beordret til grænsen i oktober og skal efter planen være der frem til 15. december. Derudover løber de 2.100 udsendte fra Nationalgarden, der har været ved grænsen siden april, op i 138 millioner dollar svarende til 900 millioner kroner. Den amerikanske grænsekontrol in action i El Paso ved grænsen til Mexico. Billedet stammer dog fra en øvelse.Fold sammenLæs mereFoto: JOSE LUIS GONZALEZ. Anonyme kilder i regeringen siger, at en forlængelse af de 6.000 grænsesoldater endnu ikke er forhandlet på plads, men at det er »forventeligt«, at det vil ske. Donald Trump beordrede i slutningen af oktober de mange soldater til grænsen, efter en migrantkaravane med tusindvis af mennesker fra Mellemamerika begyndte at bevæge sig mod USA. Den første karavane, der satte afsted mod USA i oktober, kom primært fra Honduras. I hælene på den er fulgt flere grupper - blandt andet fra El Salvador - der er blevet inspireret af den første karavane. Migrantkaravanen bestod af 7.000 migranter, da den var på sit højeste, vurderede FN. Efter mere end halvanden måneds rejse nåede cirka 2.500 af migranterne 6. november til den mexicanske grænseby Tijuana. Her har mange søgt ly i en stor sportshal, mens de bliver presset af både de mexicanske og amerikanske myndigheder. Donald Trump vil ikke lukke dem ind i USA, samtidig med at borgmesteren i Tijuana, Juan Manuel Gastelum, vil af med dem. Borgmesteren mener, at borgere i byen bliver chikaneret af migranterne. /ritzau/AP Siden den brutale konflikt i Yemen brød ud i april 2015 kan op mod 85.000 børn være døde af ekstrem sult eller sygdom. Det opgør Red Barnet i en analyse fra det krigsramte land. Flere børn risikerer at lide samme skæbne, vurderer katastrofechef Kristine Mærkedahl Jensen. »Yemen er uden tvivl en af de humanitære kriser, vi ser lige nu, og det er det værste sted - vurderer FN også - at være barn. Det ser vi desværre igen og igen i de ret voldsomme tal, der kommer ud fra Yemen,« siger hun. En sygeplejerske i Yemen med et af de mange tusinde svært underernærede børn i det krigshærgede land.Fold sammenLæs mereFoto: ESSA AHMED. Ifølge katastrofechefen vurderer man i nødhjælpssammenhænge, at det står særlig slemt til i et land, hvor 25 procent af befolkningen har behov for nødhjælp eller en form for beskyttelse. Men den situation, der udspiller sig i Yemen, er værre, påpeger Kristine Mærkedahl Jensen. »I Yemen er det 75 procent af befolkningen, hvoraf halvdelen er børn, som har behov for en eller anden form for beskyttelse eller nødhjælp. De er afhængige af den hjælp, der kommer udefra for at overleve. De seneste tal, som vi har, hvor 85.000 børn muligvis er omkommet af sult, understreger det på det kraftigste,« siger hun. Ifølge FN er omkring 14 millioner mennesker i fare for at blive ramt af hungersnød. Tallet er steget dramatisk, siden den saudiarabisk-ledede koalition pålagde Yemen en månedlang blokade for et år siden. Det har ifølge Red Barnet påvirket importen af fødevarer via havnen i Hodeidah, der er et af landets knudepunkter. »80 procent af al import, som den yemenitiske befolkning er dybt afhængig af, kommer igennem havnen,« siger katastrofechefen. »Derfor er konsekvensen for børn og voksne, at når den havneby lukker, så lukker deres livsnerve også. Så kan de ikke få adgang til mad og medicin, der er vigtig for at sikre deres overlevelse.« Red Barnet har været til stede i landet i årtier. Tidligere lavede organisationen traditionelt udviklingsarbejde, men det har udviklet sig til humanitært arbejde. Krigen brød ud i 2015, da Saudi-Arabien gik i krig mod houthi-bevægelsen i Yemen med det mål at få genindsat præsident Abd Rabbo Mansour Hadi. Siden har det ifølge FN udviklet sig til den største humanitære krise i verden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksplosion-ryster-svensk-ghetto-rent-held-at-ingen-er-kommet-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1086844/22460406-gg.jpg",
            "publication_time": "Onsdag d. 21. november 2018, kl. 06.38",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}