{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/eksperter-dine-boerns-udvikling-haemmes-af-daginstitutioner",
        "title": "Eksperter: Dine børns udvikling hæmmes af daginstitutioner",
        "content": "Der er så lidt personale i landets vuggestuer og børnehaver, at selv de stærke børn lider et tab ved at være i institutionerne, skriver Politiken. Antallet af voksne per barn i daginstitutionerne er generelt for lavt, siger flere af landets førende forskere, ligesom en ny rapport om hverdagen i dagtilbuddene viser, at mange af de mindste børn tilbringer langt størstedelen af dagen med under tre voksne, når der i gennemsnit er 11,4 børn på en vuggestue. Grethe Kragh-Müller, børnepsykolog, lektor og forsker i daginstitutioner ved Aarhus Universitetet, er »forskrækket« over tallene. »Det her er et bredt problem, og det bliver jeg faktisk forskrækket over at høre. Så er normeringen så dårlig, at børnene vil få dårligere mulighed for at trives, udvikle sig og lære noget,« siger Grethe Kragh-Müller til Politiken. Hun tilføjer, at børn udvikler sig i samspil med voksne, og hvis de overlades til sig selv, kan de få problemer med at udvikle deres sporg eller blive en del af lege. Hun opfordrer sammen med flere andre forskere politikerne til at gøre noget ved daginstitutionernes normeringer. Regeringen fremlægger inden for de næste par uger en børnepakke, og Socialdemokraterne har på forhånd meldt ud, at en bedre normering ikke bliver en del af pakken, men det vil partiets børneordfører Annette Lind ikke længere bekræfte over for Politiken.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eksperter-dine-boerns-udvikling-haemmes-af-daginstitutioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/317837/8454998-tosprogede-brn.jpg",
            "publication_time": "Mandag d. 23. marts 2015, kl. 00.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}