{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/ekspert-om-svaer-kunst-saadan-faar-du-pengene-til-at-straekke-laengst",
        "title": "Ekspert om »svær kunst«: Sådan får du pengene til at strække længst som pensionist",
        "content": "Man runder en enorm milepæl, den dag man går på pension: Efter et langt liv skal de penge, man har brugt et arbejdsliv på at spare op, bruges. Men inden man trækker stikket fra arbejdsmarkedet, bør man gøre sig nogle tanker om sin økonomi. Det mener Helle Snedker, der er kundedirektør i Formuepleje. I årevis har hun rådgivet danskere om deres pengepungs ve og vel, og derfor ved hun, at nedsparing er en svær kunst. »Hele livet har vi forsøgt at gemme til dårlige tider og til den dag, hvor vi ikke længere har indtægt fra arbejde eller virksomhed. Nu skal vi bruge pengene,« understreger hun. Den svære kunst vil Helle Snedker gerne gøre lidt mindre svær. Derfor kommer hun her med sine råd til, hvordan man kan få mest muligt ud af sine penge i den tredje alder. Hun har dog et lille forbehold. »Der gælder ikke nogen rigtig opskrift, som alle bare kan kopiere. For der er så mange individuelle forhold, der gør sig gældende,« pointerer hun. Alligevel findes der en masse overordnet viden, som er nyttig at kende til, når pensionen er indenfor rækkevidde. Helle Snedker, partner og kundedirektør i Formuepleje, har en række råd til, hvordan ældre bedst varetager deres økonomi.Fold sammenLæs mereFoto: Asger Ladefoged. Pensionisters tegnebog bliver fyldt fra flere kilder. En af dem er folkepensionen. Grundbeløbet på 7.198 kroner om måneden i 2025 får alle danskere som udgangspunkt, når de har alderen til det. Man får endda folkepension, selvom man bliver ved med at arbejde, efter man har nået sin folkepensionsalder. »Dette er nyt og et dejligt bidrag til, at vi ikke kommer til at mangle endnu flere erfarne hænder,« bemærker Helle Snedker. Udover grundbeløbet kan pensionister få folkepensionstillæg. Det er maksimalt 8.329 kroner for enlige og afhænger af ens øvrige indtægter - dog bliverløn fra arbejde ikke modregnet. Fra statens hånd kan pensionister desuden få en ældrecheck på op til 25.700 kroner. Den fås, hvis man ikke har en formue over 103.100 kroner i 2025. Indtægterne fra det offentlige kommer, når du har ansøgt og er berettiget til dem, og derfor kræver de ikke den store planlægning. Men når det kommer til dine egne opsparinger, bør du holde tungen lige i munden. Langt de fleste danskere vil som pensionister have deres formue fordelt i tre sparegrise: Pensioner. Frie midler. Bolig. Rækkefølgen for, hvornår man slår hul på de tre sparegrise, er vigtig. Derfor zoomer vi først og fremmest ind på pensionerne. Helle Snedker betoner, at pensioner både kan være placeret i en bank eller i et pensionsselskab. De kan være livsvarige eller have en begrænset udbetalingsperiode. »Og så er der ATP, som vi alle er med til at spare op i,« siger hun. De livsvarige pensioner bør man som udgangspunkt sætte gang i at få udbetalt, lige så snart man har muligheden for det. Man får nemlig penge derfra, så længe man lever, og når man dør, får arvingerne intet af ordningen – medmindre man har tilkøbt en særlig garanti. FAKTADet økonomiske livshjulI en miniserie zoomer Berlingske ind på, hvordan danskere kan optimere deres økonomi ud fra, hvor de befinder sig i livet.Det gør vi sammen med Helle Snedker, kundedirektør i Formuepleje, som i årevis har rådgivet danskere om deres økonomi.Serien er inddelt i tre:de unge,de etableredeogde ældre.FOLD UD I en miniserie zoomer Berlingske ind på, hvordan danskere kan optimere deres økonomi ud fra, hvor de befinder sig i livet. Det gør vi sammen med Helle Snedker, kundedirektør i Formuepleje, som i årevis har rådgivet danskere om deres økonomi. Serien er inddelt i tre:de unge,de etableredeogde ældre. På pensionsinfo.dk kan man logge ind og se, hvornår man kan få sine pensionsordninger udbetalt. Og om de er livsvarige. »Er du halvgammel som jeg, kan du være heldig at have pensioner, som kan udbetales, allerede når du runder 60 år. Det betyder ikke, at du skal – men det betyder, at du kan – og det er dejligt,« siger hun. Andre pensionsordninger kan være udbetalingsklar tre eller fem år før folkepensionsalderen. Det afhænger af, hvornår ordningen er oprettet. Med styr på livsvarige ordninger, er det tid til at kigge videre på to af de andre sparegrise: Øvrige pensionsordninger og frie midler. Helle Snedker forklarer, at man som tommelfingerregel skal slagte sparegrisene, efter hvordan deres afkast beskattes. De højeste skattesatser skal slagtes først. »Tommelfingerregler bliver aldrig til personlige anbefalinger – for der kan være så meget, der lige præcis gør, at du skal gøre noget andet,« understreger hun. Følger man tommelfingerreglen, vil frie midler være næste sparegris i slagtekøen. Frie midler er penge, man har betalt skat af, og hvis man investerer dem i aktier på et almindeligt depot, vil man betale 27 eller 42 procent i skat af afkastet. Investerer man sine frie midler via en aktiesparekonto, er satsen 17 procent. Dermed står den kontotype længere bagud i slagtekøen, selvom den også består af frie midler. Pensionsordninger bliver beskattet med 15,3 procent. FAKTASådan beskattes din opsparing i 2025Aktieindkomst på åbent depot: 27 procent på de første 67.500 kroner. For ægtefæller er grænsen 135.500 kroner. Herefter stiger skatten til 42 procent.Aktiesparekonto: 17 procent.Pensionsopsparing: 15,3 procent.Kilde: SKAT og Formuepleje.FOLD UD Kilde: SKAT og Formuepleje. Den næste sparegris, boligen, kommer også i spil som pensionist. Hvis man tænker, at man vil blive boende i sin ejerbolig, råder Helle Snedker til, at man lægger vejen forbi banken, allerede inden man går på pension. For hvis man vil aktivere den opsparing, der ligger i boligen, kan man belåne boligen eller tage et såkaldt nedsparingslån. Men før banken giver grønt lys til et lån, skal de have dokumentation for, at man kan tilbagebetale lånet. Og det kan være svært at dokumentere, når man som pensionist er gået ned i indtægt. »Vil du blive boende altid, så overvej nøje at låne penge i din faste ejendom, inden du går på pension og går ned i indtægt. Ellers kan du blive tvunget til at sælge ejendommen, hvis du på et senere tidspunkt får brug for pengene,« råder den erfarne rådgiver. En anden måde at tage hul på de penge, man har stående som friværdi i sin ejerbolig, er at sælge den og flytte i lejebolig. Griber man den mulighed, kan man eventuelt købe en mindre bolig og få ryddet op i alt sit indbo, så arvinger ikke skal kæmpe sig gennem bunker af papirer, når man er gået bort. »Hvis det lyder fornuftigt, så bliv allerede på et tidligt tidspunkt skrevet op til lejebolig. Husk – du har ikke lovet at flytte. Du har bare sikret dig endnu en mulighed,« påpeger Helle Snedker. Slutteligt råder Helle Snedker til, at man som pensionist får brugt sine penge. Og har man sparet mere op, end man kan bruge, bør man skænke næste generation en venlig tanke. »Ofte er gaver givet med varm hånd at foretrække frem for at sende pengene videre, når du selv er gået bort, og dette måske udløser en væsentlig afgift,« siger Helle Snedker. Hun peger på, at forældre eksempelvis kan overdrage fast ejendom til deres børn. Det kan gøres til en pris, der ligger 20 procent under den offentlige ejendomsværdi. I princippet behøver børnene ikke betale for boligen, hvis man i stedet udsteder et rente- og afdragsfrit familielån. Hvert år kan lånet nedskrives med det maksimale beløb, som man må give til hinanden skattefrit. »På den måde kan fast ejendom overdrages til næste generation uden at det koster gave- eller arveafgift, hvis bare der er tid nok,« understreger Helle Snedker. Andre smarte måder at give arve videre på kan være, at man sætter børn eller børnebørn som begunstigede på pensioner. På den måde sparer man afgifter, hvis dem, der ellers stod til at arve ordningerne, alligevel ville give arven videre. »Der er masser af muligheder, og kun du ved, om de skal bruges,« afslutter Helle Snedker. Langt de fleste danskere vil som pensionister have deres formue fordelt i tre sparegrise: Pensioner. Frie midler. Bolig. Helle Snedker anbefaler, at man som tommelfingerregel skal slagte sparegrisene efter, hvordan deres afkast beskattes. De højeste skattesatser skal slagtes først.Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/ekspert-om-svaer-kunst-saadan-faar-du-pengene-til-at-straekke-laengst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1878004/24869540-sletten-havn-i-humlebk-et-ldre-par-nyder-udsigt.jpg",
            "publication_time": "Søndag d. 19. januar 2025, kl. 06.02",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}