{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ekspert-opbakning-til-euro-pagt-er-sund-fornuft",
        "title": "Ekspert: Opbakning til euro-pagt er sund fornuft",
        "content": "At danskerne bakker op om den finanspagt, Danmark har indgået sammen med 24 andre EU-lande, samtidig med at de fortsat er modstandere af euroen herhjemme, er ingen overraskelse for EU-ekspert Søren Dosenrode fra Aalborg Universitet. Det er nemlig »sund fornuft«, når 56 procent af danskerne ifølge en gallup-måling for Berlingske er enige eller overvejende enige i, at Danmark bør tilsutte sig pagten. - Europagten virker umiddelbart fornuftig for de fleste danskere, der hører om det. Den siger jo grundlæggende, at man skal gøre, som man gør i en normal husholdning, nemlig at man skal ikke bruge mere, end man tjener. Man skal ikke have for stort underskud på sine løbende udgifter, og det er egentlig noget, som danskerne godt kan forstå, siger Søren Dosenrode.  Og at 65 procent af danskerne samtidig går ind for at bevare euro-forbeholdet giver på den anden side god mening, lyder det, - Det er jo meget forståeligt i betragtning af Grækenland, Italien, Spanien, Irland svækker europagten utroligt meget. Og så har det også noget at gøre med, at danskerne ikke er klar over, at vi er medlem af euroens faser 1 og 2, sådan at vi faktisk er bundet kraftigt ind i euroen alligevel, det er bare ikke så oplagt. Man kan ikke forvente, at folk er inde i de små detaljer, selv om de har stor værdi, siger Søren Dosenrode. - Jeg tror, det er sund fornuft, når man siger, at europagten er fornuftigt og lige så, at vi vil ikke ind i den sidste fase af euroen, før vi ved, hvad der sker, siger han. Danskernes tilslutning til euroen svinger nemlig gerne op og ned i takt med, hvordan den klarer sig i forhold til dollaren og andre valutaer, vi sammenligner os med. Og selv om en indgåelse af europagten ikke er den direkte vej ind i eurosamarbejdet, kan det være et skridt på vejen, lyder det. - Det vil ikke automatisk føre til, at vi kommer ind i tredje fase af euroen, men det kan godt være, at det vil lette det sidste skridt væsentligt. Hvor mange danskere så vil sige, at så er skridtet måske ikke så stort, når vi er underlagt de her finansielle betingelser, siger Søren Dosenrode.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ekspert-opbakning-til-euro-pagt-er-sund-fornuft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/452725/4867329-greece.jpg",
            "publication_time": "Onsdag d. 01. februar 2012, kl. 13.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}