{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ekspert-stoltenberg-har-naesten-intet-manoevrerum-i-nato",
        "title": "Ekspert: Stoltenberg har næsten intet manøvrerum i NATO",
        "content": "NATO: Når en forgænger har skrevet dagsordenen, er det ikke nemt at komme med overraskelser. Og det var da heller ikke tilfældet, da NATOs nye generalsekretær, Jens Stoltenberg, tirsdag holdt sin første tale om visioner for militæralliancen. Alliancens fremtidige strategi blev nemlig allerede lagt under topmødet i Wales i september, og derfor var der ikke de store overraskelser i Jens Stoltenbergs tale. Men nordmanden sagde det, han skulle, vurderer Trine Flockhart, der er seniorforsker på Dansk Institut for Internationale Studier (DIIS). »Han har ikke så meget manøvrerum, fordi han er det, man kan kalde en implementeringsgeneralsekretær. Hele NATOs agenda for de næste fire-fem år, som nok er den periode, han kommer til at sidde som generalsekretær, er jo lagt ud,« siger hun med henvisning til Wales-topmødet, der blev ledet af tidligere NATO-generalsekretær Anders Fogh Rasmussen. »Egentlig har Anders Fogh Rasmussen lagt agendaen for Jens Stoltenberg,« siger seniorforskeren. Hun peger på, at Stoltenberg i sin tale sagde meget klart, hvilke udfordringer NATO står over for, og hvad forsvarsalliancen nu skal i gang med. Og her har Norges tidligere statsminister tre hovedprioriteter: NATO skal forblive stærk - både politisk og militært, man skal forsøge at have stabile nærområder, og så skal militæralliancen værne om det transatlantiske forhold. Egentlig den samme linje som Anders Fogh, påpeger Trine Flockhart. »Men han sagde det bare på en mere kompromissøgende måde, end jeg kunne forestille mig, at Anders Fogh Rasmussen ville have gjort.« Anders Fogh har da også haft ry for at være mere general end sekretær - især fordi han modsat almindeligt embedsmandsarbejde havde for vane at gå direkte til statsledere frem for til landenes ambassadører - og her kan Stoltenberg formentlig blive en blødere leder, forudser Trine Flockhart.  Som sin forgænger lægger Stoltenberg vægt på, at forsvarsalliancen skal fastholde støtten til de tidligere sovjetrepublikker, der føler sig truet af russernes aggression i regionen, og Stoltenberg betoner, at Rusland med annekteringen af sortehavshalvøen Krim truer Europas sikkerhed. »Ruslands handlinger i Ukraine er et brud på folkeretten. De har skadet tilliden i alvorlig grad, og de udgør en betydelig udfordring for den euroatlantiske sikkerhed,« sagde Jens Stoltenberg. Derfor appellerer nordmanden også til Rusland om at trække sine styrker tilbage. Samtidig er terrororganisationen Islamisk Stat (IS) på fremmarch i Irak og Syrien, hvilket kan blive en trussel for NATO-medlemmet Tyrkiet. Og selvom Jens Stoltenbergs manøvrerum er indskrænket, skal han forholde sig til kriser, der bestandigt dukker op i disse måneder, fremhæver Trine Flockhart. »Hans store udfordring er, at der ikke er én opgave, der er vigtigst - de er alle sammen essentielle, for at NATO kan fortsætte som en effektiv sikkerhedsorganisation.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-stoltenberg-har-naesten-intet-manoevrerum-i-nato",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185794/7836275-belgium-nato-russia-defence.jpg",
            "publication_time": "Tirsdag d. 28. oktober 2014, kl. 12.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}