{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ekspert-umodent-at-poste-billeder-af-ulykker-paa-facebook",
        "title": "Ekspert: Umodent at poste billeder af ulykker på Facebook",
        "content": "Det er udtryk for digital umodenhed, når folk tager billeder af ulykkessituationer og i nogle tilfælde efterfølgende offentliggør dem på sociale medier. Det siger Jacob Brøndum Pedersen, cand.scient.soc. og stifter af Center for Digital Dannelse. »Når vi er offline, rejser vi os for den gamle dame i bussen og kigger hinanden i øjnene, når vi taler sammen.« »Vi har ikke de samme leveregler for, hvordan vi opfører os digitalt, når vi bliver vidne til eksempelvis en ulykke,« siger Jacob Brøndum Pedersen. »Vi mangler overordnet i samfundet en digital modenhed, hvor man tager stilling til, hvordan man navigerer online,« siger han. Senest har Syd- og Sønderjyllands Politi oplevet, at der blev taget fotos og videoer, da en 25-årig psykisk syg mand tirsdag faldt ned fra fjerde sals højde i Sønderborg. Ved en ulykke på Sønderjyske Motorvej i marts stoppede en lastvognschauffør op og tog billeder. Efterfølgende offentliggjorde han billederne på Facebook. Politiet har rejst en sag mod ham, og han risikerer en bøde for uberettiget at videregive billeder om en andens private forhold. Problemet er ifølge Jacob Brøndum Pedersen, at vi endnu ikke har fundet frem til et fælles forståelse for, hvad der er god opførsel i den digitale tidsalder. »Vi har haft omkring 2000 år til at finde normer for offline samfundet. Vi har kun haft omkring 10-15 år, fra vi gik fra web 2.0, til at vi begyndte at skabe nettet selv,« siger han. Han efterlyser større fokus på digital dannelse allerede i folkeskolen. »Man kunne godt sætte mere fokus på digital dannelse i folkeskolen, hvor man har været meget optaget af at putte penge i infrastruktur, altså computere og smartboards,« siger han. Det er også vigtigt, at autoriteter i samfundet - som eksempelvis politiet, politikere og journalister - bringer emnet op, mener han. »Det er godt, at politiet melder ud om sager, hvor folk har overtrådt de uskrevne regler.« »Det vi oplever, at ungdommen mangler, er i høj grad reelle forbilleder, der udstikker en kurs for den måde, man skal leve på i det digitale samfund,« siger Jacob Brøndum Pedersen. Center for Digital Dannelse rådgiver om digital dannelse og er ikke støttet af det offentlige. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ekspert-umodent-at-poste-billeder-af-ulykker-paa-facebook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/65144/21462146-facebook-mobiltelefon.jpg",
            "publication_time": "Onsdag d. 11. juli 2018, kl. 12.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}