{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ekspertudvalg-vil-skrotte-loesning-for-udbytteskat",
        "title": "Ekspertudvalg vil skrotte løsning for udbytteskat",
        "content": "Efter de danske myndigheder angiveligt blev snydt for 12,7 milliarder kroner i refundering af udbytteskat, blev der lavet en ny model for, hvordan udbytteområdet fremover kan sikres mod svindel. Men et ekspertudvalg har set modellen efter og anbefaler politikerne at kaste den skraldespanden. Det fremgår af udvalgets rapport, der er kommet torsdag. »Ved et nærmere kig på den kan vi se, at den bliver meget, meget dyr, ret tung at arbejde med, og det kan tage lang tid, før den er klar.« »Så vores forslag er at indføre en simplere model,« siger udvalgets formand, Merete Eldrup. Skandalen, der blev opdaget i august 2015, opstod blandt andet på grund af den måde udbytteskatten blev indbetalt og refunderet. Her var der to separate processer i Skat, når udenlandske aktionærer betalte skat af deres udbytte, og når de krævede at få refunderet skat, de havde betalt for meget. Samtidig var der svag kontrol med, om dem, der bad om at få refunderet skat, var berettiget til at få den refunderet. Da det stod klart, at staten formodentligt blev snydt for milliarder af kroner, blev det et politisk ønske, at man undgik snyd på området. Derfor øgede man i første omgang mængden af kontrol på området markant. Ifølge Merete Eldrup er det næsten alle sager, der nu udsættes for særlig kontrol. Men den tilstand er ifølge Eldrup og ekspertudvalget fuldstændig uholdbar. »Det handler om at normalisere og komme ud af den der undtagelsestilstand,« siger hun. Vejen ud af den »undtagelsestilstand« skulle på sigt være en ny model kaldet nettoindholdelsesmodellen. Men den model har ifølge ekspertudvalget vist sig at blive for kompliceret og tung at føre ud i livet. Tanken er, at aktionærer registrerer sig på forhånd. Herefter kan skattemyndighederne gennemgå alle regler og få afklaret den korrekte skattesats, inden der udbetales et udbytte. Når udbyttet udbetale kan skatten dermed indeholdes korrekt med det samme. Men ifølge ekspertudvalget bliver det for kompliceret en øvelse. Hvis det skal fungere i virkeligheden, skal de forudgående udregninger gøres helt simple. De fleste udenlandske aktionærer vil skulle betale 15 procent i udbytteskat. Derfor anbefaler ekspertudvalget, at man som udgangspunkt indeholder 15 procent, hvis man skal følge den model. Dermed må man gå på kompromis og lave simplere regler og en simplere kontrol. Modsat skal det frigøre kræfter, der kan bruges på at forbedre kontrollen på andre områder. Ifølge Merete Eldrup bliver der simpelthen brugt for mange kræfter på kontrol på udbytteområdet, når man ser på hvor mange skattekroner, der farer ind og ud af statskassen i udbytteskat og -refusion. »Det her område er provenumæssigt meget mindre end personskat om moms, og vi kan sagtens godt forstå, at det er ekstra vigtigt at få rettet op.« »Men vi kan ikke blive ved med at bruge uforholdsmæssig mange kræfter på noget, som trods alt ikke er et større problem.« »Det er også i erkendelse af, hvis man har det der med, at der må ikke være en krone, der går forkert nogen steder: Det kan simpelthen ikke lade sig gøre. Det kan det ikke i det danske skattevæsen. Det kan det heller ikke i en virksomhed.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ekspertudvalg-vil-skrotte-loesning-for-udbytteskat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1536685/24061194-bent-samrd-med-skatteministe.jpeg",
            "publication_time": "Torsdag d. 07. april 2022, kl. 16.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}