{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eksperter-forstaar-ikke-ruslands-angreb-paa-atomkraftvaerket-i",
        "title": "Eksperter forstår ikke Ruslands angreb på atomkraftværket i Tjernobyl: »Det er jo ældgammelt, det, der ligger dernede«",
        "content": "Midt i snakken om fredsforhandlinger har Rusland udført et droneangreb på det ukrainske atomkraftværk i Tjernobyl. Ifølge Ukraines præsident, Volodymyr Zelenskyj, er der tale om et angreb med»et højeksplosivt sprænghoved«, der har angrebet reaktor nummer fire. Den reaktor, der var centrum for katastrofen i 1986. Både Bent Lauritzen, der er seniorforsker og centerleder på DTUs tekniske center for atomenergi, og Sven Poul Nielsen, der er seniorforsker emeritus ved DTU Miljø, har svært ved at se en russisk militær fordel med angrebet. »Det er farligt, hvis radioaktive stoffer bliver spredt til omgivelserne, men det er svært at se, at det skulle ske i dette tilfælde. Hvis stofferne blev spredt, har jeg også svært ved at se, at det skulle have alvorlige og vidtrækkende konsekvenser.« »Jeg har svært ved at se det militære formål,« forklarer Bent Lauritzen, der understreger, at sarkofagen, som reaktoren er udstyret med, er meget robust. Denne vurdering deler Sven Poul Nielsen. »Jeg kan ikke rigtig se formålet, andet end at det skal vække opmærksomhed. Der er ikke en særlig udpræget risiko. Det er jo ældgammelt, det, der ligger dernede,« forklarer han. Selvom både Bent Lauritzen og Sven Poul Nielsen har svært ved at spore en militær gevinst ved angrebet, anerkender de begge, at meldinger om »angreb på Tjernobyl« skaber nogle grimme associationer. »Jeg har svært ved at se den militære værdi i det, men måske har det en psykologisk effekt.« »Man har jo nogle associationer omkring det her værk. Det er den største nukleare katastrofe, der har været,« siger Bent Lauritzen. Derudover bliver der spekuleret i, at Rusland har udført angrebet for at skade den ukrainske elproduktion. Tjernobyl-kraftværket producerer fortsat strøm til en stor del af det nordlige Ukraine. Det har tidligere været en del af den russiske krigsstrategi at skade el- og gasproduktionen i Ukraine. Kremls talsmand, Dmitrij Peskov,benægter, at Rusland skulle have noget med angrebet at gøre. Den 26. april 1986 sprang reaktor nummer fire i luften midt om natten. 31 menneskerdøde som direkte konsekvens af sprængningen og den radioaktive udledning. Omkring4.000 menneskerforventes at kunne dø af langsigtede konsekvenser fra kraftværketsradioaktivitet. Atomkraftværket i Tjernobyl er et af de mest kendte i verden, efter katastrofen i 1986, hvor dele af reaktor fire sprang i luften.Fold sammenLæs mereFoto: Jeff Fusco/AFP/Ritzau Scanpix. Selvom det er knap 40 år siden, at ulykken indtraf, er der stadig et område i en radius på omkring 30 kilometer fra reaktoren, der er stemplet som ubeboelig. Det er en det, fordi området betegnes som en »eksklusionszone« grundet høj radioaktivitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksperter-forstaar-ikke-ruslands-angreb-paa-atomkraftvaerket-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890072/24891318-eksperter-vurderer-ikke-at-ruslands-angreb-p-che.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 17.00",
            "author": "Emil Lund Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}