{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ekspert-nato-vil-fortsaette-linjen",
        "title": "Ekspert: NATO vil fortsætte linjen",
        "content": "Man skal som bekendt ikke reparere noget, der ikke er i stykker. Major hos Forsvarsakademiet Steen Egesø forklarer, at vi for alvor er begyndt at se virkningen af den militære indsats i Libyen. Derfor kommer den ikke til at se anderledes ud, efter NATO har taget de militær tøjler: - Vi ser i øjeblikket en meget en indirekte kamp, som forhindrer Gaddafi i at få friske forsyninger frem til byerne. Derfor visner Gaddafis fremskudte stillinger, og derfor har oprørerne held til at rydde de svækkede Gaddafi-styrker, siger han.  Indsatsen er ifølge Steen Egesø et skoleeksempel på psykologisk krigsførelse, som kan give oprørerne det mentale overtag. Taktikken ser ud til at virke, og oprørerne kan nå helt til Tripoli, vurderer Steen Egesø. I løbet af de sidste dage har de libyske oprørere presset frontlinen længere og længere frem mod Tripoli, og de er nu tæt på det udgangspunkt, de havde i oprørets velmagtsdage. Byerne Ajdabyia, Brega og Ras Lanuf er nu tilbage på oprørernes hænder. CNNs reportere så her til morgen Gaddafi-loyale styrker trække sig ud af sidstnævnte by. Med det er oprørernes vej til Sirte, Gaddafis hjemby, banet.  Libyernes krigsheld skyldes for en stor del den internationale koalitionsstyrkes hjælpende hånd, som dels har fjernet oprørernes bekymringer for luftangreb - dels har uskadeliggjort de kampvogne, som blandt andet stod på nippet til at angribe oprørernes højborg, Benghazi. Så sent som i går udførte koalitionen luftangreb med NATOs accept, hvor franske kampfly angreb stillinger i den krigshærgede by Misrata i det vestlige Libyen. Ifølge Pentagon udførte koalitionen i alt 96 luftangreb i løbet af en 24-timers periode.  Talsmænd fra Gaddafis regering har endnu engang åbent kritiseret koalitionen for at bakke oprørerne op. - Oprørerne rykker fremad, men ingen stopper dem. Ingen spørger dem, hvor de er på vej hen, eller hvorfor de angriber den libyske hær og byer, sagde Moussa Ibraham i går. Han kritiserede NATO for at forsøge at sulte den libyske befolkning og få dem til at tigge om nåde. Selvom oprørerne har fremdrift i øjeblikket, ligger den største militære udfordring og venter vestpå. I Tripoli har Gaddafi samlet en stor del af sine styrker og vil sandsynligvis trække sine mobile enheder ind bag bymurene, hvor den internationale koalition ikke vil bombe af frygt for at ramme civile. Derfor kan krigen udvikle sig til en mere konventionel stillingskrig, når oprørerne når så langt, siger Steen Egesø: - Det kan blive meget vanskeligt for dem at komme ind i Tripoli. Jeg håber, at partene vil kunne løse konflikten med en eller anden form for forhandlinger, når de når til hovedstaden. Ellers kan det blive meget langvarigt og blodigt, siger Steen Egesø. Følg krigen i Libyen live.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-nato-vil-fortsaette-linjen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/754601/3945964-libya-unrest-conflict.jpg",
            "publication_time": "Mandag d. 28. marts 2011, kl. 10.20",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}