{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boksning/ekspert-manglende-selvtillid-kan-faelde-joshua-i-boksebrag",
        "title": "Ekspert: Manglende selvtillid kan fælde Joshua i boksebrag",
        "content": "En ramt selvtillid kan koste sværvægtstitlen for britiske Anthony Joshua, som lørdag møder den ubesejrede ukrainer Oleksandr Usyk. Det mener bokseekspert og journalist for Boxing Scene Per Åke Persson. I juni 2019 var den britiske sværvægtsmester Anthony Joshua det varmeste navn i bokseverdenen med 22 sejre og 0 nederlag. Anthony Joshua havde med 21 knockouts udvist masser af slagkraft gennem karrieren, og med sin 112 kilo bodybuilder-lignende fysik fordelt på knap to meters højde lignede han en oplagt vinder mod den mindre atletisk udseende Andy Ruiz. Til indvejningen stillede mexicanske Andy Ruiz med en småkvabset fysik, ti centimeter lavere og ti kilo tungere, samt et flot, men ikke lige så prangende cv som den britiske konkurrent. Med andre ord var Andy Ruiz ikke levnet de store chancer, men på kampaftenen blev det alligevel den mexicanske bokser, der tog sejren med en teknisk knockout i syvende omgang. Anthony Joshua har siden genvundet sværvægtstitlen mod Andy Ruiz og forsvaret den mod bulgareren Kubrat Pulev, men nederlaget har kostet på selvtilliden og kan give udfordringer, mener bokseekspert Per Åke Persson. »Joshua er virkelig dygtig, men han har ikke rigtig været sig selv, siden han tabte til Andy Ruiz.« »Det er, som om han er blevet mere forsigtig og har mistet noget både fysisk og psykisk. Han bokser ikke med samme selvtillid, som han gjorde inden nederlaget.« »Han fandt ud af, at han kunne blive ramt og slået ud, og det tog hårdere på ham, end han vil indrømme over for sig selv, tror jeg,« siger Per Åke Persson. Den vurdering er bokseekspert på TV 2 Brian Mathiasen uenig i. »Jeg oplever ikke, at der er mangel på selvtillid. Han boksede måske et lidt kedeligt returopgør mod Andy Ruiz, men så mødte han bulgareren Kubrat Pulev, som han knockoutede på fantastisk vis.« »Mod Kubrat Pulev var han tilbage for fuld styrke, det synes jeg virkelig,« siger han. Anthony Joshuas kommende modstander Oleksandr Usyk har spenderet det meste af karrieren i cruiservægt-klassen, hvor han som ubesejret i 16 kampe har siddet solidt på alle store titler. Efter skiftet til sværvægt har ukraineren kun bokset to kampe, som han har vundet. Omvendt har Anthony Joshua bokset hele karrieren som sværvægter, og med hjemmebanefordelen på det udsolgte Tottenham Hotspur Stadium i London er han udråbt som klar favorit. Det bliver dog ikke nogen nem kamp for Anthony Joshua, mener de to bokseeksperter. »Anthony Joshua er favorit hos bookmakerne, men i mine øjne er det en meget lige kamp. Jeg tror, at Oleksandr Usyk har en rigtig fin chance,« siger Per Åke Persson. Brian Mathiasen er enig. »Det, der gik galt mod Andy Ruiz, var, at Joshua troede, at det var en walkover og en nem kamp.« »Oleksandr Usyk er en vanskelig modstander. Han er klog, snu og god til at justere. Han bokser forskelligt i hver kamp, alt efter hvilken modstander han møder. Han er meget dygtig og har masser af rutine,« siger han. Kampen bokses lørdag aften. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/boksning/ekspert-manglende-selvtillid-kan-faelde-joshua-i-boksebrag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1468576/23873191-anthony-joshua-v-andy-ruiz-jr.jpeg",
            "publication_time": "Fredag d. 24. september 2021, kl. 17.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}