{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ekspert-morsi-tvunget-til-at-afgive-magt",
        "title": "Ekspert: Morsi tvunget til at afgive magt",
        "content": "Den egyptiske hær har givet landets politikere 48 timer til at imødekomme kravene fra det egyptiske folk. Hvis ikke det sker, fremlægger militæret »sin egen køreplan for fremtiden«, som det hedder. Det betyder med al sandsynlighed, at præsident Mohamed Morsi bliver nødt til at afgive nogle af sine magtbeføjelser, vurderer direktøren for Dansk-Egyptisk Dialoginstitut, Jakob Erle. »En nødvendig del af det er, som jeg hører det, at der må ske en begrænsning af Morsis magtbeføjelser,« siger Jakob Erle, der befinder sig i Egyptens hovedstad, Cairo. »Kravet fra militæret er, at der er nogle andre, der kommer med og også får indflydelse. Derfor må man formode, at han får mindre magt,« siger han. Jakob Erle forestiller sig, at militæret vil indsætte en ny regering med deltagelse af de forskellige, rivaliserende politiske grupper i Egypten. »Det kan ske ved, at man - som oppositionen kræver - laver et præsidentråd, hvor de forskellige interesser er repræsenterede. Der er mange forskellige måder at gøre det på,« siger Jakob Erle. Han er dog helt sikker på, at der vil ske ændringer i det egyptiske magtapparat. »Militæret har jo allerede grebet ind ved at komme med den her erklæring om, at hvis der ikke sker noget inden for 48 timer, så griber de yderligere ind. Det gør de på baggrund af, at der er en meget, meget stærk bevægelse i samfundet, som er kritisk over for Morsi, og militæret ser en nødvendighed i at få den bevægelse med indenfor i det institutionelle setup,« siger han. Jakob Erle kalder det en »definitionssag«, om der bliver tale om et decideret militærkup i Egypten. »Jeg har meget svært ved at forestille mig militæret tage magten og lave et egentligt militærdiktatur og sætte sig på den samlede magt. Det tror jeg slet ikke er i militærets interesse, så det har jeg svært ved at se. Men det er klart, at militæret griber ind,« siger han. Egyptere i tusindvis har i anledning af etårsdagen for Morsis indsættelse søndag demonstreret mod præsidenten og krævet hans afgang. Demonstrationerne har kostet flere mennesker livet, flest i Cairo. Tidligere mandag krævede oppositionsgruppen Tamarod, at Morsi forlader præsidentposten, ligesom Morsis parti, Det Muslimske Broderskabs, hovedkontor i Cairo blev angrebet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-morsi-tvunget-til-at-afgive-magt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/376881/6577393-egypt-protests.jpg",
            "publication_time": "Mandag d. 01. juli 2013, kl. 21.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}