{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ekspert-normalt-vil-rusland-udvise-ti-amerikanere",
        "title": "Ekspert: Normalt vil Rusland udvise ti amerikanere",
        "content": "Afsløringen og anholdelserne afet stort russisk agentnetværk i USAkan have afgørende betydning for forholdet mellem USA og Rusland. Vil Rusland nedtone sagen om spionerne for at bevare venskabet med USA, eller går de til modangreb og udviser for eksempel amerikanske diplomater i Rusland? Svaret på det spørgsmål bliver helt afgørende, vurderer Rusland-eksperten Jørgen Staun, der er forsker i russisk udenrigs- og sikkerhedspolitik ved Dansk Institut for Internationale Studier (DIIS). Læs også:»Det er som den koldeste koldkrigstid« - Det er spændende at vente på den russiske reaktion. Normalt, når USA anholder russiske diplomater, så forsvarer Rusland sig, og udviser ti amerikanske diplomater. Om de har tænkt sig at lave et modtræk i det her tilfælde, vil fortælle meget om, hvordan forholdet er mellem USA og Rusland, siger Jørgen Staun fra DIIS. Rusland gør klogt i at være ydmyg Han vil ikke komme med et gæt på Ruslands reaktion, men ser klare perspektiver for Rusland, ved at forholde sig ydmygt til spion-sagen. Dermed kan Rusland bygge videre på det forbedrede forhold til USA og vesten. - Hvis Rusland vælger at nedtone spion-sagen, så vil det klart være en udstrakt hånd, og et forsøg på at fortsætte det gode forhold til USA, siger Jørgen Staun. USA har brug for Ruslands stemme I USA har myndighederne også gjort alt for at nedtone afsløringerne af de russiske spioner. USA vil for alt i verden ikke ødelægge de nuværende gode forhold til Rusland, og har derfor ventet med at offentliggøre anholdelsen af de russiske spioner, til efter mødet mellem USAs og Ruslands præsidenter – Obama og Medvedev. Det siger Jørgen Staun. - Jeg tror, at USA har anlagt sig på en retning, der skal sikre, at det gode forhold til Rusland bevares. Man vil virkelig forsøge at nedtone det her. Det er ikke i USA's interesse at blive uvenner med Rusland, nu når deres indbyrdes forhold endelig er forbedret, siger Jørgen Staun og fortsætter. - USA har brug for Ruslands stemme – både i FNs sikkerhedsråd og i andre vigtige storpolitiske beslutninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-normalt-vil-rusland-udvise-ti-amerikanere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/479651/2767557-spionage.jpg",
            "publication_time": "Tirsdag d. 29. juni 2010, kl. 11.33",
            "author": "Peter Westermann",
            "related_links": [],
            "attachments": []
        }
    }
}