{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eksperter-op-ad-bakke-fogh",
        "title": "Eksperter: Op ad bakke for Fogh",
        "content": "Mens NATOs generalsekretær Anders Fogh Rasmussen i går i Berlingske Tidende talte om et \"gennembrud\" i integrationen mellem NATO og EU ved NATO-topmødet i november, fastslår flere eksperter, at det er en stor ambition, den tidligere danske statsminister har sat sig. Og at den kan ende uden nævneværdige resultater. Anders Fogh Rasmussen sagde, at han har haft og i de kommende uger vil have et intensivt diplomati med nøglepersoner i EU - og tilføjede: »Jeg håber, at vi kan producere nogle fremskridt, der kan føre til et gennembrud i forbindelse med topmødet,« sagde Fogh. Danmarks NATO-ambassadør 1994-1999, Gunnar Riberholdt, påpeger, at man i årevis har talt om at styrke samarbejdet mellem NATO og EU. Og at der »er meget grus i det maskineri« i form af uenighed mellem først og fremmest Storbritannien, Frankrig og Tyskland om i hvilket omfang, man skal dele sit militær med hinanden og med det alt-dominerende NATO-land, USA. »Et styrket samarbejde kræver en militær kommandostruktur i EU, ligesom man har i NATO. Og det kommer ikke foreløbig. Så det bliver ikke let,« siger Gunnar Riberholdt, som understreger, at det giver god mening, at Anders Fogh Rasmussen alligevel gør forsøget. »Han er generalsekretær i foreløbig fem år. Han skal stable noget på benene, som er sket i hans regeringsperiode i NATO, og som rækker ud over engagementet i Afghanistan,« siger Riberholdt. Så stort som euroen Mikkel Vedby Rasmussen, lektor i militære studier ved Københavns universitet, vil ikke udelukke, at Fogh Rasmussen kan få noget til at ske, men han påpeger, at sandsynligheden »ikke er særlig stor«. Foghs ambition er ifølge Vedby i størrelse at sammeligne med det projekt, som udstyrede Europa med den fælles mønt, euroen. »Dette vil være et rigtig stort skridt, som det vil være svært at gøre om igen. Lige nu er der ikke en konkret begivenhed eller trussel, der gør, at vi skal slå os sammen,« siger Mikkel Vedby Rasmussen, som mener, at den økonomiske krise måske kan være en løftestang for Fogh, fordi alle gerne vil spare penge . Fogh har selv haft stor indflydelse på det forslag til NATOs nye strategiske koncept, som skal vedtages ved topmødet i Lissabon. Oplægget har titlen »NATO 2020: Garanteret sikkerhed Dynamisk engagement«. Og det indholder fire klare opfordringer til lederne i de 28 NATO-lande og 27 EU-lande, hvoraf 21 lande overlapper. Kun USA, Tyrkiet, Canada, Norge, Island og Kroatien er ikke medlemmer af EU. * NATO-landene skal anerkende, at EUs nye Lissabon-traktat er designet til at styrke Europas militære kapacitet og kommandostrukturer. Og at de skal sikre et omkostningseffektivt samarbejde med EU-landene. * NATO-ledere skal i deres kontakt med EU undgå at dele alle trusler og ansvarsområder op i »militære« og »ikke-militære«. * NATO- og EU-ledere skal gøre alt for at undgå, at uenigheder forstyrrer samarbejdet mellem de to organisationer. * Historien om NATO skal fortælles. NATOs befolkninger skal mindes om, at Alliancen sørger for deres sikkerhed. Folk uden for NATO skal vide, at organisationen og dets partnere hver dag arbejder på at skabe en mere sikker verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksperter-op-ad-bakke-fogh",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837183/3005180-fogh.jpg",
            "publication_time": "Mandag d. 30. august 2010, kl. 12.01",
            "author": "Claus Kragh",
            "related_links": [],
            "attachments": []
        }
    }
}