{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eksploderende-priser-faar-indiens-kakaoboender-til-at-gaa-efter",
        "title": "Eksploderende priser får Indiens kakaobønder til at gå efter guldet",
        "content": "Eksploderende priser på kakao får Indien til at satse på at komme bedre og bredere ind på markedet for produktionen af chokolade. Selvom mange egne af Indien har gode vejrforhold til dyrkning af kakaotræer, står Indien i dag kun for en enkelt procent af den globale produktion af kakaobønner. Det er frem for alt iElfenbenskysten og Ghana på den afrikanske vestkyst, at kakaoen dyrkes. Herfra kommer mere end halvdelen af verdens samlede kakaoproduktion. Den indiske regering har imidlertid sat flere initiativer i værk for at øge både kvantiteten og kvaliteten af kakaobønneproduktionen. Blandt andet investeres der i at udvikle hybride kakaoplanter, som er mere produktive end de nuværende varianter, skriver BBC. I gennemsnit leverer et kakaotræ 0,25 kilo kakao om året, men med de hybride kakaoplanter lykkes det i den sydvestlige delstat Kerala at få to et halvt kilo om året pr. træ, mens man i de sydlige Andhra og Telangana formår at høste fire-fem kilo om året fra hvert træ. Desuden oplæres kakaodyrkerne i de seneste teknikker inden for dykning og behandling af bønnerne. »Der er en stor mulighed for indiske dyrkere for at gå ind i kakaodyrkning og drage udnytte fordelene,« lyder det fra de indiske myndigheder. Kakaoproduktionen er vokset betydeligt. I 2024 vil den runde 110.000 ton, hvilket er 40 procent mere end i 2015. Produktionen er dog fortsat ikke stor nok til at imødekomme efterspørgslen fra lokale chokolade og slikproducenter. Efterspørgslen vokser årligt med 15 procent, anslår den indiske brancheorganisation for kakaoproducenter.  Prisen på et ton kakaobønner lå 15. november på 57.250 kroner, hvor den ved årsskiftet var på 29.186 kroner. I april i år var den dog helt oppe på 76.797 kroner pr. ton. De høje priserskyldes frem for alt, athøsten mange steder er blevet ramt af ekstreme vejrforhold– langvarig tørke eller voldsomme regnmængder, som har ødelagt kakaobønnerne. En kakaobonde tørrer kakaobønnerne i landsbyen Akakro i Elfenbenskysten, der sammen med Ghana står for mere end halvdelen af verdens samlede kakaoproduktion.Fold sammenLæs mereFoto: Luc Gnago/Reuters/Ritzau Scanpix. Brancheorganisationen International Cocoa Organization anslår, at den globale produktion af kakao i år vil falde med 14,2 procent eller 4.332 millioner ton. Det verdensøkonomiske topmøde, World Economic Forum, slår fast, at chokoladeproducenterne må gå sammen om at forny sig og sikre bæredygtighed »for at imødekomme den globale appetit efter chokolade uden at skade planeten yderligere«. »Mange chokoladeproducenter forsøger nu at finde alternative ingredienser, som kan efterligne den værdsatte smag af chokolade – og en række iværksættere skruer op for at levere nøgleingredienser til sektoren på en bæredygtig måde,« konstaterer World Economic Forum. Elfenbenskysten har netop med opbakning fra Den Afrikanske Udviklingsbank sat 500 millioner dollar (3,53 milliarder kroner) af til at skabe større modstandsdygtighed mod klimaændringerne i landbruget og i landets kystzoner, skriver nyhedsbureauet Bloomberg. EU har udsat en planlagt lovgivning, som forbyder varer indeholdende kakao, kaffe, soja, palmeolie, gummi og træ, der stammer fra skovede arealer. Forbuddet skulle gælde fra 30. december, men efter protester fra blandt andet Indonesien, Brasilien og Malaysia meldte Europa-Kommissionen i oktober, at der vil gå et år, før forbuddet træder i kraft. Det har medført kritik fra Nestlé, Michelin og 50 andre producenter af chokolade, gummi m.m. I en fælles henvendelse til EU klager de over, at en udsættelse skaber uvished og udsætter investeringer for risici, fordi man allerede arbejder med sine leverandører for at få dem til at overholde de for længst udmeldte krav. Bart Vandewaetere, som er vicedirektør for bæredygtig udvikling i Nestlé Europe, opfordrer derfor i den britiske finansavis Financial Times politikerne til at fastholde reglerne, som de er meldt ud, uden at ændre på dem. Usikkerheden har påvirket kakaoprisen, som derfor svinger meget i øjeblikket. EU lægger op til en bødestraf på op til fire procent af en virksomheds årlige omsætning, hvis man overtræder forbuddet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksploderende-priser-faar-indiens-kakaoboender-til-at-gaa-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859541/24835926-prisen-p-kakaobnner-er-steget-voldsomt-hvilket.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 21.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}