{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ekspert-taler-om-et-nybrud-roser-udenrigsministeren-for-hans-reaktion-paa",
        "title": "Ekspert taler om »et nybrud«: Roser udenrigsministeren for hans reaktion på amerikansk »pr-blitzkrig«",
        "content": "Det var ikke bare »godt set«, det var også »et nybrud«, da udenrigsminister Lars Løkke Rasmussen (M) kort efter den amerikanske vicepræsident J.D. Vances besøg i Grønland lagde en video på de sociale medier. En video, hvor han ikke alene talte til J.D. Vance, Donald Trump og alle de andre amerikanske topfolk. Han talte til hele det amerikanske folk, han talte til grønlænderne, danskerne og europæerne for at fortælle, hvordan den amerikanske gøren og laden i forhold til Grønland bliver opfattet fra dansk side. Sådan lyder det fra den tidligere minister og erfarne politiske kommentator Hans Engell. »Det er godt set,« siger han om videoen: »Men det er også på tide, at regeringstoppen, Udenrigsministeriet og Statsministeriet kommer op i gear.« Som han ser det, er det »efter ret lang tid« gået op for regeringen, hvordan Donald Trump og hans folk kommunikerer på en helt anderledes direkte, hurtig og meget professional måde. »De bevæger sig jo ikke ti meter fra et møde, før de har lagt det første opslag på de sociale medier,« siger Hans Engell. Han taler om »en pr-blitzkrig« fra amerikanernes side, som regeringen »ikke rigtig har været indstillet på«. »Hvis vi vil følge med der, er vi nødt til at arbejde med de samme midler,« mener Hans Engell: »Det har været en lidt en tilbøjelighed til, at otte timer senere er der måske kommet en pressemeddelelse som reaktion.« Hans Engell er ikke i tvivl om, at udenrigsministeren har et godt blik for, hvad der virker i forhold til kommunikation. »Videoen er godt lavet, den er værdig og ordentlig og et sobert svar på den tale, J.D. Vance holdt,« siger han: »Det viser, at vi godt kan svare igen. På en ordentlig måde. Videoen bliver helt sikkert set. Amerikanerne følger godt med i debatten i Danmark.« Hans Engell vurderer, at videoen er »et nybrud« i måden at kommunikere politisk med USA på: »Det, der gør det her nyt, er timingen, at man er så hurtig på aftrækkeren og kommunikerer så direkte.« Ifølge Hans Engell er der således ikke tradition dansk diplomati for at bruge sociale medier på en måde, som Lars Løkke Rasmussen netop har gjort. »Det gælder sådan set også for mange andre lande,« tilføjer den politiske kommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ekspert-taler-om-et-nybrud-roser-udenrigsministeren-for-hans-reaktion-paa",
            "image_url": null,
            "publication_time": "Lørdag d. 29. marts 2025, kl. 10.53",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}