{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eksploderende-personsoegere-traekker-en-linje-til-spektakulaer-sag",
        "title": "Eksploderende personsøgere trækker en linje til spektakulær sag, hvor dansk våbenfabrikant snød både Iran og Danmark – alt sammen på vegne af Israel",
        "content": "De personsøgere og walkie-talkier, der i koordinerede angreb 17. september eksploderede og sårede og dræbte adskillige, harrejst på tværs af kontinenter, før de nåede deres endelige destination i Libanons hovedstad, Beirut. Hizbollah har efter alt at dømme bestilt personsøgerne fra Ungarn gennem firmaet BAC Consulting. Men apparaterne trækker tråde til både Taiwan, Bulgarien og en mulig stråmand i Norge. 12 hemmelige efterretningskilder udtaler tilThe New York Times, at Israel skulle have oprettet tre skuffeselskaber for at kunne levere de pågældende personsøgere og walkie-talkier til Hizbollah og dermed sløre, at det egentlig var den israelske efterretningstjeneste Mossad, som stod bag. En begravelse af et af de Hizbollah-medlemmer, der blev dræbt 17. september, efter at vedkommendes personsøger eksploderede i Beirut.Fold sammenLæs mereFoto: Emilie Madi/Reuters/Ritzau Scanpix. Hizbollah har helt uvidende bestilt de lavteknologiske enheder fra israelerne i den tro, at de kom fra en europæisk leverandør, som ikke ville dem noget ondt. Men det er langtfra første gang, at et andet land eller en anden virksomhed har spillet en væsentlig rolle – om de ønskede det eller ej – i Israels krigsførelse og interesser. Et lignende scenario udspillede sig nemlig hos en mindre våbenfabrik i Aalborg i 1980erne. Her var den nu lukkede fabrik Wejra A/S ramme om et salg af israelske våben til Iran for omkring fire milliarder kroner. Og det kunne kun lade sig gøre ved hjælp af direktøren for Wejra, Uggi Mersholm, der frivilligt agerede stråmand, og som var med på israelernes plan hele vejen igennem. Det ulovlige våbensalg tog sin begyndelse en sommerdag i august 1982, hvor det ringede på døren hos den iranske ambassade på Østerbro i København. Udenfor stod Uggi Mersholm. Med sig havde han en 60 mm mortér og en seks kilo tung kanon som smagsprøve på, hvad hans fabrik kunne levere til Iran. Det var ved denne bygning på Østerbro i København, at Uggi Mersholm en sommerdag i 1982 ringede på døren og startede sin ageren som israelsk stråmand.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Iran havde i 1982 allerede været i krig mod Irak i to år i dét, der i dag kaldes Iran-Irak-krigen. Blandt andet på grund af amerikansk militærstøtte var det et overlegent Irak, iranerne stod overfor. Med andre ord havde den iranske revolutionsgarde stærkt brug for de våben, som den danske direktør pludselig stod parat til at levere. Nogle timer senere gik Uggi Mersholm derfor fra ambassaden med en aftale, og de taknemlige iranere købte i de efterfølgende år våben for over fire milliarder kroner af Wejra. Der var nu ikke tale om en hjælpende hånd eller just gode intentioner fra Uggi Mersholm. Hvad han aldrig fortalte den iranske ambassade, var, at hans selskab slet ikke producerede de våben, han havde vist frem på ambassaden og lovet at levere. Mersholms fabrik fremstillede nemlig primært granathoveder og havde kun 80 medarbejdere. Men våbnene skulle nok nå frem alligevel. Virksomheden Wejra A/S, der deltog i ulovlig våbenhandel mellem Israel og Iran.Fold sammenLæs mereFoto: Palle Hedemann/Ritzau Scanpix. Under hele våbenudveksling mellem Wejra og Iran nåede 15 fyldte skibslaster med 15-20.000 tons våben ind i Bandar Abbas i perioden 1982 til 1987. Alle 15 skibslaster overvågede Uggi Mersholm, mens inspektørerne fra revolutionsgarden, SEPAH, tjekkede lasterne i enten Middelhavet eller ved De Canariske Øer, før de fortsatte videre til deres endelige destination, den iranske havneby Bandar Abbas. Han sørgede tilmed for, at mærkaterne og lastpapirerne på containerne var fabrikeret med et dansk flag og med Wejra-stempler, som blev fremstillet af en bogtrykker i Aalborg. De forfalskede lastepapirer viste således enten franske eller italienske kystbyer som afsender. Sejlturen var i virkeligheden væsentligt kortere og tog sin begyndelse i den israelske havneby Haifa. Den rigtige afsender var nemlig aldrig Danmark, men en af Irans største fjender: Israel. Mersholm agerede blot stråmand på vegne af Israel og formentlig også landets efterretningstjeneste Mossad. Mens Irak med Saddam Hussein ved magten blev støttet militært af USA og den daværende amerikanske præsident, Ronald Reagan, var der fra israelsk side behov for at levere våben til et svækket Iran – alene for at holde liv i krigen og trække den ud, så begge lande på sigt stod tilbage som svækkede og dermed udgjorde en væsentligt mindre trussel mod Israel. Den daværende amerikanske præsident, Ronald Reagan, og den daværende irakiske udenrigsminister, Tariq Aziz, i 1984. Reagan godkendte i sin regeringsperiode i 80erne salget af amerikanske våben til Irak og Saddam Hussein. Våbnene blev brugt mod iranerne. I alt 500.000 mennesker døde under krigen.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Hvad angår Uggi Mersholms motiver for at agere stråmand, har han fortalt, at han ønskede at holde liv i Wejra for profittens skyld, da selskabet årene forinden havde leveret underskud og var tæt på at lukke. Men der var også tale om idealistiske årsager, forklarede han. I etinterview med Jyllands-Posten i 2007sagde den dengang 70-årige Uggi Mersholm, at Israel var den svage part i krigen mellem Iran og Irak: »Jeg mente dengang ligesom mine israelske samarbejdspartnere, at det var en væsentlig indirekte hjælp til israelerne at holde gang i krigen mellem det dengang militært overlegne Irak og det svagere iranske præstestyre. Ud fra devisen om, at min fjendes fjende er min ven,« lød det. Uggi Mersholm var nu aldrig stjernearkitekten bag de hemmelige og kontroversielle forsendelser til den iranske revolutionsgarde, men blot en stråmand på vegne af en væsentligt større aktør. Hjernen bag hele aftalen og dens udførelse var den israelske forretningsmand Shlomo Zabludowics, som mentes at samarbejde med Mossad. Få år før Uggi Mersholm ringede på døren hos den iranske ambassade, havde han da også solgt Wejra til Zabludowics. Zabludowics var selv stifter af den israelske våbenfabrikant Soltam, og det var disse våben, der blev leveret til iranerne frem for Wejras. Det blev aldrig opdaget, hverken af inspektørerne fra revolutionsgarden, den danske våbenkontrol eller andre danske myndigheder. Da Jyllands-Posten i 2007 talte med Mersholm, der på daværende tidspunkt var pensioneret, forklarede han, at han intet fortrød. Wejra drejede nøglen om i 1990, og Uggi Mersholm afgik ved døden i 2019 i en alder af 82 år. Israels præsident Isaac Herzogafviser, at Israel eller Mossad står bagbåde de mistænkelige selskaber, fremstillingen og leveringen af de personsøgere, som blev detoneret i sidste måned i Libanon. Den israelske premierminister, Benjamin Netanyahu, har til gengæld udtalt, at »Israel har ramt Hizbollah på måder, som Hizbollah aldrig havde kunnet forestille sig.« Israels premierminister, Benjamin Netanyahu, og Israels præsident, Isaac Herzog.Fold sammenLæs mereFoto: Amir Cohen/Reuters/Ritzau Scanpix. Netanyahu uddyber ikke, om de nederlag, han italesætter, henviser til de seneste skududvekslinger mellem Hizbollah og Israel eller til angrebet med personsøgerne. Mindst 37 personer mistede livet som følge af de eksploderende personsøgere og walkie-talkier. Hizbollahpeger fortsat på Israelsom aktørerne bag og har lovet at svare igen med hævn.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksploderende-personsoegere-traekker-en-linje-til-spektakulaer-sag",
            "image_url": null,
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 18.18",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}