{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ekspert-afghanistan-bliver-ikke-noget-vidundersamfund",
        "title": "Ekspert: Afghanistan bliver ikke noget vidundersamfund",
        "content": "På det netop afsluttede NATO-topmøde i Chicago blev den endelige exit-strategi for NATOS kampsoldater i Afghanistan slået fast. Med udgangen af 2014 vil NATO-soldaterne have forladt landet - selvom Afghanistan forsat er ustabilt, og de oprindelige mål for missionen langt fra er indfriet. - Den oprindelige ambition om en ny demokratisk stat med respekt for menneskerettigheder og kvinderettigheder, det har man ikke nået, siger Peter Viggo Jakobsen, ekspert i international politik ved Københavns Universitet. Han tror dog på, at de efterhånden nedjusterede forventninger om stabilitet, og at Taleban ikke kommer tilbage til magten holder, når styrkerne trækkes hjem i 2014.  På NATO-topmødet besluttede NATO-landene og deres allierede, at afghanerne skal overtage det fulde ansvar for sikkerheden i landet midt i 2013. Halvandet år senere, den 31. december 2014, skal de sidste NATO-kampsoldater forlade landet, men den internationale alliance vil fortsætte med at træne afghanerne til at stå på egne ben, ligesom det krigshærgede land fortsat kan regne med økonomisk assistance. Den amerikanske præsident erkender attilbagetrækningen aldrig vil blive perfekt. - Jeg tror ikke, at der kommer til at være et optimalt tidspunkt, hvor vi kan sige: ’Vi har klaret det hele. Det er perfekt. Det er lige præcis sådan her, vi ønskede det’, sagde Barack Obama på NATO-topmødet. Vi kom ikke videre med soldaterne Peter Viggo Jakobsen kan heller ikke se noget alternativ til den strategi, der nu er blevet slået fast. - Vi kom ikke rigtig videre ved at have soldaterne i Afghanistan, derfor er det en meget fornuftig beslutning at overlade det til parterne i landet og regionen at finde en måde at fungere på, siger han. Han mener, at der har været urealistiske høje målsætninger for missionen, og at og der aldrig var sammenhæng mellem målene og de resurser, der blev afsat. Om missionen så har været prisen værd, afhænger af øjnene, der ser: - Hvis man er dansk statsminister, så vil man sige, at man primært tog til Afghanistan for at støtte dansk sikkerhed, det vil sige sørge for, at NATO-alliancen arbejder sammen og at sikre et godt og nært forhold til amerikanerne. Set i det lys, har det været prisen værd, siger Peter Viggo Jakobsen. - Men hvis du spørger de folk, der passer gravsteder eller kører rundt i rullestole, så er det ikke prisen værd, siger han.  Det Afghanistan kamptropperne forlader, er ifølge Peter Viggo Jakobsen muligvis en smule rigere og mere stabilt - men det bliver ikke noget vidundersamfund. - Vi efterlader et Afghanistan, der stadigvæk er meget fattigt og ustabilt, og hvor kvinder ikke har de mest fantastiske rettigheder i hele verden. Omvendt er det ikke et Afghanistan, der er værre end det land, vi angreb i 2001, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-afghanistan-bliver-ikke-noget-vidundersamfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375347/5182208-sren-gade-og-forsvarets-top-ngtede-at-lukke-armadillo.jpg",
            "publication_time": "Tirsdag d. 22. maj 2012, kl. 08.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}