{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/el-bossens-datter-har-forladt-chefjob-i-fars-virksomhed",
        "title": "El-bossens datter har forladt chefjob i fars virksomhed",
        "content": "Elbossen Niels Duedahl, som er øverste chef for energiselskabet SE, kan ikke længere tælle sin 25-årige datter blandt de 1.500 ansatte i koncernen. Berlingske afslørede i slutnignen af 2016, at datteren var blevet ansat som chef for IT-sikkerhed i SE, men i februar 2017 fandt hun sig et nyt job som seniorkonsulent hos PwC. Anders Drejer, ledelsesekspert og professor ved Aalborg Universitet, vurderede dengang, at SE og Niels Duedahl gjorde datteren en bjørnetjeneste: »Der vil altid være mistanke om nepotisme, når et nært familiemedlem til topchefen bliver ansat i en ansvarsfuld stilling i organisationen,« sagde han.  I slutningen af december 2016 afviste Niels Duedahl, at der var noget problem i ansættelsen, som han i øvrigt ikke havde været involveret i, men som var handlet af med næstformand og bestyrelsesformand i SE: »Jeg blev selv direktør som 30-årig,« sagde han. Niels Duedahls datter havde forskellige job i SE-koncernen, hvor hun startede som praktikant . Siden blev hun projektleder i Stofa, hvorefter hun sommeren 2015 blev ansat til IT-konsulent i SE, hvorefter hun blev forfremmet til IT-ansvarlig i februar 2016. Det blev altså kun til et år i det job.  Niels Duedahl har de seneste dage været i skudlinjen i erhvervspressen. Ved SEs nylige regnskabsaflæggelse kom det frem, at SE har nedskrevet 1,3 milliarder kr. på Stofa, og året før nedskrev SE 266 mio. kr. på vindmøller. Alligevel er Niels Duedahl ifølge Jyllands-Posten blevet belønnet med en millionbonus. Hertil forklarer SE's bestyrelsesformand overfor avisen: »Direktionens løninger stiger i kraft af nogle bonusser og noget halløj,« sagde Jens Erik Platz, der er medejer af Brdr. Platz  A/S. Berlingske Business forsøger at få en kommentar fra Niels Duedahl og videadm. direktør Gert Vinther Jørgensen til Niels Duedahls datters jobskifte. Niels Duedahl har tidligere forklaret, at det er Gert Vinther Jørsensen, der har stået for datterens ansættelse i SE.       ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/el-bossens-datter-har-forladt-chefjob-i-fars-virksomhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141324/17080506-niels-duedahl-og-ditlev-engel.jpg",
            "publication_time": "Torsdag d. 27. april 2017, kl. 16.15",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}