{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/elbilgigant-tror-paa-gennembrud-nye-modeller-kan-lades-op-paa-fem",
        "title": "Elbilgigant tror på gennembrud: Nye modeller kan lades op på fem minutter – aktiekurs skyder i vejret",
        "content": "Med et nyt system kan elbilen nu oplades på fem minutter – lige så hurtigt som man kan fylde benzin på tanken i en benzinbil. Det erden kinesiske elbilgigant BYD, verdens største elbilproducent, som mandag præsenterede det nye ladesystem. Det fik øjeblikkeligt aktien til at banke i vejret, hvilket gjorde BYD mere værd end Volkswagen, Ford og General Motors tilsammen, nemlig næsten 162 milliarder dollar (1,12 billioner kroner). BYDs nye batteri og ladesystem var i stand til at levere 400 kilometers kørsel i den nye Han L-model efter blot fem minutters opladning. Ladesystemet kaldes for »Super E-platformen« og leverer 1.000 kilowatt. Det er ifølge nyhedsbureauet Reuters dobbelt så meget, som Teslas superladere kan levere. Ifølge BYDs stifter og bestyrelsesformand,Wang Chuanfu, vil de nye bilmodeller med den nye teknologi komme i handelen i april. Hurtig opladning har længe været set som nøglentil det virkelige gennembrud for elbiler på verdensplan – foruden prisen. Mange er stadig nervøse for,om opladningen holder til den strækning, som de påtænker at køre, fordi de ikke føler sig sikre på, at der er opladningsmuligheder undervejs, hvis det går galt. Det får stadig mange til at udsætte beslutningen om at købe en elbil. Det nye ladesystem vil i første omgang kunne bruges til to nye elbiler, en Han L-sedan og en Tang L-SUV. De prissættes fra 270.000 yuan (cirka 255.000 kroner), og samtidig vil BYD bygge flere end 4.000 ultrahurtige ladepunkter i Kina. Der blev dog ikke sat en tidsramme for, hvornår de nye ladepunkter vil stå klar til brug. Tesla har siden 2014 haft hurtig opladning i Kina, og også kinesiske bilmærker som Nio, Li Auto, Xpeng og Zeekr har investeret massivt i at bygge ladefaciliteter. BYD overhalede i 2024 Tesla og blev verdens største producent af elbiler. I BYDs tal indregnes også plug-in-hybridbiler med såvel el- som benzinmotor, hvor samtlige Tesla-biler er rene elbiler. Analytikere hos Macquarie Capital ser BYDs satsning som en fornyelse, fordi selskabet satser på at løse en af de store forhindringer for en hurtigere udbredelse af elbiler i stedet for at konkurrere på pris, design eller nye produktnicher. BYDs nye ladesystem giver 80 kilometers kørsel pr. minut i ladestikket, svarende til en kørsel på 400 kilometer på fem minutter. Til sammenligning kan Li Auto lade 42 kilometer pr. minut, altså 500 kilometer på 12 minutter, mens Mercedes-Benz klarer 33 kilometer pr. minut i stikket, svarende til 325 kilometer på ti minutter. Tesla klarer 18 kilometer pr. minuts opladning eller 275 kilometer på 15 minutter, skriver nyhedsbureauet Bloomberg. Tesla har dog et langt større netværk af ladestandere verden over. Det er nu oppe over 65.000 styk. Tesla er lige nu presset verden overpå sit salg, navnlig som følge aftopchef og storejer Elon Musks politiske parløbmed USAs præsident, Donald Trump. I Kina faldt Teslas salg i februar med 49 procent til det laveste salg på en måned siden juli 2022. I Tyskland gik det 76 procent tilbagei forhold til februar 2024, i Frankrig er Tesla-salget dykket med 45 procent i januar-februar,i Danmarkog Norge med 48 procent i februar og i Sverige med 42 procent. BYDs salg er omvendt globalt steget med 161 procent i februar. En stor del er solgt i Kina, der er verdens største bilmarked, og hvor BYD nu sidder på en markedsandel på 15 procent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/elbilgigant-tror-paa-gennembrud-nye-modeller-kan-lades-op-paa-fem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901333/24912780-de-to-nye-bilmodeller-som-kommer-i-handelen-til-a.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 10.28",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}