{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/elektriske-installationer-satte-formentligt-det-danske-hus-i-brand",
        "title": "Elektriske installationer satte formentligt Det Danske Hus i brand",
        "content": "Onsdag aften udbrød derbrandi Det Danske Hus i Paris, som ligger på Champs-Élysées. Ingen mennesker kom noget til skade, men det er endnu uvist, hvilke konsekvenser branden får for de kunstværker, som var en del af udstillingen »Flore Ombre«, der blev reddet ud i går. Det er endnu ikke sikkert, hvad der præcis førte til branden, men det formodes, at elektriske installationer kan være årsagen. »Vi kan endnu ikke bekræfte noget, men det er formentligt sådan, at branden er opstået. Der er sinssygt varmt hernede lige nu. Der er både spots og højttalere i udstillingslokalet, og i starten af branden så man flammer i det område, hvor alle installationerne samler sig,« siger Klaus Ib Jørgensen, der er presse- og kulturrådgiver ved den danske ambassade. Branden opstod i bygningen omkring 19:30 på anden sal, hvor udstillingslokalet ligger, og i løbet af få timer var branden under kontrol igen. Der var ingen store flammer, men under branden var der en del røgudvikling. Anden sal er meget medtaget efter branden, fordi brandmændene har hugget loftsplader og vinduesrammer ud, men de andre etager har ikke lidt stor skade. Michellin restauranten Copenhague, som holder til på første sal, har fået mindre vanskader, og det er ifølge Klaus Ib Jørgensen endnu uvist, hvornår den forventes at åbne igen. Cafeen Flora Danica, som ligger i stueetagen, åbner derimod allerede til frokost i dag. Klaus Ib Jørgensen var selv til stede, mens branden blev slukket. Der var på intet tidspunkt tvivl om, hvorvidt der var mennesker i fare, og derfor var situationen forholdsvist rolig, selvom han personligt var nervøs for, hvad der ville ske med de mange kunstværker, som var en del af »Flore Ombre«, der blev åbnet af Kronprinsesse Mary i søndags. »Det var meget overvældende at se, hvor effektivt det franske brandvæsen er. Jeg tror, der var et sted mellem 40 og 50 udrykningskøretøjer, og de lukkede af på Champs-Élysées. Det hele gik bare så stærkt. Jeg er meget taknemlig for den indsats, som brandvæsnet gjorde for at sikre kunstværkerne,« siger Klaus Ib Jørgensen. Værkerne blev nemlig reddet ud af bygningen, men det er endnu uvist, hvilke konsekvenser branden får for dem. Den danske kunstner Jesper Christiansen, som selv er udstillet i udstillingen med skitser af den nye altertavle i Frederikskirken i Paris, fortalte tilDR, at »det ser lidt værre ud, end han havde forventet«. Han blev tilkaldt for at besigtige billederne, mens de blev reddet ud, og han mener ikke, at de kan udstilles igen, før de har været forbi en konservator. Klaus Ib Jørgensen fortæller, at det er en opgave, som man i dag vil få sat igang. Det er endnu uvist, hvornår man kan sige mere om kunstværkernes tilstand, og det vides heller ikke endnu, hvornår man med sikkerhed kan fastslå, hvad der var årsagen til branden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/elektriske-installationer-satte-formentligt-det-danske-hus-i-brand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1170186/22959039-livsstil.jpg",
            "publication_time": "Torsdag d. 27. juni 2019, kl. 10.23",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}