{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/elendig-journalistik-om-arktiske-forhold",
        "title": "Elendig journalistik om arktiske forhold",
        "content": "For nylig kunne man i DR1s pengemagasin lære, at den globale opvarmning får isen omkring Grønland til at trække sig tilbage, hvilket blotlægger nye mineral-forekomster, og giver mulighed for at bore efter olie i områder, hvor isen før i tiden umuliggjorde dette. Der er kapløb om disse nye muligheder, og udenlandske selskaber strømmer til Grønland, men Danmark er ikke rigtigt kommet ud af starthullerne i denne sammenhæng. Det var nogenlunde essensen af den udsendelse. Som med næsten alt andet, der handler om Arktis, tog udsendelsen udgangspunkt i global opvarmning, en vinkel der sandsynligvis var bestemt allerede inden journalisten begyndte at fordybe sig i emnet. Historier om Arktis skal handle om global opvarmning, også selv om emnet bliver formet til ukendelighed, for at kunne passe ind i denne skabelon. Det er rigtigt nok, at der i 2010 og 2011 har været en øget aktivitet inden for mineralefterforskning i Grønland, men det ser ud til at ville aftage i 2012. De ting som undersøges, er dog ikke noget der dukker op fordi isen smelter. Indlandsisen ligger nogenlunde hvor den altid har gjort, og de nye områder er små i forhold til de store områder i Grønland, som endnu ikke er ordentligt undersøgt. De forekomster man kikker ekstra grundigt på, og som blev nævnt i udsendelsen, har man kendt i årtier. Man kendte dem også tilbage i 1980erne og begyndelsen af 1990erne, da Grønland var inde i en ekstrem kuldeperiode. Der er mange kendte forekomster af mineraler i Grønland, men omkostningerne ved udvinding i Arktis er store, og mange af de kendte forekomster er derfor endnu ikke rentable at udnytte. Dette er ved at ændre sig for nogle råstoffer i takt med, at priserne stiger. Olien er også blevet væsentligt dyrere, og da teknologierne samtidig udvikles, er olie i svært tilgængelige områder blevet mere interessante. Der hvor man i disse år ser at havisen forsvinder, er oppe i det Arktiske Ocean. Her er der normalt flerårig is, som dækker det meste af oceanet både sommer og vinter. De seneste år er store dele af denne is (ligesom det skete i 1930erne og 1940erne) omdannet til årlig is - dvs. at den forsvinder sidst på sommeren og et nyt islag lægger sig om vinteren. Så der er mindre is om sommeren, men is-udbredelsen om vinteren er nogenlunde uændret. Der hvor man nu er begyndt at forsøgsbore efter olie offshore, er ud for Vestgrønlands kyst, hvor der kun er vinter-is. Denne is er forholdsvis tynd, og kan variere en del i udbredelse. Sidste vinter var der eksempelvis langt mere is end normalt. Det som er problemet for olieselskaberne ved Vestgrønland er dog ikke vinter-isen, men isfjelde. De kan volde store problemer, og dem er der ikke blevet færre af. Tværtimod har der været ekstra mange de sidste år, hvor gletsjerne er begyndt at løbe hurtigere. Her peger forskning på, at årsagen - ligesom for den forsvindende flerårige is i Det Arktiske Ocean er en kraftigere indstrømning af varmt vand med Golfstrømmen. Det er med til at smelte isen i det Arktiske Ocean, og ser også ud til at have indflydelse på de gletsjere, der har en lang tunge af is ud i de grønlandske fjorde. Disse gletsjere har haft en øget kælvning og man har set en tilbagetrækning af disse gletsjertunger, som er brækket op, og blevet omdannet til flere isfjelde ud for kysten. Der er derfor tydeligvis noget galt med den vinkel, som DR bruger til at dække emnet øget mineral- og olieefterforskning ved Grønland. Man må kikke efter andre forklaringer end global opvarmning, hvis man vil give seerne et sandt billede af, hvad denne øgede aktivitet skyldes. Desværre er dette ikke et enestående eksempel. I de danske medier, og særligt i DR, skal man med jævne mellemrum høre om den galopperende globale opvarmning. Det påvirker danskernes verdensopfattelse, så den efterhånden er meget langt fra sandheden. Du kan selv forvisse dig om dette, ved at spørge de mennesker, der er rundt om dig nu, hvor meget de tror, at den globale temperatur er steget de sidste 14 år. Fakta er, at det ikke er blevet varmere - faktisk er det lidt koldere nu, end det var i 1998. Det ligger meget langt fra den opfattelse, den gennemsnitlige dansker har. En anden ting er, at vandstandsmålinger viser, at havet ikke er steget de sidste to år, og nu hvor vi er i gang, kan vi også lige så godt fortælle, at isbjørnene faktisk har det godt, og stortrives i nogle områder. Der er mange isbjørnebestande, og der vil altid være nogle bestande, der af forskellige grunde er på vej nedad, ligesom der er andre bestande, der er på vej op. Eksempelvis er den bestand, som lever i Davis Strædet ud for Sydvestgrønland, tredoblet siden 1980erne. Antallet af sæler i dette område er også mangedoblet, ligesom der de sidste årtier er blevet ca. tre gange så mange pukkelhvaler og finhvaler i dette område. Også antallet at grønlandshvaler, der kommer til Disko Bugten er mangedoblet. Disse ændringer skyldes, at bestandene er ved at komme sig, efter at man har stoppet for kommerciel hvalfangst, og begrænset den kommercielle sælfangst ved Newfoundland. Reduceret fangst har skabt nogle af de mest markante ændringer, i den grønlandske natur gennem de sidste årtier. De store havpattedyr kommer tilbage i antal, som man skal et par hundrede år tilbage i tiden for at se lige. Det har naturligvis stor indflydelse på hele strukturen i de arktiske økosystemer. Ændringerne i den arktiske natur i disse år skal derfor ikke kun tilskrives, at vandet nu igen er blevet varmere. Mht. isbjørne er verdens-bestanden på 20.000-25.000, og den bæredygtige fangst beregnet af IUCN (The International Union for Conservation of Nature) til lidt over 800, men der fanges kun ca. 750. Så på verdensplan bliver der stille og roligt flere isbjørne, trods en forholdsvis stor fangst. Det at isbjørnen i USA er listet som udryddelsestruet i lighed med sneleoparder og pandaer, er ikke fordi der er få eller at de aftager i antal. Det skyldes kun formodninger om, hvad der vil ske i en fjern fremtid, »når den globale opvarmning har sat rigtig ind«. Så når du ser en naturudsendelse, hvor en isbjørn tester den første nyis, som de gør hvert år, og speakeren med gråd i stemmen fortæller, at isbjørnens dage er talte, fordi isen nu er så tynd, at den ikke længere kan bære - så tager han/hun sorgerne lidt på forskud. Journalister og filmfolk har lært, at de skal vinkle den historie de vil fortælle, da flertallet af deres publikum står af, hvis budskabet bliver så komplekst, som virkeligheden ofte er. Global opvarmning er (måske) et problem, men det er også et problem, når virkeligheden bliver helt fortegnet. Særligt i den vestlige verden, hvor vi selv mener at vi har et oplyst demokrati, som gør os alle sammen i stand til at se, hvad der er rigtigt og forkert, så vi kan stemme på dem, som vil det rigtige. Det er OK at være af den overbevisning, at verden vil blive varmere om nogle årtier pga. drivhusgasser, men det er forkert at tro at verden er blevet varmere de sidste 14 år, det er forkert at tro, at isbjørnene er ved at uddø, og det er forkert at tro, at den øgede olie- og mineralefterforskning i Grønland bare skyldes global opvarmning. Statsdrevne nyheds- og oplysningsformidlere har et stort ansvar for, om folk har den rigtige opfattelse af virkeligheden. De er i høj grad med til at forme vores opfattelse of omverdenen, og de bør være garant for, at tingene ikke kører af sporet. Desværre mangler der enten vilje eller evner til at gøre dette i denne sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/elendig-journalistik-om-arktiske-forhold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/607816/5567902-kro-billed-100912.jpg",
            "publication_time": "Søndag d. 09. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}