{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/elever-noget-pjat-at-goere-gymnasier-mere-erhvervsrettede",
        "title": "Elever: Noget »pjat« at gøre gymnasier mere erhvervsrettede",
        "content": "Det er noget »pjat« at gøre gymnasieuddannelsen mere erhvervsrettet, så flere gymnasieelever vælger at uddanne sig til sygeplejerske, laborant eller lærer i stedet for at gå på universitetet. Sådan lyder det fra Mathilde Vinther, der er formand for Danske Gymnasieelevers Sammenslutning.  »Vores gymnasium skal være alment dannende, og det skal være studieforberedende. Jeg synes, det er noget pjat at sige, at vi skal erhvervsrette gymnasierne mere, fordi vi netop ikke aner, hvor vi ender henne efter vores videregående uddannelser. Derfor vil det være lidt mærkeligt at rette os ind efter nogle specifikke erhverv på gymnasierne,« siger Mathilde Vinther til Berlingske Nyhedsbureau. Meldingen kommer, efter at formanden for landets gymnasierektorer, Anne-Birgitte Rasmussen, har foreslået at målrette undervisningen på gymnasierne til de korte og mellemlange uddannelser. »Vi ved, at de unge har meget lidt kendskab til mange af de professioner, de skal arbejde med bagefter. Så mange af dem, der går ud af gymnasierne, tænker kun på universitetsretningen. Der vil vi i højere grad trække på eksempler, projekter og øvelser, som retter sig mere mod erhvervsrettede, professionsrettede uddannelser, så de unge får øjnene op for en lang række uddannelser,« siger Anne-Brigitte Rasmussen. Gymnasieelevernes formand medgiver, at fokus på gymnasierne ofte er at tage en lang videregående uddannelse på universitetet, når studenterhuen er i hus. »Der har været et ensidigt fokus på universiteterne, og det har været underligt, fordi de fleste er gået videre på en professionsuddannelse. Det er fint, at man får flere perspektiver, men at vi skal have en mere erhvervsrettet linje virker underligt, når vores gymnasier skal være studieforberedende til et bredt spektrum af videregående uddannelser,« siger Mathilde Vinther. Hun mener, at forslaget fra rektorerne er kortsigtet, hvis det alene handler om at få flere gymnasieelever til at vælge en erhvervsuddannelse efter gymnasiet. »Jeg tror, der er mange politikere, der mener, vi burde tage en kort videregående uddannelse eller en erhvervsuddannelse, men problemet er, at vi kommer til at mangle arbejdskraft over hele spektret - både dem med en kort og en lang videregående uddannelse bag sig - fordi min årgang er mindre end de forrige årgange. Det må man forholde sig til i stedet for at tvinge os til at tage bestemte uddannelser,« siger gymnasieelevernes formand. Folketingets partier opgav tidligere på året at blive enige om en reform af gymnasieuddannelsen, fordi man ikke kunne blive enige om adgangskrav til gymnasiet. Forhandlingerne ventes genoptaget, når en ny regering og et nyt folketing har taget arbejdstøjet på.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/elever-noget-pjat-at-goere-gymnasier-mere-erhvervsrettede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242145/9394051-gymnasie.jpg",
            "publication_time": "Mandag d. 22. juni 2015, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}