{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/elever-skal-spille-rollespil-i-kaeldrene-under-christiansborg",
        "title": "Elever skal spille rollespil i kældrene under Christiansborg",
        "content": "Politik er fuld af komplekse dilemmaer. Særligt i Folketinget, hvor landets største beslutninger bliver taget. Med en ny udgave af undervisningstilbuddet »Politiker for en dag« vil Folketinget forsøge at vække de danske skoleelevers interesse for politik og demokrati. Det kommer blandt andet til at indebære rollespil, skriver Folketinget i en pressemeddelelse. »Politiker for en dag« er et gratis tilbud til landets 8. og 9. klasser, der skal træne og øge elevernes politiske selvtillid og demokratiske dannelse. Den slags er nemlig ikke en selvfølge, understreger Folketingets formand, Henrik Dam Kristensen (S). »At lytte, argumentere, indgå kompromisser og nå til enighed om vigtige beslutninger er selve kernen i vores demokrati. Det er ikke noget, man bare kan. Det er færdigheder, der skal læres og trænes,« siger han. Spillet er bygget op omkring politikernes arbejde og de processer, et lovforslag skal igennem, når en ny lov skal vedtages. Det kan virke tørt for nogle elever, og netop derfor er der lagt særlig vægt på rollespil. Kælderen under Christiansborg kommer til at udgøre den demokratiske træningsbane, lyder meldingen fra Folketinget. Ifølge Thorkild Hanghøj, der er professor med særlige opgaver i spil og læring på Aalborg Universitet, er der mange fordele ved den legende tilgang til undervisningen. »Rollespilsformatet kan bruges til at leve sig ind i nogle komplekse problemer. Man får en dybere forståelse for, hvad det vil sige at træffe beslutninger, fordi man selv skal stå i situationen og virke overbevisende over for andre.« »På den måde kan rollespil tilføje undervisningen et nyt læringsrum, hvor det, eleverne har lært, sætter sig bedre fast i deres hukommelse, fordi de har været aktivt til stede i situationen,« siger han. Den første udgave af »Politiker for en dag« trådte i kraft den 18. marts 2003. I 2010 besøgte 12.000 elever hvert år Christiansborg for at prøve spillet. Den nye udgave af »Politiker for en dag« træder i kræft fra 1. marts. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/elever-skal-spille-rollespil-i-kaeldrene-under-christiansborg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1522238/24023902-.jpg",
            "publication_time": "Tirsdag d. 01. marts 2022, kl. 05.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}