{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/elevatorkaos-i-metroen-medfoerer-haard-kritik-det-er-som-at-traekke-i",
        "title": "Elevatorkaos i metroen medfører hård kritik: »Det er som at trække i lotteriet nogle gange«",
        "content": "Tirsdag den 21. januar var hele seks metroer ude af drift. Og fremover bliver adskillige elevatorer på Amager nu lukket i en længere periode, fordi de skal repareres, oplyser Metroselskabet. Det er især problematisk for dem med handicap og gangbesvær. Nu råber de op – for tendensen er ikke ny. Det er en regelmæssig udfordring for dem, der er afhængige af elevatorerne på de forskellige stationer: »Det er som at trække i lotteriet nogle gange. Det er det, der forbinder os til at kunne komme på arbejde, til vores uddannelsessteder og til vores fritidsaktiviteter i det hele taget. Jamen, vi bliver afskåret igen,« siger Helga Mark, der bruger kørestol og er hyppig bruger af metroen,«til TV 2 Kosmopol. Men Helga Mark og andre med et behov for, at elevatoren fungerer, må dog se sig om efter andre alternativer. For der er behov for at reparere en række metroer. Og derfor er det en nødvendighed, at de bliver lukket, skriverMetroselskabet på dets hjemmeside. Der er tale om følgende stationer: Teknikere er allerede i gang med at udskifte dele af elevatoren på Femøren Station, og herefter vil de øvrige følge hurtigst muligt, oplyser selskabet. Man oplyser dog ikke nogen tidshorisont på, hvornår elevatorerne igen vil være åbne. Hos Metro Service anerkender man de personer, der kommer i klemme som følge af elevatornedbrud. Men samtidig oplyser man, at elevatorerne på M1 og M2 har virket i 98,75 procent af tiden i 2023, og 99,79 procent af tiden på M3 og M4. Mads Thostrup, der er chef for Drift og Vedligehold i Metroselskabet, beklager også de gener og problemer, som det må medføre: »Vi beklager den uhensigtsmæssige situation over for dem, som bruger elevatorerne dagligt på de pågældende stationer. Vi gør alt, hvad vi kan, for at få elevatorerne op at køre igen hurtigst muligt, men vi har desværre ikke en konkret tidshorisont lige nu. Mens arbejdet står på, kan de berørte kunder gøre brug af rejsegarantien,« sigerhan på Metroselskabets hjemmeside. Der er udstedt rejsegaranti for berørte kunder. Det betyder, at man kan tage en taxa til eller fra nærmeste metrostation, hvis man er gangbesværet, kørestolsbruger eller medbringer barnevogn, og derfor ikke kan få adgang til Metroen, fordi stationens elevator er ude af drift. Metroen har mødt flere problemer. For nylig kunne Berlingske fortælle, at metropassagerer på daglig basis bliver efterladt på perronen, fordi der er pladsmangel i metroen – især i myldretiden. Du kanlæse hele historien om de overfyldte metrotog her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/elevatorkaos-i-metroen-medfoerer-haard-kritik-det-er-som-at-traekke-i",
            "image_url": null,
            "publication_time": "Onsdag d. 22. januar 2025, kl. 17.59",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}