{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/elever-skal-laere-om-mor-medmor-og-boern-0",
        "title": "Elever skal lære om mor, medmor og børn",
        "content": "I næste uge lancerer Sex og Samfund dette års »Uge Sex« kampagne, og på et rekordstort antal skoler vil eleverne komme til at opleve, at der står krop, prævention, sundhed og venskab på skemaet. Der er kommet nye faglige mål for seksualundervisningen i folkeskolen, og med de nye mål er der kommet skærpet fokus på trivsel, rettigheder, sundhed og mangfoldighed. Mangfoldighed kan for eksempel handle om seksuel mangfoldighed eller kroppens mangfoldighed, hvor eleverne skal lære, at vi alle er forskellige og ser forskellige ud. »I en klasse vil der sidde elever, som senere i deres liv springer ud som homoseksuelle og får en kæreste af eget køn. Vi prøver at integrere dem i den måde, vi taler om kæresterelationer på. Det kan ske ved, at vi undgår at sige: »Når en dreng bliver kæreste med en pige...«. I stedet kan vi vælge at sige: »Når du engang får en kæreste...«. På den måde vil alle føle sig inkluderet, frem for at vi ekskluderer alle dem, der ikke bliver kæreste med en person af modsat køn,« forklarer Marianne Lomholt, som er chef for Sex og Samfunds nationale afdeling.  I de nye faglige mål er der særlig vægt på progressionen i seksualundervisningen fra indskoling over mellemtrin til udskoling. I de mindste klasser, hvor man ikke lægger vægt på sex og prævention, kommer mangfoldigheden for eksempel til udtryk ved, at man taler om, at familier kan se ud på mange måder. Sidste år viste en opgørelse fra Danmarks Statistik således, at der findes 37 forskellige familietyper i Danmark. Denne virkelighed skal seksualundervisningen af spejle, og den tager derfor udgangspunkt i, at mange børn i dag lever i for eksempel sammenbragte familier eller regnbuefamilier (homeseksuelle familier). »I de ældste klasser handler sundheds- og seksualundervisning også om sexsygdomme og prævention. Her skal eleverne lære om, hvordan sexsygdomme overføres, og hvordan man kan beskytte sig mod sexsygdomme og graviditet – men også hvordan man bliver gravid. Mange unge mangler viden om disse emner – for eksempel hvordan man bliver smittet med en sexsygdom, og at man godt kan blive smittet, selv om man er en kvinde, der har sex med en kvinde,« forklarer Marianne Lomholt. Netop progressionen i seksualundervisningen er ikke blot noget, som forældrene skal overlade til lærerne henne i skolen. For hjemme er det også lettere, hvis forældrene begynder at tale om kroppen, følelser og venskab, når børnene er små. »For både forældre og lærere er det nemmere at snakke om, hvis man starter i god tid, inden børnene kommer i puberteten. Så har man etableret et sprog sammen, når det senere bliver sværere og kommer til at handle om sex og kærester,« siger Marianne Lomholt. I år er over 325.000 skoleelever tilmeldt »Uge Sex« kampagnen. Det er næsten en tidobling siden starten i 2008, hvor 38.000 elever fulgte kampagnen. »Sex og Samfund har gjort en kæmpe positiv forskel for seksualundervisningen ude på skolerne,« siger Miranda Wernay Dagsson, der er formand for Danske Skoleelever. »Når vi snakker med eleverne, oplever de dog stadig seksualundervisningen som meget pinlig, når det er den almindelige lærer, der står for det. Læreren står og fniser, men når der kommer nogen udefra, f.eks. fra Sex og Samfund, er det mindre pinligt for os,« siger Miranda Wernay Dagsson. Faktisk synes hun godt, at forældrene kan overlade en stor del af seksualundervisningen til skolen.»Forældrene kan trygt overlade meget til skolen, for vi ser jo også fjernsyn og den slags, og der lærer man også om sex. For nogle kan det godt blive pinligt, hvis man skal have sådan en snak hen over spisebordet,« siger Miranda Wernay Dagsson. »Uge Sex« er et tilbud til alle grundskoler og ungdomsuddannelser. Fra næste skoleår er seksualundervisning obligatorisk på erhvervsskolernernes grundforløb, hvorimod det ikke er en obligatorisk del af gymnasiet, og det var heller ikke en del af regeringens udspil til gymnasiereform. I år er 1.869 skoler tilmeldt Uge Sex – heraf er 207 ungdomsuddannelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/elever-skal-laere-om-mor-medmor-og-boern-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168629/8219745-demonstration-for-lesbisk-par-i-mariager-der-blev-chikaneret.jpg",
            "publication_time": "Mandag d. 26. januar 2015, kl. 17.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}