{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/elizabeth-edwards-er-doed-af-kraeft",
        "title": "Elizabeth Edwards er død af kræft",
        "content": "Efter en årelang kamp for sit liv døde Elizabeth Edwards tirsdag morgen amerikansk tid af brystkræft. Elizabeth Edwards har skrevet bestsellerne \"Saving Graces\" og \"Resilience\", men er mest kendt som hustru til den tidligere amerikanske vicepræsidentkandidat John Edwards og som stiltiende offer for sin mands udenomægteskabelige forhold. Magasinet Time har tidligere udråbt hende til at være en af de 100 mest indflydelsesrige mennesker i verden, mens hendes mand slet ikke var med på listen. Og under primærvalget i 2007 blev hun udnævnt til \"den mest interessante skikkelse i valgkampen\". Kræft i seks år I 2004 bekendtgjorde John Edwards, at hans hustru var i behandling for brystkræft. Hun havde fundet en knude i sit bryst under valgkampen, hvor hendes mand tabte med John Kerry til præsident Bush. Mens hendes mand tre år senere forsøgte at blive valgt som præsidentkandidat for Demokraterne i 2007 fortalte Elizabeth Edwards på et pressemøde, at kræften havde spredt sig, og at lægerne betragtede hendes sygdom som uhelbredelig. Hun og manden ville fortsætte deres kampagne, og hun ville være ved sin mands side, mens hun kæmpede mod kræften, sagde hun.  Elskerinden Efter tabet af posten som præsidentkandidat kom det imidlertid frem, at John Edwards havde været sin kone utro, mens hun havde været i kemo-behandling, og at han angiveligt havde fået et barn med sin elskerinde. Han benægtede dog, at barnet var hans. I sin bog \"Resilience\" skrev Elizabeth Edwards, at hun havde kendt til sin mands affære siden 2006, men at hun havde havde tiet på grund af hans ønske om at blive præsidentkandidat. I et interview med Oprah Winfrey sagde Elizabeth Edwards, at hun dog ikke troede på, at elskerindens barn var hendes mands. En DNA-test i slutningen af 2009 beviste, at hun tog fejl. I starten af 2010 forlod Elizabeth Edwards sin mand, men de to nåede ikke at blive skilt før hendes død. Hun stoppede sin kræftbehandling mandag, da lægerne havde sagt, at det ville være nyttesløst at fortsætte, skriver CNN. Et døgn senere døde Elizabeth Edwards i sit hjem i North Carolina. Hun blev 61 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/elizabeth-edwards-er-doed-af-kraeft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/808434/3380310-usa-edwards.jpg",
            "publication_time": "Tirsdag d. 07. december 2010, kl. 23.39",
            "author": "Louise Lyck Dreehsen",
            "related_links": [],
            "attachments": []
        }
    }
}