{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/elmarkedet-er-det-vilde-vesten-og-det-koster-forbrugerne-dyrt",
        "title": "Elmarkedet er det vilde vesten, og det koster forbrugerne dyrt",
        "content": "Vi bliver nødt til at få styr på elmarkedet. Det står lysende klart efter, at vi i Forbrugerrådet Tænk blev nødsaget til at dumpe 15 elselskaber ud af 44i en ny test.Det er blandt andet selskaber, som opkræver ulovlige gebyrer, er blevet politianmeldt for ulovlig markedsføring, og selskaber, der ulovligt tilbageholder tidligere kunders penge. Aldrig har vi dumpet så stor en andel i en test. Som markedet ser ud i dag, risikerer forbrugerne at blive viklet ind i både uklare og unødvendigt dyre aftaler med elselskaber, som i mange tilfælde endda overtræder loven på en række områder. Det er i sidste ende et politisk ansvar at sætte rammerne for markedet, så forbrugerne er beskyttet. Og det kan vi konstatere, at de ikke er i dag. Fire af de selskaber, vi har dumpet – Modstrøm, b.energy, Edison El og Dansk Strøm – blev i november påtalt af Forsyningstilsynet for i en lang årrække ulovligt ikke automatisk at have tilbagebetalt de penge, som afgående kunder havde til gode efter at have betalt for meget i aconto. Vi taler sammenlagt om flere hundrede millioner kroner, som forbrugerne er blevet snydt for over årene. Modstrøm og b.energy siger, at de vil tilbagebetale pengene til de tidligere kunder, men vi mangler fortsat de to selskabers garanti for, at det gælder for alle tidligere kunder. Edison El og Dansk Strøm har ingen ambitioner om at betale, hvad de skylder forbrugerne, og vi forventer derfor en politianmeldelse. Andre selskaber gør brug af høje gebyrer og tillæg, skjult i lange gebyrlister. For eksempel elselskabet Velkommen, som reklamerer med 0 kroner i abonnement, men alligevel trækker 13,75 kroner om måneden i såkaldt »netadministrationsgebyr«. Eller Nordisk Energy, der i foråret 2023 reklamerede med at have meget lave priser, men når man regnede deres pris efter, viste det sig, at de havde et tillæg på cirka 1,25 kroner per kWh, hvorfor regningen nemt kunne løbe op i flere tusind kroner mere om året end forventet. Et sidste eksempel er elselskabet Vindstød, som vi kan se rykker deres kunder fra en meget billig elaftale til et af markedets dyreste, men kun oplyser forbrugerne om det på side fem på en regning på seks sider. Det betyder selvfølgelig, at mange forbrugere ikke opdager det. Vindstøds svar har blandt andet været, at det gør andre selskaber også. Alt dette beskriver, hvor svært et marked, det er at navigere i som forbruger, og hvor udsat man er for eksempelvis at miste mange penge på ulovlige gebyrer og uærlig kommunikation fra elselskabets side. Udfordringen er, at vi som samfund kun har ringe muligheder for faktisk at komme problemerne til livs. Flere selskaber har adskillige politianmeldelser og lovovertrædelser bag sig, men vi kan se, at de blot skifter navn eller sælger kundeporteføljen videre til et andet selskab, som kan bedrive en lignende problematisk praksis. Det får de lov til, fordi tilsynsmyndighederne ikke har gode nok muligheder for at sanktionere dem, for eksempel ved at afskære dem fra at tilgå nye kunder eller i slemme tilfælde lukke selskabet. Fra vi testede elselskaber første gang i marts til den seneste test i december, er der kommet otte nye elselskaber på et i forvejen propfyldt marked. Seks af dem er blandt de dumpede. Det tyder slet og ret på, at det er for nemt og risikofrit at oprette et elselskab. Derfor mener vi, at myndighederne burde sætte højere krav og udstede tilladelser til at oprette og drive et elselskab. Det vil først og fremmest sortere de mindre, uprofessionelle og useriøse selskaber væk, som vi kan se præger billedet og desuden er skyld i mange af lovovertrædelserne. Det bliver også nødvendigt med langt højere standarder for, hvordan elselskaberne kommunikerer om priser, så forbrugerne ikke ender med at betale flere tusind kroner mere om året, end der stod angivet på selskabets hjemmeside. Såfremt der altså overhovedet står priser på hjemmesiden, hvilket langtfra altid er tilfældet. Her spiller elselskabernes brancheorganisation, Green Power Denmark, en vigtig rolle. De bør have en interesse i at højne standarden på elmarkedet til gavn for alle de elselskaber, som faktisk overholder loven og tilbyder udmærkede produkter. Strøm burde ikke være et komplekst produkt at forstå som forbruger, men det er det blevet med alle de forskellige gebyrer og priser. Politikere og branchen har et fælles ansvar for at skabe et elmarked, der er gennemsigtigt og sikkert. Det er ikke kun i forbrugernes interesse, men også afgørende for at genoprette tilliden til et marked, der i øjeblikket ligner det vilde vesten. Anja Philip er formand i Forbrugerrådet Tænk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/elmarkedet-er-det-vilde-vesten-og-det-koster-forbrugerne-dyrt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1747959/24599758-alt-dette-beskriver-hvor-svrt-et-marked-det-er.jpg",
            "publication_time": "Fredag d. 22. december 2023, kl. 10.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}