{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/elon-musks-x-faar-milliondagboeder-for-at-omgaa-spaerring",
        "title": "Elon Musks X får milliondagbøder for at omgå spærring",
        "content": "Elon Musks X – det tidligere Twitter – skal betale dagbøder på 6,7 millioner kroner, indtil der igen er lukket helt af for adgangen i Brasilien. Dermed fortsætter armlægningen mellem den brasilianske højesteretsdommer Alexandre de Moraes ogmultimilliardærens sociale medie. X blev igen delvis tilgængelig i Brasilienonsdag, efter at selskabet skiftede it-udbyder, selv om den brasilianske højesteret 30. august pålagde landets internet- og teleudbydere at spærre for adgangen til mediet. Ændringerne, som X har beskrevet som »utilsigtede«, var en rød klud i ansigtet på de brasilianske myndigheder og blev betragtet som en teknisk manøvre, der med vilje skulle omgå forbuddet i Sydamerikas største og befolkningsrigeste nation. Det tekniske skift betød, at brasilianerne igen havde adgang til X uden at skulle bruge et VPN-program, som krypterer internetforbindelsen, så man kan foregive at befinde sig i et andet land – en brug, som den brasilianske højesteret har forbudt. Dommer Alexandre de Moraes' udskrivning af dagbøder gælder, så længe X er tilgængelig i Brasilien, og vil ramme selskabet hårdt, idet økonomien er presset, blandt andet efterannoncørflugt som følge af især Elon Musks ofte kontroversielle udmeldinger. Dommeren beskyldte X for »med vilje, ulovligt og vedvarende« at forsøge at omgå den pålagte blokering. X meldte onsdag ud, at man forventer, at der »snart« igen vil være spærret for adgangen. Dommeren besluttede samtidig, at hvis X ikke betaler dagbøderne, sådan som det er tilfældet med tidligere straffe på omkring 2,5 milliarder kroner, vil bøden blive sendt videre til Elon Musks satellitselskab Starlink. Starlink nægtede i første omfang at spærre for adgangen til X, men ændrede mening, da Brasiliens myndigheder lod forstå, ati så fald ville Starlink miste sin licenstil at udbyde internetforbindelser via satellit i landet. Højesterets blokering af X skete som følge af en langvarig juridisk strid mellem myndighederne og X – senest om manglende udpegning af en juridisk repræsentant for X i Brasilien, sådan som brasiliansk lovgivning kræver det. De brasilianske telemyndigheder meddelte torsdag, at man i samarbejde med Xs nye it-udbyder, Cloudflare, har identificeret, hvorfor brasilianerne pludselig igen fik adgang til X. Der er et sted mellem 20 og 22 millioner brugere af X i Brasilien, som dermed udgør en betydelig del af den samlede brugerskare på det sociale medie, som Elon Musk købte i efteråret 2022 for 332 milliarder kroner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/elon-musks-x-faar-milliondagboeder-for-at-omgaa-spaerring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838325/24796823-this-photo-illustration-shows-the-social-media-pla.jpg",
            "publication_time": "Fredag d. 20. september 2024, kl. 08.58",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}