{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/elon-musks-far-er-ikke-imponeret-han-har-vaeret-en-daarlig-far",
        "title": "Elon Musks far er ikke imponeret: »Han har været en dårlig far«",
        "content": "Elon Musk har i flere år været et fænomen, der har fyldt utrolig meget. Dette har kun taget til, efter han blev slået til MAGA-prins af Donald Trump, der gav ham ansvaret for at skære i det amerikanske statsapparats udgifter. I enpodcasthar massemilliardærens far, Errol Musk, givet et unikt indblik i det liv, sønnen har levet. Men podcasten er ikke en lang kærlighedserklæring. Faktisk er Errol Musk ganske kritisk over for sin søn. Han kalder ham blandt andet »en dårlig far«. Elon Musk har tidligere åbnet op for, at han havde en»traumatisk barndom«. Men den fortælling køber faderen ikke. Han kalder det »en jagt på sympati«, og han forsikrer om, at sønnen havde en god og sikker barndom i Sydafrika. Derudover beskriver Errol Musk, at sønnen havde flere tætte venner, som han stadig ses med, og som også blev inviteret med til en fødselsdagsfest for nylig, hvor de efter sigende festede i en hel uge på et slot i England. Dog åbner Errol Musk op for, at Elons Aspergers har givet ham problemer socialt – og stadig gør det. Han forklarer, at sønnen havde svært ved at udtrykke over for andre, at han godt kunne lide dem, og at dette var medvirkende til, at han havde svært ved at danne intime relationer. Folk troede ikke, at han kunne lide dem. Han slår ned på en situation, hvor en af Elon Musks skolekammerater havde fundet sin far død i familiens hjem. Han havde begået selvmord. Elon Musk syntes, at det var synd for sin skolekammerat, men han endte med at sige til ham, at »hans far var dum«. Ifølge Errol Musk resulterede det i, at drengen overfaldt Elon Musk så voldsomt, at han tilbragte de næste to uger på hospitalet. Errol Musk har medvirket i en podcast, hvor han i løbet af knap to timer forklarer om sin søns opvækst og kaster om sig med vilde anklager.Fold sammenLæs mereFoto: Esa Alexander/Reuters/Ritzau Scanpix. Men at Elon Musk skulle have været et mobbeoffer, mener faderen er en hovedrystende misforståelse. De andre børn forstod bare ikke, hvilken familie Elon Musk kom fra. Derfor holdt de ham udenfor, siger han. »Man bliver nødt til at spille rugby. Elon spillede ikke rugby. Lærerne er ikke ret kloge, de bekymrer sig mere om rugby, end de gør om undervisningen.« »Jeg vil ikke kalde det mobning. Det er bare sådan, det er.« »Mine drenge lærte at forsvare sig selv.« Men det var altså ikke Elon Musks Aspergers-diagnose, der fik ham ekskluderet i sin skolegang, forklarer han. Det var hans baggrund: »Jeg tror ikke, at han følte sig udenfor på grund af sin Aspergers. (...) Han blev altid kørt i skole i en Rolls-Royce, vi havde altid et privatfly til rådighed, og vi rejste en god del.« »De andre drenge havde ikke den slags, de gjorde ikke den slags,« lyder det fra Errol Musk, når han forsøger at forklare sin søns eksklusion fra fællesskabet i skolen. Det politiske aspekt fylder også en del i interviewet. Og her er det tydeligt, at Elon Musk har gennemgået en stor udvikling. Errol Musk dykker ned i en episode fra 2016. Han er sammen med sine sønner og en masse andre kendisser på en dyr restaurant, og der bliver snakket politik. Der er et halvt år til, at USA skal have en ny præsident. Errol Musk åbner for, at han synes, at Trump er den bedste kandidat. De andre griner. Meget. Errol Musk forklarer, at man skulle tro, at han havde opfundet verdens sjoveste joke. Da de andre kendisser har forladt restauranten, og der kun er Errol Musk og sønnerne tilbage, modtager faderen efter eget udsagn et møgfald. Drengene snakker, ifølge Errol Musks udsagn, utrolig grimt til ham, og Elon Musk stiller spørgsmålstegn ved, hvordan han dog kan støtte Trump. »Han er en ond, ond mand,« siger Elon Musk ifølge faderen. Han beskriver ikke, hvad der har ændret sig i Elon Musks opfattelse i mellemtiden. Men han forklarer, at sønnen ikke havde noget valg i forhold til at blive en politisk figur. »Han var nødt til det,« forklarer faderen. Han udpensler, at den politiske nødvendighed for Elon Musk kommer af, at han er en type, der får tingene gjort. Derfor mener Errol Musk, at det altid har været et spørgsmål om tid, før hans søn ville få en politisk rolle. Errol Musk har ikke meget kontakt med sine sønner, men de ses sommetider.Fold sammenLæs mereFoto: Esa Alexander/Reuters/Ritzau Scanpix. »Han har ikke tilbragt nok tid med dem,« siger Errol Musk om sønnens børneopdragelse. Han forklarer, at »Elon ikke har været en god far«, og at dette skyldes den massive rigdom, som han besidder. Han har simpelthen ikke tid til børnene. Derfor har alle fem børn, ifølge Errol Musk, fået tildelt sin egen barnepige, og dette har været en faktor i, at børnene er totalt hjælpeløse, siger han. Derudover nævner Errol Musk, at Elon Musks første barn døde, mens en barnepige passede på det. Da han forklarer dette, siger han, at »Elon ville skyde mig«. Det er svært at blive klog på, om der er hold i denne påstand. Elon Musk har aldrig selv nævnt, at dette skulle være sket. Han har selv forklaret, at barnet døde i 2002 af børnesygdomme. Det er langtfra den eneste farverige påstand, der forlader Errol Musks læber i løbet af den næsten to timer lange udsendelse. Udover beskrivelsen af sin søns opvækst og de udfordringer, familien har mødt gennem tiden, krydrer Errol Musk podcast-udsendelsen med en række vilde beskyldninger. Han beskylder Michelle Obama for at være en mand, og han hævder, at han har set, at hun har et mandligt kønsorgan. Derudover kalder han præsidentvalget i 2020, hvor Joe Biden blev valgt, for et åbenlyst fupvalg. Han siger, at Clinton-familien har dræbt et godt stykke over 100 personer. Han beskriver, at Twitter blev kørt af CIA og Demokraterne, indtil Elon Musk købte mediet. Og så beskylder han medierne Politico og The New York Times for at blive finansieret af USAID. Hele udsendelsen ligger påYouTube.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/elon-musks-far-er-ikke-imponeret-han-har-vaeret-en-daarlig-far",
            "image_url": null,
            "publication_time": "Fredag d. 21. februar 2025, kl. 21.56",
            "author": "Emil Lund Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}