{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/elon-musk-raser-over-direkte-falsk-historie-om-at-tesla-er-paa-jagt",
        "title": "Elon Musk raser over »direkte falsk« historie om, at Tesla er på jagt efter hans afløser",
        "content": "Elon Musks modvindsramte Tesla er gået på jagt efter at finde en afløser for ham som ny topchef. Det skriver den amerikanske finansavisThe Wall Street Journal. Allerede for en måned siden skulle Teslas bestyrelsesmedlemmer have taget kontakt til adskillige headhunterfirmaer for at sætte en formel proces i gang om at finde en ny topchef som følge af den kontroversielle mangemilliardærs tætte parløb med Donald Trump og hans regering, lyder det. Hvad status lige nu er på jagten, står ikke klart. Elon Musk selv afviser dog historien om, at han skal fjernes fra Tesla. I et opslag på det sociale medie X, som han selv ejer, kalder han det »et ekstremt dårligt brud på etikken«, at avisen bringer en »direkte falsk artikel« og ikke nævner »en enstemmig benægtelse« af oplysningerne fra Teslas bestyrelse. Bestyrelsesformand Robyn Denholm siger i en udtalelse, at »Teslas administrerende direktør er Elon Musk, og bestyrelsen har stor tillid til hans evne til fortsat at gennemføre den spændende vækstplan«. Teslas salg er styrtdykket gennem de seneste måneder, navnlig i Europa, og der har været mange og store protester mod selskabet, som Elon Musk er topchef for og storejer i. Blandt andet er en række Tesla-forhandlere og ladestationer i USA og Europablevet ramt af hærværk. Musk ejer lige over 20 procent af aktierne i Tesla. Mere end 60 procent af hans rigdom udgøres af aktier og optioner i Tesla. Nu har Tesla imidlertid fået hård konkurrence fra både de gamle bilproducenter og helt nye rivaler, som har kastet sig direkte ind på markedet og udelukkende producerer elbiler. Tesla blev i 2024 frataget positionen som verdens største elbilproducent. Den besidder nu kinesiske BYD. Teslas bestyrelse fortalte ifølge The Wall Street Journals kilder på et møde med Elon Musk for en måned siden, athan skulle bruge mere tid på Tesla, og at han skulle meddele det offentligt. Det strittede den 53-årige Musk, der er verdens rigeste mand og selv sidder med i bestyrelsen, angiveligt ikke imod. Elon Musk havde dog ikke besvaret avisens henvendelse om en kommentar til artiklen. Teslas regnskab for januar-marts 2025viste et fald i overskuddet på 71 procent, og elbilproducenten måtte samtidig advare investorerne om, at smerten kan fortsætte, fordi en »skiftende politisk stemning« kan skade efterspørgslen. Ved præsentationen af regnskabet lød det fra Elon Musk, at »med virkning fra næste måned vil jeg bruge langt mere af min tid på Tesla«. Den otte mand store Tesla-bestyrelse – som blandt andre tæller Elon Musks bror Kimbal Musk og mediemogulen Rupert Murdochs søn James Murdoch, der er en nær ven af Elon Musk – besluttede ifølge The Wall Street Journal at holde sig til et enkelt større headhunterfirma i forsøget på at finde en uafhængig direktør, og flere bestyrelsesmedlemmer har mødtes med større investorer for at forsikre dem om, at selskabet er i gode hænder. Teslas markedsværdi er faldet til omkring 900 milliarder dollar, hvor den i december lå på rekordhøje 1,5 billioner dollar. En stor del af værdisætningen bygger ifølge nyhedsbureauet Reuters på investorernes tro på Elon Musks løfte om at etablere en ny og billigere platform til elbiler,som kan sende førerløse taxierog menneskelignende robotter på markedet og dermed understrege Teslas fremtid som et selskab, der arbejder med robotter og kunstig intelligens, i stedet for at være en bilproducent. Tesla anses for at være Elon Musks værk. Han har været en meget markant og ofte kontroversiel topchef, og det har været Tesla, der har drevet elbilmarkedet frem til det omfang, det har i dag. »Tesla er Elon Musk på godt og ondt,« som investeringsøkonom Per Hansen fra Nordnetforleden udtrykte det. Det ses også af Elon Musks omstridte og gigantiske lønpakke på 56 milliarder dollar (406 milliarder kroner). Den er to gange blevet kendt ulovlig af en amerikansk domstol. Ud over størrelsen begrundede dommeren afgørelsen med, at Elon Musk i kraft af sin position havde kontrolleret lønforhandlingerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/elon-musk-raser-over-direkte-falsk-historie-om-at-tesla-er-paa-jagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917025/24942147-elon-musks-ttte-samarbejde-med-donald-trump-har-u.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 09.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}