{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/elsk-din-kommune-den-er-der-for-dig-i-lyst-og-noed",
        "title": "Elsk din kommune, den er der for dig – i lyst og nød",
        "content": "De seneste tyve år har jeg tjent det danske kommunestyre. Det har givet mig en dyb indsigt i alle aspekter af den kommunale virksomhed. Kommuner der drives af medarbejdere og politikere, der er langt bedre end deres rygte. Jeg elsker at arbejde for og med politikere, borgere og medarbejdere, der hver dag udretter mirakler for at løse opgaverne i vores fælles velfærdssamfund. At drive en velfungerende kommune er ikke som at drive en virksomhed. Det handler ikke bare om sorte tal på bundlinjen og holde bestyrelsen og aktionærerne glade. I en helt almindelig dansk kommune skal der hver dag tages beslutninger og løses opgaver, der berører liv og død. Der sker under ledelse af en kommunalbestyrelse, der er helt almindelige borgere, som vælger at ofre et stort antal timer væk fra deres kære for at sikre det demokratiske fundament i vores samfund. De tager hver måned beslutninger, der berører tusinder af liv, og hvor der er millioner på spil. De går til borgermøder og står for skud, når der er besparelser. De kan skæve til private virksomheder, der tager på eksklusive seminarer eller får betalt dyre bestyrelsesuddannelser. De kan se til bestyrelser, der har ét samlet fokus på ét produkt og én bundlinje. Den kommunale virkelighed er langt mere kompleks. I kommunens tjeneste møder vi de vordende mødre, de glade familier og dem, der kæmper med udfordringer i forbindelse med deres forældreskab. Vi møder hver eneste lille ny borger, der kommer til verden. Christine BrochdorfFold sammenLæs mere Vi følger barnet og familien tæt i de første år. Vi har pædagoger parat i daginstitutionerne, når arbejdsmarkedet igen kalder på forældrene. Her sikres den læring, der skal til for at blive en ansvarsbevidst, velfungerende lille samfundsborger. I skolen står lærerne klar til at sikre eleverne en bred palet af færdigheder. Eleverne tilegner sig viden på højt niveau og gøres klar til det fremtidige arbejdsmarked. De bliver hele mennesker med kreative, innovative evner, der efterspørges overalt i disse år. Efter folkeskolen følger vi eleverne over i en ungdomsuddannelse for at sikre, at de er godt rustet, når de skal vælge deres kommende hverv. Når de unge er færdige med deres uddannelse, får de fleste fodfæste på vores arbejdsmarked. Ledigheden er lav, og hver kommune arbejder tæt sammen med virksomheder i området for at sikre job til alle. Det kræver en ekstraordinær indsats at få alle mand på arbejdsmarkedet. Mange unge vender hjem til deres fødeby, når de har fået job og er klar til at stifte familie. Vi bygger almene boliger, der er råd til at bo i, og skaber rammerne om aktive familieliv med sportsfaciliteter, kulturtilbud og et rigt foreningsliv. Du kan gå på biblioteket, du kan få nyt pas på Borgerservice, og få hjælp til nærmest alt, der måtte hænde dig i løbet af livet. Vi sikrer, at vejene er asfalteret, at trafikløsningerne er forsvarlige, vi beskærer træer, lægger blomsterløg og rydder sne om vinteren. De kommunale medarbejdere varetager den vigtigste demokratiske opgave, når der er valg. Det kræver måneders forberedelse og hundreder af medarbejdere, der frivilligt mister dage og aftener med familien, mens de registrerer vælgere og tæller stemmer til langt ud på natten. Efter et langt arbejdsliv skal vi på pension. Kommunerne står klar med rådgivning om den tredje alder, vi tager på forebyggende hjemmebesøg, og vi opretter akutpladser til at pleje dig for at undgå opslidende hospitalsindlæggelser. Vi har hjemmepleje, der arbejder døgnet rundt. De kører ud i sne og uvejr, de kører i sommerregn og juleaften. De holder i hånden i hjemmet eller på plejecenteret og giver medicin og pleje, når livet er ved at rinde ud. Kort sagt er din kommune en del af dit liv i Danmark i lyst og i nød. Det betyder også, at kommunerne ikke bare kan have en enkelt bundlinje at sigte efter. Ikke én bundlinje, der bare handler om sorte tal og overskud. Nuvel, den økonomiske bundlinje skal balancere. Men ligeså vigtig er alle de andre bundlinjer. De bundlinjer, der handler om at give de udsatte et godt og værdigt liv, at sikre at der er kultur og liv i landsbyerne, at der er virksomheder, som vil etablere arbejdspladser, og at demokratiet sker fyldest hver eneste dag. Medarbejderne i kommunerne er hvert eneste år udsat for sparerunder som resultat af nye behov i samfundet. Deres arbejdsopgaver kan ændres fra dag til dag. De arbejder for en løn mindre end privatansatte, men betaler selv for at deltage i julefrokosten. De er drevet af public service-motivation. På godt dansk hedder det engagement og lysten til at gøre en forskel for mennesker. For nogle år tilbage gik jeg på en efteruddannelse med en række direktører fra private virksomheder. Én var direktør i en medicinalkoncern og døjede med »time to market«-problemstillinger. En anden solgte udstødningsrør til biler og var stærkt fokuseret på »supply chain management«. En tredje var optaget af »performance mangement« i banksektoren. Jeg lærte en masse af disse dygtige virksomhedsledere – og det var heldigvis gensidigt. De blev forundret og fulde af respekt for det arbejde, der gøres hver dag i vores kommunestyre. Som en af dem forbavset sagde »det er jo et rigtigt arbejde«. Det, han mente, var, at det er job, der gør en forskel. At det er et job, hvor der er noget på spil, som er større end bundlinje og aktiekursen. Vi optimerer, effektiviserer, innoverer og digitaliserer på mindst samme niveau som de private virksomheder. Men kommunerne hyldes ikke i erhvervsmagasiner som høj-effektive, veldrevne virksomheder, der leverer job til tusinder, løfter opgaver for samtlige danskere og står vagt om det danske demokratis kerne. Men jeg kan love dig, at en hjemmeplejer med en nattevagt med 32 besøg på otte timer ved, hvad »supply chain management« vil sige. Jeg er sikker på, at sagsbehandleren, der står med en børnesag med overgreb og mistrivsel, vil mene, at de håndterer »time to market« problemstillingen. Din Borgerservice-medarbejder balancerer hver eneste dag i »performance mangement«-dilemmaer. Og jeg ved at »value for money«-begrebet ligger dybt på rygraden af enhver medarbejder i kommunen. Vi har sikret en sejr for demokratiets og velfærdssamfundets frontmedarbejdere, hvis du efter at have læst dette vil se en smule mere nuanceret på den kommunale medarbejder næste gang, du møder hende – hun er kernevelfærd in persona. Jeg er i hvert fald pavestolt af at servicere det danske kommunestyre for dig og for mig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/elsk-din-kommune-den-er-der-for-dig-i-lyst-og-noed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1203760/23164623-hjemmepleje.jpg",
            "publication_time": "Onsdag d. 02. oktober 2019, kl. 13.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}