{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/embedsmaend-forbereder-sig-i-kulissen-usa-vil-genoptage-dialog-med",
        "title": "Embedsmænd forbereder sig i kulissen – USA vil genoptage dialog med Nordkorea",
        "content": "En junidag i 2019 mødtes Donald Trump med Nordkoreas leder, Kim Jong-un i den demilitariserede zone. For en kort stund overskred præsidenten også grænsen til Nordkorea. Et opsigtsvækkende møde, der hurtigt kom i stand og tog selv den nordkoreanske præsident på sengen. »Jeg havde aldrig forestillet mig at se dig på det her sted,« sagde Kim Jong-un. Siden er de diplomatiske forbindelser blevet så godt som ikke eksisterende, men det skal der angiveligt laves om på. For Trump-administrationen har påbegyndt et arbejde, der potentielt skal munde ud i, at dialogen mellem de to atommagter genoptages. Det skriver mediet Axiosmed henvisning til beretninger fra fire anonyme kilder – herunder en højtstående amerikansk embedsmand. Netop Nordkoreas nukleare fremskridt skal angiveligt være årsag til, at Donald Trump og hans administration barsler med ideen. Derfor er embedsværket begyndt at gøre sig forberedelser bag lukkede døre, hvor der blandt andet indkaldes eksterne eksperter, lyder det. Derudover skulle Trumps »positive udtalelser« om den nordkoreanske leder også tale for en forestående genoptagelse af kontakten, vurderer Andrew Yeo fra tænketanken Brookings Institution, ifølge Axios. Mediet beretter videre, at den svenske ambassadør i Nordkorea i sidste uge besøgte Washington med det formål at konsultere de amerikanske embedsmænd og eksperter, der arbejder på sagen. Sverige er det eneste vestlige land, der er diplomatisk til stede i Nordkorea, og det har tidligere hjulpet USA med at få en amerikansk soldat hjem fra Nordkorea. Det skriversvenske Aftonbladet. Angiveligt handlede besøget i den amerikanske hovedstad om at tage temperaturen på viljen til et eventuelt amerikansk engagement, som det formuleres. »Vi indkalder agenturer for at forstå, hvor nordkoreanerne er i dag. Meget har ændret sig i de sidste fire år. Vi evaluerer, diagnosticerer og taler om potentielle veje, herunder engagement,« siger den anonyme amerikanske embedsmand. For der er sket meget, siden Trump sidst bestred præsidentembedet. Derfor er et af spørgsmålene, der er blevet rejst på møderne, hvilke ledere fra det nordkoreanske styre, amerikanerne skal sættes i forbindelse med, lyder det fra en af kilderne. Vedkommende anfører, at de nordkoreanske embedsmænd, amerikanerne sidst var i kontakt med i 2019, siden er taget fra bestillingen. Og der er lunkne følelser for amerikanerne i Pyongyang, lyder det fra Jenny Town, der er Korea-ekspert hos tænketanken Stimson Center. »Nordkoreanerne ser ikke ud til at have udpeget en ny særlig udsending for amerikansk diplomati, og de har ikke udtrykt interesse for forhandlinger i lang tid,« siger hun og tilføjer: »Deres holdning har været mindre negativ om udsigterne til forhandlinger på det seneste, selvom de heller ikke har sagt noget positivt.« En genoptagelse af dialogen mellem USA og Nordkorea kan have lange udsigter, lyder det fra den anonyme embedsmand. »Vi er i en meget værre situation i dag,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/embedsmaend-forbereder-sig-i-kulissen-usa-vil-genoptage-dialog-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915686/24939566-epa08939619-file-a-photo-released-by-the-officia.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 21.49",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}