{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/emil-lykke-jensen",
        "title": "Emil Lykke Jensen",
        "content": "Alder: 24 årUddannelse: Stud.scient.pol.By: KøbenhavnJob: Student ved Finansrådet, CFIREmils hjemmeside Emil Lykke Jensen er liberal til benet og derfor naturligvis medlem af Liberal Alliance. Han har fra 2009 til 2011 været landsformand for Liberal Alliances Ungdom og har fra 2009 været medlem af Liberal Alliances hovedbestyrelse. Emil er folketingskandidat for Liberal Alliance i Syd- og Sønderjylland, hvor han sammen med resten af LA’s kandidatteam arbejder for lavere skat, mere vækst, mindre bureaukrati og færre forbud. Han er studerende på Københavns Universitet, hvor han læser statskundskab. Ved siden af studiet arbejder Emil i Finansrådets klyngesekretariat CFIR. Han bor i København, men er fra Sydjylland, hvor han er født og opvokset. Emil har tidligere boet og arbejdet i Hong Kong, sejlet som værnepligtig i Grønland og er HHX-student fra IBC-Kolding. Han ved, hvordan Christiansborg fungerer, og hvordan man når resultater inden for borgens tunge granitmure, samtidig er han ung, energisk og tør sige min mening, også der hvor den er ilde hørt. - I sine to år som landsformand for Liberal Alliances Ungdom havde ungdomspartiet en medlemsfremgang på over 500 procent, en fremgang i antal lokalforeninger på over 180 procent og en eksponeringsfremgang på over 600 procent.- I 2011 blev Emil valgt til hovedbestyrelsen i Liberal Alliance med absolut flest stemmer. Han havde forinden været medlem af hovedbestyrelsen i to år og bl.a. været med til at vedtage den plan, der har været afgørende for Liberal Alliances succes.- I 2009 blev Emil opstillet til kommunalvalget sammen med politisk ordfører Simon Emil Ammitzbøll, hvor han førte en aktiv valgkamp og – på trods af partiets dårlige meningsmålinger – opnåede gode resultater.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/emil-lykke-jensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/977751/4067405-emil-lykke-jensen.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 15.46",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}