{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/emil-dyred",
        "title": "Emil Dyred",
        "content": "Alder: 24 årUddannelse: Bachelor i samfundsfag og historieBosat: KøbenhavnJob: Sekretariatsleder i konsulentfirmaEmils hjemmesideEmil Dyred er født og opvokset på en gård i Måle, en lille landsby uden for Kerteminde på Nordøstfyn. Han har altid interesseret sig for, hvad der rører sig i samfundet og ivrigt diskuteret den politiske udvikling i Danmark - hvad enten det var ved middagsbordet med venstremændene i sin familie, som politisk kommentator på folkeskoleavisen ‘Lokaldemokraten’ eller næstformand i elevrådet på sit gymnasium. I 2003 meldte han sig ind i Radikal Ungdom for at kæmpe imod den udlændingepolitik, som VK og O blev ved med at stramme. Modstanden mod manglen på respekt for menneskers grundlæggende ligeværd har drevet ham siden. Emil har været formand Radikal Ungdom Odense i gymnasietiden, formand for foreningens internationale udvalg og senest landsformand for Radikal Ungdom fra 2008 til 2009. Samtidig har han været involveret i projekter i Mellemøsten, hvor han har støttet unge socialliberale fra Libanon og Egypten i deres kamp for demokrati og menneskerettigheder. Emil stiller op i Odenses 1. kreds og Svendborg-Langelandkredsen på Fyn og blev i april 2011 valgt som spidskandidat på Fyn. - Emil er værdipolitiker. Han står fast på sin tro på menneskers ligeværd og er en benhård modstander af VKOs udlændingepolitik. - Emil er fynbo. Han kender sit lokalområde fra Bagenkop til Bogense og ved, hvad det vil sige, når unge fynboer skal 3 timer i bus hver dag for at komme til og fra deres ungdomsuddannelse. - Emil er energisk. Siden han blev valgt som kandidat har han uddelt tusindvis af foldere, deltaget i et utal af debatter og sat et markant radikalt aftryk på de fynske medier. - Emil var formand for det udvalg, der i marts 2011 leverede et nyt forsvarspolitisk udspil til Radikale Venstre. Her blev det blandt andet slået fast, at Radikale Venstre er imod indkøbene af nye jagerfly til erstatning for F-16-flyene og vil afskaffe værnepligten. - Emil var projektleder på et samarbejde mellem FN’s udviklingsprogram UNDP og samtlige ungdomspartier fra KU til SFU. Her lykkedes det at skabe tværpolitisk konsensus om en lang række anbefalinger til fremtidens danske udviklingsbistand - bl.a. at dansk udviklingsbistand igen skulle på 1procent af BNI. Projektet gav genlyd i udviklingsmiljøet og blev diskuteret af flere omgange på Christiansborg. - Støtte til liberale unge i Mellemøsten. Emil har støttet liberale unge i Mellemøsten med gode råd og vejledning. Han har bl.a. hjulpet unge egyptere med at opbygge en græsrodsorganisation, der kæmper for menneskerettigheder og demokrati. Samtidig har han arbejdet for at skabe bredt samarbejde mellem libanesiske ungdomspartier på tværs af etniske og religiøse skel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/emil-dyred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715583/4066263-emil-dyred.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 16.22",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}