{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/eminems-nye-album-skubber-taylor-swift-af-tronen",
        "title": "Eminems nye album skubber Taylor Swift af tronen",
        "content": "Det var med albummet »The Slim Shady LP«, at han bragede ind på verdensscenen i 1999. Men nu har rapperen Eminem taget livet af sit alter ego Slim Shady med sin nyeste plade»The Death of Slim Shady (Coup de Grâce)«. Og det har han gjort med stor succes, for efter albummet er udkommet, er det lykkedes ham at vælte dronningen af hitlisterne, Taylor Swift, af pinden. Ifølge magasinetRolling Stoneer albummet nemlig strøget ind på førstepladsen af den amerikanske albumhitliste. Taylor Swifts seneste album, »The Tortured Poets Department«, har ellers ligget på førstepladsen i 12 uger, og nye album fra stjerner som Billie Eilish og Charli XCX har ikke formået at vippe hende af pinden. »The Death of Slim Shady (Coup de Grâce)« har ellers fået blandede anmeldelser. Rolling Stonegav eksempelvis albummet to ud af fem stjerner og skrev: »Han er stadig ung – knap i halvtredserne – men han har en bizar stolthed over at klamre sig til meninger, han dannede sig i sine teenageår, som han gør til hele sin pointe,« skrev magasinet. The Independentgiver ligeledes to ud af fem stjerner, og skriver, at det er trættende at høre på Eminem brokke sig over, at Generation Z og de politiske korrekte mennesker er ude efter ham. »Ligesom mange andre, der taler om en »woke hjernevirus«, så er det Eminem, der lyder, som om han har en orm i hjernen,« skriver mediet. Men uanset anmeldelserne, så har albummet altså fået stor succes alligevel – ligesom mange af hans tidligere album. Eminem, hvis borgerlige navn er Marshall Mathers, har før haft en række album, der har nået førstepladsen på albumhitlisten, og ifølgeBusiness Insiderer han den bedst sælgende rapper nogensinde. Blandt hans mest kendte numre er »My name is«, »The Real Slim Shady«, »Stan« og »Lose Yourself«. Sidstnævnte sang var til den delvis selvbiografiske film »8 Mile« fra 2002, og Eminem vandt en Oscar for bedste originale sang for »Lose Yourself«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/eminems-nye-album-skubber-taylor-swift-af-tronen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818948/24756301-eminem-tager-livet-af-sit-alter-ego-slim-shady-p.jpg",
            "publication_time": "Mandag d. 22. juli 2024, kl. 18.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}