{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/emma-acs-er-smuk-og-flosset-nedturspop",
        "title": "Emma Acs er smuk og flosset nedturspop",
        "content": "Hun ved ikke hvor den kom fra. Nedturen. Eller hvad der forårsagede den? Men den kom. Angsten og depression ramte pludseligt og hårdt. Indre dæmoner. Det virkede som om de fortærede hende langsomt. Efter at hun havde udsendt sit lystigt boblende og yderst lovende debutalbum »Champagne« med naivistiske og sommerlige 60er-forskelsket psychpopsange tilbage i 2011, røg den unge danske sangerinde Emma Acs ud i en gevaldig personlig krise. Den var så slem, at den truede med at sætte punktum for den karriere, der kun lige var sparket i gang. Der var ting i den personlige rygsæk, som ikke kunne ignoreres. De skulle deales med. I en periode var bagagen så lammende, at den bandt hende til sengen i dagevis. Men så kom de. Sangene. Som i så mange tilfælde før, var det nemlig musikken, der hjalp hende ud af mørket. Fortrængte dæmonerne og tvivlen.  Og man kan på mange måder høre, at Acs er en forandret sangerinde og sangskriver på denne »svære toer« (her giver dette slidte prædikat faktisk mening) »Give In To Whatever«, der er kommet til verden i samarbejde med Nis Bysted, som foruden at være frontmand i Thulebasen og medejer af pladeselskabet Escho, også er en garvet producer , der har arbejdet med Iceage, Synd & Skam m.fl.. Forandringen høres. Den sødmefulde og bekymringsfrie syrepoppede tone fra debuten er stort set væk. Lydbilledet her er langt mere collageagtigt, kaotisk, humørsvingende og mørkt. Musikken stritter så at sige i mange retninger. Men heldigvis er den ikke blevet mindre dragende. Den personlige deroute har givet den nu 24-årige københavners sange nogle interessante rivser, revner og buler. Hun er modnet. Som menneske og musiker.  »Then The Summer« er en knugende sag med manisk horror-sitrende stringer-effekter. Der er melankolsk dopede, dovne strygere på »TLF Duet«, hvor Acs synger duet med sig selv i rollen som henholdsvis dreng og pige. Men man skulle næsten tro, at det snarere var en opsang til det selv hun var, da hun befandt sig midt i krisen. »Don’t you hang up on me« synger hun. Giv ikke op. Du kan klare dig igennem det. Og det gjorde hun, hvilket står klart på det orgeldirrende titelnummer: »I open my eyes, I give in to whatever«. Hun er vågnet fra depri-døsen og er klar at tage imod hvad verden måtte byde hende. Godt som skidt.  »Give In To Whatever« byder generelt på smukt flosset downer pop af den glimrende slags fra en yderst talentfuld musiker, der stadig befinder sig i en rivende udvikling, hvor dette bestemt er et flot skridt på vejen. Nogle gange vil hun dog lidt for meget på samme tid, hvilket resulterer i et par uforløste numre undervejs, men potentialet vokser sig fortsat kun større. Hvad kan det dog ikke føre til ? Hvem: Emma Acs. Hvad: »Give In To Whatever«, A:Larm Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/emma-acs-er-smuk-og-flosset-nedturspop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/314127/10889962-emmaacsjpg.jpeg",
            "publication_time": "Mandag d. 05. oktober 2015, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}