{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-99-aarig-kz-sekretaer-doemt-for-at-medvirke-til-massemord-det",
        "title": "En 99-årig KZ-sekretær dømt for at medvirke til massemord. Det kan være den sidste dom af sin slags",
        "content": "Hun var kun 18-19 år gammel, da hun arbejdede i koncentrationslejren. Irmgard F. arbejdede som maskinskriver i KZ Stutthof i Polen fra 1943 til 1945 – i naziperiodens sidste år, hvor millioner af mennesker blev myrdet. Jøder, krigsfanger, homoseksuelle, sintier og romaer. IfølgeArolsen Dokumentationscentersendte SS omkring 110.000 mænd, kvinder og børn fra 28 forskellige lande til Stutthof mellem 1939 og 1945. 65.000 mennesker overlevede ikke koncentrationslejren. Irmgard F. støttede med sit arbejde lejrledelsen i dens systematiske mord på fangerne. Det afgjorde domstolen i Itzehoe i december 2022. Dommerne fastslog dengang, at støttehandlinger også juridisk kan kategoriseres som medvirken til mord. Irmgard F., som nu er 99 år gammel, blev idømt en betinget ungdomsdom på to år for 10.505 tilfælde af medvirken til mord og fem tilfælde af mordforsøg. Da alderen på gerningstidspunktet er relevant, blev sagen mod hende i Itzehoe ført ved en ungdomsdomstol. Det er denne dom, der nu er nu blevet endeligt stadfæstet. Forsvarerne havde anket dommen fra byretten i Itzehoe. Sagen gik derefter videre til den tyske højesteret, Bundesgerichtshof (BGH), i Leipzig, hvor den blev forhandlet i juli. Irmgard F.'s forsvarsadvokater tvivlede blandt andet på, at hendes forsæt kunne bevises. Det var ikke blevet bevist, at hun virkelig vidste, hvad der foregik i lejren, argumenterede advokaterne. Desuden var hendes arbejde som maskinskriver ikke væsentligt forskelligt fra hendes tidligere job i en bank, mente de. Som hun selv så det, havde hun udført »neutrale handlinger«. Det tidligere koncentrationslejr Stutthof ligger ved Østersøen i nærheden af Gdánsk i Polen.Fold sammenLæs mereFoto: Wojtek Radwanski/AFP/Ritzau Scanpix. Men dommerne købte ikke nogen af forsvarernes argumenter. BGH stadfæstede afgørelsen fra domstolen i Itzehoe: Irmgard F. havde hjulpet med til mordene i Stutthof. »Gennem sit arbejde hjalp hun ikke kun fysisk lejrkommandanten og hans adjudanter, som hun arbejdede sammen med på et tillidsfuldt grundlag. Ved at integrere sig selv i lejrens drift som en pålidelig og lydig underordnet støttede hun dem også psykologisk i udførelsen af de 10.505 gennemførte og fem forsøg på grusomme mord, som distriktsdomstolen havde anklaget hende for,« fastslog dommerne i Leipzig. Hendes arbejde som den eneste maskinskriver i lejren var af central betydning for den bureaukratisk organiserede lejrdrift, hedder det i enpressemeddelelse fra domstolen. Når man undersøger, om nogen har medvirket til en kriminel handling – som i dette tilfælde massemord – er der ikke behov for en uniform, sagde retsformand Gabriele Cirener, da hun afsagde dommen. De principper, der er udviklet i retspraksis om straffrihed for typisk neutrale professionelle handlinger med »hverdagskarakter«, som hun udtrykte det, udelukkede heller ikke en domfældelse af den anklagede. Irmgard F. havde ifølge domstolen »positiv viden om de kriminelle handlinger, som de hovedgerningsmænd, hun støttede, begik«. »Og gennem de tjenester, hun leverede, viste hun så solidaritet med dem, så hendes handlinger mistede enhver »hverdagskarakter««. »I en bureaukratisk organiseret statslig dræbermaskine er aktiviteten hos den kontorhjælp, der nyder hovedgerningsmændenes tillid – den eneste kontorhjælp – afgørende for maskinens funktion«, sagde retsformand Gabriele Cirener ifølge nyhedsbureauet AFP. Sagen mod Irmgard F. kan være den sidste af sin slags i Tyskland. Både ofre og gerningspersoner bliver færre og færre. De, der er tilbage, er alle meget gamle og ofte ikke længere i stand til at gennemføre en retssag. I de seneste år er en række tidligere, meget gamle koncentrationslejrmedarbejdere blevet anklaget og dømt. Retssager som den mod Irmgard F. er blevet mulige, fordi BGH nu betragter koncentrationslejrene som en del af en »industriel dræbermaskine«, somARDskriver. Det betyder, at støttehandlinger også kan straffes. Mange af de forbrydelser, der blev begået i koncentrationslejrene – for eksempel frihedsberøvelse, mishandling og røveri – er for længst blevet forældet. Kun mord forældes ikke i Tyskland. Derfor er sådanne KZ-processer stadig mulige i dag. Og den offentlige anklagemyndighed ønsker ikke at sætte en stopper for revurderingen af naziforbrydelser. I en første reaktion på BGH-dommen sagde formanden for Centralrådet for Jøder i Tyskland, Josef Schuster med brug af det hebraiske udtryk »Shoah« for den nazityske jødeudryddelse: »Retssystemet har sendt et klart budskab i dag: Selv næsten 80 år efter Shoah må der ikke trækkes en grænse for nazisternes forbrydelser. Der er ingen forældelsesfrist for mord – hverken juridisk eller moralsk.« Rune Weichert er journalist på det tyske medie Stern og er i øjeblikket på udveksling som journalist på Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-99-aarig-kz-sekretaer-doemt-for-at-medvirke-til-massemord-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1827823/24775806-irmgard-f-i-december-2020-da-dommen-ved-byretten.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 20.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}