{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/en-af-nyere-tids-mest-magtfulde-pressechefer-paa-christiansborg-derfor",
        "title": "En af nyere tids mest magtfulde pressechefer på Christiansborg: Derfor vandt Donald Trump valget – og derfor har Demokraterne et alvorligt problem",
        "content": "Søren Søndergaard kan ikke huske, om han var iført en Stetson-hat på sin første dag på journalisthøjskolen i Aarhus i begyndelsen af 1980erne. Han husker til gengæld, at den bredskyggede hovedbeklædning var en skattet del af hans garderobe – og det var ikke ligefrem, fordi moden blandt unge dikterede cowboyhatte i de år. Slet ikke på journalisthøjskolen. Men hatten tjente såmænd også et højere formål. »Jeg gik med den i protest over folks nedladende holdning til Ronald Reagan,« siger Søren Søndergaard, Dansk Folkepartis tidligere pressechef, i dag. »De syntes, han var en b-skuespiller af rang. Så jeg gjorde et nummer ud af at være modsat, for jeg syntes, at Reagan var en utroligt dygtig kommunikator og en dygtig præsident.« I denne måned blev Donald Trump valgt til USAs præsident for anden gang, og uden sammenligning i øvrigt var det utvivlsomt også et valg, som mange herhjemme havde svært ved at forstå. Ja, ifølgeen Gallup-måling i Berlingskekort før det amerikanske valg erklærede blot fem procent af danskerne, at de ville stemme på Trump, hvis de havde muligheden. 88 procent ville stemme på Kamala Harris. Selvom Søren Søndergaard ikke hører til blandt Trumps støtter, forstår han godt, hvorfor den republikanske ekspræsident til næste år atter kan indtage Det Hvide Hus. Kort fortalt handler det om afstand. Afstanden mellem »eliten« og resten af befolkningen. »Eliten – den politiske elite og de toneangivende medier – taler om noget og skriver om noget, der rager den brede amerikanske vælger en høstblomst,« siger Søren Søndergaard, der i dag er presse- og kommunikationschef i Danske Havne. »Der er simpelthen for mange politikere – og det gælder i øvrigt både republikanere og demokrater – der gennem de seneste 30-35 år har prioriteret nogle ting, som helt almindelige amerikanske vælgere grundlæggende ikke interesserer sig for.« Der var i hundredvis af udsmykkede biler og lastbiler, da en stor gruppe Trump-støtter tidligere på måneden fejrede den kommende præsident ved en parade i West Palm Beach i delstaten Florida.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Da Bill Clinton i 1992 slog den siddende republikanske præsident, George H. W. Bush, i valgkampen, blev en særlig sætning efterfølgende udødeliggjort. Den stammede oprindelig fra Clintons valgstrateg James Carville, og den havde til formål at minde den demokratiske kampagnestab om, hvad den endelig ikke måtte glemme i valgkampen: »It's the economy, stupid.«Det handler om økonomien. Ifølge Søren Søndergaard havde Arkansas-guvernøren Clinton netop en forståelse for, hvad der betød noget for den gennemsnitlige amerikaner, der går på arbejde, har børn i skolen, sparer op til pensionen og »bare passer sit«, som han siger. Og det synes Demokraterne og den politiske elite at have glemt i dag, mener han. »De taler om, at det for eksempel er synd forfolk fra Guatemala, der bor illegalt i USA. De taler om, at der skal gøres noget for illegale indvandrere fra Mexico. Men hvad med de sorte, som er blevet arbejdsløse i Michigan, fordibilfabrikkerne er flyttet til Mexico?« »Når man bruger 30 år på at prioritere den diskussion, gør man folk vrede og frustrerede, og det har Trump – desværre, kan man sige – forstået. Hans kampagne har forstået, at det skal handle om folks hverdag.« Det gik ikke ubemærket hen, da Bill Clinton i 1997 besøgte København.Fold sammenLæs mereFoto: Linda Kastrup/NF. Det fik utvivlsomt mange til at spærre øjnene op, da de midt i den amerikanske valgkamp pludselig så billeder af Donald Trump, som langede pomfritter over disken hos fastfoodgiganten McDonald’s. Søren Søndergaard bemærkede også præsidentkandidatens midlertidige tjans ved frituren. »Mange medier beskrev hans stunt, og den er også relevant at skrive om. Men det var jo ikkebareet stunt,« siger han. Den tidligere Christiansborg-pressechef husker, hvordan Dansk Folkeparti ved flere lejligheder lod Pia Kjærsgaardservere pølser fra pølsevogne. »Det er selvfølgelig noget, man gør for at få opmærksomhed om et politisk budskab, men det, Trump rammer ved at stå og lange fritter ud, er hverdagen. Han rammer noget, som folk kan identificere sig med.« »Det er i virkeligheden det, Trump har gjort, som Demokraterne – ikke kun Kamala Harris – har misset i flere årtier.« I videoen kan du se, hvordan Trump klarede sig ved frituren.  Med Demokraternes valg af Kamala Harris som præsidentkandidat har partiet samtidig fortsat en tendens i nyere amerikansk politik, påpeger Søren Søndergaard. »Der er jo sket noget forfærdeligt i Amerika i virkeligheden,« siger han. »Trump har drejet det republikanske parti meget til højre, og det modsatte er sket hos Demokraterne, som er drejet til venstre.« Han fremhæver, hvordan Harris – allerede inden sit partis nominering – blev beskrevet somden mest venstreorienterede senatori det amerikanske senat. »Det kan vi godt leve med i Danmark, uden at vi ser enred alert. Men for mange amerikanere er det noget af en mundfuld.« »I et meget patriarkalsk, konservativt samfund som det amerikanske er det også noget af en mundfuld, at hun er kvinde, og når hun så samtidig er meget venstreorienteret efter amerikanske normer, er hun altså svær valgbar.« Inden Søren Søndergaard i 2020 takkede af som DF-pressechef, var han blandt andet med til at bane vejen for Morten Messerschmidts triumf ved europaparlamentsvalget i 2014 og Kristian Thulesen Dahls enorme sejr ved folketingsvalget året efter.Fold sammenLæs mereFoto: Rune Øe. Da Donald Trump valgte Ohio-senatoren J.D. Vance som sin vicepræsidentkandidat, spekulerede flere medier i, hvorvidt ekspræsidenten nu havde begået en»stor fejl«. »Da jeg læste det, tænkte jeg, at det er lige modsat. Det er stik modsat,« siger Søren Søndergaard. »Og det er ikke, fordi jeg forstår Amerika bedre end alle andre. Det gør jeg ikke. Men jeg har i modsætning til mange andre læst »Hillbilly Elegy«,« tilføjer han. Den omdiskuterede erindringsbog udkom i 2016 og er forfattet af netop J.D. Vance. I den beskriver han sin problemfyldte barndom i en fattig familie på landet i Ohio og sin vej ud af samme miljø. »Jeg blev fuldstændig bjergtaget, da jeg læste den, og jeg tror, at man forstår meget af Amerika ved at læse den. Han rammer noget, som er så amerikansk.« »Hillbilly Elegy« blev filmatiseret i 2020.  Søndergaard sammenligner bogen med den anmelderroste tv-serie »Yellowstone« med Kevin Costner i hovedrollen. Serien beskriver nutidens kvægbaroner og deres vidtstrakte jordbesiddelser på kanten af et reservat forbeholdt USAs oprindelige befolkning, og selvom den i dag har trukket millioner af seere, var det først i USAs mindre byer,at dens popularitet voksede. »Den er fascinerende. Den giver en forståelse af, hvad Amerika er rundet af, og hvorfor folk dér for eksempel er mere glade for våben, end vi er.« »Den giver også en forståelse af den amerikanske tilgang til den føderale magt. Man er godt nok amerikaner, man har flaget, man har præsidenten og alle de ting tilfælles. Men de skal ikke tro i Washington, at de bedst ved, hvad der er godt for folk i Montana.« Her kan du se traileren for »Yellowstone«. En serie, der er blevet kaldt»Game of Thrones på en ranch«.  Søren Søndergaard tilføjer: »Det er selvfølgelig noget pjat at sige, at »Yellowstone« og »Hillbilly Elegy« har vundet valget, for sådan er det ikke. Men det, de repræsenterer og omfavner, er et meget godt udtryk for, hvorfor Trump og ikke Kamala Harris har vundet valget.« Selvom talrige meningsmålinger undervejs i valgkampen forudså et uhyre tæt valg og flere endda havde Harris til at vinde, var din mavefornemmelse måske en anden? »Jeg erkender fuldstændig, at det var en mavefornemmelse,« siger Søren Søndergaard og fortsætter: »Men blandt andet på valgdagen var jeg til et valgarrangement i Ringsted, og der sagde jeg til folk: »Nu må I ikke grine af mig i morgen, hvis det ikke går sådan, men indtil det modsatte er bevist, tror jeg, at Trump vinder. Og han kan endda godt vinde stort«.« Søren Søndergaard slap som bekendt for at blive grinet af.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/en-af-nyere-tids-mest-magtfulde-pressechefer-paa-christiansborg-derfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860101/24836917-sren-sndergaard-blev-i-sin-tid-som-df-pressechef.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 06.25",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}