{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/en-aktivistsangbog-viderefoert-i-arbejdersangbogens-aand-ja-tak",
        "title": "En aktivistsangbog videreført i Arbejdersangbogens ånd? Ja tak!",
        "content": "Dette er en del af en pro et contra. Du kan læse Carsten Bo Jensen, forfatter, musiker, fhv. folketingsmedlem (S) og den mest repræsenterede forfatter og komponist i Arbejdersangbogen,argumentere for det modsatte synspunkther. Hvis jeg lavede en quiz og spurgte læserne, om Arbejdersangbogen stadig findes, ville de fleste formodentlig svare nej, selvom svaret faktisk er ja. Udenfor bogens egne kredse i fagbevægelsen og Socialdemokratiet er den dog uigenkaldeligt fortid: Efter at have haft en berettiget betydning i 1900-tallet gled den allerede sidst i århundredet ud af den kollektive bevidsthed. I tiden efter Murens fald ændrede arbejderklassesegmentet karakter, hvilket betød, at identifikationen med klasseaspektet samt positioneringen imod den borgerlig-kapitalistiske kultur blev langt mere diffus. Der er ingen tvivl om, at der stadig findes en arbejderklasse – for eksempel i de lavtlønnede jobområder og i prekariatet. Men har den noget som helst med Arbejdersangbogen at gøre længere? Jeg tror det ikke. For både tekstligt og musikalsk taler bogens mest profilerede arbejdersange et sprog, som en ny tid ikke længere forstår: Teksternes retorik forekommer uigenkaldeligt gammeldags, og det samme gælder sangenes ofte marchlignende melodier, der i dag snarere fremstår som mere effektive end gode. Kun forstået som kitsch bringer disse sange stadig glæde. Ikke desto mindre er Arbejdersangbogens tradition for magt- og normkritik af betydning: Ingen anden sangbog – med de dansksindede sønderjyders gamle, antityske blå sangbog som mulig undtagelse – har i samme grad kunnet få tilhængere til at tro på, at modstanden nyttede. Jeg kunne ønske mig, at denne tradition blev videreført i et nyt regi, der netop med magt- og normkritikken som pejlemærke udfordrede tidens altdominerende neoliberale dominans. Samfundet lider under fraværet af en alment kendt og anvendt sangbog, der i højere grad end Højskolesangbogens velmenende pip af fåtallige protest- og indignationssange kan bidrage til at mobilisere netop den kritiske bevidsthed, som Arbejdersangbogen historisk set har været den mest markante sangbog herhjemme til at praktisere i fællessangsregi. En sådan sangbog kunne være til gavn for de mange aktivister, som kæmper for forandring med miljø- og klimakrisen eller kampen mod nedgørelse af minoriserede samfundsgrupper som ideologisk afsæt. Og den kunne være til gavn for det 21. århundredes arbejderklasse. Selvom fællessang som handleredskab ved for eksempel demonstrationer kan virke delvist kompromitteret i dag, hvor kampråb og lydanlæg i stedet leverer lydsiden, tror jeg, at en aktivistsangbog med sange relateret til afmagt, undertrykkelse, kampgejst og troen på en mere fordelingsmæssigt retfærdig verden ville fange an. I den forstand kunne ånden fra Arbejdersangbogen leve videre i kampen mod uretten. Henrik Marstal er sangbogsredaktør og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/en-aktivistsangbog-viderefoert-i-arbejdersangbogens-aand-ja-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640429/24329694-henrik-marstal.jpg",
            "publication_time": "Lørdag d. 28. januar 2023, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}