{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/en-af-verdens-bedste-headhuntere",
        "title": "En af verdens bedste headhuntere",
        "content": "Seniorpartner Finn Rants, som i sommer blev tilkendt en erstatning på over 11 mio. kr. fra sit tidligere firma Amrop, er langtfra hvem som helst. Som en af få danske headhuntere kåret som en af verdens bedste i »The Global 200 Executive Recruiters«, fremgår det af Boydens hjemmeside. Headhuntere er diskrete mennesker, og Finn Rants afviser over for Berlingske at kommentere erstatningssagen mod de tidligere partnerkolleger i Amrop, mens sagen verserer. Men dommen fra Københavns Byret giver en række oplysninger om Finn Rants og hans karriere.  Rants etablerede i 1993 Amrop i Danmark som en franchise-virksomhed og ejede i en lang årrække 60 pct. af firmaet. I 2011 købte fire partnere sig ind for knap ni mio. kr., således at alle partnere inklusive Finn Rants ejede hver 20 pct. Det kommende år bød på diskussioner om strategi, og Finn Rants forklarede i byretten, at der ikke var nogen god stemning blandt partnerne. Efter at have solgt sin majoritetsaktiepost til partnerkollegerne blev han flyttet til et lille kontor over for toilettet, og han blev klar over, at han ikke var velkommen i firmaet og sagde op i begyndelsen af 2012. Der var en meget anspændt stemning i firmaet, og Finn Rants beskyldte de ørige partnere for at have misligholdt deres aftale og varslede søgsmål mod dem. Ifølge Peter Christiansen handlede diskussionen om, hvor meget Finn Rants skulle have, når han stoppede. Finn Rants havde en konkurrenceklausul, som forbød ham at gå ind i et af fem navngivne store globale headhunterfirmaer i 12 måneder, men klausulen forhindrede ham ikke i at gå til andre virksomheder, hvilket han gjorde, da han fik et tilbud fra Boyden, som i 2012 var en ganske lille spiller i Danmark. Boyden lejede lokaler øverst i ejendommen på Christians Brygge, hvor også Amrop havde til huse, og skilsmissen mellem Finn Rants og Amrop var en realitet.  Parterne indgik en aftale om, hvordan Amrops database over vigtige navne og forbindelser skulle deles op mellem Finn Rants og de tilbageværende Amrop-partnere, herunder ledende partner Peter Christiansen og Frank Halborg. Men det var altså denne aftale, Finn Rants nu har byrettens ord for, at Amrop ikke overholdt. Boyden må i dag beskrives som en succes. Selskabet bogfører i seneste regnskab en bruttofortjeneste på godt 14 mio. kr. og et overskud efter skat på knap fire mio. kr. Der er dog et stykke op til Amrop, som har en bruttofortjeneste på godt 40 mio. kr. og et resultat på 29 mio. kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-af-verdens-bedste-headhuntere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165361/12267737-09busfinn-rants-133810jpg.jpeg",
            "publication_time": "Mandag d. 08. februar 2016, kl. 22.30",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}