{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/en-af-arbejderklassens-helte",
        "title": "En af arbejderklassens helte",
        "content": "Det var sket så ofte før, da Noel Gallagher og hans fem år yngre bror Liam, kernen i Oasis, røg i totterne på hinanden, før en koncert i Paris, i august 2009. Men denne gang var striden uløselig. Koncerten blev aflyst og samme aften udsendte Noel via bandets hjemmeside besked om, at han forlod Oasis. Han kunne ikke samarbejde med Liam mere. Kort efter var gruppen fortid. Englands største moderne rocksucces var slut.  En uomgængelig del af fortællingen om Noel Gallagher er den om hans livslange had-kærligheds-forhold til broren. Det var denne sprængfarlige kemi, som i midten af 1990erne gjorde de to arbejderklasseknægte fra Manchester til galionsfigurer for britpop-bølgen, hvor bands som Oasis, Blur og Pulp gav britisk rock selvtilliden tilbage, efter at den i flere år havde lidt under amerikansk dominans. Cool Britannia kaldte man optursårene. Skandaler til trods, så fremstod de flabede Gallagher-brødre med deres karakteristiske Playmobil-frisurer og monobryn, som almindelige mennesker, man kunne relatere til. I hvert fald for en tid, inden succes og kokainforbrug steg dem til hovederne og blev til megalomani. De elskede simple ting: fester, øl, Man City (dengang de aldrig vandt), slagsmål og The Beatles. De var underhundene fra svære kår, der triumferede. Arbejderklassens helte. Fra 1994 til 1996 var Oasis toppen af poppen. Med Liam som karismatisk forsanger og Noel som leadguitarist, hovedsangskriver og bandgeneral vandt de publikums hjerter med debutalbummet »Definetly Maybe« fra 1994 og konsoliderede deres stjernestatus med det endnu mere succesfulde »(What’s The Story) Morning Glory?« fra 1995.  Oasis høstede Brit Awards, blåstemplede stoffer og dårlig opførsel for åben skærm, svinede rivalerne Blur til i pressen og hærgede hitlisterne med Noel Gallagher-komponerede sange som »Live Forever«, »Wonderwall« og »Don’t Look Back In Anger«. I august 1996 nåede de deres zenit, da Oasis på to aftener spillede for over 250.000 mennesker i Knebworth i Sydengland. Siden gik det stille og roligt nedad bakke for Oasis. Pladerne dalede i kunstnerisk kvalitet, skønt flere af dem er bedre end deres rygte. Nyhedsværdien svandt, og hysteriet omkring dem fandt et mere moderat leje. Brødrene blev dog ved med at slås. Og bruddet fulgte altså i sommeren 2009. Siden har Noel udsendt to hæderlige album under navnet Noel Gallagher’s High Flying Birds, og senest har han bidraget til den gamle Blur-rival Damon Albarns nye Gorillaz-album. 50-års fødselaren har måske nok sine popmusiske velmagtsdage bag sig. Men hvilke dage! For en stund ledte han klodens sejeste band, hvor han spyttede tidsløse hjerteblodssange ud, der var identitetsskabende for mange af os, som trådte ind i ungdommen i 1990erne. Han viste, at man kun rejse sig til popstorhed fra grå almindelighed. Bare man havde selvsikkerheden. Og den havde Noel rigeligt af. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/en-af-arbejderklassens-helte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159348/17363590-29navcorrection-britain-socjpg.jpeg",
            "publication_time": "Søndag d. 28. maj 2017, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}