{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/content/item/768728",
        "title": "En af de store",
        "content": "En af efterkrigstidens største tyske forfattere, Siegfried Lenz, døde tirsdag, 88 år. Hans karriere strakte sig over mere end 60 år, og han nåede det meste, romaner, fortællinger, hørespil og dramaer ... At han også var en meget læst forfatter, vidner salgstallene om. Henved 30 millioner eksemplarer er det indtil videre blevet til. At de også stadig regnede ham for en af deres helt store, tyskerne, kan man se på de nekrologer, der lige nu ligger overalt på de store tyske mediers websites. Nyheden om dødsfaldet var tophistorie hos Süddeutsche Zeitung, Die Welt, Frankfurter Allgemeine Zeitung etc. Siegfried Lenz blev født i det daværende Østpreussen i 1926. I 1943 blev han indkaldt til marinen, og kort før krigens afslutning deserterede han til Danmark, hvor han kom i britisk krigsfangenskab. Senere kom han til Hamburg, som forblev hans faste geografiske holdepunkt sammen med Als, hvor han i mange år havde et sommerhus.  Efter krigen studerede han filosofi, engelsk og litteratur, desuden begyndte han at arbejde for Die Welt, 1950-1951 som redaktør. I 1949 udkom hans første novelle. Siegfried Lenz hører sammen med de tyske nobelpristagere, Heinrich Böll og Günter Grass, til de førende tyske forfattere, for hvem bearbejdelsen af og den nødvendige afstandtagen til nazitiden var noget essentielt. Ikke mindst forsoningen med Polen og Israel betragtede han som en livsopgave. Allerede i hans første roman, »Der var høge i luften«, var erfaringen med det totalitære et tema. Siegfried Lenz’ nok mest kendte roman, »Tysktime«, handler om en kritisk maler – modellen var Emil Nolde – som nazisterne forbyder at udøve sin kunst. Romanen udkom i oprørsåret 1968, og den faldt på et tørt sted. Netop 1968 var i Tyskland også året, hvor den unge generation for alvor tog fat på det opgør, som både var et opgør mod tidligere generationer generelt og mod disse generationers angiveligt utilstrækkelige opgør med nazitiden specifikt.  Siden 1951 levede Siegfried Lenz af at skrive, og selv om han aldrig – som Böll og Grass – fik Nobelprisen, modtog han i løbet af sit lange forfatterliv et væld af priser og hædersbevisninger. Senest, i 2011, blev han æresborger i sin fødeby Lyck, der i dag er polsk og hedder Elk. Det fortælles, at Siegfried Lenz arbejdede disciplineret hver dag, flere timer ved skrivebordet, formiddag og eftermiddag, altid med sin elskede pibe tændt. De seneste år var han dog hårdt plaget af sygdom, henvist til en kørestol, og ved sin død boede han på plejehjem i Hamburg, med udsigt over Elben. Siegfried Lenz døde omgivet af sin familie, oplyser hans forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/content/item/768728",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/790646/7744112-file-germany-obit-siegfried-lenz.jpg",
            "publication_time": "Tirsdag d. 07. oktober 2014, kl. 14.27",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}