{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-af-norges-rigeste-har-levet-hemmeligt-dobbeltliv-som-satiriker",
        "title": "En af Norges rigeste har levet »hemmeligt dobbeltliv« som satiriker",
        "content": "63-årige Johan H. Andresen er Norgessjetterigestemand med en formue på 50 milliarder norske kroner, svarende til godt 30 milliarder danske kroner. Men samtidig har han i al hemmelighed arbejdet som tegneserieforfatter. »Jeg synes, at folk omkring mig har været gode til at holde på hemmeligheden, men nu er det tid til at stå frem,« siger Andresen til det norske medieE24. Rigmanden har de seneste fem år lavet tegneserien »Fritt«, der er blevet publiceret under pseudonymet AHJ. Striberne bringes i blandt andre de norske aviser Dagbladet og Nordlys. Tegneserien er en politisk satire, der handler om det lokalpolitiske parti Fritt, der regerer i byen Slappnes. Men satiren er rettet mod magthaverne i Norge, og han har blandt andet gjort grin med Norges lave niveau af støtte til Ukraine. Johan H. Andresen skriver i sin nye bog, at hvad angår Norges støtte til Ukraine, kender han »glasgopler, som har mere rygrad i denne sag end mange politikere«.Fold sammenLæs mereFoto: Bonnier Norsk Forlag/ © Johan H. Andresen. Som forklaring på, hvorfor han gør det, udtaler Johan H. Andresen i en pressemeddelelse: »Hvorfor gør man overhovedet noget? Hvorfor gøre noget, som ikke er påkrævet eller forventet, eller som ikke er nødvendigt for at tjene til livets opretholdelse, noget, som bare er et indfald? Man – i dette tilfælde jeg – gør det, fordi det er sjovt. Fordi det giver mig plads til kreativitet og galskab, som jeg ellers ikke ville få afløb for,« siger han. Mens rigmanden står for ideer og manuskript, bliver »Fritt« tegnet af Bjørnar Meisler, der indtil nu har været tegneseriens ansigt udadtil. Bjørnar Meisler siger, at afsløringen af AHJs identitet har taget længere tid, end han oprindelig havde forventet, og at det ikke har været helt nemt at skulle være tegneseriens eneste offentligt kendte bagmand. »Vi taler trods alt om både provokerende og underlige emner som indførelsen af snorepligt til katte, jagt mellem jul og nytår, ældres ret til seksuel udfoldelse, narkotikareform og dyrkning af marihuana til medicinsk brug, aborreragout og mindre ræv i skolemaden,« siger tegneren. Det er i Norge forbudt at gå på jagt mellem jul og nytår, og landet har længe diskuteret en mulig reform af sine strenge narkotikalove. Alle de »Fritt«-striber, der er lavet indtil nu, udkommer nu som bog. Johan H. Andresens indtægter fra bogen går til organisationen»Fritt Ukraina«, som indsamler penge til udstyr til det ukrainske forsvar og civilforsvar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-af-norges-rigeste-har-levet-hemmeligt-dobbeltliv-som-satiriker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909933/24928771-johan-henrik-andresens-formue-stammer-oprindeligt.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 15.10",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}