{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/en-boelge-af-kritik-rejser-sig-microsoft-fjerner-ord-i-kina",
        "title": "En bølge af kritik rejser sig: Microsoft fjerner ord i Kina",
        "content": "En bølge af kritik er begyndt at rejse sig mod Microsoft efter afsløringer af, hvordan den amerikanske softwaregigant censurerer sin søgemaskine i Kina. Senest har den republikanske senator Marco Rubio meldt klart ud, at der ikke »findes noget forsvar« for, at nogen amerikansk virksomhed foretager den slags censur på vegne af Kinas regering. »Ethvert selskab, der gør forretning i Kina, giver indrømmelser til et folkemorderisk, autoritært regime,« lyder de kradse ord fra senatoren, der er kendt for ikke at pakke tingene ind. Bing er den eneste vestlige søgemaskine, der er tilgængelig på det heftigt censurerede internet i Kina. Nyhedsbureauet Bloomberg kortlagde forleden, hvordan Bing i Kina fjerner en voksende mængde af oplysninger om menneskerettigheder, demokrati, klimaændringer og andre følsomme emner for at tækkes det kinesiske styre. Microsofthar tilpasset Bing i Kina, således at tusinder af netadresser, ord og sætninger som »menneskerettigheder«, »klimaændringer i Kina«, »demokrati« og »Nobels Fredspris« er på den sorte liste og dermed bliver fjernet fra søgeresultaterne. Ogsåundertrykkelsen af det muslimske, uighuriske mindretal i Xinjiang-provinsenfjernes. Hvis man søger på censureret indhold, får man på skærmen besked om, at »Resultaterne er fjernet som svar på en note i lokale lovkrav«. Den demokratiske senator Mark Warner opfordrede i sidste uge Microsoft til at overveje at lukkeBingi Kina, sådan som Google gjorde det i 2010, fordi man ikke ville acceptere den kinesiske censur, som siden da er blevet langt mere omfattende og gennemgribende. Menneskerettighedsorganisationen Human Rights Watchs kinadirektør, Maya Wang, opfordrer Microsoft til mere åbent at fortælle om, hvad der fjernes som følge af kinesiske krav, og til at skubbe på for at forbedre beskyttelsen af menneskerettighederne. Alternativt bør Microsoft overveje at trække sig ud af Kina. Microsoft fastholder over for Bloomberg, at Bing er »den mindst censurerede søgemaskine« i Kina, og at en lukning »kun vil tjene til at afskære folk fra oplysninger, som de ellers ville få gennem Bing«. »Vi censurerer kun et resultat som svar på en snæver retlig ordre, som vi mener forpligter os til at gøre det, og vi skubber regelmæssigt tilbage, når vi mener, at en ordre ikke er i overensstemmelse med den korrekte fortolkning af kinesisk lovgivning,« siger en talsmand for Microsoft. Google måtte i 2018 droppe et hemmeligt projektom at vende tilbage til Kina, som er verdens største internetmarked målt på brugere, med en censureret søgemaskine. Da projektet blev kendt, begyndte Googles egne ansatte at protestere. 200 Google-medarbejdere krævede direkte i et åbent brev, at Google straks indstillede »Project Dragonfly« (Projekt Guldsmed). Microsoft lukkede i oktober 2021 LinkedIn, erhvervslivets svar på Facebook, i Kina på grund af de stigende censurkrav. På det tidspunkt var der 53 millioner brugere – syv procent af LinkedIns samlede brugere. Dengang henviste Microsoft til en »betydeligt mere udfordrende« situation. Bing er den næstmest anvendte søgemaskine i Kina. 16,55 procent af alle internetsøgninger blev i februar 2024 foretaget gennem Bing, viser tal fra analysefirmaet Statcounter. Det er Baidu, som dominerer med en markedsandel på 60,11 procent. Også herhjemme er Bing nummer to. I februar 2024 blev 4,11 procent af alle danske internetsøgninger foretaget gennem Bing. Google er dog altdominerende med en markedsandel på 93,67 procent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-boelge-af-kritik-rejser-sig-microsoft-fjerner-ord-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777326/24665050-microsofts-sgemaskine-bing-er-den-eneste-vestlige.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 13.48",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}