{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/en-bizar-krig-om-sandheden-er-brudt-ud-mellem-boefkonge-og-3f-det-er",
        "title": "En bizar krig om sandheden er brudt ud mellem bøfkonge og 3F: »Det er det vildeste vrøvl«",
        "content": "Det er ikke med bøfkædens god vilje, at det er endt, som det er. Men det er en konsekvens af 3Fs manglende villighed til at følge med tiden, lyder det fra direktøren bag koncernen, der driver A Hereford Beefstouw-restauranterne. Han mener desuden, at 3F taler »decideret usandt« i kølvandet på det, der er endt i en voldsom strid mellem Danmarks største fagforening og restaurantkæderne Brdr. Price og A Hereford Beefstouw. Omvendt anklages restauranterne af 3F Københavns formand for at komme med ultimative, urimelige krav og ville indføre »Det Vilde Vesten«. Konflikten mellem kendisrestauranterne og 3F eskalerede i denne uge efter lange forhandlinger, hvor muligheden for at nå til enighed synes mere og mere umulig. Og onsdag er restauranternes ansatte, der er medlemmer af 3F, blevet lockoutet uden løn. Ligesom for store dele af den øvrige restaurationsbranche kan det meget vel betyde, at Brdr. Price og A Hereford Beefstouw-restauranterne kommer til at fortsætte uden en overenskomst. Det ærgrer Thomas Damgaard, administrerende direktør for koncernen Aage Damgaard ApS, der driver A Hereford Beefstouw-restauranterne. Det var hans farfar, Aage Damgaard, der sammen med sin kone, Bitten, åbnede den første restaurant i 1971 i Lund ved Herning. I restauranterne har man i 50 år haft overenskomst for sine ansatte, men sådan må det nu engang være, når »3F nægter at gå med til en overenskomst, der følger markedet og er relevant i 2023«. »I udgangspunktet vil vi rigtig gerne have en overenskomst. Vi kan tydeligvis bare ikke blive enige med 3F om en. Det er selvfølgelig ikke en positiv ting, men når det er sagt, så skal vi selvfølgelig nok kunne finde ud af at behandle vores folk ordentligt – overenskomst eller ej,« siger Thomas Damgaard. På hver sin side af forhandlingsbordet har henholdsvis 3Fs hovedkontor og advokat Katia Østergaard, der har forhandlet på vegne af koncernerne, siddet. Nu håber 3F København at kunne overtage forhandlingerne lokalt, fortæller formand for 3F København John Ekebjærg-Jakobsen. Det indebærer altså en Brdr. Price-restaurant og en A Hereford Beefstouw-restaurant – begge placeret i Tivoli. Spørger man Thomas Damgaard, er der dog ikke nogen grund til at mødes mere lige nu. »For at være helt ærlig så kan jeg ikke tage ham (Thomas Damgaard, red.) seriøst. Vi har i mange år forhandlet godt med koncernen og haft et godt samarbejde. Nu vil han så hellere have Det Vilde Vesten,« lyder det fra John Ekebjærg-Jakobsen, der er formand for 3F i København.Fold sammenLæs mereFoto: Pr-foto. Onsdag kunne man læse i en pressemeddelelse fra 3F København, at Brdr. Price og A Hereford Beefstouw har valgt at lockoute alle medlemmer fra 3F i deres restauranter i Tivoli fra 29. marts. Samtidig beskyldte 3F kæderne for at tage »Tivoli som gidsel midt i fejringen af den gamle haves 180-års fødselsdag«. Det blev imidlertid nok for Thomas Damgaard. »3F fik det til at lyde, som om vi sendte alle vores medarbejdere hjem uden løn. Men i og med vi er i en konflikt, er det jo kun 3F-medlemmer, der sendes hjem – og dem har vi én af i hele vores koncern ud af godt 220 ansatte. Vedkommende sidder endda i en opsagt stilling.« Og når det gælder restauranten i Tivoli, er der nul 3F-medlemmer, der som konsekvens af lockouten ikke er mødt op på arbejde siden onsdag, fortæller direktøren. Thomas Damgaard afviser dog ikke, at der i princippet kan være nogle 3F-medlemmer, der endnu ikke har været vagtsat og derfor ikke dukker op i de kommende dage. Til Berlingske har John Ekebjærg-Jakobsen torsdag fortalt, at den meget lave grad af organisering i både Brdr. Price- og Hereford Beefstouw-restauranterne dog skyldes, at de ansatte, der var medlemmer af 3F, har skiftet job, efter at lockouten blev varslet 1. marts. Men »det er simpelthen lodret forkert og det pure opspind«, siger Thomas Damgaard. Hvordan ved du det? »Jeg har styr på, hvem der siger op af mit personale. Det er det vildeste vrøvl.« John Ekebjærg-Jakobsen fortæller imidlertid til Berlingske, at han kender til »flere ansatte«, der, siden lockouten blev varslet i starten af marts, har valgt at søge andre steder hen. »At Thomas Damgaard beskylder mig for at lyve, må stå for hans egen regning. Vi har lovet de ansatte, at de ikke bliver taget som gidsler i konflikten – uanset om de er medlem eller ej. Derfor kan jeg heller ikke komme det præcise tal nærmere,« siger John Ekebjærg-Jakobsen og tilføjer: 3Fs John Ekebjærg-Jakobsen har tidligere udtalt i Berlingske, at Katia Østergaard, der forhandler på vegne af restaurantkæderne, ikke forstår den danske model, og han har i den forbindelse kaldt hende »dum«.Fold sammenLæs mereFoto: Pr-foto. »For at være helt ærlig så kan jeg ikke tage ham (Thomas Damgaard,red.) seriøst. Vi har i mange år forhandlet godt med koncernen og haft et godt samarbejde. Nu vil han så hellere have Det Vilde Vesten.« Thomas Damgaard har svært ved at se, hvordan et »godt samarbejde« kan fortsætte herfra: »Det er faldet mig for brystet, at John Ekebjærg-Jakobsen har kaldt vores talsperson, Katia Østergaard for ‘dum’ – endda til citat i Berlingske. Jeg tror, der vil være bred forståelse for, at vi som virksomhed ikke har specielt lyst til at samarbejde med folk, der benytter denne slags retorik.« Berlingske har spurgt, om John Ekebjærg-Jakobsen fortrydersin udtalelse i Berlingske. Det gør han ikke. »Jeg tror nu nok, at mine medlemmer synes, at det er ret godt og præcist udtalt. Hun (Katia Østergaard,red.) taler mod bedre vidende, når hun taler på den måde om den danske model.« Konflikten blev første gang synlig for offentligheden i midten af februar, da 3F pludselig udsendte en pressemeddelelse, hvori man beskyldte restaurantkoncernerne for at ville indføre en »udansk dumpingløn« og forværre særligt de ufaglærtes arbejdsvilkår. Restauranternes forslag handler om, at man i fremtiden vil have mulighed for at differentiere aflønningen af faglærte og ufaglærte tjenere, der i dag tjener det samme. De to parter har siden forhandlet, men ikke engang Forligsinstitutionen kunne bringe dem tættere på en aftale. Hvordan undgår I løndumping, når I fremover skal drive restauranter uden overenskomst? »Vi betaler ikke odiøse lønninger. I vores udspil går vi ud med en helt forsvarlig minimumsløn til folk, der vader ind ad døren uden nogen erfaringer. Løndumping betyder, at du underbyder markedet. Det gør vi ikke i dag, og det kommer vi heller ikke til i fremtiden,« siger Thomas Damgaard. »Men vi kan ikke blive ved med at konkurrere med 90 procent af vores kollegaer, hvis de kan betale 20 til 25 procent mindre i løn. Det giver sig selv. Vi er ikke ude på at løndumpe – og vi har vist, at vi kan godt finde ud af at betale vores ansatte godt.« Ifølge direktøren kalder branchen på dygtige mennesker – og dem får man ikke just fat i ved at løndumpe, fastslår han. Kan du garantere, at jeres ansatte ikke kommer til at få dårligere løn og ringere vilkår fremover? »Ingen af de ansatte i Aage Damgaard ApS-koncernen får ændret et komma i deres kontrakt som resultat af den her konflikt. Men det er klart, at vi fremadrettet vil kigge på andre lønstrukturer.« Den forklaring køber 3F-formanden ikke. Det er ikke, fordi John Ekebjærg-Jakobsen tror, at bøfkongen ikke er oprigtig, når han fortæller, at de ansatte ikke kommer til at få dårligere løn og ringere vilkår fremover. Men der er en overvejende risiko for, at de begynder at skrue uhensigtsmæssigt på lønningerne, hvis restauranterne begynder at give underskud, mener han. »Og i det tilfælde vil der ikke være en overenskomst til at gribe de ansatte. Jeg køber heller ikke argumentet om, at det er svært at konkurrere med de øvrige restauranter uden overenskomst. Bare fordi man frigør sig fra en overenskomst, er det ikke en garanti for, at konkurrencen bliver lettere – det er der flere eksempler på,« siger John Ekebjærg-Jakobsen",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-bizar-krig-om-sandheden-er-brudt-ud-mellem-boefkonge-og-3f-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1662804/24390567-.jpg",
            "publication_time": "Fredag d. 31. marts 2023, kl. 21.05",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}