{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-biskop-beskrev-engang-loekke-som-et-pjok-i-dag-mangler-vi-stadig",
        "title": "En biskop beskrev engang Løkke som et pjok. I dag mangler vi stadig modige politikere",
        "content": "De fleste af os ønsker lige rettigheder for alle mennesker. Så vidt muligt skal vi være frie til at udfolde vores liv – blandt andet vores kærlighedsliv – som vi vil. Derfor er det problematisk, at religion stadig får lov at bremse udviklingen. Tilbage i 2010 blev daværende statsminister Lars Løkke spurgt, om han ville lovgive for at gøre kirkelige vielser af homoseksuelle lovlige. Hanudtalte: »Hvis den danske folkekirke ønsker at få de muligheder, så er vi selvfølgelig positivt stemt.« Han anså spørgsmålet for at være et kirkeligt anliggende – og ventede altså med at gøre noget, indtil biskopperne kom til ham med ønsket. Og det uagtet at lovgivningen også påvirkede andre trossamfunds muligheder for at vie homoseksuelle med juridisk gyldighed. Løkke sagde altså, at folkekirken bestemte over borgernes rettigheder. Ikke de folkevalgte. Det forklarer til dels, hvorfor der skulle stå 2012 i kalenderen, førend homoseksuelle fik den indlysende lighed for kærligheden. Og bemærk: Vi er stadig ikke i mål. Der er fortsat religiøse forhindringer for udfoldelsen af kærlighed i Danmark. Sidste sommer blevtre kvinder gift og fik barn sammeni Viborg. De er ikke alle registreret som barnets mødre eller som ægtefæller i det danske system, fordi det rummer kun forståelse for to forældre og to ægtefolk. Til trods for at daværende statsminister Helle Thorning-Schmidt påstod det i 2012, så er vi ingenlunde »lige for kærligheden« endnu. Og i sidste ende er begrundelsen for denne ulighed: Gud. Biskop Kjeld Holm påpegede i 2009, at Lars Løkke agerede som etpjok, når han overlod udviklingen til folkekirken. I 1947, da Folketinget åbnede for kvindelige præster i kirken, var det imod kirkens ønsker. Men »dengang havde man modige politikere«, som biskoppen udtrykte det. Sådan nogle har vi brug for igen. Grækenlandhar netop lovliggjort vielser af homoseksuelle som det første ortodokst kristne land i verden. Ja, ingen af de andre er kommet dertil endnu. Og det handler i den grad om religion, for landets kirke og konservative politikere brugte igen og igen kristendommen i deres argumentation imod loven. Udviklingen i Grækenland viser, at religion er i vejen for grundlæggende menneskeretlige værdier. Hvilket et stortdansk forskningsstudiumfra Københavns Universitet også påviste sidste år. Kristendommen bevarer kultur. Folket fornyer den. Og politikernes handlinger bestemmer, hvem der vinder. Så når politikere i disse år har travlt med at omtale den kristne kulturarv som noget positivt, så udviser de ringe forståelse for, hvad tankegodset egentlig har bragt os af goder. For lighed og tolerance, når det kommer til kærlighed og køn, er noget, vi har tilkæmpet os i kamp mod kristendommen. Hvis ikke man forstår det, bør man allerhelst fjerne sig selv fra debatten og politikken i de kommende år. For historien kommer til at dømme jer på samme måde som de præster, der stod i vejen for kvindelige kolleger tilbage i 40erne. På samme måde som Lars Løkke, der overlod udviklingen af homovielser til kirken. Hvis vi skal opnå reel lighed for kærligheden, kræver det et utvetydigt brud med den religiøse magt på området. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-biskop-beskrev-engang-loekke-som-et-pjok-i-dag-mangler-vi-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767804/24644597-lkke-sagde-alts-at-folkekirken-bestemte-over-b.jpg",
            "publication_time": "Tirsdag d. 27. februar 2024, kl. 12.26",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}