{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/en-brutal-video-af-tre-betjente-er-gaaet-viralt-nu-er-de-suspenderet-fra",
        "title": "En brutal video af tre betjente er gået viralt: Nu er de suspenderet fra tjeneste",
        "content": "Videoen er så voldsom, at Berlingske ikke bringer den. Den viser tre politibetjente fastholde en person nær en kantsten. Så bliver der slået ud efter personens ansigt, ligesom knæ bliver hamret ind i siden og i ryggen på vedkommende. Mest brutalt er det, når personens hoved bliver løftet op for derefter at blive hamret ned i jorden. På et tidspunkt kigger en af betjentene direkte ind i linsen og peger truende på personen bag kameraet. Hændelsen fandt sted i den amerikanske delstat Arkansas søndag – mere præcist i byen Mulberry. De tre betjente er blevet suspenderet fra tjeneste,som flere amerikanske medierskriver. Konsekvensen kommer, efter at videoen er gået viralt på de sociale medier i USA og resten af verden. Arkansas guvernør, Asa Hutchinson, skriver påTwitter søndag, at en efterforskning af betjentene er iværksat: »Hændelsen i Crawford County vil blive efterforsket i henhold til videobeviserne og anmodningen fra anklageren,« som det lyder.  I have spoken with Col. Bill Bryant of the Arkansas State Police and the local arrest incident in Crawford County will be investigated pursuant to the video evidence and the request of the prosecuting attorney. To af betjentene er fra Crawford Countys sherifkontor. Den tredje betjent arbejder hos Mulberry politi. Jimmy Damante, der er sherif i Crawford County, skriver i en erklæring på Facebook, at han har anmodet Arkansas delstatspoliti om at iværksætte en efterforskning af de to betjente. »Jeg drager alle mine medarbejdere til ansvar for deres handlinger, og der vil blive truffet passende foranstaltninger i sagen,« lyder det.  Mulberrys politichef, Shannon Gregory, siger ligeledes i en erklæring søndag aften, at afdelingens betjent er blevet sendt på orlov, mens en efterforskning af sagen er i gang. »Byen Mulberry og Mulberrys politiafdeling tager denne efterforskning meget alvorligt,« siger Shannon Gregoryifølge The Guardian. De tre betjente var angivelig i færd med at anholde manden, der bliver set tæsket i videoen. Der er tale om en 27-årig mand ved navn Randal Worcester fra delstaten South Carolinaifølge CNNsoplysninger. Manden er eftersøgt for angivelig at have truet en medarbejder på en tankstation i nabobyen. Da han blev opdaget af betjentene i byen Mulberry, skulle han til at starte med have været samarbejdsvillig, oplyser Jimmy Damante. Men såangreb han betjentene, hvilket ifølge sheriffen har ført til konfrontationen, der i videoen ligner brutal vold. Manden blev efterfølgende fragtet til et lokalt hospital og derefter fængslet. Den 27-årige er ifølge flere medier – herunder The Guardian – sigtet for terrortrusler, modstand mod anholdelse og overfald. I videoen kan en kvindeifølge CNNhøres sige: »I må ikke slå ham! Han har brug for sin medicin.« En af betjentene svarer, at kvinden skal holde sig væk, mens en anden beordrer hende til at sætte sig ind i bilen.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/en-brutal-video-af-tre-betjente-er-gaaet-viralt-nu-er-de-suspenderet-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583208/24179787-kaju.jpg",
            "publication_time": "Mandag d. 22. august 2022, kl. 17.58",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}