{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/en-blodproeve-om-aaret-afsloerer-kraeft-i-aeggestokkene",
        "title": "En blodprøve om året afslører kræft i æggestokkene",
        "content": "Æggestokkræft kan være svært at opdage. I begyndelsen mærker du nemlig ikke symptomerne, eller også oplever du dem som harmløse. Men denne kræfttype regnes for at være den mest dødelige underlivskræftsygdom. I dag findes der ingen undersøgelser, der kan afsløre æggestokkræft i en tidlig fase. Men hvis du tager blodprøver over længere tid og bruger lidt statistik, kan lægerne forudsige med forholdsvis stor nøjagtighed, hvem der er i størst risiko for at blive ramt af sygdommen, skriverVidenskab.dk En blodprøve kan afsløre meget. Blodets indhold af proteinet CA125, en biologisk markør, kan for eksempel vise, om du har æggestokkræft. Hvis indholdet af sådanne markører ligger på over 35 enheder per milliliter, regnes det for at være et faresignal. Dette er alligevel ikke nok i sig selv til at give en klar diagnose – blodprøverne skal kombineres med vævsprøver, ultralyd og røntgenundersøgelser. Og selv ikke det kan afdække æggestokkræft i en tidlig fase. »Patienter med æggestokkræft opdages oftest, når sygdommen har spredt sig,« skriver Helga Birgitte Salvesen i en mail. Salvesen er overlæge ved Kvindeklinikken på Haukeland sygehus. Læs mere på Videnskab.dk:Gigastudie finder 60 genetiske årsager til kræft Men nu viser forskere i et nyt studie, at hvis man sammenligner blodprøver, som er taget over længere tid, med hinanden og en række andre faktorer, som eksempelvis alder, vil man kunne opdage kræften med meget større nøjagtighed. Studiet tager udgangspunkt i en kæmpe undersøgelse af over 200.000 kvinder fra Storbritannien. Deltagerne var over 50 år gamle og havde overstået overgangsalderen. Kvinderne blev inddelt i tre grupper: Læs mere på Videnskab.dk:Sådan spreder brystkræft sig til knoglerne Forskerne analyserede variationen af markører i blodet hos gruppe nummer to. På den måde kunne de sammenligne med tilfælde, hvor diagnosen allerede var givet. 640 ud af 46.237 kvinder i gruppe nummer to blev opereret med mistanke om kræft, og 155 af dem havde den mest almindelige form for æggestokkræft. Den nye metode afslørede kræftrisiko i 86,4 procent af de 155 tilfælde. Hvis tærskelen for markører var sat til 35 enheder per milliliter, ville kun 41,3 procent af tilfældene blive forudset. Læs mere på Videnskab.dk:Melatonins effekt på kræft er næsten for god til at være sand Årsagen til, at blodprøver over tid kunne forudsige æggestokkræft med større sandsynlighed, er, at de ikke forholder sig til en fast grænse for, hvor mange biologiske markører der er i blodet, men i stedet ser på variationerne fra år til år. »Det, der er normalt for en kvinde, behøver ikke at være det for en anden. Det er forandringen i niveauerne af proteinet, som er vigtigt,« siger Ian Jacobs, som er en af forskerne bag studiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/en-blodproeve-om-aaret-afsloerer-kraeft-i-aeggestokkene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155620/9161624-blodprve.jpg",
            "publication_time": "Torsdag d. 04. juni 2015, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}