{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-bid-af-eiffeltaarnet-solgt-for-39-millioner-paa-auktion",
        "title": "En bid af Eiffeltårnet solgt for 3,9 millioner på auktion",
        "content": "Et stykke af den trappe, der tidligere førte turister op til toppen af Eiffeltårnet i Paris, er onsdag blevet solgt på auktion efter en vild budrunde. De i alt 14 trappetrin har kostet en asiatisk køber 523.800 euro svarende til 3,9 millioner kroner. Det skriver AFP. Beløbet er ti gange højere end ventet, lyder det fra auktionshuset. Trinene sad mellem den ikoniske bygnings anden og tredje sal. De blev taget ud, da Eiffeltårnet fik en elevator i 1983. Auktionshuset Artcurial melder, at auktionen var dramatisk med bud fra hele verden. - Kampen over telefonen og i auktionslokalet viste den omfattende tilknytning til dette monument, der er symbol på fransk kultur, siger François Tajan fra auktionshuset til AFP. Det 324 meter høje parisiske vartegn blev opført i 1889. Dengang var det verdens højeste bygning. Idémanden bag var den franske ingeniør Gustave Eiffel. Da trapperne blev fjernet fra turistattraktionen, blev de skåret op i mindre dele. Stykkerne har siden fundet nye ejere. Nogle står på museer, et stykke står ved Frihedsgudinden i New York, mens et tredje har fået en plads i Disneyland i Florida ved siden af en kopi af det franske ikon. I 2013 blev et stykke med 19 trin solgt på auktion. Her måtte køberen af med 220.000 euro. Eiffeltårnet er en af verdens mest besøgte attraktioner for turister. Tårnet ligger i parkanlægget i Champ-de-Mars. Det blev bygget på to år og stod færdigt til verdensudstillingen i 1889. Det var planen, at konstruktionen herefter skulle rives ned. Men pariserne var så begejstrede for bygningen, at de modsatte sig det. Siden har Eiffeltårnet været en ikonisk silhuet i den parisiske skyline. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-bid-af-eiffeltaarnet-solgt-for-39-millioner-paa-auktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161308/15548109-eiffeltrnet---201611231323283.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}