{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/en-canadisk-katastrofe-og-en-graesk-tragedie-her-er-de-stoerste",
        "title": "En canadisk katastrofe og en græsk tragedie: Her er de største økonomiske OL-fiaskoer",
        "content": "I denne uge går de olympiske og paralympiske lege løs i den franske hovedstad, Paris. Den administrerende direktør for organisationskomiteen for OL 2024, Étienne Thobois, har tidligere udtalt, at de forventer, at begivenheden vil give overskud for byen. Men sådan plejer det ikke at gå, når der bliver afholdt OL. Faktisk tværtimod. At afholde OL er nemlig oftest en dårlig forretning for værtslandet. Og de værste skrækeksempler forbinder man ofte med Montreal i 1976 og Athen i 2004. Det ultimative skrækeksempel for, hvornår det økonomisk er gået helt galt til OL, er Montreal i 1976. De oprindelige omkostninger til begivenheden var estimeret til at ligge på 120 millioner canadiske dollar svarende til omkring 600 millioner kroner. Det endte dog med at koste hele 1,6 milliarder canadiske dollar svarende til 40 milliarder danske kroner i nutidspriser. Det vil sige, at der er taget højde for den inflation, der har fundet sted siden da. Det er mere end 1.200 procent over budget, og det var olympisk rekord for OL-budgetunderskud. Åbningsceremonien til OL i Montreal i 1976 blev en dyr omgang.Fold sammenLæs mereFoto: Dmitryi Donskoy Dmitryi Donskoy. Men hvordan gik det så galt? I Montreal skulle der opføresfire omfattende bebyggelser, som endte med at koste langt mere, end man havde beregnet: Alle tal er omregnet til nutidspriser ved brug af forbrugerprisindekset. At priserne bankede i vejret, skyldtes først og fremmest dårlig planlægning fra den canadiske regering samt et urealistisk bud på, hvad de forskellige ting ville koste. Derudover skabte enlavine af bureaukratii regeringen omfattende forsinkelser på de forskellige byggeprojekter, som endte med, at de kom18 måneder bagudi forhold til den oprindelig plan. Derfor havde konstruktionsmedarbejderne travlt, da projekterne endelig kom i gang. Så travlt, at der ifølge dem selv blev sat urimelige krav. Det førte til store strejker. I de 530 arbejdsdage, der var mellem december 1974 og april 1976, strejkede de canadiske fagforeninger i 155 af de dage. Omkring 30 procent af de planlagte arbejdsdage blev altså brugt på strejker, og det førte til endnu flere forsinkelser. Fagforeningerne holdt med andre ord den canadiske regering i et jerngreb. Derfor måtte canadiske myndighederbestikke ledelseni Montreals største fagforening, for at bebyggelserne kunne fortsætte. Det var også en stor del af grunden til, at bebyggelserne blev så meget dyrere for regeringen og dermed skatteyderne end forventet. Arbejderne var fortsat i gang, da åbningsceremonien fandt sted. En del af forklaringen var også, at der var omfattende inflation i 1970erne, og at priserne på stål blevtredoblet i årtiet, hvilket der ikke var taget højde for i planen. De bebyggelser, der blev skabt i anledning af begivenheden, er stadig i brug i dag og huser sportsbegivenheder, ejendomme og endda et museum. Men mareridtet fortsatte faktisk. For der hviler nærmest en forbandelse over det olympiske stadion i Montreal. Da der var sommer-OL tilbage i 1976, lagde man ikke et tag på. Men på grund af voldsomt kolde vintre i byen har det olympiske stadion måttet have lukket mellem november og april, da der falder meget sne i området. Derfor lagde man i slutningen af 80erne et tag på for at udnytte dets store potentiale. Problemet var bare, at det gik fra hinanden i 1991, hvor man fandt ud af, at det ikke kunne tåle sne. De olympiske faciliteter i Athen er ikke ligefrem blevet vedligeholdt siden afholdelsen i 2004.Fold sammenLæs mereFoto: Angelos Tzortzinis/AFP/Ritzau Scanpix. For nylig meldte myndighederne i Quebec ud, at man vil bruge seks milliarder kroner på et nyt tag. Det katastrofale OL fortsætter altså med at spøge i den canadiske by. Hele den gæld, som blev skabt i Montreal, varførst betalt tilbagei december 2006, hele 30 år efter afholdelsen af begivenheden. To år inden den største by i det fransktalende canadiske område, Quebec, havde betalt sin gæld tilbage, blev der afholdt en anden stor økonomisk katastrofe af et OL i Athen. Ifølgeflere økonomerkan begyndelsen på Grækenlands vedvarende økonomiske krise kobles direkte til det OL, der blev afholdt i den græske hovedstad i 2004. Projektet var præget af de samme planlægningsmæssige problemer, som kom til at kendetegne meget i det græske samfund i den periode. Ligesom i Montreal var håndværkerne i gang, selv efter at legene var begyndt. »Hvis man ser på de fejl, Grækenland begik under forberedelsen til legene, kan man sige, at det var de samme fejl, der førte landet ind i de gældsproblemer, de aktuelt står overfor,« sagde Mark Spiegel, der arbejder for Federal Reserve Bank of San Francisco og har skrevet om økonomiske effekter af at afholde OL, til medietTIMEtilbage i 2012. Og det samme mener Rasmus K. Storm fra Idrættens Analyseinstitut. »Samfundsøkonomisk set har OL i Athen formentlig været en økonomisk katastrofe, når vi taler sportsbegivenheder,« siger han. IfølgeBloombergkostede det Grækenland 67 milliarder kroner at være vært for begivenheden i 2004. Det svarer til 96 milliarder kroner i nutidspriser. Den regning skulle skatteyderne betale. Og beløbet omfatter endda ikke ekstra omkostninger som den nye lufthavn og det nye metrosystem, der blev bygget til anledningen. Tilbage i 2004 havde Grækenland et underskud på de offentlige finanser på 6,1 procent af landets bruttonationalprodukt (BNP), hvilket er mere end det dobbelte af eurozonens grænse. Samtidig nåede statsgælden op på 110,6 procent af BNP, hvilket var det højeste i EU på det tidspunkt. Det førte til, at Grækenland som det første EU-land blev sat under finansiel overvågning af Europa-Kommissionen i 2005. OL i Athen indkapslede de strukturelle problemer, som har plaget landet i flere årtier. Det handlede nemlig ikke kun om, hvor meget OL kostede landet, men om, hvordan pengene blev brugt, og hvor de kom fra. Tilbage i 2004 blev der bygget en arena til kajaksejlads, som nu står øde hen som en kirkegård.Fold sammenLæs mereFoto: Angelos Tzortzinis/AFP/Ritzau Scanpix. I tiden op til, at landet blev en del af eurozonen i 2001, blev der ført en stram finanspolitik. Herefter blev grebet om pengesækken løsnet, og De Olympiske Lege (og meget andet) blev finansieret af uholdbar låntagning, som skabte den store gæld. »I Athen betaler de stadigvæk af på den statsgæld for de lån, man har optaget i forbindelse med at afholde OL i Athen,« siger Rasmus K. Storm. Ifølge Bloomberg viste investeringerne, som var båret af de store statslån, sig ikke at bære frugt. For selvom det strømmede til med besøgende i Grækenland i 2004, faldt antallet af turister til det sydeuropæiske land i de følgende år, hvor destinationer som Kroatien og Tyrkiet tiltrak flere på grund aflavere priser og bedre markedsføring. Som nævnt blev mange af de stadioner og faciliteter, der blev bygget for astronomiske summer, ikke brugt efterfølgende. Man investerede med andre ord i ingenting. »De faciliteter, man har bygget, står og forfalder i dag. Det er et samfundsøkonomisk spild, fordi man har bundet ressourcer og økonomi i noget, som ikke kan bruges til noget bagefter,« siger Rasmus K. Storm. Som eksempel er der i det sydlige Athen en to kilometer lang promenade ved kysten, der forbinder tre sportsarenaer, som blev brugt til OL. Det er nu blevet til en losseplads for murbrokker og affald. Ifølge chef for internationale medier for Grækenlands olympiske komité Stratos Safioleas kunne det godt have været anderledes, men politisk har man ikke haft vilje til at udnytte potentialet i de nye bebyggelser. »For Grækenland betød det at være vært for legene at investere i infrastruktur, menneskelige ressourcer og branding,« siger han til Bloomberg og fortsætter: »Desværre nægtede de to følgende regeringer stædigt at udnytte Grækenlands olympiske arv.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/en-canadisk-katastrofe-og-en-graesk-tragedie-her-er-de-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819850/24758323-det-olympiske-softballstadion-i-athen-str-de-hen.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 13.09",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}