{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/en-central-stemme",
        "title": "En central stemme",
        "content": "Som ligefrem tilbedt underviser gennem mange år ved Institut for Kunsthistorie ved Københavns Universitet har professor Øystein Hjort – 75 år 15. august – haft ansvaret for dybden af kunstinteressen i mange unge og ældre sind. Som kritiker, skribent og forfatter har han i adskillige tiår været en central stemme. Og som medlem af en række vigtige bestyrelser har han haft en meget betydelig indflydelse på væsentlige begivenheder i kunstlivet. Øystein Hjort er selv uddannet ved Københavns Universitet. Han fik læreanstaltens guldmedalje 1964, blev mag.art. 1969 og dr.phil. 1991. Konferensspecialet, senere disputatsen, drejede sig om byzantinsk kunst – men Øystein Hjort har omfattende viden om og en uhyre alsidig interesse i kunstens form og væsen, og det er ganske afgjort ikke hans skyld, hvis eksempelvis kendskabet til moderne amerikansk kunst er spagt i Danmark. Han har også udmærket sig ved en tidlig, æstetisk funderet interesse for film, længe før dét blev trendy i kunstcirkler – og da han er en praktisk og handlende mand, blev det ikke ved interessen. Han var i nogle skelsættende år i 60erne – da filmsproget var i en særlig dynamisk udvikling, og holdninger blev konfronteret – medredaktør af filmtidsskriftet Kosmorama og medlem af Filmrådet. Og mens vi er ved bestyrelser, så har han i perioden 1973-2006 haft sæde i en af dansk kunstlivs allervigtigste, nemlig Louisianas. Af andre væsentlige bestyrelsesposter kan nævnes den i Statens Kunstfonds repræsentantskab, den i Astrup Fearnley-museet i Oslo, den i De Kgl. Danske Videnskabernes Selskab, i Zorn-akademiet i Stockholm, af Statens Humanistiske Forskningsråd, i perioder Akademiet for De Skønne Kunster, Novo Nordisk-fondens humaniora-komité og for adskillige legater. Blandt hædersbevisninger, Øystein Hjort selv har modtaget, kan for eksempel nævnes Brygger Carl Jacobsens Museumslandslegat. Øystein Hjort tilhører den gamle skole i dansk kunstkritik og dansk kunstlitteratur. Det vil sige, at han skriver med tanke for sin læser. Den kritik, som han har udøvet i Information og Politiken, er karsk og forståelig. For ham er kunst alvor, ikke krukkeri. Det er eksistens og livstydning, ikke akademiske stiløvelser. Han har sidst, men ikke mindst, også skrevet en række bøger, blandt dem monografier om kunstnere som Merete Barker, Jan Groth, Preben Hornung og Poul Isbak.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/en-central-stemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/545017/6714419-14navysteinhjortjpg.jpeg",
            "publication_time": "Tirsdag d. 13. august 2013, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}