{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/en-diva-for-jazzen",
        "title": "En diva for jazzen",
        "content": "I jazzens verden er det drengene, der spiller, og pigerne, der synger, og selv om det er en fordom, er der fortsat ikke så lidt om snakken. I sidstnævnte kategori er der tilmed nogle stykker, der har så meget »star quality«, at de får betegnelsen diva. Og det er her, at Sinne Eeg kommer ind i billedet. Hun nyder ikke blot anerkendelse inden for landets grænser, men hun har så sandelig også taget såvel publikum som anmeldere med storm langt ude i den store verden, herunder jazzens fødeland, USA. Hun ejer en naturlig autoritet og charme, og med sin personlige stemme fortolker hun såvel egne sange som værker fra den store amerikanske – og lejlighedsvis også danske – sangbog. Dertil er hun en fornem formidler af værker af den franske filmkomponist Michel Legrand, ligesom hun ubesværet behersker den ordløse scatsang.  Helt faktuelt er Sinne Eeg født og opvokset i Lemvig i Vestjylland, hvor hun i gymnasietiden spillede altsaxofon i flere big bands. I årene 1997-2003 studerede hun sang ved Vestjysk Musikkonservatorium i Esbjerg, og hun pladedebuterede i 2003. Et egentligt gennembrud fik hun dog først året efter – og meget langt fra Vestjylland, nemlig i Japan og Kina, hvor hun optrådte i en længere periode, og hvortil hun siden hyppigt er vendt tilbage. Og det var i Tokyo, at bassisten Chris Minh Doky hørte den danske sangerinde, hvilket skulle føre til et langvarigt samarbejde på såvel plade som scene. Også bassistens bror, Niels Lan Doky, fik ørerne op for Sinne Eeg, som naturligvis skulle blive den første vokalist på scenen, da han i 2010 var musikchef for det genåbnede Jazzhus Montmartre. Og anerkendelse, herunder diverse priser, har bestemt ikke været nogen mangelvare. Da Sinne Eeg i 2014 modtog Ben Webster Prisen, var det første gang siden prisens start i 1977, at den blev tildelt en vokalsolist. Og ligeledes var det første gang, Dronning Ingrids Hæders- legat på 250.000 kroner blev givet til en ikke-klassisk musikkunstner, da Sinne Eeg i 2016 modtog denne kontante påskønnelse.  Men selv om sangerinden kan noget med at bryde grænser, har hun været tro mod jazzen – uden afstikkere til rock og pop. Forklaringen gav hun sidste efterår til Berlingske: »Det har noget med min opvækst at gøre. Der var altid jazz i mit hjem, og det var der også på musikskolen og gymnasiet i Lemvig. Det handler også om, hvordan man er skruet sammen. Den improvisation, der findes i jazz, findes jo ikke i samme grad i andre genrer. Det betyder, at når man begynder på et nummer, er det ikke pinedød nødvendigt, at det lyder som på pladen eller som det lød i går. Det må det godt, men der skal være frihed til noget andet.« Til Sinne Eegs store forbilleder hører den legendariske amerikanske sangerinde Sarah Vaughan, og sidste år i november var Sinne Eeg i New Jersey i USA, hvor hun var blandt de fem finalister i årets Sarah Vaughan International Jazz Vocal Competition. Og det blev til en flot andenplads til jazzens danske diva. Sinne Eeg fejrer fødselsdagen i USA, hvor hun optræder i Colorado og i Californien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/en-diva-for-jazzen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159933/18343314-copenhagen-jazz-festival-copenhagen-jazz-festival-copenhagen-ja.jpg",
            "publication_time": "Onsdag d. 30. august 2017, kl. 17.00",
            "author": "sso-1438080",
            "related_links": [],
            "attachments": []
        }
    }
}