{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-dinosaur-inden-ligestilling",
        "title": "En dinosaur inden for ligestilling",
        "content": "Kvindekvoter Derfor kan indlægget i Berlingske om kvindernes internationale kampdag og især hans modstand mod indførelse af kvoteordninger til bestyrelser heller ikke overraske. Det, der kan overraske mest, er nok snarere, at en ældre herre som Aamund gang på gang får plads til at ytre sig om kvinder og ledelse, han er jo en dinosaur når det gælder ligestilling. Kvinder vil ikke være ledere, er et af hans tilbagevendende argumenter. Jo, det vil de. En undersøgelse fra DJØF viser, at tre ud af fire kvindelige DJØFere gerne vil være ledere. Det er den samme andel som blandt mændene. Derfor kan man jo undre sig over, at kvinderne stadig kun udgør en begrænset andel af det samlede antal ledere i Danmark. Forklaringerne kan være mange, men det er ikke fordi kvinder fravælger lederjobbet på grund af familien. Undersøgelsen viser nemlig også, at både mænd og kvinder mener, at den største udfordring for en leder er at opretholde balancen mellem familie- og arbejdsliv, men det fraholder dem ikke fra et lederjob. Endnu en myte, der aflives i rapporten, er den gængse opfattelse af, at nok halter kvinder bagefter, når det gælder lederjob, men det går da i hvert fald frem. For nej, det gør det ikke. Godt nok viser statistikkerne, at andelen af kvinder, der bliver ledere, er vokset i de sidste 15 år, men de samme tal viser også, at rekrutteringsgrundlaget er steget tilsvarende. Og det er i den sammenhæng sådan set helt ligegyldigt, at der er kommet flere kvindelige formænd i de politiske partier. Noget af det, der kan gøres. er at gøre kvindernes talenter synlige. Det gør vi ved at stille krav om, at begge køn skal være repræsenteret med 40 pct. i bestyrelser. Når vi ikke får flere kvindelige ledere, får vi heller ikke flere kvinder i bestyrelserne. Derfor må vi starte den anden vej rundt. Hvem andre end Aamund siger, at det som en naturlov skal gå den anden vej. Aamund mener, at kvoter til bestyrelser vil betyde, at »også inkompetente kvinder kan få sig en bestyrelsespost«. Sørgeligt, at vi ikke er kommet længere i debatten end det. Skulle det at man tvang bestyrelser til vælge de bedste talenter blandt kvinderne i stedet for de sidste i overskuddet blandt mændene føre til inkompetence? Det har simpelthen logikken imod sig. Og det kan sjovt nok lade sig gøre i Norge. Så godt at både Frankrig, Holland og Spanien har vedtaget og er på vej med lignende modeller. Den lave repræsentation af kvinder i lederstillinger og bestyrelser er ærgerligt for den enkelte kvinde, men mest af alt er det et samfundsmæssigt tab, fordi vi ikke udnytter den talentmasse, vi har. Jeg vil anbefale Asger Aamund at læse rapporten »Køn og Ledelse« fra DJØF. Den kan måske ikke gøre Aamund blød men i hvert fald bedre kvalificeret i debatten, næste gang han taler om kvinder, ledelse og ligestilling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-dinosaur-inden-ligestilling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/887306/2327894-lotte-grostl-aktionrforeningen-best-women.jpg",
            "publication_time": "Torsdag d. 11. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}