{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/en-dame-fra-fortiden-med-energi-og-originalitet",
        "title": "En dame fra fortiden med energi og originalitet",
        "content": "»Så’n var det ikke i 90’erne« og »Jeg drømmer mig tilbage til den gamle pavillon« er et par »klassiske« refræner fra den danske sangbog, begge lanceret af skuespilleren og revykunstneren Erika Voigt. At hun også havde mange andre mindeværdige ting på programmet fremgår af en nyudsendt dobbelt-CD, som rummer alt, hvad Erika Voigt fik indspillet, og som tilmed er forsynet med et fremragende og fyldigt hæfte med alle relevante biografiske og diskografiske oplysninger. Selvfølgelig må man spørge, hvor meget mening og/eller oplevelse det giver at lytte til gamle danske revyviser, for ret beset er der løbende referencer til for længst glemte begivenheder og personer. Det er da heller ikke alt på denne udgivelse, der står distancen, men i vidt omfang er der så megen energi og originalitet i melodi og tekster og formidlingen af samme, at man bliver hængende. Erika Voigt levede fra 1898 til 1952, og hun var en populær scenekunstner, der som sådan hverken var køn eller pikant, men som havde en mesterlig timing og en overrumplende stemmepragt. Optagelserne fra perioden 1934-1951 er et stykke dansk kulturhistorie, primært i form af revyviser, men også med sketches som »Spåkonen« og »Lattergas« med henholdsvis Christian Arhoff og Gunnar Lemvigh samt filmmelodier, herunder Kai Normann Andersens fine tango »Du kaldte mig engang din egen« med glimrende ledsagelse af Anker Skjoldborgs orkester. I det hele taget er der meget spændende akkompagnement, om end Erika Voigt klart forbliver hovedpersonen. Og så er visen fra 1948 om den svigefulde »Jacobsen« med Aage Stentofts musik, Arvid Müllers tekst og Erika Voigts foredrag fortsat et fuldkomment mesterværk.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/en-dame-fra-fortiden-med-energi-og-originalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/657757/5286875-en-dame-fra-fortiden-med-energi-og-originalitet.jpg",
            "publication_time": "Fredag d. 22. juni 2012, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}