{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/en-duft-af-roser",
        "title": "En duft af roser",
        "content": "Så præcis er kriteriet ifølge rosengartner Gitte Lykke Larsen for, hvad der gør en rose særlig populær. Og Gitte Lykke Larsen kender de fleste roser, hun er nemlig gartner i Valbyparken og passer og plejer de 12.000 rosenplanter, der vokser i den 1,5 hektar store runde Rosenhave. Op til dagens kåring har hun haft ekstra travlt med at nippe og klippe roserne, så de står flot til dagens bedømmelse. Tidligere på ugen fik hun  hjælp fra frivillige rosenentusiaster og havens øvrige medarbejder, så der ikke sidder et løst blad eller en vissen blomst, ligesom det er svært at finde et stykke ukrudt i bedene. »Der er 176 forskellige roser med i kåringen,« forklarer Gitte Lykke Larsen. »Det er alle roser, man kan købe i handlen, så man kan se, hvordan ens drømmerose tager sig ud. I år har vi inddelt konkurrencen i farvergrupper for at få lidt mere konkurrence. Ellers er det roser som Ingrid Bergman og Alexandra Reinessance, der kæmper om publikums gunst. Det er roser, der som de fleste andre ser smukke ud, og som desuden dufter særligt godt. Jeg kan vise publikum nok så mange smukke roser, og folk siger »hvor er den yndig, men den dufter jo ikke«,« forklarer gartneren. »Det er også en af grundene til, at de engelske roser er så populære. De minder om bedstemors gamle roser, de blomstere år for år, og så dufter de.«Årets to debutantroser hedder Bonita og Look-good-feel-better. Det er begge roser, der med deres milde duft måske kan tage konkurrencen op med tidligere års vindere. Foruden at vælge den smukkeste rose kan publikum fra kl. 11 til 16 få gode råd af fagfolk i Rosenhaven samt de 17 temahaver, der ligger vis-a-vis Rosenhaven.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-duft-af-roser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844053/2887916-roser.jpg",
            "publication_time": "Søndag d. 01. august 2010, kl. 09.57",
            "author": "Annette Suhr",
            "related_links": [],
            "attachments": []
        }
    }
}