{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/en-dag-tikkede-en-sms-fra-rasmus-seebach-ind-paa-andreas-odbjergs-mobil-jeg",
        "title": "En dag tikkede en sms fra Rasmus Seebach ind på Andreas Odbjergs mobil: »Jeg stod bare hjemme i mit køkken og rystede, mens jeg læste hans besked«",
        "content": "Hvis navnet Andreas Odbjerg endnu ikke ringer en klokke, så kender du helt sikkert hans musik. Lige nu bliver alt, hvad han rører ved, til guld. Han var en af sangskriverne bagsidste års største danske hitpå tværs af radio og streaming, »Paris« med Lord Siva & Vera, og lige nu storhitter han selv med den håbefulde ballade »I morgen er der endnu en dag«, der med kun få måneder på bagen allerede ligner en stærk kandidat til næste udgave af højskolesangbogen. Og nå ja, så er hans sangskriver-signatur også at finde på to andre af tidens største radio-baskere i form af »45 Fahrenheit Girl« medDrew Sycamoreog »I Say Stupid Things« med Ericka Jane. De tre sange var midt i juni de tre mest spillede på dansk radio. FAKTAMusikken, der skabte migHenover sommeren fortæller en række aktuelle musikere om den musik, der har været med til at forme dem fra barn til voksen. Om de skelsættende plader og musikalske øjeblikke, der ændrede alt.FOLD UD Henover sommeren fortæller en række aktuelle musikere om den musik, der har været med til at forme dem fra barn til voksen. Om de skelsættende plader og musikalske øjeblikke, der ændrede alt. 32-årige Andreas Odbjerg er dog ikke kommet sovende til succesen. Det har taget ham årevis at nå hertil. Han har været så flad, at han i perioder har været de facto hjemløs. Han har prøvet kræfter med både »X Factor« og »The Voice«, spillet i et ambitiøst funk-band, der aldrig rigtig blev til helt store og har brugt tre år på sangskriverlinjen på Rytmisk Musikkonservatorium. 32-årige Andreas Odbjerg har blandt andet har modtaget platin for sine sange »Føler mig selv 100« og dobbelt platin for »Paris« med Lord Siva og Vera.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Undervejs har han skrevet hundredvis af sange og efterhånden fået håndværket ind under huden. Nøglen til at skrive hits fandt han dog først, da han droppede de kunstneriske prætentioner og indså, at popmusik først og fremmest er kommunikation. »Tingene begyndte først at ske for mig, da jeg fandt ud af, hvor stramt og skarpt noget skal være, for at folk egentlig forstår det. Hvor få historier og følelser, man kan kommunikere i en sang. Jeg tænker enormt meget over, hvordan det, jeg laver, er relevant for nogen, der ikke er kunstnere. Det skal være noget, folk gider høre, når de er på vej hjem fra fabrikken. Noget folk kan danse til lørdag aften. Eller græde til søndag morgen.« Her fortæller Andreas Odbjerg om den musik, der har formet ham som menneske og musiker. Fra barn til voksen. Fra dengang til nu. »Vi hørte rigtig meget musicalmusik i mit barndomshjem, og en af de plader, der gjorde største indtryk, var »Les Misérables«. Jeg har været meget optaget af den historie og forestilling og har set den flere gange både herhjemme og i London. Jeg troede jo fuldt og fast, at jeg skulle være skuespiller og musicalstjerne, helt frem til jeg blev 18 år. Min mor havde i mange år taget mig og min søster med til Den Fynske Landsby og se H.C. Andersen Festspillene, og da jeg blev 11-12 år tog hun mig med til optagelsesprøve. Jeg kom så med året efter og lavede 30 forestillinger hver sommer de næste mange år. Det var der, jeg første gang fandt noget, jeg var rigtig god til. Før det var jeg ret genert. Når du får sådan en rolle der, så synger du foran 25.000 mennesker i løbet af en sommer, så det var kæmpestort.«  »Mine forældre fik den i julegave, da jeg var teenager. Jeg syntes, at det var super fedt at sidde med langt hår og huller i bukserne på fortovet i skrædderstilling og høre Beatles på min discman og læse »Sofies Verden«. Jeg lavede noget børneteater på det tidspunkt, og en af de andre medvirkendes storebror var lidt sådan en type dér. Jeg anede ikke, hvad han læste eller hørte, men det var især den der måde at sidde på med huller i bukserne og læse og høre noget, der var lidt finkulturelt, som jeg syntes var rigtig fedt. Kærligheden til The Beatles har jeg stadig i dag.«  »Jeg har ligesom så mange andre fra min generation haft en kæmpe Kashmir-fase, da jeg gik på efterskole. Jeg tror, at det er kombinationen af Kasper Eistrups uperfekte stemme, tonevalg og melankoli, der taler ind i den der teenagefase, hvor man synes, at verden er lidt ond og modbydelig. Men det var ikke kun sangene, det var hele pakken, jeg var vild med. Jeg syntes, at de så seje ud, og Kasper Eistrup var den mest sexede, spændende og intelligente mand. Jeg kan stadig alle replikkerne fra »Rocket Brothers«-dokumentarfilmen. På et tidspunkt købte jeg også den samme Martin-rejseguitar som ham, selvom jeg nærmest ikke kunne tage en akkord, og prøvede også selv at lave min egen Kashmir-agtige musik. Det gik virkelig ikke særlig godt.«  »Efter gymnasiet blev jeg forsanger i et band, der hedder Them Socks. Alle andre spillede indie og rock på det tidspunkt, men vi ville hellere lave noget, som var sjovt, og som folk kunne danse til. Nogle af vores helt store forbilleder var Jamiroquai og især Michael Jackson. »Thriller« er som et 3D-computerspil, der blev lavet på et tidspunkt, hvor alt andet var i 2D. Der var noget i måden, det svingede på, melodierne, akkorderne og Quincy Jones’ blæser-arrangementer. Og så selvfølgelig hans stemme. Han lyder jo som en alien.« »Jeg spillede med bandet i mange år og troede virkelig, at vi skulle overtage verden sammen. Men sådan blev det selvfølgelig ikke. Det handler rigtig meget om håndværket. Vi havde minus forståelse for sangskrivning. Jeg har virkelig skullet lære, hvordan man skruer tingene sammen. Jeg har ikke været et naturtalent. Til gengæld er jeg stædig og har gåpåmod. Det sjove er jo, at nogle af de funky Michael Jackson-agtige ting, vi lavede dengang, går igen på min gennembruds-sang »Føler mig selv 100«. Jeg var bare nødt til at komme væk fra det i mange år, fordi jeg forbandt det med en masse dårlige sange.«  »Jeg kom ind på sangskriverlinjen på Rytmisk Musikkonservatorium, og det første år er én stor flugt fra Them Socks. Jeg lavede støjrock og alt mulig virkelig mærkelig musik. En af de plader, der gjorde stort indtryk på mig, var »ANTI« med Rihanna. Den er et kæmpe opgør med den måde, man normalt laver pop, hvor melodiske motiver gentager sig på tværs af vers og så videre. På singlen »Work« er der hooks, der kun kommer halvanden gang, og det er helt generelt bare virkelig anarkistisk skruet sammen. Og det kom i høj grad til at definere, hvordan jeg skrev sange de næste tre år. Du kan tydeligt høre det på min første single i eget navn, »icemoneyassbitch«. Første og andet vers er vidt forskellige, der er en lang mærkelig outro, og antallet af takter varierer i de to omkvæd. Den var et helvede at spille live. I dag skriver jeg mest sange, der kører efter den helt klassiske form. Der er en grund til, at de store hits bliver skrevet sådan. Folk bliver ikke koblet af.«  »Det var et nummer, der virkelig var med til at åbne mine øjne i forhold til at skrive på dansk. Man kan synes, at det er det mest patetiske lort, men hvis man sætter sig ned og lytter og læser teksten… man er lavet af sten, hvis ikke man bliver rørt. Det er next level, og det er det, jeg stræber efter med mine tekster.« »»1000 år« handler om rigtige mennesker. Det er socialrealisme på samme måde som i DRs dramaserier. Det er indbegrebet af at være i øjenhøjde uden at tale hverken ned eller op til nogen. Formålet er meget større end at fremstå sej og cool. Det handler om, at give folk noget, de kan bruge i deres liv. Noget der kan sætte ord på følelsen af at have mistet nogen. Det er et helt universelt tema. Alle prøver det før eller siden.« Det er blandt andet musik som soundtracket fra Les Misérables og Rihannas »ANTI«-album, der har formet Andreas OdbjergFold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. »Jeg havde aldrig skrevet min egen sang »I morgen er der også en dag«, hvis ikke jeg havde hørt »1000 år« først. Og selvom den kun har været ude i otte uger, er jeg allerede blev spurgt fem gange, om jeg vil komme og synge den til en begravelse. Det er helt overdrevet. Forleden skrev Rasmus Seebach så pludselig til mig, at »I morgen er der også en dag« er den bedste sang, der er lavet de sidste ti år, og at han havde sat den på en spilleliste sammen med »Tusind stykker« (Anne Linnet,red.) og en anden af de helt store sange. Jeg har altså kun hilst på ham ganske kort, så det var en en kæmpe kærlighedserklæring. Jeg stod bare hjemme i mit køkken og rystede, mens jeg læste hans besked. Og skrev så tilbage til ham, at både han og Ankerstjerne sad på skuldrene af mig, da jeg skrev sangen.«  FAKTABlå bog: Andreas OdbjergFødt 5. december 1987Dansk sanger og sangskriver.Uddannet fra sangskriverlinjen på Rytmisk Musikkonservatorium.Debuterede med duoen Moses: »Andreas« i 2017, der hittede med singlen »Gazeller«.Siden 2018 artist i eget navn med hits som »føler mig sig selv 100«, »penge ind, penge ud« og senest »I morgen er der også en dag«.Har skrevet sange for og med artister som Lord Siva & Vera, Gulddreng, Ankerstjerne, Chris Burton og Drew Sycamore.Deltog som helt ung i både »X Factor« (2009) og »The Voice« (2012). I førstnævnte nåede han ikke videre til liveshows, i sidstnævnte endte han som nummer to.FOLD UD Født 5. december 1987 Dansk sanger og sangskriver. Uddannet fra sangskriverlinjen på Rytmisk Musikkonservatorium. Debuterede med duoen Moses: »Andreas« i 2017, der hittede med singlen »Gazeller«. Siden 2018 artist i eget navn med hits som »føler mig sig selv 100«, »penge ind, penge ud« og senest »I morgen er der også en dag«. Har skrevet sange for og med artister som Lord Siva & Vera, Gulddreng, Ankerstjerne, Chris Burton og Drew Sycamore. Deltog som helt ung i både »X Factor« (2009) og »The Voice« (2012). I førstnævnte nåede han ikke videre til liveshows, i sidstnævnte endte han som nummer to.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/en-dag-tikkede-en-sms-fra-rasmus-seebach-ind-paa-andreas-odbjergs-mobil-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1441527/23797290-.jpg",
            "publication_time": "Fredag d. 09. juli 2021, kl. 20.13",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}