{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/en-er-anholdt-og-mistaenkt-for-seksuelt-overgreb-til-puttefest",
        "title": "En er anholdt og mistænkt for seksuelt overgreb til puttefest",
        "content": "En person er anholdt efter den årlige puttefest i Dyrehaven i Klampenborg. Personen er mistænkt for et seksuelt overgreb mod en 15-årig pige. Det oplyser Per Thuesen, der er vicepolitiinspektør i Nordsjællands Politi, omkring klokken et natten til lørdag, hvor de sidste er ved at forlade Dyrehaven. »Vi har anholdt en mistænkt person, og sagen er relativt ny. Sagen efterforskes og af hensyn til efterforskningen, har vi for nuværende ikke yderligere oplysninger i den sag,« siger Per Thuesen. Puttefesten er en årligt tilbagevendende begivenhed, hvor mange gymnasieelever i hovedstadsområdet mødes i Dyrehaven for at byde de nye 1.g'ere (ofte omtalt som putter, red.) velkommen. Politiet har registreret yderligere to overtrædelser af straffeloven. Den ene er en voldssag, hvor en ung mand er blevet overfaldet af nogle andre. »Den unge mand er indlagt på hospitalet, og forældrene er underrettet. Der er ingen anholdte,« oplyser vicepolitiinspektøren. Derudover er der en sag om forsøg på vold mod polititjenestemand. »En 17-årig blev anholdt og sigtet i sagen. Han er nu overgivet til sine forældre.« Per Thuesen oplyser, at der i gennemsnit har været omkring 6000 mennesker ad gangen i Dyrehaven fredag. Derudover har politiet registreret en overtrædelse af våbenloven, tre overtrædelser af loven om euforiserende stoffer og seks overtrædelser af ordensbekendtgørelsen. Desuden fik en ung mand taget sin soundboks (transportabel højttaler, red.), da det ikke er tilladt at bruge sådan en i Ulvedalene i Dyrehaven af hensyn til dyrene. Han fik den tilbage, da han forlod Dyrehaven. Vicepolitiinspektøren fortæller, at der i år har været færre unge mennesker i Dyrehaven, end der var sidste år, og at der generelt har været en fin stemning til den årlige fest. »Stemningen har generelt været god.« »Når så mange unge mennesker samles, så vil der jo ofte opstå nogle sammenstød, og det er også det, der er sket i år,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/en-er-anholdt-og-mistaenkt-for-seksuelt-overgreb-til-puttefest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1580470/24172656-puttefest-i-dyrehaven---202208.jpeg",
            "publication_time": "Lørdag d. 13. august 2022, kl. 01.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}