{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-e-mail-skaber-hotelskandale-i-australien-gemmer-beskidte",
        "title": "En e-mail skaber hotelskandale i Australien: Gemmer beskidte værelser til aboriginere",
        "content": "Den store internationale hotelkæde Accor er havnet i et stormvejr i Australien. Et af kædens australske hoteller bliver beskyldt for systematisk at placere aboriginere (Australiens oprindelige folk,red.) i særlige værelser, som er beskidte og af lavere kvalitet. Afsløringerne er kommet fremi et dokumentarprogram, hvor TV-kanalen ABC blandt andet har testet beskyldningerne med skjult kamera. Sagen begyndte med, at ABC fik fingrene i en intern e-mail, som er blevet sendt til receptionisterne på et IBIS-hotel i Alice Springs i det centrale Australien. »Disse værelser kalder vicommunity-værelser, og vi vil forsøge at sørge for, at de kun bliver brugt af dem, der kommer fracommunity’erne,« stod der i mailen. De såkaldte communities refererer til lokalområder i og omkring Alice Springs, hvor aboriginerne typisk bor. »Receptionist-damer, vær venlig at tage initiativ og placér gæsterne således, når de ankommer,« stod der videre i mailen. En anonym ansat fortalte mediet, at den praksis bliver anvendt nærmest hver gang, personer med aboriginsk baggrund ønsker at tjekke ind på hotellet. ABC sendte to grupper af personer ind for at undersøge anklagen. Og ganske rigtigt: Gruppen af aboriginere blev tildelt værelser i udkanten af hotellet. De kostede det samme, men de skjulte optagelser viser, at værelserne er nedslidte og beskidte, vinduerne ødelagte, og at der lå madrester på værelserne. Den austalske regering meddeler, at de nu vil gå ind i sagen. Ministeren for oprindelige anliggender siger, at sagen »smager af racisme«.Det skriver The Guardian. Accor, som ejer tusindvis af hoteller i mere end 100 lande, siger, at de straks vil sørge for, at hotellet ændrer praksis. Den franske kæde oplyser, at de er »ekstremt kede af og skuffede« over afsløringerne. Flere aboriginere fra byen Alice Springs, som The Guardian har talt med, fortæller, at de ikke er overraskede over, at de bliver diskrimineret. Det kommer dog bag på dem, at det ligefrem var nedskrevet som en befaling i en e-mail. En femtedel af indbyggerne i Alice Springs er aboriginere. Desuden bliver byen ofte besøgt af aboriginere, som bor i øde samfund i ørkenområdet i den centrale del af Australien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-e-mail-skaber-hotelskandale-i-australien-gemmer-beskidte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1126212/22703210-australia-tourism-town-alice-springs.jpg",
            "publication_time": "Fredag d. 08. marts 2019, kl. 08.25",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}