{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/en-fjer-der-vaeltede-danmark",
        "title": "En fjer, der væltede Danmark",
        "content": "Dramaet med fjer, overvurderede maskiner, ikke-eksisterende bilag og kaotiske årsregnskaber, der udspillede sig i Nordisk Fjers pompøse hovedsæde i Københavns Nordhavn indtil sammenbruddet i 1990. Kan man gøre det til levende, tankevækkende teater? Stoffet er stort, dramatisk og komplekst, men den centrale del af det foregår immervæk i ringbind og regnemaskiner. Instruktøren Rune David Grue har i »Nordisk Fjer«, skabt af Det Røde Rum »frit efter virkeligheden«, valgt at lade skuespillerne Nicolai Dahl Hamilton, Maria Rossing, Peter Christoffersen, Marie Dalsgaard, Mikkel Arndt, Lila Nobel og Asbjørn Krogh Nissen være en nærmest anonym blanding af menige medarbejdere i Nordisk Fjer.  Vi møder et par enkelte mellemledere, og den centralt placerede Anders Wejrup, der i firmaets sidste vanvittige år bliver administrerende finansdirektør, er lige med i en kort scene. De ansatte flakser skræmte og forvirrede rundt på magtens glatte marmorgulve – Jonas Flys grønlige marmorscenografi er kold, imposant og stærkt virkende – mens den store leder, Johannes Petersen, sender visionære peptalks, bryske beskeder eller venlige forslag med bagslag ud til dem. Johannes Petersen og Inga Lydia Rasmussen, Petersens nærmeste gennem hele opbygningen af illusionen om Nordisk Fjer, optræder kun som stemmer.  Det er et lykkeligt valg af Rune David Grue, og især Inga Lydia Rasmussens verbale omfavnelser af medarbejdere, der skal bruges i direktionens tjeneste, er små gyldne øjeblikke. Grues fokus på den lille mand på det store marmorgulv viser, at alle har en slags medansvar for, at tingene udvikler sig som i Nordisk Fjer. Men med de anonyme medarbejdere som hovedpersoner bliver det uigennemskueligt, hvad svindlen egentlig består af, og det giver publikum en delvis falsk fornemmelse af, at det nok ikke kunne stoppes før.  Det gør forestillingen mere løs og mindre dramatisk, end stoffet reelt er. Hvad:»Nordisk Fjer«. Hvem:Af: Det Røde Rum og Rune David Grue. Iscenesættelse: Rune David Grue. Scenografi og kostumer: Jonas Fly. Hvor:Det Røde Rum, Skuespilhuset.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/en-fjer-der-vaeltede-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220220/12704127-20kulfjer-210243jpg.jpeg",
            "publication_time": "Lørdag d. 19. marts 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}