{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/en-forgaeves-flugt-fra-politik",
        "title": "En forgæves flugt fra politik",
        "content": "Stephen Kinnock har flere gange forsøgt at flygte fra politik, ikke mindst i sin ungdom. Men uanset hvor meget han har prøvet, har forsøgene været forgæves. Politik er blevet hans skæbne, selv om han faktisk aldrig har haft en politisk karriere. Det har så til gengæld begge hans forældre, endda i stor stil, og hustruen, Helle Thorning-Schmidt. Politik fik Stephen Kinnock ind med modermælken, fra den dag han i 1970 blev født i den lille walisiske by Tredegar. Som søn af en af Storbritanniens mest kendte personligheder i 80erne Neil Kinnock, der i ni år var leder af Labour, har Stephen Kinnock siden barndommen kendt rigeligt til den barske tone og de benhårde personlige angreb på toppolitikere. Heller ikke Stephen Kinnocks mor, Glenys Kinnock, har opholdt sig i vindstille vejr, og hun befandt sig sidste sommer i den storm af politiske skandaler, der ramte det britiske parlament. I 15 år var hun medlem af EU-parlamentet, og i 2009 blev hun udnævnt til britisk Europaminister. Forældrene var - samtidig med skandalerne i det britiske parlament - i mediernes søgelys for en sag om lønninger, diæter og pensionsrettigheder. Kinncok-familien er af britiske medier blevet sammenlignet med Kennedy'erne, så Stephen Kinnock ved alt om, hvad det vil sige at få gennemgransket sine forhold i en politiker-familie. Den forgyldte ungdom I flere interview har det været fremme, at netop den barske tone i politik var én af grundene til, at Stephen Kinnock i sin tid valgte politik fra. I stedet begyndte han at læse sprog og nyere europæisk historie, og i 1991 flyttede han til Brügge i Belgien for at studere på Europakollegiet. Det var her, han mødte Helle Thorning-Schmidt, der læste statskundskab. De blev en del af en klike, som andre studerende skulle have kaldt for la jeunesse dorée - den forgyldte ungdom. Både ment lidt hånligt, men samtidig med en vis respekt. Parret blev gift i 1996. Stephen Kinnock har tidligere arbejdet for British Counsil og siden januar 2009 været direktør i World Economic Forum. Desuden har han i en periode været udstationeret i Skt. Petersborg, hvor han pludselig befandt sig i en diplomatisk strid mellem Rusland og Storbritanien. Af russerne blev han beskyldt for spritkørsel, men sigtelsen blev frafaldet.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/en-forgaeves-flugt-fra-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327710/2888062-begge.jpg",
            "publication_time": "Lørdag d. 31. juli 2010, kl. 22.30",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}