{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/en-farvekoordineret-og-figursyet-pasningsordning-tak",
        "title": "En farvekoordineret og figursyet pasningsordning, tak!",
        "content": "»Hvor går jeg så hen?« Sådan spurgte Isabella Arendt fortvivlet iet indlæg i Berlingske 13. juni. Spørgsmålet kom efter et besøg i en rar, god, tryg og hyggelig dagpleje med legende og deltagende børn – og lejlighedsvise eder. Arendt ønsker ikke, at hendes datter på to år skal lære at bande. Derfor valgte hun dagplejen fra. Så langt, så godt. Det står forældre frit for at vælge det dagtilbud, som de vurderer er bedst for deres børn. Det forunderlige er, at Arendt på baggrund af dette ene besøg står forvildet tilbage i jagten på passende pasning. Forklaringen, viser det sig, er, at det handler om meget mere end at bande eller ikke bande. Ifølge Arendt skal dagtilbud nemlig afspejle forældres værdier en til en, og derfor er der behov for et væld af forskellige tilbud, offentlige som private, så det enkelte barn ikke falder mellem to værdisæt – eller helt mister fodfæste i livet: »Jeg føler en knude i maven over, at min lille datter allerede forsvinder mellem hænderne på mig, mens jeg kan se alle mulige andres værdier skylle ind over hende i en alder, hvor hun ikke er i stand til at sige fra eller forholde sig kritisk til det,« skriver Arendt. I Arendts tilfælde synes der kun én farbar vej, hvis denne flodbølge af værdipluralisme ikke skal tage datteren med hvem ved hvorhen, nemlig pasning i hjemmet. Ude er godt, men hjemme er bedst for børn, for de skal ifølge Arendt være et »mig«, før der kan være et »vi«. Det lyder som en ensom barndom i mine ører. Jeg forstår og husker den bekymring, der er forbundet med at overlade sit lille barn i andres varetægt for første gang. Det føles som at få udrevet en bid af sit indre, og jeg overvejede personligt et par gange eller ti, om jeg skulle flytte på landet og lave ler, hvis det betød, at jeg kunne holde min førstefødte hjemme. Det gik over i takt med, at min datter opbyggede en fin og stærk relation til vores elskelige dagplejer, der gik i træsko året rundt, var alenemor til fem og ikke bleg for at bande af og til. Hver familie om deres valg, herunder pasningsform. Men vi må ikke veksle vores naturlige beskyttertrang til overbeskyttelse og gøre forskellighed til vores børns fjende. Selv for et lille menneske er der noget magisk i at møde en verden, der er større end den derhjemme. Den trygge base forsvinder ikke, men giver mod på at udforske det, som afviger fra det kendte. Der kan sågar være regler om ikke at bande hjemme, på trods af at det er tilladt i dagplejen eller vuggestuen. Det afføder ikke værdiskred i barnet, men tværtom erfaringen, at regler kan variere fra sted til sted. Selvfølgelig skal vi stille krav til vores pasningstilbud. Der skal være tid, omsorg og faglighed nok. Men at kræve, at dagplejers og pædagogers gøren og laden skal være identisk med vores egen, det er hverken realistisk eller ønskværdigt. Så kære Isabella Arendt, hvor skal du gå hen? Jeg synes, du skal gå ud og lade din datter møde verden med tillid til, at hun hverken går i stykker eller forsvinder, men bliver til i mødet med et mangfoldigt vi. Heidi Krumhardt Mortensen er mor til to døtre og ejer af Krumhardt – mærkbar fortælling ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/en-farvekoordineret-og-figursyet-pasningsordning-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1687014/24456263-brn-i-sandkasse-brnehave-i-kalundborg-den-22-juni-2021.jpg",
            "publication_time": "Fredag d. 16. juni 2023, kl. 19.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}