{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/en-fordel-at-hustruen-ikke-staar-paa-skoedet",
        "title": "En fordel at hustruen ikke står på skødet?",
        "content": "?Min mand og jeg købte hus for mere end 40 år siden. Vi havde fælleseje, men kun min mand skrev under på skødet. Nu er han afgået ved døden, og jeg sidder i uskiftet bo med tre sønner. Skal jeg foretage noget i den anledning, og kan det være en fordel, at jeg ikke står på skødet, hvis jeg en dag sælger huset, og en køber finder fejl og mangler på et hus, som jeg ikke står som ejer af men har »arvet«? Med venlig hilsen H.  !Dit spørgsmål giver anledning til flere spændende refleksioner. Tidligere var det meget almindeligt, at kun manden stod som formel medejer af huset. Typisk var forklaringen dengang, at det var ham, som tjente pengene, mens hustruen var hjemmearbejdende og på den måde ydede sit bidrag til at holde sammen på familien. Efterhånden som kvinderne kom på arbejdsmarkedet og ikke mindst i forbindelse med den store ligestillingskamp i 1970erne, blev det nærmest hovedreglen, at begge »står på skødet«, som man ofte udtrykker det i et jævnt sprog. Den løsning er gennem årene i den grad blevet understøttet af de såkaldte bankrådgivere, der i den sammenhæng ofte har mere fokus på bankens interesse i at have to skyldnere end i at være rådgivere for kunderne. Sandheden er, at det for mange godt kan være en fordel, at kun den ene er formel ejer af huset. Forklaringen ligger i vores overordnede ægteskabsretlige princip, hvorefter man har formuefællesskab eller fælleseje, som du kalder det i spørgsmålet, hvis man gifter sig og ikke foretager sig noget konkret i form af en ægtepagt, der gør formuen eller en del af den til særeje.  Formuefællesskabet er indrettet på den måde, at man formelt ikke hæfter for hinandens gæld. Man opgør parternes formue hver for sig i tilfælde af skilsmisse eller død. Hvis begge ejer mere, end de skylder væk, er det egentlig ligegyldigt, hvem der er formel ejer. For så skal man dele det hele. I den situation, som de fleste heldigvis er i, bliver slutresultatet, at alle, der har penge til gode hos en af ægtefællerne, også vil kunne få fingre i sit tilgodehavende. På den måde kan man sagtens opleve situationen sådan, at man alligevel kommer til at hænge på den andens gæld, selv om man ikke gør det formelt i form af en juridisk hæftelse. Hvis man imidlertid forestiller sig, at den ene ejer huset, mens den anden har en betydelig gæld, der overstiger, hvad vedkommende i øvrigt ejer, kommer fordelene ved ikke at »stå på skødet« begge to frem. Den andens kreditorer kan nemlig ikke foretage udlæg i huset, fordi det ejes af den, som ikke skylder noget til kreditorerne. To forhold er vigtige at understrege. Det ene er, at der er en speciel skatteretlig regel, der siger, at skattemyndighederne kan holde sig til den andens aktiver under ganske særligt beskrevne omstændigheder. Den anden er, at man bør overveje sin situation en ekstra gang, hvis den ene som beskrevet er insolvent, mens den anden ejer aktiver. Man kan selvfølgelig vælge bare at betale den »fattige ægtefælles«  gæld. De fleste vil dog nok i den situation overveje at sikre sig ved en ægtepagt og særeje. Hvis nemlig ægteskabet opløses ved skilsmisse – eller ved død – vil »den fattiges« kreditorer nemlig pludselig få hul igennem til huset.  Det blev en lidt lang fortælling, fordi rigtig mange mennesker ikke helt har fat i, hvad der egentlig ligger i formuefællesskabet. Når du sidder i uskiftet bo, vil der først opstå et behov for at få rettet op på papirerne, når du skal sælge huset eller ved skifte efter din død. Desuden kan du have behov for at få tingene formaliseret, hvis du skal optage nye lån eller omprioritere. Så skal formaliteterne på plads. Der er dog ikke noget vundet i relation til videresalget af huset, som du spørger til. Du har overtaget huset sammen med den øvrige formue, der indgår i det uskiftede bo. Når du – eller dødsboet efter dig – sælger, vil du være underkastet et helt normalt sælgeransvar, som man i vid udstrækning i praksis skriver sig ud af via tilstandsrapport og ejerskifteforsikring. Men det er en helt anden sag, som vi gemmer til en anden gang. Med venlig hilsen Viggo Bækgaard, advokat (H) og mediator,www.ForumAdvokater.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/en-fordel-at-hustruen-ikke-staar-paa-skoedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/189337/12842248-young-couple-looking-at-their-new-house.jpg",
            "publication_time": "Lørdag d. 02. april 2016, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}