{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-familie-udover-det-saedvanlige",
        "title": "En familie udover det sædvanlige",
        "content": "Tænk sig lige: Rockmusik kunne engang være farligt. Og i tilfældet GG Allin decideret skræmmende i al sit grænseoverskridende vanvid. Glem alt om Iggy Pop, Sex Pistols, Ozzy Osbourne og Marilyn Manson. De var de rene englebasser sammenlignet med GG Allin, der op gennem 80erne og indtil hans død af en overdosis i 1993 tog ikke bare sin musik og sit sceneshow, men hele sit liv til fornedrende og destruktive ekstremer. Forestil dig en kronraget, ordentlig kleppert af en mand, der nøgen og smurt ind i sit eget blod og afføring tæsker løs på tilfældige publikummer ude i salen. Som pisser og skider på scenegulvet, banker sit hoved til blods på forstærkerne og er helt skudt af på alle de stoffer, han kan komme i nærheden. Så har du nogenlunde et billede af, hvordan den typiske GG Allin & The Murder Junkies-koncert foregik.  GG Allin truede i flere år med, at han ville begå selvmord på scenen. Det blev aldrig til noget, men det var med til at skabe en dødskult omkring ham, og i dag står han som en af punkmusikkens mest forhadte og mytologiske skikkelser. Et kvart århundrede efter er det stadig decideret skræmmende at se gamle klip med ham på YouTube. Selvom han vækker afsky, så er der noget grundlæggende fascinerende ved at en mand, der er så ekstrem. En af dem, der også har været fascineret af GG Allin er den danske filminstruktør Sami Saif. Først som ung musikelsker siden som dokumentarist. I sin nye dokumentarfilm »The Allins« forsøger Saif at gå bag om myten GG Allin ved at vende kameraet mod hans nærmeste. Dels hans søde gamle mor Arleta Gunther, der har gået så grueligt meget igennem, dels broderen Merle Allin, en venlig aldrende punk-rocker, der var en del af The Murder Junkies og i dag lever af at sælge GG Allin-merchandise. GG og Merle i Murder Junkies-dagene.Fold sammenLæs mere Filmen udspiller sig som en intimt skildring af, hvordan det har været af leve med - og i skyggen af - en så forhadt og grænseoverskridende personage. Som stadig trækker lange skygger. Mere end en rendyrket rock-dokumentar, er der - ligesom i Sami Saif andre film som »Family« (2001) og »Tommy« (2010) - tale om et familieportræt. »Det centrale for mig har været at fortælle en familiehistorie,« bekræfter Sami Saif, da Berlingske møder ham til en snak om filmen.  »GG Allins historie var allerede blevet fortalt i »Hated« (amerikanske dokumentar fra 1994, red.). Men udover familiehistorien var det også vigtigt at skildre hans vildskab og oprør. For bedre at kunne forstå, hvad hans mor har gået igennem. Han levede i mange år som en bums, der sov på bænke i parker. Det er satme ikke fedt at have et have et barn, der gør det. Og ikke vide, hvor han er henne. Hvad fanden gør man? Det er jo frygteligt. Senere blev han psykisk syg og begyndte at sende hende hadebreve.« Hvad overraskede dig mest ved at møde hans mor? Hvad gjorde hende interessant? »For det første var hun meget stærk. Det fascinerede mig meget. At hun havde det gode med sig og var så positiv. Jeg sagde til hende, at jeg gerne ville lave en film, som handlede om hende og de besværligheder, det har medført at være GG Allins mor. Og den der mærkelige splittelse, der ligger i at have en lille dreng, der bliver til GG Allin og er helt vildt ubehagelig og grim. Hun har altid lidt under, at folk har kontaktet hende og spurgt, »spiste han også lort, da han var lille? Fik han mange tæsk?« Alt sådan noget. Hun har ikke fået lov at fortælle den historie før, så det betød noget for hende. Og da hun først var med, var det ikke svært at få Merle med også.«  Merle er også en vild karakter. Hvordan oplevede du ham? »Merle bliver jo kaldt verdens sødeste punker. Han er lidt ligesom de der typer, der optræder på Copenhell. De går op på scenen og synger »fuck you« og ser vildt onde ud. Og så går de ned backstage og drikker en urtete bagefter. Folk bliver jo ældre. Det er lidt det samme med Merle. Når han spiller med The Murder Junkies i dag, skal han stadig levere et hårdt punk-sæt, der slutter med, at trommeslageren får stukket sine trommestikker op i røven. Bagefter tager han en lille øl, puster lidt ud og pakker sin merchandise-butik ned, og så er han ellers væk. De lever af at være grimme drenge, men når man er 62 år, så er grænsen for, hvor pubertær man kan være, jo nået. Lysten til at råbe og skrige og lave oprør forsvinder.« GG Allins mor, Arleta Gunther. Foto fra filmen.Fold sammenLæs mere Hvad overraskede dig mest under arbejdet med filmen? »Det overraskede mig, hvor meget GG stadig fylder i deres liv. Hele Merles liv er sat op omkring hans brors virke og det, de havde sammen. Det er det, han lever af. I forhold til Arleta, så blev hun aldrig forløst med den knægt der. Fordi han døde så ung. Så den smerte, der ligger i hende, og som hun har levet med så længe, synes jeg var meget fascinerende. At man som 80-årig kan have så mange uforløste ting, men stadig være så stærk, acceptere det og kunne leve med det, synes jeg er sejt. En del af hende tager jo dybt afstand fra sin søn. Kevin (GGs rigtige navn, red.) elskede hun, han var en god dreng. Men GG var en beskidt dreng. Den der dobbelthed var jeg meget draget af.« Familien er et gennemgående tema i dine film. Hvorfor? »Fordi jeg til dels selv kommer fra en uforløst familiebaggrund. Men også fordi familiekonstruktionen er noget, vi alle kan relatere til. Der er altid en frygtelig masse problemer. Der er altid en alkoholiker, der er altid noget, der ikke fungerer, nogen der ikke vil snakke med hinanden. Der er meget kaos, som man må rumme og acceptere for at eksistere. Vi er alle sammen et produkt af familien. Som vi så kæmper med på den ene eller anden måde gennem vores voksendom. Det gjorde GG vel også. For at gå så langt som han gjorde, må der have været et enormt behov for at blive hørt eller set.«  Hvad håber du publikum får ud af det? »For mig er der noget interessant i den legitimering, der ligger i at eksponere nogle komplikationer i familiekonstruktionen. Jeg synes grundlæggende, at vi deler for lidt af vores liv. Der sker jo altid det, at når man åbner sig for andre, så åbner andre sig også for dig. Det savner jeg. Og det kan jeg godt selv lide at se film om. Mennesket har problemer. Det er fucked-up, men vi klarer den. Livet er svært. Det er mærkelig at forholde sig til. Man får børn. Man får dødsangst. Alle de der ting. Jeg tror grundlæggende, det handler om at formidle nogle problemer, og så kan folk forhåbentlig spejle sig selv i dem.« »The Allins« vises i Grand Teatret søndag d. 9. april kl. 19.00. Efterfølgende er der efterfest med besøg af Merle Allin og visning af GG Allin-koncertfilm i Husets Biograf. Filmen vises desuden på DR3 d. 17 april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-familie-udover-det-saedvanlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92143/16879840-kultur.jpg",
            "publication_time": "Fredag d. 07. april 2017, kl. 19.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}