{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-fortid-med-saddam-hussein-og-svindel-saadan-blev-en-irakisk",
        "title": "En fortid med Saddam Hussein og svindel: Sådan blev en irakisk krigsforbryder svensk statsborger",
        "content": "Blandt sine naboer i Sverige var han kendt som en arbejdsløs iraker på kontanthjælp. Men bag facaden var han en krigsforbryder, der beordrede sine egne landsmænd dræbt. Og nu efterforskes han for fortidens gerninger. Sagen om Najah al-Shammari, Iraks nye forsvarsminister, har taget en usædvanlig drejning, siden det kom frem, at han har bopæl i Sverige. Med en efterforskning for mulig svindel samt krigsforbrydelser i sit hjemland, vil mange i Sverige huske ministerens navn i lang tid. Især dem, der flygtede fra hans gerninger i Irak. »Jeg havde set ham før, men kunne ikke tro, at det var den samme person. Det er temmelig skræmmende. Hvordan kom han til Sverige? På hvilket grundlag fik han opholdstilladelse? Ledte han efter svensk-irakere?« siger en anonym svensk-iraker kaldet »Alex«, til den svenske avisAftonbladet. Men hvordan kunne en mulig krigsforbryder overhovedet få svensk statsborgerskab? Svaret viser sig at være lige så mystisk som hans fortid. Najah al-Shammari blev født i Bagdad i 1967 i en sunnimuslimsk familie, der hørte tilen af de mest indflydelsesrige klaner i regionen – Shammar-klanen. Efter at være dimitteret fra det irakiske militærakademi med en kandidatgrad i militærstrategi i 1987 blev han kommandør i Iraks specialstyrker, også kendt som »Den Gyldne Division«. Fra 2003 til 2007 steg han hurtigt i graderne og gjorde sig særligt bemærket i Saddam Husseins Baath-parti. Najah al-Shammari med sin amerikanske kollega, forsvarsminister Mark Esper, i Bagdad 23. oktober 2019. Mødet handlede om situationen i det nordlige Syrien og Irak.Fold sammenLæs mereFoto: Iraqi Defence Ministry/AFP/Ritzau Scanpix. I 2009 ansøgte han om opholdstilladelse i Sverige under et andet navn, Najah al-Adeli. I 2015, fire år efter han i 2011 fik permanent opholdstilladelse, lykkedes det ham og hans familie at få svensk statsborgerskab. Ifølge de svenske myndigheder har han en adresse registeret i Vårby, en forstad i det sydlige Stockholm, skriverSVT. Under sit ophold havde al-Shammari dog ikke noget fast arbejde ogmodtog både børnebidrag, botilskud og sygedagpenge. Samtidig blev han i 2015 mistænkt for svindel, og i 2017 blev han tiltalt for vold mod flere teenagepiger. Sagen blev dog droppet, da vidnerne ikke længere havde lyst til at medvirke i retssagen. Al-Shammari modtog over 38.000 svenske kr. i godtgørelse og blev ved med at tage imod sociale ydelser fra den svenske stat, til han tilsyneladende forsvandt fra jordens overflade. I juni måned i år dukkede han så op igen – som forsvarsminister for Irak. Sagen kommer på et tidspunkt, hvor statsminister Stefan Löfven allerede er hårdt trængt i debatten om indvandring og integration i det svenske samfund. Spørgsmålet om, hvordan al-Shammari kom ind i Sverige, er derfor blevet kernen i den debat. Advokat Nima Rostami skriver i en kronik iExpressen, at sagen udstiller Sveriges »alt for generøse asylsystem«, og at man bør overveje at fratage al-Shammaris statsborgerskabet i lyset af, at det svenske migrationsbureau tilsyneladende var bekendt med irakerens fortid i Saddam Husseins hær.Hanif Bali, medlem for oppositionspartiet Moderaternai Riksdagen, siger ligeledes, at al-Shammari overhovedet ikke burde have fået opholdstilladelse så hurtigt. Det kan dog blive sværere end som så at fjerne statsborgerskabet fra den kritiserede forsvarsminister. Ifølge Eva Ersbøll, seniorforsker ved Institut for Menneskerettigheder, har Sverige ingen reelle fratagelsesregler, når det kommer til statsborgerskab. Når først man har fået tildelt svensk statsborgerskab, kan man ifølge den svenske grundlov ikke få det fjernet igen. »Sverige har en grundlovsbestemt regel om, at man ikke kan fratage statsborgerskab fra svenske statsborgere, der bor i Sverige. Og Sverige har heller ikke nogen fratagelsesregel af statsborgerskab i forbindelse med forbrydelser mod staten og menneskeheden, som vi har i Danmark. Så han vil formentlig blive ved med at være svensk statsborger,« siger Eva Ersbøll. Hun tilføjer, at siden al-Shammari tilsyneladende har gennemgået samme proces som alle andre asylsøgere, er det svært at forestille sig en inddragelse af statsborgerskabet med det samme. Samtidig kompliceres sagen yderligere af undersøgelsen for krigsforbrydelser. Der er derfor fare for, at sagen trækker i langdrag. »Det er først for nylig, at så mange lande er begyndt at fratage statsborgerskaber på baggrund af forbrydelser mod staten. Mange af landene har enten ikke brugt eksisterende regler eller har først for nylig fået vedtaget lovgivning herom, som Danmark for nylig gjorde det. Så det med i større omfang at fjerne statsborgerskaber fra fremmedkrigere er en relativ ny ting, der stadig er under udvikling,« siger Eva Ersbøll.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-fortid-med-saddam-hussein-og-svindel-saadan-blev-en-irakisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1229431/23274335-iraq-germany-diplomacy.jpg",
            "publication_time": "Tirsdag d. 26. november 2019, kl. 19.30",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}