{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/en-flaske-vodka-og-to-liter-papvin-om-dagen-plus-coke-og-piller-thomas",
        "title": "En flaske vodka og to liter papvin om dagen. Plus coke og piller. Thomas Bo Larsen har et stærkt budskab",
        "content": "Det er barske løjer, skuespilleren Thomas Bo Larsen skriver om i sin erindringsbog. Den har fået titlen »Fri mand: Farvel til druk, stoffer og dæmoner«, og så har man allerede på forsiden indkapslet, hvad det er for en historie, den kendte skuespiller fortæller. Og som han fortæller aldeles glimrende. Det er den reformerede misbrugers historie, han delagtiggør læseren i. Den slags fortælling, som man først kan dele med andre, når det hele er overstået, og man er reddet ud af Satans kløer. Som netop er båret af den frelste synders behov for at juble over sin forandrede skæbne: »Jeg har aldrig været lykkeligere, end jeg er i dag.« Men som også er præget af den hellige ild, man kan være optændt af, når man er kommet ud på den anden side og har set lyset. Hvad det angår, fungerer den som en slags påmindelse til de 600. 000 danskere, der på den ene eller anden måde har et skadeligt forhold til alkohol – hvis man altså skal tro Thomas Bo Larsens statistik. Den er båret af den ikke længere så anonyme alkoholikers 11 bud til andre: Drik lidt mindre! Eller sagt på en anden måde: Hvorfor vil Thomas Bo Larsen delagtiggøre os i sin egen fornedrelse, som vi næsten kan mærke i nogle af de detaljerede beskrivelser, vi får? Det vil han, fordi han er på en mission: Når jeg kan holde op med mit misbrug, kan du sikkert også. Men det er dig selv, der må erkende, hvor galt det står til, og som må beslutte sig for at gøre noget ved det: »Det kan godt være, du mener, du kan slå min elendighed, at du har det endnu værre. Det har du måske også. Men du skal vide, at det aldrig er for sent at få et godt liv.« Det er et møde hos venlige og fordomsfrie anonyme alkoholikere i Ryesgade i København, der bliver udslagsgivende for den helbredelse, som Thomas Bo Larsen efterhånden har nydt godt af i ti år. Inden da hører vi om de mage groteske omkostninger ved det misbrug, der opstod allerede i barndomsårenes belastede Værebroparken, hvor den stærkt ordblinde dreng – omtrent analfabet – har svært ved at passe skolen og i det hele taget leve op til de forventninger, der stilles til ham. Han har, med andre ord, krudt i røven, og det slår ud i et parallelliv med andre fortabte drenge: rapserier, slagsmål, småkriminalitet i og omkring betonblokkene. Men også i angst, paranoia og følelsen af fiasko. Og altså også med det, der hedder lightergas, som går over i hash. Først da han bliver sendt til amatørteater, finder han ud af, at der er noget, han er god til. Og selvom han når at blive uddannet glarmester, er det skuespiller, han ender med at blive. Men misbruget eskalerer i styrke. Trods det, at han efterhånden bliver en benyttet skuespiller. Til trods for at han får en datter: »En flaske vodka og to liter papvin om dagen, suppleret med to gram coke og fire-fem benzodiazepiner. Hver. Eneste. dag.« Et naturligt rollefag for skuespilleren Thomas Bo Larsen er den brovtende, primitive og koleriske proletar, men han kan også mobilisere både en drenget charme og en naiv følsomhed. Den varme mærker man også i bogen, hvor den utilpassede Thomas Bo Larsens kamp for at finde et ståsted i tilværelsen gør indtryk. Han tager de knubs, han får, uden at kny. Trods al modgang, alt besværet, alle de gange, han har gjort tilværelsen vanskelig for sig selv, beklager Thomas Bo Larsen sig aldrig. Han skal ikke ynkes. Og selvom han på et tidspunkt ender dopet og færdig (»et afbrændt insekt«) på en beskidt madras i en kælder, omtrent ved at give op, knækket som sin egen alkoholikerfar, er han også en fighter, der når længere i livet, end nogen vist havde tiltroet ham. Og som hele tiden er i stand til at møde sine omgivelser – også de uformående forældre, der svigter – med forståelse. Det er den erfarne journalist og forfatter Michael Holbek, der har været fødselshjælper, som har hjulpet hukommelsen på gled, og som har interviewet de venner og den familie, der giver lige så nøgterne ord med på vejen. Foto: Politikens Forlag. Holbek og Larsen er et godt match. Førstnævnte kender den slags miljøer, Larsen er rundet af, og er tidligere for eksempel lykkedes med at vække Linse Kesslers barske Islands Brygge til live på samme vis. Thomas Bo Larsens opvækst og vej gennem livet som outsideren, der kom ind i varmen, men som var ved at sætte det hele over styr, beskrives råt for usødet uden hverken fordømmelse eller glorificering. Ikke mindst det gør »Fri mand« til en god bog. »Fri mand. Farvel til druk, stoffer og dæmoner« Forfatter: Thomas Bo Larsen i samarbejde med Michael Holbek. Sider: 344. Pris: 300 kroner. Forlag: Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/en-flaske-vodka-og-to-liter-papvin-om-dagen-plus-coke-og-piller-thomas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732737/24564672-thomas-bo-larsen-har-sagt-farvel-til-druk-stoffer.jpg",
            "publication_time": "Søndag d. 05. november 2023, kl. 21.51",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}