{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-global-sejr-for-folkeretten",
        "title": "En global sejr for folkeretten",
        "content": "Forhåbentlig kan anholdelsen bane vej for både det nødvendige retsopgør og bidrage til etablering af den nødvendige forsoningsproces på Balkan. Man må håbe, at anholdelsen og sigtelsen af Mladic kan bidrage til skabelse af en international retsorden. Mladic anses – sammen med blandt andre Goran Hadzic – for at være hovedansvarlig for de overgreb, der blev begået under krigene i det tidligere Jugoslavien. Siden 1995 har han som den militære leder af enheder i den serbiske hær i begyndelsen af 1990erne været eftersøgt af det internationale krigsforbrydertribunal, ICTY. Han er mistænkt og vil nok blive sigtet for en lang række af forbrydelser mod menneskeheden: folkedrab, etnisk udrensning og krigsforbrydelser, herunder især grov og udbredt brug af tortur. Mladic’ navn er for evigt forbundet med mordet på ca. 8.000 mænd i Srebrenica, hvor mange enker og mødre, som mistede deres sønner, mener, at det er en for mild straf for Mladic at blive sendt til Haag. Nok kan man forstå kvinderne i Srebrenica, men det er vigtigt, at internationale krigsforbrydelser bliver dømt på grundlag af folkeretten. Mladic’ navn er ikke kun blodplettet af Srebrenica. I 1999, hvor jeg selv overværede nedbrænding og etnisk udrensning af albanske landsbyer i Kosovo, begik serbiske såkaldte sjakaler en tidlig maj-morgen en massakre på landsbyen Qyshk, hvor op imod 50 mænd mistede livet. I september blev der rejst anklage mod dem, der udførte ordren. Nu må de ansvarlige – de der gav ordren – også komme for retten. Anholdelsen af Ratko Mladic er både af stor symbolsk og politisk betydning. Symbolsk fordi den forhåbentlig kan bidrage til, at Serbien nu mere aktivt arbejder sammen med krigsforbrydertribunalet for at gennemføre det nødvendige retsopgør baseret på folkerettens principper. Weekendens protester i Beograd mod anholdelsen var nok voldsomme, men intet tyder på, at de højre-nationalistiske kræfter vil kunne stoppe udleveringen til Haag. Højst vil det kunne udløse nyvalg. Politisk fordi det sender et vigtigt signal til andre dele af verden om nødvendigheden af at retsforfølge krigsforbrydere og torturbødler, hvad enten de er ansvarlige for etnisk udrensning på Balkan, kurdere i Tyrkiet eller af tjetjenere, eller er ansvarlige for tortur i Abu Ghraib eller på Guantanamo. Om de hedder Milosevic, Mladic, Mugabe, Putin eller Bush, Rumsfeld eller Pinochet er uden betydning. Hensynet til ofrene for krigsforbrydelser og tortur gør det vigtigt, at ofrene får oprejsning. Man må håbe, at nyheden om Mladic’ arrestation bliver en milepæl i arbejdet for en international retsorden baseret på folkerettens principper. Det er godt, at udenrigsminister Lene Espersen har hilst anholdelsen velkommen, men det ville være endnu bedre, hvis regeringen også havde mod til aktivt at sige fra over for Putin eller opfordre Obama til at tage initiativ til at få retsforfulgt Bush, Cheeney eller Rumsfeld for deres ansvar for tortur.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-global-sejr-for-folkeretten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/366835/4115604-tue-magnussen.jpg",
            "publication_time": "Mandag d. 30. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}