{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/en-gemt-perle-i-portugal",
        "title": "En gemt perle i Portugal",
        "content": "Når man lander i hovedstadenLissabon, er det som at lande i enhver anden sydeuropæisk storby: Store billboards viser vej til den nærmeste McDonalds, amerikanske filmstjerner lover action og amoriner i mørket, mens deres lokale kolleger smiler knap så bredt i reklamer for alt fra mælkeprodukter til vaskepulver. Læs også:Guide: Madeira for krop og sjæl Men man skal ikke længere end over den imponerende hængebro, 25. april-broen, der fører over floden Tejo, før udsigten fra bilens vindue er til først en strandbar og en flok pink flamingoer på lange ben, og dernæst mennesketomme og ubebyggede marker med græssende geder og endeløse enge i et kuperet landskab af græs, lyng og træer. Her er ikke byggemarkeder og halvfærdige blikskure som iSpanien, ikke pittoreske, snoede småveje som iItalien, ikke frodigt som iFrankrig. Her er grønt, varmt og charmerende, og meget øde. Og sådan fortsætter det hele vejen tilÉvora, regionen Alentejos hovedstad, der ligger små halvanden hundrede kilometer i retning af den spanske grænse. Og som er på listen over Unescos Verdenskulturarv med sit historiske centrum, der kan dateres så langt tilbage som til før kristi fødsel. Vi checker ind på det charmerende Hotel Mar de Ar Mulharas, et femstjernet hotel med en pool i en parklignende have, der er omkranset af den gamle bymur, og derfor føles nærmest som Paradiset selv. Værelsernes balkoner ligger mod syd og har udsigt over den gamle have, og fra vinduerne i gangen ser man mod nord, ind mod den gamle bymidte, som er centrum for en lang og farverig historie. Som man især bliver klog på, hvis man entrerer med en lokal guide, men man skal holde ørerne stive, for de har meget at fortælle. Vores guide, Armandina, er pensioneret skolelærer og opvokset iÉvoras smalle gader. Hun kender byen som sin egen bukselomme og fortæller levende historier om det jødiske kvarter, de mauriske krigere og om korsfareren Giraldo, der en nat fik fingre i byens nøglebundt og sammen med sine kristne kumpaner sneg sig gennem gaderne i nattens mulm og mørke og slog maurerne og deres herredømme ihjel. Èvorakom i jesuitternes magt, og de byggede både universitet og præstekollegium, og byen voksede, også på grund af den strategiske placering, til at have stærke forbindelser til resten af Europa. Men da jesuittermunkene blev smidt ud afPortugali 1759, deporteret til og myrdet iBrasilien, var det som om,Èvoradøde med dem, eller i hvertfald slumrede hen som en ubetydelig landsby i en region, der de næste mange hundrede år mistede terræn og betydning i det tidligere så dominerendePortugal. I 1986 pegede Unesco sin formildende tryllestav i retning afÉvora, og byen begyndte at røre på sig, da den fornemme titel som Verdenskulturarv tiltrak både opmærksomhed og turister, der fik de gamle hjul i omdrejninger.Évoraer nok ved at vågne, men det er langt fra en hektisk by. Mest aktivitet finder man omkring pladsen Praça do Giraldo, opkaldt efter den kristne ridder, der generobrede byen fra de arabiske maurere, hvor byens springvand knejser i fed, lyserød marmor foran kirken Santo Antao. Den pittoreske plads, der engang var midtpunkt for blodige henrettelser under inkvisitionen, samler i dag byens folk på caféer og i butikker under de skæve buegange med myriader af krummelurer og arabesker, der faktisk kendetegner netopÉvoramed den brogede fortid: Her kan man godt lide, at tingene er lidt asymmetriske, måske netop på grund af byens lange og mangeartede kulturhistorie. Der er masser af farver iÉvora, men husene er holdt i hvidt, kantet med gult og pyntet med blåt på døre, skodder og kakler.Husene blev oprindeligt kalket hvide for at holde varmen på afstand, den gule kant symboliserer såvel solen som håbet om guld og rige tider, og den blå farve er som den høje himmel, der som regel hænger knaldblå over byen. Ganske få biler triller gennemÉvora, hvilket giver den en behagelig dagdriverstemning med masser af caféer, trappestene, balkoner, hjørner, smøger og restauranter klemt inde mellem to huse, hvor unge som ældre hænger ud og spiller bold, dart eller spiser en skål »caracois« – friskdampede snegle med et drys af hvidløg og persille. De studerende driver omkring i flokke med sorte kapper med påsyede emblemer, der ikke blot er dekorative, men som også fortæller, hvilke fag, den enkelte studerende følger på universitetet, og et venindepar sludrer fortroligt på en bænk, mens deres hund vender det døve øre til. Tiden står ikke længere stille iÉvora, men den går langsomt, og man tager tingene i sit helt eget tempo.De mange marker mellemLissabonogÉvorasladrer dog om, at livet ikke er lutter siesta for folk iÉvora. Mange arbejder med den kork, der har efterladt træerne uden tøj på, og som området er berømt for. I byens gader finder man stribevis af butikker, der udelukkende sælger varer lavet af det bløde, men slidstærke materiale: Sko, tasker, bælter, skåle, legetøj. Og hvis ikke man er korkhandler iÉvora, er man sandsynligvis vinhandler, ostemager, pottemager, olieproducent eller skulptør. Faktisk erÉvorakendt for sine skulpturer og springvand, der hovedsageligt er lavet af marmor, som man bryder i store miner ikke langt fra byen og eksporterer til lande som f.eks.Danmark. De smukke springvand på byens torve og pladser, kirkerne, trapperne og skulpturerne er ofte hugget i det fornemme materiale, der som helhed giver byen et eksklusivt og rent tilsnit, og som, hvis man kigger godt efter, fortæller historien om de mænd, der lagde dem. Allerede fra de første marmorblokke blev lagt iÉvoras gader, kirker og pladser, har stenhuggerne graveret et kendetegnende symbol i lige præcis den blok eller figur, de var ophavsmænd til, og man kan stadig se et bogstav, en snegl eller en blomst i et trin, en mur eller et kors. Evorás historie blomstrer klarest på den højt beliggende Plaza Conde Vila Flor, hvor det over 2000 år gamle Templo Romano troner med velbevarede søjler og mure. Templo Romano er et af de mest markante romerske monumenter på den iberiske halvø, og nogle eksperter mener, det er lavet som hæder til selveste Julius Cæsar. En anden kendt personlighed har også haft sin gang på pladsen, nemlig Vasco da Gama, der, inden han sejlede til Indien, boede med udsigt til det antikke tempel i et hus, der netop er åbnet for offentligheden. Man kan nemt bruge et par dage eller tre i de hyggelige gader, på pladserne, i kirkerne og caféerne. Eller man kan brugeÉvorasom base for udflugter til de mange seværdigheder og ikke mindst vingårde i området – måske i kombination med en tur til Alentejos uberørte kystlinje, hvor man, ligesom iÉvora, vil have det meste for sig selv. Læs også:Rejs i Toscas Rom",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/en-gemt-perle-i-portugal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/285337/6872240-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 04. august 2012, kl. 05.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}