{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-historie-om-demokrati",
        "title": "En historie om demokrati",
        "content": "En af de unge, der de sidste mange år har turdet trodse myndighederne og arrangere demonstrationer og skrive blogs om regimets uhyrligheder, og som til sidst havde held med at få styrtet præsident Hosni Mubarak. Det er indtil nu en lykkelig historie om en revolution, der først lige er begyndt, og som ingen i realiteten ved, hvordan ender. Tre dage sammen med ham har lært mig noget om den daglige kamp for at bevare demokratiet. I Danmark tager vi heldigvis demokrati for givet. Det gør man ikke, når man i den grad har kæmpet for det. Jeg lagde mærke til, at Salem var lige så interesseret i at få at vide, hvad vi mente om demokrati, som at fortælle om sine egne tanker. Mange af de personer, han konfronterede med spørgsmålet, havde ikke nogen stærke holdninger til det, ud over at det selvfølgelig er godt, at vi har demokrati og frihed. For en ung egypter er det ikke en overbevisende argumentation. Der er det de helt livsnødvendige spørgsmål, der trænger sig på, Hvordan sikrer man demokratiet? Hvor langt skal tolerancen over for radikale elementer række i et demokratisk system? Hvordan bygger man de grundlæggende institutioner op, som kan sikre demokratiets overlevelse. »I tager meget for givet«, sagde han på et tidspunkt. Især var han pikeret over, hvor meget vi danskere stoler på statens indblanding i borgernes affærer og samtidig betaler vores skat med glæde. En egypter har grund til at nære stor mistillid til staten, som han sagde var korrupt og mere interesseret i at holde folk nede end i at være tjener for folket. Han mener, at staten »dagligt« skal anstrenge sig for at vinde tillid. Hver eneste dag skal det offentlige være i borgernes tjeneste og tage bestik af, hvor den gør mest gavn. Og så vil det være bedst, hvis der er så lidt statslig indblanding som overhovedet muligt, for »stat og offentlige institutioner korrumperer«, som han udtrykte det. Det er klart, at en person som Mahmoud Salem danner sit syn på grundlag af, hvad han har været vant til. Staten er pr. definition ond. Derfor skal man ifølge ham i første omgang definere behovet for, hvor meget staten skal fylde, og hvordan man kontrollerer det, staten foretager sig. En håbløs opgave uden fri meningsudveksling og uden frie medier i et samfund med udbredt analfabetisme. Han ønskede derfor sociale mediecafeer udbredt til hele Egypten, hvor folk kunne komme og få hjælp til at få deres synspunkter ud netop på de sociale medier ved hjælp af Twitter og TV optaget på mobiltelefoner. Gerne mobile mediehuse, der kunne flyttes ud i de små samfund, således at muligheden for at komme til orde nåede helt ud også til de fattige, som ikke havde stor skolegang. I det hele taget var han optaget af den demokratiske proces og fik mange indtryk i Danmark. Men jeg tror, at han rejste hjem med et indtryk af, at vi var »demokrati-dovne« og havde glemt det, han anså for væsentligt - at vedligeholde demokratiet. »Tænk sig at nå dertil, at man ikke længere tænker over friheden hver eneste dag. Dertil håber jeg, at jeg når i min levetid«, som han sagde. Men han er godt klar over, at Egypten ligesom resten af Mellemøsten står over for svære udfordringer. Kampen for demokrati er nemlig først lige begyndt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-historie-om-demokrati",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/752883/3287987-kristian-mouritzen-udlands--og-debatredaktr.jpg",
            "publication_time": "Torsdag d. 24. marts 2011, kl. 22.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}