{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/en-hund-en-bil-et-teleskop-husker-du-disse-ti-historiske-rumopsendelser",
        "title": "En hund, en bil, et teleskop: Husker du disse ti historiske rumopsendelser?",
        "content": "Superiværksætteren Elon Musk og hans rumvirksomhed SpaceX skriver sig nu ind i rumfartshistorien med langt den mest kraftfulde private rumopsendelse, der er set - tilmed med en Tesla el-sportsvogn i fragtrummet på Falcon Heavy-raketten.  Rumfartshistorien er imidlertid fyldt med mindeværdige opsendelser af alt fra hunde over måneastronauter til højteknologiske køretøjer. Vi udpeger ti af de største og mest historiske. Foto: OFF. Sputnik, 4. oktober 1957. Det er nu mere end 60 år siden, at Rusland tog det første skridt ind i rumalderen og forbløffede en hel verden ved at sende den første menneskeskabte genstand i kredsløb om Jorden, den beskedne satellit Sputnik 1. Foto: -. Lajka, 3. november 1957. Den lille herreløse russiske hund Lajka blev det første levende væsen i rummet, men den stakkels hund omkom af varme i sin lille kabine højt over Jorden. Foto: -. Gagarin, 12. april 1961.Jurij Gagarin blev russisk folkehelt og verdensberømthed, da han som det første menneske i verden fløj en enkelt gang rundt om Jorden i fartøjet Vostok 1. Foto: NASA. Glenn, 20. februar 1962. John Glenn blev den første amerikaner, der kom i kredsløb om Jorden. 5. maj 1961 blev Alan Shepard ganske vist den første amerikaner i rummet, men han kom ikke i kredsløb i sin Mercury-kapsel. Foto: RIA Novosti. Tereshkova, 16. juni 1963. Russeren Valentina Tereshkova blev den første kvinde i rummet. Før hun blev kosmonaut, var hun fabriksarbejder og faldskærmsudspringer. Foto: HO. Apollo 8, december 1968. Med Apollo 8-missionen kom de første mennesker i kredsløb om Månen. I den forbindelse tog astronauten James Lovell dette ikoniske billede af en »jordopgang« over Månen.  Månebilerne, 1971-72. På Apollo-missionerne til Månen sendte amerikanerne i alt tre »rovere« til overfladen af Jordens store satellit. I alt seks astronauter fik fornøjelsen af at køre ræs i månestøvet deroppe. Foto: NASA. Hubble-teleskopet, 25. april 1990. Menneskets skarpeste øjne i rummet, det 11 ton tunge Hubble-rumteleskop, blev aflastet fra den amerikanske rumfærge Discovery 550 km over Jorden. Siden har rumvandrende astronauter udført flere reparationer på det. Foto: HANDOUT. Den Internationale Rumstation, 20. november 1998. Det er snart 20 år siden, at opbygningen af menneskehedens enorme rumlaboratorium blev indledt med opsendelsen af det russiske Zarya-modul. Stationen har været permanent beboet siden november 2000, og danskeren Andreas Mogensen har været ombord. Her ses den over Det Kaspiske Hav. Foto: NASA. Mars Curiosity Rover, 6. august 2012. Den 899 kilo tunge robotbil Mars Curiosity Rover har efterhånden kørt over 18 km i det store Gale-krater på Mars og har undervejs afdækket talrige hemmeligheder om Den Røde Planet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-hund-en-bil-et-teleskop-husker-du-disse-ti-historiske-rumopsendelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114502/19976154-us-space-iss-dragon.jpg",
            "publication_time": "Onsdag d. 07. februar 2018, kl. 16.45",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}