{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-hel-befolkning-staar-i-koe-for-at-koebe-umodne-tomater",
        "title": "En hel befolkning står i kø for at købe umodne tomater",
        "content": "Styr på økonomien med stabile pensionsudbetalinger, lønninger og rubelværdier har været en af præsident Aleksander Lukasjenkos stærkeste kort for at holde på magten i Europas mest  undertrykkende regime i 17 år. Men i denne uge faldt værdien af den hviderussiske rubel med 36 procent. Befolkningens opsparinger forsvandt som dug for solen, og varerne i butikkerne og på markederne blev med ét slag nærmest ubetalelige. - Jeg kan ikke længere overleve på min pension, siger den 70-årige Lyudmila til det norske telegrambureau NTB. Billedserie:Tomme hylder og en desperat befolkning Hun står i den længste kø i et supermarked i hovedstaden Minsk. Køen er for dem, der vil købe umodne tomater med 30 procents rabat. Køen er enorm. - Tidligere var det mig, der hjalp mine børn, men nu er det det modsatte - jeg er nødt til at stole på dem, siger Lyudmila til NTB. Tvunget til at købe ind Da opsparingerne pludselig mistede en tredjedel af deres værdi, drog mange hviderussere på desperate indkøbsture i håbet at få handlet af, inden priserne på udenlandske varer eksploderede. Mange hamstrer også mad for at opbygge et nødlager, hvis situationen skulle blive endnu værre. - Jeg købte ris, frosne kyllinger og pasta for alt, hvad jeg havde tilbage af min pension, siger Lilia Pavlovich til nyhedsbureauet AFP. Dårlig regeringsførelse Krisen i Hviderusland er udløst af landets enorme handelsunderskud og præsident Lukasjenkos store forbrug op til præsidentvalget sidste år. I \"valgkampen\" gav han for eksempel alle offentlige ansatte lønstigninger på 40 procent, for at sikre sig deres stemmer. Men prisen på dét stykke valgflæsk kan blive meget høj. For at undgå et totalt økonomisk kollaps har Lukasjenko været nødt til at tigge etgigantlån ud af Rusland- lånet er dog endnu ikke på plads. Lukasjenko lagt på is Den store nabo mod øst har i årevis støttet den hviderussiske økonomi ved at sælge billig gas. Også båndene mellem Hviderusland og Vesten er køligere end nogensinde, og Lukasjenko kan se langt efter hjælp fra EU. Union har for nylig styrket sanktionerne mod hans styre, fordi flere præsidentkandidater og oppositionspersoner er blevet idømt lange fængselsstraffe i kølvandet på valget i december. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-hel-befolkning-staar-i-koe-for-at-koebe-umodne-tomater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/405326/4113199-hviderusland-i-konomisk-krise.jpg",
            "publication_time": "Mandag d. 30. maj 2011, kl. 10.13",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}