{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/en-hoejesteretsdom-i-storbritannien-fik-virkeligheden-til-at-overgaa",
        "title": "En højesteretsdom i Storbritannien fik virkeligheden til at overgå Monty Python – skal man grine eller græde over raseriet?",
        "content": "Skal man grine eller græde over det raseri og fjolleri, som en nyligdomi britiske højesteret udløste? Dommen blev fordømt, og det samme blev de kvinder, der er enige med de fem dommere, som fastslog, at i ligestillingsloven fra 2010 er kun en biologisk kvinde en kvinde. En transkvinde er stadig en mand med et stykke papir på juridisk kønsskifte. Hanskal – ligesom alle andre mænd– holde sig væk fra kun-for-kvinder-rum, -tjenester og fra kvindesporten. Blandt magtens folk, der tabte sutten over virkelighedserkendelsen, var enskotsk parlamentariker, der beskyldte højesteret for at være skinhellig, fordomsfuld og hadefuld, mens en Labour-politikervarslede, at bange transkønnede nu ville flygte og søge asyl i andre lande. En kendt transaktivistisk juristskammedesig over højesteretsdommerne, og enforhenværende højesteretsdommerhævdede, at dommen blev misforstået – for transkvinder kunne stadig inkluderes i kun-for-kvinder-sfærer. Flerekvindekrisecentre og herbergeroplyste, at de ikke ville følge loven, etakademikerfagforbundopfordrede medlemmerne til at protestere, en lægeforenings afdeling for yngre læger kaldte dommen forvidenskabeligt analfabetiskog enkommentator sagde i tv, at kvinder, der havde fejret dommen med lykkehop og champagne var lige så ekstreme, som de demonstranter, der bar skilte med dødstrusler.It’s a crazy world. Titusindvis af demonstranter gik på gaderne for at protestere over dommen, og kreativiteten i skilteskovenskvindehadende budskabervar stor. Man kunne se galger forbeholdt»Terfs«(et akronym for »TransEkskluderende RadikalFeminist«), hvilket er kvinder, der er resistente over transideologiens løfter om lyksaligheder for alle. En transaktivist krævede genindførelse af hekseafbrænding, en anden bebudede via sit skilt, at kvinder nok skulle lære lytte – skiltet var fyldt af skudhuller. »Reaktionerne på dommen har overgået selv det vildeste satire, som eksempelvis det, den højt elskede britiske komikergruppe Monty Python i sin storhedstid kunne byde på – og det var vildt.«Fold sammenLæs mereFoto: Georg Wendt/AP/Ritzau Scanpix. Endelig var der skiltet, der fortalte Terf’en, at hun bare var sur, fordi transkvinder har en større pik end hendes kæreste – og større bryster end hende. Dommen vedrørte The Equality Act – loven om ligestilling og antidiskrimination, der gælder for England, Skotland og Wales. Dommen sætter en stopper for den falske tolkning af loven, som translobbyen fik myndigheder, erhvervsliv og sportens verden til at æde råt. Loven gælder ikke det juridiske køn, som påstået, men den falske tolkning blev en ladeport for den ene vanvittige hændelse efter den anden, lige fra at envoldtægtsmand kan fornøje sig i kvindefængslet, til at en73-årig kvinde fik besøg af politiet, fordi hun havde fotograferet enstickermed teksten »Hold mænd ude af kvindes rum«. Hadtale, sagde politiet. Årsagen til sagen i højesteret er tidligere velbeskrevet her i avisen, blandt andet under overskriften»Skotske kvinder skaffer svar på tidens store spørgsmål«, og det er sært nok: »Hvad er en kvinde?«. Tre midaldrende kvinder bag organisationenFor Women Scotlandtrak den skotske regering i højesteret, forbandede over en lov, der inkluderede mænd i kvindekategorien. Reaktionerne på dommen har overgået selv det vildeste satire, som eksempelvis det, den højt elskede britiske komikergruppe Monty Python i sin storhedstid kunne byde på – ogdetvar vildt. Nogle erindrer måske scenen i filmen »Life of Brian«, hvor en af karaktererne påpeger, athan nu er »Loretta«, og det er »hans rettighed som mand« at være kvinde. Scenen var nok ikke gået i dag, og Monty Python-gutternes karriere ville ikke have overlevet et sekund i dagens debatmiljø. BBC havde ikkert lagt gruppen død og tilbudt krisehjælp til sit interneBBC Pride Network. Skovhuggerens sang, »The Lumberjacksong« om skovhuggeren, der også nød at iklæde sig hofteholder, bh, kjole og stiletter og gå på bar, ville også få transmiljøets Maude’r til at gå på puden – og sikkert også BBCs chefer til at skrive »undskyld« på skærmen 117 aftener i træk. I dag er transkvinder enten kendisser eller de største kvindelige ofre herfra til månen. Tag for eksempel en stor positiv fotoreportage fra London-demonstrationen,bragt i modemagasinet Vogue. I magasinet kunne man se et herligt foto af et stort brød af en mand med imponerende kavalergang, iført babydoll-outfit samt netstrømper. I fotoreportagen blev en anden mand med en megafon i hånden også fremhævet – han er en ofte feteret transkvinde og harsiddet indefor tortur, kidnapning og mordforsøg – og ved en tidligere Pride-demonstration brugte han sin megafon til at opfordre folk til at slå løs på Terf’er. BBC, der lige som sin danske pendant, DR, er kendt for en transideologisk præference, havde det faktisk hårdt efter dommen. En vært valgte tre gange at spørge Labours ligestillingsminister, Bridget Phillipson, om, hvor mænd nu skal tisse, men også i andre medier blev det dagens varme spørgsmål. »Pis på Terf’er«, lød svaret på en demonstrants skilt, og der blev territoriestrintet på en statue af en af de fremmeste britiske suffragetter. Ministeren var dog selv ude om det, for tilbage i juni 2024 - den gang i opposition -sagdehun, at transkvinder med penis og juridisk kønsskifte kunne bruge kvindetoiletter. Det var også i de gode gamle dage, at den nuværende premierminister, Keir Starmer, på tv klandrede sin partifælle Rosie Duffield for at sige, at kun en kvinde har en livmoderhals: »Det er noget, der ikke burde siges. Det er ikke korrekt,« sagde Starmer på tv. Sir Keir Rodney Starmer er den britiske premierminister og formand for Labour Party.Fold sammenLæs mereFoto: Andy Rain/EPA/Ritzau Scanpix. Han har også sagt, at nogle kvinder har en penis – dog ikke, at mænd kan føde. Rosie Duffield, der i dag er løsgænger, blev afBBC Newsnight spurgt, om hun følte sig medskyldig i, at transkvinder er bange. Forfatteren J.K. Rowling, transmiljøets ubestridt største hadeobjekt, fik selvfølgelig igen en hovedrolle. Demonstranter blev for eksempel opfordret til at besørge på hende, menpå X fejredehun dommen med en cigar og en Old Fashioned.BBC spurgtei øvrigt den ene af de skotske kvinder bag sagen, om de var købt og solgt af Rowling og andre rige. Den gennemsnitlige donation lå på 37 pund (325 kroner). Men nu der tales om økonomi, så har partiet SNP, der var Skotlands største, jævnfør en aktindsigt kostet skatteyderneomkring en halv milliard danske kroner. Det er prisen for to lovmæssige fiaskoer, der bunder i, at partiet er for transideologisk troende. Det kostede ogsådyrt i stemmer, for folk er ikke så lette at forføre som politikere. En sag om, »hvad er en kvinde?«, rumsterer stadig down under, i Australien. En kvindelig iværksætter blev pålagt at betale en moden mand, en transkvinde, cirka 40.000 kroner i erstatning for diskrimination og skal også betale 220.000 kroner af hans sagsomkostninger. Manden anlagde sag, fordi han ikke kunne være med på kvindens datingapp, der alene er for lesbiske. Han har appelleret for at få en større erstatning, og kvinden har appelleret for at få afgjort, om kvinder kan have ret til at være fri for mænd. Kunne Monty Python gøre det bedre? Dorte Toft er journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/en-hoejesteretsdom-i-storbritannien-fik-virkeligheden-til-at-overgaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916287/24940742-en-kommentator-mente-at-kvinderne-der-fejrede-do.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 18.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}