{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/en-kunstner-til-baade-punk-og-prins-0",
        "title": "En kunstner til både punk og prins",
        "content": "At stoppe sin næsten 40 år lange succesrige musikalske karriere med ét hug og en sang foran kronprinsparret er der schwung over. Og sådan valgte musikeren, før kendt som Lars H.U.G., i 2016 at sætte et selvvalgt punktum for en lang musikkarriere. Den 11. september fylder manden, der nu kun lyder fødenavnet Lars Haagensen, 70 år. I dag bruger han i stedet sin tid foran lærredet som farverig billedkunstner. Men karrieren kickstartede et helt andet sted. Lars H.U.G. dannede i 1977 det kortlivede, men legendariske punkband Kliché sammen med medstuderende fra Det Jyske Kunstakademi i Aarhus. Inden var han flyttet til Aarhus fra en middelklassebarndom i Nordsjælland. Klichés gennembrudsplade, »Supertanker« fra 1980, blev en musikalsk milepæl, men kun efterfulgt af en enkelt LP mere. Så var Lars H.U.G. videre ad sine egne snoede veje med en anden nyskabende plade, »City Slang«, med fortolkninger af Søren Ulrik Thomsens digte. At H.U.G. med sin dengang avantgardistiske rock i kedeldragt og med smadrede bilvrag på scenen siden blev citatværdig i en royal tale, var ikke til at forudse. For så langt var det stadig elitært og med salgstal for sidstnævnte skive på bare 23.000. Men så affyrede H.U.G. pludselig sit hitmissil »Kysser himlen farvel«. Og så blev han mainstream med hits som »Elsker dig for evigt« og »Mon de kan reparere dig«. Den brede succes fortsatte med afløseren »Kopy«, hvor H.U.G. med sin klassiske, knækkede stemme nyfortolkede danske sange og slagere som »Solen er så rød, mor« og »Dansevisen«. Hans egenartede talent sikrede ham i 1993 som den første rockmusiker Statens Kunstfonds treårige arbejdslegat. Først i 1996 hørte hans fans fra ham igen. Denne gang med endnu et kursskifte med det engelsksprogede og jazzede album »Kiss & Hug From A Happy Boy«. Med blandt andet landeplager som duetten »Backwards« med den svenske popalf Lisa Ekdahl. Så gik der yderligere syv år, inden afløseren kom med den amerikansk vestkystrock-prægede »Save Me from This Rock &apos;n&apos; Roll«. Hans allersidste soloalbum kom i 2014, »10 sekunders stilhed«. Men allerede da var han godt i gang med den genoptagne malerkarriere fra ungdommen, som han siden har helliget sig fuldtids. Efter i alt ni studiealbum og 13 optrædener på Roskilde Festival ville han stoppe, mens legen var god. At det blev kronprinsparret, der fik æren af Lars H.U.G.&apos;s sidste sang, er ikke tilfældigt. For da kronprinsen i 2004 rørt holdt bryllupstalen til sin brud, skete det netop med et citat fra hittet »Mon de kan reparere dig«. Lars Haagensen er far til tre børn med tre forskellige kvinder. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/en-kunstner-til-baade-punk-og-prins-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1713966/24522499-lars-hug-lars-hug---202309.jpeg",
            "publication_time": "Mandag d. 11. september 2023, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}