{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/en-kommune-kun-med-velhavere-og-luksusbiler-da-hans-toft-tog-telefonen",
        "title": "En kommune kun med velhavere og luksusbiler? Da Hans Toft tog telefonen, mærkede han for alvor »regeringens had til Gentofte«",
        "content": "Hans Toft har ikke glemt opkaldet. Det sidder stadig dybt i den afgående konservative borgmester i Gentofte Kommune. En kommune, hvor borgere – som denne kolde torsdag eftermiddag ved Bernstorff Slot – stopper op ved synet af den 73-årige urokkelige thybo og siger »tak«, »tak for alt« og »tak Hans«. En hundelufter bukker hovedet af ren taknemmelighed,og som advokat og Gentofte-borger Anders Dupont Dall sagdetidligere på ugen: »Inden for de seneste år er der opstået en fælles konsensus om, at hvis man bare skubber Gentofte foran sig som det dårlige eksempel, skal man nok vinde den politiske kamp. Ja, nogle har det bedre end andre, men her bor også helt almindelige mennesker, der også har en hverdag. Og Hans Toft gjorde det godt. Han kæmpede imod retorikken om de rige svin.« Berlingske har sat Hans Toft stævne efter meddelelsen om, at han stopper som borgmester efter mere end et kvart århundrede i embedet. Vi skal mødes for at tale om et emne, der står ham nær: Hvordan omverdenen betragter, beskriver og behandler Gentofte Kommune. Hans Toft vil have billederne overstået i en ruf – kulden er »modbydelig«, og han vil vente med at tage hul på emnet, til vi befinder os på det lune borgmesterkontor på Bernstorffsvej. Bernstorffsparken blev anlagt i slutningen af 1760erne i fransk rokokostil. Christian IX overtog haven i 1854, og den første kongelige haveinspektør, Rudolph Rothe, besluttede, at haven skulle bevares som et stykke sjællandsk natur med store græsklædte sletter omgivet af dansk skov. Netop sådan fremtræder Bernstorffsparken i dag.Fold sammenLæs mereFoto: Søren Bidstrup. Det handler om »regeringens kyniske og stereotype fremstilling« af Gentofte Kommune, som opkaldet til ham en januardag i fjor »er med til at illustrere«. Stemmen tilhørte social- og indenrigsminister Astrid Krag (S), hvis ministerium havde varskoet Hans Toft om opkaldet nogle timer tidligere. »Hun ringede til mig for at sige, at Mette Frederiksen havde et pressemøde om aftenen, hvor hun ville lancereden nye udligningsreform.Den tidligereSF-formandskandidatsyntes, at jeg skulle vide, hvem det var, der kom til at betale mest. Og det var »det rige Gentofte«. Jeg havde spørgsmål til hende, det ene efter det andet, men hun ville ikke svare mig. Mere var der ikke. Opkaldet var slut.« »Det rige Gentofte ...« Hans Toft tygger lidt på ordene under interviewet. Gentofte er Danmarks rigeste kommune målt på den gennemsnitlige indkomst, men som han siger: »61 procent af skatteyderne i Gentofte Kommune har en indkomst svarende til en sygeplejerske eller en lærer – eller en løn, der er mindre end det. Tænker regeringen på dem? Dertil kommer, at 42 procent af kommunens boliger er lejede lejligheder, men det er ikke det billede, der passer ind i regeringens terminologi eller måde at portrættere Gentofte Kommune på.« Efter opkaldet mærkede Hans Toft for alvor »regeringens had til Gentofte Kommunes borgere«. »Regeringen glemmer at sige, at vi i øjeblikket afleverer 60 procent af alle kommunale indkomstskatter til andre kommuner. 60 procent! Det svarer til lige godt ti millioner kroner om dagen. Hvor flere kommuner ude i landet er glade for at modtage ti millioner kroner om året ... det afleverer vi om dagen. Jeg har egentlig respekt for, at vi skal betale, men ikke nårde sender en så eksorbitant stor regning.« FAKTABlå bogFødt i 1947 i Hvidbjerg i Thy.Søn af tidligere indenrigsminister H.C. Toft.Folketingsmedlem for Det Konservative Folkeparti fra 1971 til 1975.Kommunalbestyrelsesmedlem i Gentofte Kommune fra 1990.Borgmester i Gentofte siden 1993.Har siden 2005 været regionsrådsmedlem.FOLD UD Som konsekvens satte Gentofte skatten op og måtte af med flere hundrede millioner kroner ekstra. Hans Toft nægtede at spare på servicen, »fordi andre kommuner skal have vores penge til at sikre højere service efter at have administreret dyrere«. »Da Astrid Krag lancerede udligningsreformen, sagde hun, at »i nogle kommuner holder der flere luksusbiler i indkørslen end gennemsnittet«. Tænk sig at bruge en så primitiv terminologi. At bruge luksusbiler til at tegne et billede af Gentofte Kommune. Hun sagde desuden på sin pressekonference, at de rige kommuner ikke behøver at sætte skatten op, men kan bruge af deres kassebeholdninger. Hvad mener hun helt præcist? Fulgte vi denne anvisning, ville vi blive sat under administration af selvsamme indenrigsminister og hendes embedsmænd,« siger Hans Toft og giver endnu et eksempel: I 2016 blev Gentofte Kommune pålagt at modtage 300 flygtninge. For at huse dem i det, Hans Toft har kaldt en »fuldt udbygget kommune«, så kommunen sig nødsaget til at inddrage 175 ungdomsboliger.Fold sammenLæs mereFoto: Anne Bæk/STF/Ritzau Scanpix. »Da finansminister Nicolai Wammen (S) og jeg var i DR, og vi var direkte på, sagde han nogle intetsigende ord om, hvordan virkelighedens verden er. De bredeste skuldre skal bære de største byrder, sagde han, og så vendte de over til mig, og jeg svarede, at »ja, nu kommer sygeplejersken til at betale tusindvis af kroner mere i skat«. Det ryger bare ud af munden på dem som noget populistisk markedsføring, hvor de skal nedgøre Gentofte Kommunes borgere. Det er jo ikke en pind bedre end den måde, Donald Trump har lavet sin markedsføring på.Fake news, ikke?« Hvorfor tror du, at ord som »det rige Gentofte«, »luksusbiler« og »bare tage fra kassebeholdningen« anvendes til at beskrive Gentofte Kommune, mens der ikke fokuseres på de borgere, der har en indkomst svarende til en sygeplejerske eller lærer, som du fremhæver? »Det passer jo ikke ind i regeringens terminologi. Den skal have nogle fjendebilleder at sætte det op på, og jeg må konstatere, at det desværre er blevet værre med tiden. Jeg har talt med adskillige Gentofte-borgere, som finder det urimeligt, at de skal hænges ud som nogle, der tjener de største indkomster. De betaler også store skatter. Og mange er helt almindelige mennesker med helt almindelige indkomster. Man skal ikke være Einstein for at vide, hvad der sker med deres skattebillet i løbet af de næste tre til fire år.« Socialdemokratiets politiske ordfører, Jesper Petersen, kalder Hans Tofts ord for »knubbede«, men vil gerne udtrykke sin respekt for hans virke, idet »han har gjort en kæmpe indsats for Gentofte Kommune«, og som den politiske ordfører tilføjer: »Også her på kanten af sit otium taler han sin kommunes sag, kan jeg jo høre.« »Regeringen og Socialdemokratiet hænger ikke Gentofte eller andre ud, men vi har tilladt os at sætte ord på den ulighed, der findes i Danmark, og som i en årrække havde vokset sig større og større mellem kommuner forskellige steder i landet. I Socialdemokratiet er vi optagede af, at alle borgere i Danmark skal have adgang til daginstitutioner, skoler, ældrepleje osv. af høj kvalitet. Derfor har et flertal i Folketinget med udligningsreformen øget udligningen mellem kommuner,« står der i et skriftligt svar fra Jesper Petersen. Regeringen og Socialdemokratiet hænger ikke Gentofte ud, lyder det fra Socialdemokratiets politiske ordfører, Jesper Petersen.Fold sammenLæs mereFoto: Søren Bidstrup. »Det står vi fuldt ud på mål for, men man kan jo ikke lave sådan en reform, uden nogen vil synes, det går den gale vej. Så det er ikke overraskende for mig, at Hans Toft er træt af regeringens udligningsreform, hvor de mest velstillede kommuner har skullet bidrage mere, for at vi kan skabe en bedre balance. Og inden tristessen bliver alt for dyb, så er det vel værd at bemærke, at også efter reformen er Gentofte stadig en af landets mest velstillede kommuner, og selvom kommunen har hævet skatten en smule, har Gentofte også i 2021 en skatteprocent blandt de laveste,« lyder det videre fra den politiske ordfører. Efter at have læst svaret fra Jesper Petersen siger Hans Toft: »Det er meget sigende, atSFs tidligere politiske ordfører(Jesper Petersen,red.), statsministeren, indenrigsministeren og regeringen sammen stadig finder et behov for at gøre det til en del af deres politiske image at nedgøre Gentofte Kommunes borgere.« Hans Toft pointerer, at »de primitive og nedladende metaforer« om Gentofte Kommune også kommer fra andre steder på Christiansborg. Det bemærkede han, efter at det kom frem, at tilstedeværelsen af 771 filippinske au pairer i hans kommune medvirkede til, at Gentofte modtog færre flygtninge, idet au pair talte med i statistikken over »ikkevestlige indvandrere«. Til Hans Tofts fortrydelse ændrede udlændinge- og integrationsminister Inger Støjberg (V) reglerne i 2015 og placerede 300 flygtninge i Gentofte Kommune, som der ifølge Hans Toft ikke var boliger til. Til maj stopper Hans Toft som borgmester i Gentofte Kommune efter 28 år og overdrager stafetten til den konservative kollega Michael Fenger, der vil indføre mere borgerdemokrati og måske skabe et folkemøde i Gentofte.Fold sammenLæs mereFoto: Niels Ahlmann Olesen . Efter at have kaldt det »helt umuligt« og senere undersøgt muligheden for at boligplacere flygtninge i statslige palæer som Charlottenlund Slot og andre statslige bygninger i området fortsatte jagten på boliger til flygtninge. Resultatet blev, at kommunen ifølge Hans Toft var nødsaget til at boligplacere flygtninge i ungdomsboliger og almene familieboliger og derfor ikke havde plads til egne borgere med boligsocialt behov. »Inger Støjberg stod der næsten skadefro og sagde hånligt, at det kan det rige Gentofte Kommune sagtens klare. Det er uanstændigt, at den tidligere regering prøvede at gøre indtryk af, at man inviterede folk til landet, heraf hundredvis til Gentofte Kommune, vel vidende, at der ikke var boliger til at boligplacere dem i. Hun vidste udmærket, hvordan virkeligheden så ud. Én ting er, at hun har inviteret dem til at bo herude, en anden ting er, at jeg ikke står på mål for, at de ikke bliver behandlet ordentligt, når de kommer.« Er der overhovedet nogle Christiansborg-politikere, der – efter din mening – forstår Gentofte Kommune? »Ja, ganske få, men bestemt ikke langt de fleste. Jeg kan sige meget klart: Gentoftes borgere skal ikke lade sig undertrykke og nedgøre. Jeg kæmper for dem. Jeg kæmper videre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/en-kommune-kun-med-velhavere-og-luksusbiler-da-hans-toft-tog-telefonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1378531/23636327-hans-toft.jpg",
            "publication_time": "Søndag d. 17. januar 2021, kl. 11.58",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}