{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-kongelig-flygtning",
        "title": "En kongelig flygtning",
        "content": "Tre et halvt år som konge. Det var alt. Efter at kong Konstantin i december 1967 havde forsøgt sig med et fejlslagent modkup mod den græske militærjunta, som tidligere samme år havde taget magten ved et militærkup, måtte den unge konge flygte over hals og hoved ud af landet sammen med sin familie. En voldsom begivenhed, som også herhjemme blev fulgt med tilbageholdt åndedræt. Ikke mindst fordi det græske drama omfattede »vores egen« dronning Anne-Marie. Endnu huskede de fleste danskere det overdådige og romantiske bryllup i Athen, hvor den kun 18-årige danske prinsesse blev viet til den smukke, græske konge. Brylluppet i Athen gik som et af de første verden over på TV, og det samme gjorde kongeparrets oprivende flugt fra Grækenland kun tre år senere. Med sig om bord på det lille fly havde parret deres to små børn, Alexia og Pavlos. Konstantins mor, dronning Frederica, og hans lillesøster, prinsesse Irene, var også med flyet, som da det lettede med sin royale last fra Kavala i det nordlige Grækenland kun lige akkurat have brændstof nok til at nå Italien. Her indledte den græske kongefamilie det, der skulle blive et meget langt eksil. 43 år er gået. Men trods Konstantins triste skæbne som konge, er der samtidig noget livsbekræftende ved hans tilværelse i eksil. For skønt han mistede både tronen og sit land - og i mange år ikke måtte sætte sine ben i Grækenland - har det tilsyneladende aldrig skortet på lykke på privatfronten. Således synes det 46 år lange ægteskab mellem Konstantin og Anne-Marie sjældent harmonisk. Selv har Konstantin, der i morgen fylder 70 år, da også forlængst affundet sig med sin skæbne. I hvert fald i den officielle udlægning. »Det græske folk bestemte, at de ville have en republik, og det er fuldstændig acceptabelt for mig. Jeg har gentagne gange sagt, at jeg accepterer republik-ken og landets love, og at det ikke er noget problem for mig. Det eneste jeg vil nu, er at vende hjem med min familie og leve som normale grækere gør det og komme videre med livet. Dette er min drøm lige nu,« sagde Konstantin i et interview med den amerikanske journalist Larry King i 2002. Forholdet mellem grækerne og deres ekskongefamilie er da også mildnet de senere år. Konstantin fik i 2003 udbetalt de 90 mio. kr., som Den Europæiske Menneskerettighedsdomstol havde idømt den græske stat at betale i erstatning for eksproprierede ejendomme. Og familien er efter de mange års eksil atter begyndt at vise sig i Grækenland, hvor ekskongeparret drømmer om at finde en ejendom, hvor de kan slå sig ned. Siden 1974 har Konstantin haft fast bopæl i Hampstead i det nordlige London, og det er her, i et herskabeligt hus, at hans og Anne-Maries fem børn, er vokset op og har haft deres skolegang. Det er også her, ekskongeparret i 1980 stiftede den græske privatskole, The Hellenic College of London, med medlemmer af den græske befolkningsgruppe i London. Og de er stadig begge aktive med hensyn til driften af skolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-kongelig-flygtning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/864737/2656836-konstantin.jpg",
            "publication_time": "Tirsdag d. 01. juni 2010, kl. 10.53",
            "author": "Karen Margrethe Schelin",
            "related_links": [],
            "attachments": []
        }
    }
}