{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/en-karriere-i-eu-kan-give-bagslag-har-du-vaeret-ude-har-du-ikke-klappet-ryg",
        "title": "En karriere i EU kan give bagslag: »Har du været ude, har du ikke klappet ryg«",
        "content": "Et halvt års forberedelse og tre delprøver strakt ud over størstedelen af et år – så kan du måske få et job. Som tjenestemand er det ikke ligefrem en hurtig eller nem affære at få job i Europa-Kommissionen. Samtidig svinder antallet af danskere i EUs embedsværk ind med raketfart, hvor få er sluppet gennem nåleøjet over de seneste år – og det kan give problemer. »Selv om man ikke varetager sit lands interesser, når man sidder i Kommissionen, handler det om at formidle en bestemt forståelse af de overvejelser og tanker, som vi gør os i Danmark,« forklarer Marlene Wind, der er professor ved Københavns Universitet og ekspert i EU. Problematikken er heller ikke gået ministeriernes næser forbi. Her tager man nu nye metoder i brug for at få danskere til Bruxelles ved at lade medarbejdere forberede sig til den omfattende prøve i arbejdstiden. Pernille Palmelund Sørensen har netop afsluttet første del af optagelsesprøven også kaldet »concoursen«. Hun har dog erfaring med processen. Til første forsøg havde hun øvet lidt i tiden op til prøven. Anden gang havde hun taget en uge fri. »Senere blev jeg klogere, for det er ikke nok. I løbet af foråret har jeg haft mulighed for at øve to dage om ugen, og jeg tror vitterligt, at det er det, som der skal til – men nu må vi se, om det lykkes,« siger hun. Til sammenligning bruger kandidater i dele af Europa op til flere år på fuld tid. Det afskrækker dog ikke den 30-årige konsulent i Søfartsstyrelsen. FAKTAOPTAGELSE: Hvad er concoursen?»Concoursen«, hvilket er fransk for konkurrence, er EU-institutionernes standardiserede optagelsesprøve. Prøven består af en serie deltests:Første rundebestår af såkaldte »psykometriske tests«, der alle er multiple choice, som spænder over logikken af tekstudsagn, problemregning, abstraktionsøvelser – hvilket er lidt som en mensa-test – og situationsvurdering.Anden rundeforegår med en såkaldt »indbakketest«, som bl.a. tester sprogfærdigheder, da alle ansøgere skal mestre mindst to EU-sprog. Her får ansøgeren en række spørgsmål, der skal besvares ved hjælp af dokumentation fundet i en e-mail-indbakke.Tredje rundebestår af gruppeøvelser og finder sted i et af EUs bedømmelsescentre. Her bliver ansøgere i stedet testet på, hvordan de håndterer stress, prioriterer og organiserer, samarbejder og kommunikerer.På dette tidspunkt er der ifølge EUs rekrutteringsorgan, EPSO, officielt gået5-9 måneder.Består en ansøger alle tre runder, kommer man påreservelisten, hvorfra EU-institutionerne rekrutterer efter behov. Kort sagt: Du kan få lov til at komme til jobsamtale. Man holder normalt pladsen på reservelisten i et år.Kilde: Udenrigsministeriet /An Roinn Gnóthaí Eachtracha agus Trádála/ Pernille Palmelund Sørensen /EPSOFOLD UD »Concoursen«, hvilket er fransk for konkurrence, er EU-institutionernes standardiserede optagelsesprøve. Prøven består af en serie deltests: Første rundebestår af såkaldte »psykometriske tests«, der alle er multiple choice, som spænder over logikken af tekstudsagn, problemregning, abstraktionsøvelser – hvilket er lidt som en mensa-test – og situationsvurdering. Anden rundeforegår med en såkaldt »indbakketest«, som bl.a. tester sprogfærdigheder, da alle ansøgere skal mestre mindst to EU-sprog. Her får ansøgeren en række spørgsmål, der skal besvares ved hjælp af dokumentation fundet i en e-mail-indbakke. Tredje rundebestår af gruppeøvelser og finder sted i et af EUs bedømmelsescentre. Her bliver ansøgere i stedet testet på, hvordan de håndterer stress, prioriterer og organiserer, samarbejder og kommunikerer. På dette tidspunkt er der ifølge EUs rekrutteringsorgan, EPSO, officielt gået5-9 måneder. Består en ansøger alle tre runder, kommer man påreservelisten, hvorfra EU-institutionerne rekrutterer efter behov. Kort sagt: Du kan få lov til at komme til jobsamtale. Man holder normalt pladsen på reservelisten i et år. Kilde: Udenrigsministeriet /An Roinn Gnóthaí Eachtracha agus Trádála/ Pernille Palmelund Sørensen /EPSO Det skønnes, at ud af Kommissionens 332 danskere vil op mod en tredjedel forlade institutionen inden 2024. Det betyder i realiteten, at man skal til at komme ud af starthullerne, hvis man skal kunne nå at erstatte dem, der forlader Kommissionen, da beståede ansøgere kun ender på Europa-Kommissionens »reserveliste«. Groft sagt betyder det, at man er godkendt til at arbejde i Kommissionen – herefter venter jobsøgningen.  Men spørger man Pernille Palmelund Sørensen, er der også store fordele ved at tage springet fra de danske departementer til i Kommissionens generaldirektorater. »Hvis man gør karriere inden for den danske centraladministration, bevæger man sig lidt inden for nogle siloer, og det kan være svært at skifte til et helt nyt fagområde, mens du kan skifte en del mellem generaldirektoraterne i EU-systemet. Det er lige mit temperament,« forklarer hun og nævner i flæng erhvervs-, transport- og miljøområdet som potentielle EU-områder, hun kunne være interesseret i.  Pernille Palmelund Sørensen er imidlertid ikke i tvivl om, at den lange optagelsesproces kan afskrække nogle. Samtidig påpeger hun, at det generelle lønniveau i Kommissionenen er en klart større gulerod for andre medlemslande. Lønudviklingen herhjemme har generelt haft fart på i forhold til Europa-Kommissionen. Det skaber lavpraktiske udfordringer ved at gå efter en EU-karriere, mener Poul Skytte Christoffersen, der er bestyrelsesformand for Tænketanken EUROPA og mangeårig tjenestemand i Kommisisonen. »I gamle dage kunne du sagtens betale to danske akademikerlønninger med én EU-løn. Det kan du ikke mere. Hvis din kone ikke kan få et arbejde, har du en livsløn mindre i Bruxelles end i København,« konstaterer han og uddyber, at karrierevejen tager længere tid i EUs institutioner. »Du vil formentligt opdage, at hvis du er begyndt fra bunden og har siddet i EU-systemet i ti år, er du kommet op på et niveau, der vil svare til en fuldmægtig. Hvis du har siddet i det danske system i ti år, vil man normalt være længere fremme i karrieren.« Christoffersen understreger, at det ikke nødvendigvis betyder, at kompetencerne er på niveau med en fuldmægtig. Derimod kan det få konsekvenser, hvis man vender tilbage til Danmark. Ifølge EUs rekrutteringsargentur, EPSO, er danskerne generelt underrepræsenteret, når blikket løber over concoursens tilmeldingslister. Der er dog andre muligheder for at arbejde for EU. Til oktober tager Pernille Palmelund Sørensen turen til Bruxelles for at arbejde som national ekspert i fem måneder. Det sker uden den omfattende optagelsesproces, og er ifølge Poul Skytte Christoffersen netop den type korte udstationeringer, der skal være flere af for at få folk mod EU.Fold sammenLæs mereFoto: LINDA KASTRUP. Når man spørger Poul Skytte Christoffersen og Marlene Wind er der én ting, som de er enige om: Det burde være godt at få erfaringer ude i verden. Alligevel giver det »for lidt bonus«, hvis man vender hjem til Danmark, som Christoffersen formulerer det.  Han uddyber, at den lavere karrierehastighed i Bruxelles giver en tendens til, at EU-titler kan sende en længere ned i systemet end nødvendigt, hvis man søger arbejde i Danmark. Samtidig påpeger både han og Marlene Wind, at det kan være svært at stige i graderne, når man sidder uden for landets grænser. »Der er et oldboys-netværk i Danmark, hvor man forfremmer dem, som man kender og dem, som har klappet ryg i tilstrækkeligt lang tid. Har du været ude, har du jo ikke klappet ryg eller promoveret dig internt, fordi du har ikke har forbindelse med dem herhjemme,« siger Marlene Wind. Pernille Palmelund Sørensen ved godt, at det kan koste på den danske karrierekonto. Men hun foretrækker at tro på et arbejdsliv, der kan indeholde et kapitel i Bruxelles og muligheden for det næste i Danmark. »Det er svært at vide, hvad der skerdown the line, for EU-erfaring er ikke lige så anerkendt herhjemme. Men det kunne være enormt spændende, så hvis jeg kommer igennem nåleøjet, er det et tog, som jeg helt sikkert hopper på – og så tager jeg den derfra.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/en-karriere-i-eu-kan-give-bagslag-har-du-vaeret-ude-har-du-ikke-klappet-ryg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9481/21452756-s.jpg",
            "publication_time": "Onsdag d. 11. juli 2018, kl. 06.45",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}