{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/en-lang-sommer-i-europas-mest-fordaervede-turistby-ender-i-ond-forbrydelse",
        "title": "En lang sommer i »Europas mest fordærvede turistby« ender i ond forbrydelse. »De griner og hujer«, mens de gør det",
        "content": "Vagten fandt hende i hotellets lobby klokken fem om morgenen. Hun lå sammenkrøllet og grædende på det bare gulv. Og så fortalte hun en historie, som har rystet en by, der ellers har set og hørt det meste. Den 18-årige brite fortalte, at hun havde været til en fest samme nat. Her havde en flok unge mænd voldtaget hende og videofilmet voldtægten af hende, og så havde de voldtaget hende igen. Det skriver en række britiske medier, blandt andetThe TelegraphogDaily Mail. Andre turister var vidner til forbrydelsen uden at deltage i den. De fandt deres mobiltelefoner frem, og i en bedre verden ville de have brugt telefonen til at slå alarm. Nu brugte de den også til at filme gruppevoldtægten uden at slå alarm.  ‘The men accused of gang-raping a British tourist at a Magaluf hotel recorded more than 20 videos of the alleged sex attack, it was claimed..investigators were attempting to ID other tourists who witnessed the alleged gang-rape & 'did nothing to stop it'’’https://t.co/zzPxgTRbxT »Maga horror,« lød overskriften i den britiskeavis The Sun, som vidste, at deres læsere godt vidste, hvad forkortelsen »Maga« betød. Den betød endnu en horribel nat i Europas måske mest fordærvede turistby. Magaluf på Mallorca. Den betød endnu en nyhed fra et sted, som unge mennesker rejser til, og hvor de lader hjernen blive hjemme. Ind med alkoholen og ud at kravle mellem hotellets balkoner. Ind med alkoholen og ud at slås. Ind med alkoholen og af med tøjet. Lev den menneskelige evolution baglæns, og lev løgnen, som om minus var plus, og Fanden havde vundet. Det er Magaluf – og sådan skulle det faktisk ikke være. Politikerne satte i 2017 alt ind på at genvinde en by, som de havde mistet kontrollen med. De dekreterede 64 forbud, blandt andet mod offentlig drukkenskab, nøgenhed og defækation, og så kom coronanedlukningen. Byrådet hævdede, at Magaluf var som forvandlet, og tidligere i år udbasuneredeen stor britisk avis, at byen havde »smidt sit skidne image og meldt sig ind i kulturklubben«. Så kom sommeren. Herunder: Videoen bruger ordet »guiri«, som er den nedladende spanske betegnelse for englændere, der opfører sig, som om evolutionen gik i stå for flere tusinde år siden.  España gana el mundial.Los guiris en Magaluf:pic.twitter.com/2SQKxl82QH »Magalufs rygte er denne sommer gået fra slemt til endnu værre,« som enspansk avis konstaterede, og sommeren har da også været en nonstoprække af vold, bræk, stoffer, plat og voldtægt. Der varet masseslagsmål, sominvolverede mindst 50 mennesker. Der var enbritisk kvindelig soldat, som gik amok og angreb andre turister med et smadret glas. Der varen taxachauffør, somforgreb sig seksuelt på en 17-årige britisk mand. Der var en britisk turist, somblev skudt blindpå begge øjne. Der var dørmændene, som blevanholdt for drabsforsøgpå en fransk turist. Der var en britisk slagsbror, somdøde efterangivelig politivold. Der varendnu envoldtægt. Merevold.Endnu en voldtægt. Og i sidste uge endnu et masseslagsmål, som bølgede gennem byen. Videooptagelsen gik viralt, og som enbritisk aviskonstaterede: »Magaluf i kaos.«  #LateHumans#Magalufpic.twitter.com/FTgm4bi7bD Det var alt sammen briternes skyld,konkluderede The New York Times, som sendte en reporter til byen. Unge briter fra den »laveste hylde« gjorde Magaluf til en by, som var mere »lurvet end det mest lurvede hjørne af London«, skrev avisen. De »døddrukne briter« er ikke længere de største syndere,hævdede The Daily Mail. Unge tyskere har taget titlen som »Mallorcas værste turister«, hed det. Uanset hvad – og uanset hvem – er konklusionen uomtvistelig: Glem alt om et skønnere, et mere kultiveret og civiliseret Magaluf. Byen er værre end nogensinde. En almindelig aften i festgaden Punta Ballena i Magaluf eller – som mange briter kalder byen – »Shagaluf«.&nbsp;Fold sammenLæs mereFoto: JAIME REINA. Derfor kommer den nuværende »Maga horror« heller ikke som et chok, men snarere som kulminationen på en sæson, der næsten måtte ende sådan. Ifølge spanske og britiske aviser var den 18-årig britiske kvinde i byen natten til mandag i sidste uge, og her mødte hun en flok franske og schweiziske mænd. Hun tog med dem hjem til deres hotel for at feste videre. Hotellet – BH Hotel Mallorca – er i bogstavelig forstand forbudt for børn. Det vil kun have voksne gæster, skriver medierne. Den britiske kvinde har forklaret, at festen blev til det diametralt modsatte. Mindst seks mænd voldtog hende på skift. De optog også voldtægten på video – der var mindst 20 videooptagelser af voldtægten på deres telefoner, skriver denlokale avis Ultima Hora– og på optagelserne kan man se, at de griner og hujer, mens de forbryder sig mod hende. De fem franske og én schweizisk turist blev anholdt i løbet af de følgende dage, og politiet har derudover identificeret og efterlyser to turister, som de anklager for at have filmet forbrydelsen uden at gribe ind. I grundlovsforhøret hævdede de anholdte, at den britiske kvinde selv havde indvilget i seksuelt samkvem med dem alle, men det afviste dommeren som »fuldstændig absurd«. Hun havde set videooptagelserne og beskrev kvinden som livløs, tavs og »uden glæde eller deltagelse«, og dommeren beskrev også nogle »absolut ydmygende og forstemmende scener, som indikerer, at kvinden ikke kan have givet sit samtykke«. Kvinden blev udsat for »en voldsomt krænkende og nedværdigende behandling«, fastslog dommeren ifølge Ultima Hora, da hun varetægtsfængslede de seks mænd. Sådan kulminerede sommeren i Magaluf. Eller rettere – sommeren taget i betragtning – sådan kulminerede den foreløbigt. Magaluf er snarere et stykke Storbritannien i Spanien, skriver The New York Times, for det er alt det mest tarvelige fra Brexit-øen, som bare er flyttet ned i solen og ganget med fire.&nbsp;Fold sammenLæs mereFoto: JAIME REINA.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/en-lang-sommer-i-europas-mest-fordaervede-turistby-ender-i-ond-forbrydelse",
            "image_url": null,
            "publication_time": "Tirsdag d. 22. august 2023, kl. 06.11",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}