{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/en-loebers-knaeskade-kan-ikke-daekkes-af-forsikringen",
        "title": "En løbers knæskade kan ikke dækkes af forsikringen",
        "content": "København. En kvindelig løbers knæskade er ikke en ulykke, der er omfattet af hendes ulykkesforsikring. Det slår Østre Landsret fast i en principiel dom fredag. De fleste ulykkesforsikringer dækker for skader, som opstår ved en pludselig hændelse. Men det var der ikke tale om her, mener to af de tre landsdommere. Dermed får Codan medhold. Kvinden var ude at løbe en dag i juli 2013. Pludselig oplevede hun stærke smerter i højre knæ. Det gjorde så ondt, at hun ikke kunne støtte på benet. Der var opstået en læsion i menisken, viste det sig. I retssagen har dommerne skullet sammenligne hændelsen med forsikringens ord om en pludselig hændelse. To dommere når frem til, at der ikke er tale om en ulykke i den definition, som forsikringsselskaberne bruger. Årsagen er, at \"selve løbeturen ikke kan anses for en pludselig hændelse.\" Den pludselige hændelse skal være forskellig fra selve skaden, mener de. Derimod har den tredje dommer en anden vurdering. Man kan ikke kræve, at en ulykke defineres som noget, der opstår uventet, usædvanligt eller tilfældigt, mener denne dommer. Skaden opstod i selve det øjeblik, da løberens højre fod ramte underlaget, lægger dommeren vægt på. Vedkommende henviser også til den forståelse, som hersker i Ankenævnet for Forsikring. I den konkrete sag mente et flertal nemlig, at knæskaden var et ulykkestilfælde i den forstand, som forsikringen kræver. I flere andre sager har ankenævnet bestemt, at selskaberne skal anerkende skader, som er opstået i forbindelse med sport. Sagen kan få betydning for mange andre. Derefter bestemte en byret, at den skulle sendes direkte i landsretten. Nu har løberen mulighed for at gå videre til Højesteret. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-loebers-knaeskade-kan-ikke-daekkes-af-forsikringen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94651/15249385-maratonln---2016102811111265_.jpeg",
            "publication_time": "Fredag d. 28. oktober 2016, kl. 11.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}