{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-mester-takker-af",
        "title": "En mester takker af",
        "content": "»This morsel of man I’ve held – What potency it has, Though strengthless still and naked as A nut unshelled.« Cecil Day-Lewis i digtet »The Newborn« skrevet om sønnen Daniel i 1957. Som regel løfter ingen et øjenbryn, når et menneske vælger at gå på pension som 60-årig. Men det gælder ikke, hvis det menneske er Daniel Day-Lewis, den eneste skuespiller, der har vundet tre Oscar-priser for »bedste mandlige hovedrolle«. I juni sidste år, kort efter at optagelserne til hans nye film »Den skjulte tråd« var afsluttet, udsendte hans agent en kortfattet pressemeddelelse: »Daniel Day-Lewis kommer ikke længere til at arbejde som skuespiller.« I november satte Daniel Day-Lewis selv punktum for karrieren i et interview med W Magazine. »Da jeg gik i gang med filmen, vidste jeg ikke, at jeg ville holde op med at spille skuespil. Paul Thomas Anderson (instruktøren, red.) og jeg grinede meget før filmen, og så holdt vi pludselig op, fordi vi begge blev overvældet af tristhed. Det kom bag på os. Vi var ikke klar over, hvad det var, vi havde skabt.«  Daniel Day-Lewis er kendt for at give alt, hvad han har, og lidt til i hver eneste rolle. Hans dedikation er så stor, at han er blevet kaldt alt fra excentrisk til rablende vanvittig. Selv mener han, at det da er det mindste, han kan gøre over for de mennesker, fiktive såvel som virkelige, han portrætterer. Da han lavede »There Will Be Blood«, gik der eksempelvis to år fra færdigt manuskript til optagestart, og han nød det. »Det var helt fantastisk,« fortalte han i et interview med The Telegraph. »For hvornår kan du sige, at du fuldt og helt har undersøgt et andet menneskes liv? Når først min nysgerrighed er vakt, kan den ikke tilfredsstilles. Jeg havde gerne fortsat i flere år.« Faktisk synes forarbejdet næsten at være det vigtigste for Daniel Day-Lewis. I »Min venstre fod«, der indbragte ham karrierens første Oscar i 1990, spiller han en spastisk lammet mand, der lærer at male med fødderne. Han insisterede på at sidde i kørestol og blive madet under hele optageperioden. Før det havde han tilbragt otte uger på en klinik for spastisk lammede, hvor han havde lært sig selv at male og skrive med venstre fod. FILE PHOTO: Actor Daniel Day-Lewis poses as he arrives for the British Academy of Film and Arts (BAFTA) awards ceremony at the Royal Opera House in London, Britain, February 10, 2013. REUTERS/Suzanne Plunkett/File PhotoFold sammenLæs mere Og det er bare den første i en lang række af anekdoter som f.eks., da han lærte tjekkisk for at kunne levere en overbevisende tjekkisk accent i den i øvrigt engelsksprogede Milan Kundera-filmatisering »Tilværelsens ulidelige lethed«, eller da han levede som barfodet vildmarksindianer under optagelserne til »Den sidste mohikaner«, hvor han også sejlede frem og tilbage til optagelserne i kano og nægtede at spise noget, han ikke selv havde fanget og flået. Eller da han før en særligt krævende afhøringsscene i »In the Name of the Father« undlod at sove i tre døgn. Eller da han fik en cirkusartist til at lære sig at kaste med knive under optagelserne til »Gangs of New York«, hvor han også fik lungebetændelse, fordi han nægtede at gå med en tyk uldfrakke, som hans karakter ikke ville have haft råd til. Eller da han under arbejdet med »The Crucible« byggede store dele af settet selv – inklusive sin karakters træhytte. Også rollen som Reynolds Woodcock i »Den skjulte tråd« blev researchet grundigt.  Blandt andet stod han i flere måneder i lære hos New York City Ballets chefkostumier, Marc Happel. Og så lavede han, selvfølgelig, en kopi af en Balenciaga-kjole fra bunden – kun med fotos som reference og uden nogen former for hjælp. »Balenciaga-kjolen var meget enkel. Eller ... Sådan så den i hvert fald ud, indtil jeg skulle finde ud af, hvordan jeg kunne lave den og måtte indse, at »åh Gud, det her er utroligt kompliceret«, fortalte han til W Magazine. »Der er ikke noget smukkere i enhver form for kunst end det, der fremstår enkelt. Og hvis du prøver at foretage dig noget som helst i dit liv, så ved du, hvor svært det er at opnå netop den fordringsløse enkelhed.« Kjolen havde en helt særlig lilla tone, der blev Woodcocks signaturfarve, ligesom Daniel Day-Lewis selvfølgelig selv stod for udvælgelsen af hver lille del af Woodcocks garderobe – helt ned til de lilla strømper, han bestilte hos en specialforretning i Rom. Også indretningen af Woodcocks hjem, og hvilke hunde han skulle have, var Daniel Day-Lewis’ beslutning. Daniel Day-Lewis til Oscar-uddeling med filmen »Min venstre fod« (1990). Foto: Scott FlynnFold sammenLæs mere Det er gang på gang blevet skrevet om Daniel Day-Lewis, at hans benhårde arbejdsdisciplin tager hårdt på ham, og han har da også selv fortalt om at føle sig drænet og tom efter endt optagelse. Men han har angiveligt ikke lidt helt så meget, som man kunne tro. »Medierne har skabt et portræt af en mand i et nærmest sadomasochistisk forhold til sit arbejde, som jeg slet ikke selv kan genkende,« har han fortalt til Chicago Sun-Times. »Jeg laver det her af ren og skær lyst. Det har altid været en stor glæde for mig at udføre arbejdet og forberede mig til det. Selvfølgelig kan enhver form for kreativt arbejde være dybt frustrerende til tider, men jeg kan ikke genkende manden i artiklerne.« Skal man tro hans kone, Rebecca Miller, som Daniel Day-Lewis mødte under optagelserne til »The Crucible« skrevet af Rebecca Millers far, Arthur Miller, er Daniel Day-Lewis bare en dedikeret og fokuseret mand, uanset hvad han laver. »Daniel er 100 procent fokuseret på det, han laver, selv når han binder sine snørebånd,« er hun citeret for at have sagt i forbindelse med promoveringen af deres eneste fælles filmprojekt, »The Ballad of Jack and Rose« fra 2005. Daniel Day-Lewis’ selektive tilgang til filmarbejdet og hans lange pauser imellem roller, der flere gange er blevet til en slags semi-pensionering, er ifølge ham selv ganske enkelt nødvendige for, at han kan yde sit bedste.  »Jeg kan godt lide at bruge lang tid på ting,« fortalte han til Time Magazine, da bladet i 2012 udnævnte ham til »Verdens bedste skuespiller«. »Jeg er overbevist om, at det er den tid, jeg tilbringer væk fra arbejdet, der gør mig i stand til at udføre det. Hvis du hopper fra det ene filmset eller det ene teater til det andet, så ved jeg ikke, hvilke ressourcer du skulle have som menneske.« Men denne gang vender han ikke tilbage. Daniel Day-Lewis har til W Magazine understreget, at årsagen til, at han valgte at udsende en pressemeddelelse i stedet for bare at stoppe i stilhed, primært handlede om, at han ville sikre sig selv mod at blive trukket tilbage i manegen. Han havde brug for at trække en streg. Minde sig selv om, at det godt kunne være, at det engang var sjovt, men nu var det ikke sjovt længere. Hvad fremtiden kommer til at bringe for Daniel Day-Lewis, ved kun han selv. Der er allerede rygter om, at han muligvis vil begynde at producere film eller skrive, men intet er bekræftet. Det eneste, han offentligt har udtalt, er, at han vil tilbringe tid på sit landsted i Irland med sin familie. Men man bliver fristet til at tænke, at han vil bruge tid på sin livslange passion for at lave møbler eller måske bruge erfaringerne fra dengang, han stod i lære hos en af verdens bedste skomagere i Firenze. Eller nogle af de utallige andre talenter, han har erhvervet sig som sidegevinster igennem årene.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-mester-takker-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106585/20057406-15bkudanieldaylewis-221547jpg.jpeg",
            "publication_time": "Torsdag d. 15. februar 2018, kl. 09.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}