{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/en-mandag-eftermiddag-blev-kontanthjaelpsmodtager-kim-doemt-for-at",
        "title": "En mandag eftermiddag blev kontanthjælpsmodtager Kim dømt for at chikanere sine sagsbehandlere: »Det er fandeme mig, der er den forurettede her«",
        "content": "De arbejdsløse, kontanthjælpsmodtagerne og fleksjobberne har fået nok, og det går ud over de ansatte på landets jobcentre. I flere tilfælde har de, der aktiveres på landets jobcentre, opført sig truende, stærkt chikanerende og foretaget personlige og perfide angreb på menige medarbejdere. Senest blev en 54-årig mand i denne uge idømt en bøde på 5.000 kr. for at have chikaneret flere af de sagsbehandlere, der havde behandlet hans sag på Jobcenter Lærkevej i Københavns Nordvestkvarter. Hans chikane foregår online, hvor han blandt andet havde skrevet følgende: »det er på sin plads at få alle navnene og ansigter på de personer der i min sag tillader og udfører den systematiske ulovlige sagsbehandling, hvor der lyves, bedrages og manipuleres og direkte lovovertrædelser finder sted, så syge, svage og udsatte borgere fratrædes deres retssikkerhed.« Men rettens afgørelse gør ikke den store forskel for Kim Osbøl. »Sagens afgørelse er inkompetent,« siger han og fortsætter: »Sagsbehandlerne er inkompetente, uautoriserede ufaglærte, som udfører systematiske ulovligheder. Det skrev jeg i går, det vil jeg garanteret skrive i aften og i morgen. Sagen har ingen konsekvenser for mig. Kampen kører videre,« siger Kim Osbøl, som tidligere har arbejdet som blandt andet bus- og lastbilchauffør. I september fik han tilkendt fleksjob. En af de chikanerede sagsbehandlere,Henriette Sommer, havde fået nok og var gået rettens vej. »Jeg er ked af, at det er endt her, men dommen bekræfter mig i, at det, han har gjort, ikke er i orden,« siger hun. Grænsen for, hvad man kan tillade sig at ytre om offentligt ansatte, der passer deres job, blev dermed endnu en gang trukket op. For de sagsbehandlere, Kim Osbøl har chikaneret, er ikke de eneste ansatte i landets jobcentre, der har måttet finde sig i at blive ramt på deres person og deres arbejde. Kim Osbøl har tidligere arbejdet som blandt andet lastbil- og buschauffør. Han har slidgigt i begge knæ og i ryggen, fortæller han. I 2011 kom han på sygedagpenge.Fold sammenLæs mereFoto: Asger Ladefoged. Sidste år gennemførte fagforeningen HK en rundspørge blandt de ansatte. Den viste, at mere end hver tredje havde oplevet, at en borger havde omtalt vedkommende eller en kollega negativt eller hængt en ud med navns nævnelse på et socialt medie, i et læserbrev eller andre steder i det offentlige rum. Kim Osbøl er heller ikke den eneste, der er blevet dømt.  I oktober blev en 35-årig kvinde kendt skyldig i trusler mod en sagsbehandler i Ringe. »Jeg kommer ned på Jobcentret om 10 minutter og smadrer dit hoved,« lød det. I september blev en 50-årig mand idømt 20 dages ubetinget fængsel for at have truet en beskæftigelsesrådgiver på Jobcenter Vejle. I august blev en 33-årig mand fra samme sted idømt 60 dages ubetinget fængsel for blandt andet at have slået en virksomhedskonsulent fra Jobcentret. I domsafsigelsen fra Kim Osbøls sag, som Berlingske har læst, skriver retten, at ytringernes omfang og grove karakter er chikanerende og »konkret egnende til at udgøre en krænkelse af de omtalte personers fred.« Retten finder også, at ytringerne ud fra en samlet vurdering har en »så grov, tillidsskadende og personlig karakter, at de overstiger, hvad en person i offentlig tjeneste må anses at skulle tåle«. FAKTAHvad siger loven?I december 2016 trådte paragraf 119a i straffeloven i kraft.Formålet var at give de offentligt ansatte ekstra beskyttelse.Indtil da kunne trusler og vold straffes, men med den nye lov fik man nu også mulighed for at straffe folk, som krænker en offentligt ansats fred »ved at kontakte, forfølge eller på anden måde chikanere den pågældende under udførelsen af tjeneste eller hvervet i anledning af samme«.Strafferammen lyder på bøde eller fængsel i op til to år.FOLD UD Kim Osbøl derimod mener, at det er okay at gå efter sagsbehandler Henriette Sommer, selv om hun arbejder efter de love og regler, som politikerne har vedtaget. »Sagsbehandlere har også et personligt ansvar. »Jeg gør bare, hvad min chef siger.« På den måde siger de ligesom soldaterne gjorde under Hitler under Anden Verdenskrig, og det kan de ikke,« siger han. Han mener heller ikke, at hans tone er voldsom. Heller ikke selv om retten har fundet, at den er grov og chikanerende nok til at idømme ham en straf. Ifølge ham hjælper det ikke at holde en stille og rolig tone, for så hører politikerne ikke efter, når han kritiserer systemet. Retfærdiggør det at skrive om Henriette Sommer på denne måde? »Jeg er ikke grov i min retorik. Jeg er ikke kommet med trusler, bandeord – jo, »for fanden« – men jeg har aldrig svinet folk til.« Men er det ikke at svine folk til, når du skriver, som du gør, om Henriette Sommer? »Det er sandheden!« Mener du, at det ikke er at svine folk til, når du hænger dem ud på internettet? »Det er min ytringsfrihed. Alt, jeg har lagt ud, er offentligt tilgængeligt.« Henriette Sommer føler sig krænket… »Hvad tror du, jeg gør? De har frataget mig min retssikkerhed, løjet, bedraget, manipuleret og trukket min sag i langdrag. Er jeg blevet krænket? Er jeg blevet chikaneret? Det kan jeg love for. Det er fandeme mig, der er den forurettede her.« Men sådan som du skriver om Henriette Sommer, ville man jo ikke tale til en buschauffør, hvis bussen er forsinket? »Sådan taler folk til buschauffører hver dag. Her taler vi om folks liv, hvor tilstanden bliver forværret på grund af meningsløse, årelange forløb hos jobcentret.« Vil du sige det samme til Henriette Sommer ansigt til ansigt, som du har skrevet om hende på nettet? »Det har jeg gjort mange gange.« Han siger dog, at det ikke er rettet mod hende personligt. Kim Osbøl mener, at han er den forurettede. Ikke de sagsbehandlere, han har chikaneret online. Han er 54 år gammel og blev tilkendt fleksjob i september.Fold sammenLæs mereFoto: Asger Ladefoged. Kim Osbøl er ikke den eneste, der fører en hård tone i den digitale debat om jobcentret og beskæftigelsessystemet. I foreningen Jobcentrets Ofres Facebook-gruppe,hvor »reformramte« mødes for at støtte og hjælpe hinanden, går bølgerne også sommetider højt. Sophie Danneris Luthman er ph.d. og postdoc ved Aalborg Universitet og har forsket i forholdet mellem beskæftigelsessystemets ansatte og udsatte borgere. Hun kender ikke til Kim Osbøls sag, men forklarer, at beskæftigelsessystemet og særligt systemet i jobcentrene er blevet mere uigennemskuelige og mere bureaukratisk indrettet. »Det er vanskeligt at gennemskue for borgerne, som ikke føler, vedkommende selv kan navigere i systemet, og det fører til frustration og afmagt,« siger hun og fortsætter: »Én blandt flere måder at reagere på er at resignere og opgive, at vælge en modstandsreaktion ved sparke døren i jobcentret ind eller som i denne sag at true sagsbehandleren.« For mange bliver internettet med sine endeløse labyrinter af kommentarspor, likes og delinger også et rum for forløsning.  Thomas Ploug, som er professor i IT-etik på Aalborg Universitet, fortæller, at det også handler om fællesskab. »De finder åndsfæller, og hos dem kan de få en følelse af opbakning, som legitimerer det, de skriver: »Det er rimeligt nok. Der er noget galt, det siger de andre også.«« Den legitimerende funktion kan være med til at forstærke gruppens budskab. »De finder sammen om et had og en frustration, som er deres fællesnævner. Den skal hele tiden holdes i ave for at bevare fællesskabet. Der kommer en automatisk drift mod at gøre netop det: hvis vi er færdige med at lægge én for had, må vi lægge en anden for had,« siger Thomas Ploug. Kim Osbøl mener ikke, at sagsbehandler Henriette Sommer passer sit arbejde. Fordi politikerne ikke hører ham, bliver han nødt til at kritisere hele »systemet« – også sagsbehandlere, selvom de passer deres arbejde ud fra de love, som politikerne har lavet.Fold sammenLæs mereFoto: Asger Ladefoged. Hos Jobcentrets Ofre, der tæller knap 15.000 medlemmer, mødes de dels for at rådgive og støtte hinanden, men gruppen danner også platform for medlemmernes frustrationer – for eksempel over politikere, her ofte dem, de kalder for »liberale tosser«. En af de politikere, der står for skud og for had, er beskæftigelsesordfører Laura Lindahl (LA). For nylig mødte hunJobcentrets Ofres stifter og formand, Kim Madsen, iDR-udsendelsen Debatten, et møde,der efterfølgende resulterede i en regulær shitstorm. Hun modtog for eksempel følgende kommentarer på de sociale medier: »Gid hun får kræft og møder samme svineri, hun vil udsætte andre for« samt »synd det ikke var dig, der blev offeret i Madsens ubåd.« I et af de mange kommentarspor på gruppens Facebook-side skriver et medlem følgende: »Laura Lindahl, for h … Din kælling, den dag, du kommer ud for et trafikuheld eller en blodprop, hjertestop eller lignende, skal du ikke spørge, om jeg vil betale til dig. Det vil JEG IKKE.«  Så sent som torsdag fortæller Laura Lindahl, at hun har modtaget en besked på Facebook. »Kære Laura Jeg ønsker dig og dine børn et umenneskelig liv. Skam dig!!!« står der i beskeden, som Berlingske har set. Thomas Ploug kalder denne slags gruppedynamik, hvor brugerne opildner hinanden til at kommentere grovere og grovere, for en ond spiral. Tilsyneladende kender den ingen grænser uden for rettens fire vægge.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/en-mandag-eftermiddag-blev-kontanthjaelpsmodtager-kim-doemt-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/105/1052947/22375843-.jpg",
            "publication_time": "Torsdag d. 25. oktober 2018, kl. 19.10",
            "author": "Katrine Rosenbæk",
            "related_links": [],
            "attachments": []
        }
    }
}