{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/en-ny-plage-har-ramt-de-koebenhavnske-cafeer-gaesternes-adfaerd-er-ikke",
        "title": "En ny plage har ramt de københavnske cafeer: Gæsternes adfærd er »ikke okay«",
        "content": "Solen er kommet frem. Temperaturen er steget. Københavnerne kan endelig lufte de blege ben. Det betyder cafébesøg med iskaffe, brunch og nachos i de varme weekender. Men selvom flere af os nu skal ud og bruge byen fremfor at gemme os i vores lejligheder, så oplever flere og flere cafeer en kedelig tendens. Gæsterne hiver deres egen mad op af tasken fremfor at købe fra cafeens menukort. Det oplever Elida Ziberi, der er ejer af Café Kodan på Frederiksberg, flere gange om ugen. »Så hiver de lige deres egen mad op af tasken eller løber over på den anden side af gaden og henter noget mad, som de så spiser her,« forklarer Elida Ziberi tilTV 2 Kosmopol. Caféejeren siger til mediet, at selvom hun fortæller gæsterne, at deres adfærd »ikke er okay«, så bliver de ofte overrasket over, at de ikke må medbringe mad udefra. Det er ikke kun Café Kodan, som oplever den kedelige tendens. TV 2 Kosmopol har også talt med ejeren af Bows and Ballon, Attika Shah, der ligger i Teglholmen. Hun oplever, at flere gæster også medbringer mad og is udefra, hvor de tager pladser fra folk, som gerne vil købe af cafeens mange lækkerier. Brancheorganisationen HORESTA fortæller til mediet, at de får flere tilbagemeldinger fra deres medlemmer, som oplever, at gæster medbringer egen mad. »Restauranter skal tjene penge på sine borde, og det betyder også, at gæsterne ikke kan komme med deres egen mad. Det giver sig selv i vores optik,« siger Jeppe Møller-Herskind, der er viceadministrerende direktør hos HORESTA, til TV 2 Kosmopol. Han anbefaler cafeerne, at de sætter skilte op, så de kan få kommunikeret ud til gæsterne, at det ikke er tilladt at medbringe mad- og drikkevarer udefra.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/en-ny-plage-har-ramt-de-koebenhavnske-cafeer-gaesternes-adfaerd-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1791883/24696658-flere-cafer-i-kbenhavn-oplever-en-ny-tendens-so.jpg",
            "publication_time": "Lørdag d. 04. maj 2024, kl. 08.56",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}