{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-oligark-en-advokat-og-en-ekspraesident-gik-om-bord-paa-et-fly",
        "title": "En oligark, en advokat og en ekspræsident gik om bord på et fly - vil de have hævn?",
        "content": "Først ankom oligarken. Få dage forinden det ukrainske præsidentskifte 20. maj vendte en af Ukraines rigeste mænd, Igor Kolomoijskij, hjem fra sit eksil i Israel. Herefter fulgte advokaten Andrij Portnov, der var rådgiver under den forhadte ekspræsident Viktor Janukovitj. Portnov vendte 19. maj hjem fra eksil i Wien i Østrig. Han gav følgende besked via sociale medier: »Venner, jeg har ikke været i mit hjemland i mere end fem år, og i dag vil jeg give et sikkert signal til de tusinder af mennesker, der har forladt Ukraine – det er tid til at vende tilbage, bygge og genoprette. »Hej mit kære hjemland!«skrev han. Størst var dog nyheden om, at Mikheil Saakassjvili, georgisk ekspræsident, ukrainsk eksborgmester og siden statsløs i Polen,ligeledes var på vej tilbage til Ukraine.Han blev modtaget med blomster, massevis af rullende kameraer og talrige fans. Der er tale om tre personer med vidt forskellig popularitet og historie, der er vendt hjem til Ukraine efter eksil i udlandet. Men der er også tale om tre personer, der har flere afgørende træk tilfælles: De er alle politisk aktive, ambitiøse og så har de en fælles fjende: Ukraines ekspræsident Petro Porosjenko. Samlet giver deres historier et indblik i landets politiske situation i disse år, hvor hvert regeringsskifte bliver ledsaget af, at eksilerede, kulørte skikkelser får endnu en chance for at præge landet. Efter en jordskredssejr i 2014 indtog Petro Porosjenko præsidentposten i Ukraine og var landets store håb for en bedre fremtid. Præsidentposten og den folkelige opbakning gav ham magt til at fælde sine fjender og direkte eller indirekte sende dem i eksil. Siden mistede Porosjenko såvel magten som ukrainernes tillid. Borgerne gav ham fem år til at skabe forandring, men ikke meget har ændret sig i dagligdagen.Ved præsidentvalget i aprilvandt modkandidaten, Volodimir Selenskij, en kæmpe sejr med over 70 procent af stemmerne. Porosjenko blev erstattet af en komiker. Og nu kan det blive endnu værre for Porosjenko, lyder det fra Balazs Jarabik, ekspert i ukrainske forhold ved Carnegie-instituttet. »De tre var i konflikt med Porosjenkos regime, som til sidst valgte ikke at retsforfølge dem, og derfor kan de frit vende hjem, nu da Porosjenko tabte valget,« siger Balazs Jarabik.  Den senest hjemvendte er Petro Porosjenkos gamle ven, Mikheil Saakassjvili. Saakassjvili var præsident i Georgien, men blev sidenhen anklaget for magtmisbrug og opgav i 2015 sit statsborgerskab til fordel for et ukrainsk. I Ukraine blev han af Porosjenko tildelt en borgmesterpost i regionen Odessa. I 2017 faldt Mikheil Saakassjvili i unåde, efter at han beskyldte regeringen for udbredt korruption. Han fik frataget sit statsborgerskab, og pludselig var han et tidligere statsoverhoved uden en stat.  Da han 29. maj vendte tilbage til Ukraine, skete det med en besked: »Jeg er ikke kommet for at tage hævn, for at straffe nogen eller for at ødelægge nogen eller noget. Ødelæggelse og hævn er ikke min stil. Jeg er kommet tilbage for at gøre det, jeg gør bedst – at bygge, hvilket jeg ikke har fået lov til at gøre i Odessa,« sagde han til de mange fremmødte journalister. Præsident Selenskij har givet Saakassjvili det ukrainske statsborgerskab tilbage. Mikheil Saakashvili ankommer til lufthavnen i Kiev efter at have været i tvunget eksil i over et år.Fold sammenLæs mereFoto: Sergey Dolzhenko/Ritzau Scanpix. Andrij Portnov arbejdede i fire år som en del af administrationen for en korrupt regering. Han var en højtstående embedsmand og rådgiver under ekspræsident Viktor Janukovitj, der i 2014 blev væltet efter voldsomme protester på Majdan-pladsen i Ukraine. Protester, der endte som det blodigste kapital i nyere ukrainsk historie, oghvor flere end 100 mistede livet. Andrij Portnov blev anklaget for medvirken til drab, lige inden Poroshenko blev præsident, og han havnede på EUs sanktionsliste. Anklagerne blev sidenhen droppet, og navnet Andrij Portnov forsvandt fra sanktionslisten. I 2018 indledte SBU, Ukraines efterretningstjeneste, en undersøgelseaf Portnovs rolle under den russiske annektering af Krim. Det skete under anklager om landsforræderi. Også den undersøgelseblev droppet. Nu truer Portnov med at lægge sag an mod tidligere præsident Porosjenko, som han beskylder for blandt andet for hvidvask. Og heri møder han støtte hos den tredje af Poroshenkos fjender, der nu er vendt tilbage til Ukraine. Under Porosjenkos regering blev Igor Kolomoiskij anklaget for underslæb. Anklager, som oligarken har afvist, men som fik ham til at flytte til Genève i Schweiz og siden til Tel Aviv i Israel, altimens hans aktiver i Ukraine var indefrosset. I et interview til Kiev Postsiger Igor Kolomoijskij, at han »moralsk« støtter Portnov i sine anklager mod den tidligere præsident og tilføjer, at Portnov i mange år hjulpet ham i  forbindelse med lovmæssige spørgsmål. Nogle påpeger, at Kolomoijskij allerede har taget hævn over Porosjenko, idet Kolomoijskijhar forbindelser til den nye præsident, Selenskij, hvis store sejr førte til det ydmygende nederlag for Porosjenko. Kolomoijskij ejer den ukrainske TV-kanal 1+1, som står bag TV-serien »Folkets Tjener«. Her spiller Selenskij hovedrollen som den fiktive præsident Holoborodko. På den måde kan de hjemvendte skikkelser også vise sig at blive et problem for den nye præsident. For Petro Porosjenkos hold har løbende anklaget Volodimir Selenskij for at være styret af den rige oligark. Selenskij har afvist anklagerne, men Kolomoijskij selv synes at have pustet til spekulationerne.Senest med et interview til The Financial Times, hvori han gav flere konkrete anbefalinger til den nye præsident og regering  blandt andet at de bør undlade at tilbagebetale Ukraines gæld til EU. Også Janukovitj-rådgiveren Andrij Portnov har i interview kommet med anbefalinger til den nye regering – og da det kom frem, at Portnov skulle have finansieret Selenskijs kampagne, måtte medarbejdere fra kampagnen afvise, at Portnov er en del af den nye præsidents hold. Netop forbindelsen til Portnov og Kolomojskij fik 24. april Kiev Post til på forsiden ledsaget af et billede af Selenskij at skrive: »Ikke så frisk en start«. Det skrev avisen blandt andet med henvisning til, at Selenskij som stabschef har ansat Andrej Bogdan. Bogdan har tidligere været advokat for Kolomoijskij i højt profilerede sager, ligesom han kortvarigt har fungeret som rådgiver for Portnov. Amalie Thieden og Mikkel Randeris er Berlingskes korrespondenter i Rusland",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-oligark-en-advokat-og-en-ekspraesident-gik-om-bord-paa-et-fly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1161455/22908207-ukraine-saakashvili.jpg",
            "publication_time": "Onsdag d. 05. juni 2019, kl. 12.53",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}