{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/en-onsdag-morgen-mistede-sven-anders-sin-hustru-i-et-trafikuheld-der",
        "title": "En onsdag morgen mistede Sven Anders sin hustru i et trafikuheld, der aldrig burde have fundet sted",
        "content": "Kære læser, Så kom vi godt ind i uge 2 i det nye år. Og hvis det kan synes lidt gråt og trist udenfor, har jeg et par tips til journalistik, du kan lune dig ved inden døre. Og du kan både lytte, læse eller se video. Der er selvfølgelig ingen tvivl om, at Grønland har været det helt store emne i en uge, hvor Donald Trumps mange meldinger mildt sagt har vakt opsigt. Men der er måske grund til at slå koldt vand i blodet. Og det vender jeg tilbage til.  Journalist på Berlingske Anna Sofie Laue kommer selv fra Bording, hvor Udrejsecenter Kærshovedgård ligger.Fold sammenLæs mereFoto: Søren Bidstrup. 1.Berlingskes journalister Anna Sofie Laue og Daniel Tidemann er taget til Bording i Midtjylland for at undersøge, hvordan Udrejsecenter Kærshovedgård har påvirket nærområdet og naboernes retsfølelse. Om det har de blandt laveten podcastserie i fire afsnit, som du kan lytte til her,hvor du også kan høre andre afsnit af »Pilestræde«. Eller du kan finde dem ved at søge på »Berlingske undersøger« i den app, hvor du normalt hører dine podcasts. En af de hændelser, der rystede hele lokalsamfundet i og omkring Udrejsecenter Kærshovedgård, var, da Sven Anders’ hustru i foråret blev slået ihjel i en bilulykke. Gerningsmanden var nemlig beboer på udrejsecenteret. 2.Kontanter er et særsyn i dagens Danmark, og derfor står forældre over for en ekstra svær opgave, når de skal lære deres børn om penge. Journalist Signe Terp har talt med Anne Juel Jørgensen, der er Danske Banks børne- og ungechef. Hun giver sine bedste råd til, hvordan forældre bør gribe læringen an. Hør journalist Signe Terp læse artiklen højt her.  1.Du kender det sikkert godt: Der er indkøb, aftensmad, børn der skal hentes og motion, der skal passes. Og tid – det er der aldrig nok af. I mere end 20 år har 51-årige Trine Kolding investeret al sin tid i at hjælpe folk med at finde mentalt overskud i en travl hverdag med børn og karriere. Se Siri Hollmén Olesens video med de gode råd her.  2.Hvorfor er Grønland nøglen til Donald Trumps globale ambitioner? Med den kommende præsidents fortsatte provokationer har det været ugens helt store emne. Og netop dét spørgsmål kigger Berlingskes nordiske korrespondent, Peter Suppli Benson,nærmere på i denne video, hvor et centralt kort er en del af forklaringen. USAs kommende præsident, Donald Trump, og hans skyggepræsident, Elon Musk, har de seneste uger lagt sig ud med mange europæiske lande. Det vil få store konsekvenser. Men ikke nødvendigvis dem, Trump og Musk håber på.Fold sammenLæs mereFoto: Brandon Bell/Reuters/Ritzau Scanpix. Og nu vi er ved Grønland, så er det måske en god idé at slå koldt vand i blodet, som Berlingskes økonomiske redaktør, Ulrik Bie, skriver i sin analyse: »Nu tager vi en dyb vejrtrækning. Dybt ind. Dybt ud. Og så prøver vi lige at bevare fatningen.« Hvad er det, Donald Trump har gang i? Læs analysen her.  Og sået lille tipher til sidst. Er du hoppet med påBerlingskes løbeskole, hvor du kan være med til at træne op til at kunne løbe ti kilometer? Ellers kan du sagtens stadig nå det. Her kan du se løbeprogrammet for uge to på løbeskolen.Og få gode råd til at undgå at få en løbeskade.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/en-onsdag-morgen-mistede-sven-anders-sin-hustru-i-et-trafikuheld-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876158/24866073-det-rystede-hele-lokalsamfundet-i-og-omkring-udrej.jpg",
            "publication_time": "Søndag d. 12. januar 2025, kl. 08.37",
            "author": "Jette Holm",
            "related_links": [],
            "attachments": []
        }
    }
}