{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/en-optimistisk-sortseer",
        "title": "En optimistisk sortseer",
        "content": "Siden hun ung og smuk i 1975 gjorde sin entre på forfatterscenen, har Vibeke Grønfeldt skrevet ikke mindre end 32 bøger, hvoraf de fleste er romaner. Hun skriver både fra og for udkanten i Danmark. Om skrøbelige mennesker, »outsidere«, der i en eller anden forstand er blevet overhalet af udviklingen. Ikke fordi de ikke er forstandige eller flittige eller dygtige, men fordi de ikke kan eller vil omstille sig til tidens krav og ånd. »Vi spørger ikke længere, om noget er godt. Bare det er nyt, er det en kvalitet i sig selv,« har hun udtalt – i et af sine sjældne interview – til Jyllands-Posten.  Vibeke Grønfeldt har modtaget en lang række priser, og så sent som i januar fik hun Montanas Litteraturpris på 100.000 kr. for sin seneste bog, dagbogsromanen »Endnu ikke« (2016), der her i Berlingske fik de sjældne seks stjerner. »Med sin dagbogsforfatter som talerør kan Vibeke Grønfeldt uden idealisering af fortiden veloplagt svinge den satiriske sprogpisk over forskellige sider af et moderne samfundsforfald, fra den forbrugerisme, der sættes på spidsen med lanceringen af købefamilier, hvor mødre og fædre, bedstemødre og søskende bliver en slags eftertragtede handelsvarer, til sundhedsvæsenet, hvor patienterne bliver væk i et helvede af fejlregistreringer og rigide procedureregler,« skrev Berlingskes anmelder Jørgen Johansen. Erik Skyum-Nielsen, litteraturhistoriker og anmelder på dagbladet Information, er medlem af dommerkomitéen for Montanas Litteraturpris og skrev i forbindelse med prisoverrækkelsen et portræt af forfatteren under overskriften »Barsk, men aldrig hjerteløs«. »Det var en sand, oprigtig glæde få dage efter nytår at få lov til at være med til at beslutte, at Montanas Litteraturpris i denne omgang skulle tildeles Vibeke Grønfeldt, denne centrale outsider i moderne dansk litteratur, denne optimistiske sortseer og sørgmodige grinebider, denne bidske samtidskommentator og kærligt overbærende menneskekender, denne præcise stilist med den for hende unikke poetiske stemme,« skrev Erik Skyum-Nielsen.  Prismodtageren selv var ikke til stede ved prisoverrækkelsen, for hun har det dårligt med den slags sociale arrangementer, forklarede hun i en skriftlig takketale. »Den usikkerhed, jeg siden 13-årsalderen har haft over for forsamlinger og navnlig over for arrangementer, har jeg kunnet leve med i mit skrivekammer. Men når udgivelserne har ført forventning om interview eller anden optræden med sig, har jeg næsten følt mig forurettet: Ser folk ikke det mest indlysende af alt, at skrivning er det modsatte af optræden? Ild og vand. I skrivning er der ingen facade, intet andet hensyn end hensynet til indholdet,« skrev Vibeke Grønfeldt og uddybede: »Ved sammenkomster har jeg holdt fast i glasset for at mærke én fast forbindelse. Alligevel er jeg engang besvimet til en reception på Samlerens Forlag i Snaregade. Bogstaverne har været en beskyttelse mod fremmedhedsfølelsen. De har helet og skabt livliner ud over tid og sted.« Sådan skriver en ægte forfatter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/en-optimistisk-sortseer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134411/19384774-vibeke-grnfeldt-forfatter-vibeke-grnfeldt.jpg",
            "publication_time": "Søndag d. 10. december 2017, kl. 16.00",
            "author": "Henrik Dannemand Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}