{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/en-overskrift-i-berlingske-har-faaet-erhvervschef-til-tasterne-vi-er",
        "title": "En overskrift i Berlingske har fået erhvervschef til tasterne: »Vi er ikke 'på røven'«",
        "content": "Den13. maj kunne man læse i Berlingske, at »Nakskov er stadig på røven. Danmarkskortet i hastig forandring«. Referencen til den ti år gamle såkaldte TV 2-dokumentar »På røven i Nakskov« skal give det indtryk, at flere områder i Danmark, herunder Lolland-Falster, ikke har rykket sig det sidste årti. Det er ingen kunst at finde statistikker, der giver indtryk af, at glasset på Lolland er halvt tomt, og det faktum, at Lolland-Falster var gennem hårde tider i flere årtier, er der ingen hernede, der nogensinde har forsøgt at lægge skjul på. Strukturreformer fjernede mange statslige funktioner fra land- og byområder. Markedsvilkårene har ændret sig i forhold til erhvervsstrukturen. Vi har brugt pausen til at finde et nyt ståsted til at udnytte markedsudviklingen gennem en proaktiv og offensiv planlægning og udmøntning af erhvervspolitikken. De seneste ti års udvikling i erhvervsliv, kulturliv og turisme tegner derfor et helt nyt og anderledes billede af Lolland-Falster. Her nogle eksempler på den nye historie: Antallet af nye virksomheder steget med tre procent. Antallet af arbejdspladser er steget med mere end syv procent.Lolland-Falster har været bedre end resten af Danmark til at få folk i arbejde. Ledigheden er næsten halveret på fem år, mens den på landsplan kun er reduceret med en tredjedel. I 2023 var der 15 milliarder kroneri planlagte private investeringer. De store og grønne energianlæg sikrer, at vi producerer fire gange så meget strøm fra sol og vind, som vi selv kan bruge, og vi står i forreste række, når store grønne energiinvesteringer i Danmark og Nordeuropa skal placeres. Vi er allerede etnyt centrum for Power-to-X anlæg. Et stort erhvervsområde ved Nakskov Havn er tæt på udsolgt med nye grønne virksomheder med planer i gang om udvidelse. Vestas vingefabrik i Nakskov har behov for yderligere300 medarbejdere i 2024. »Som turismedestination er området i stor vækst, og vi ligger i toppen over de andre destinationer i Danmark.«Fold sammenLæs mereFoto: Bjarke Ørsted. Så er der naturligvis de store infrastrukturprojekter som Femern Bælt Tunnel, en ny storstrømsbro, ny elektrisk højhastighedsjernbane og den nyeGrøn Gas Lolland-Falsterledning, der alle skaber vækst. Der er også mindre bevægelser, som måske ikke kan måles her og nu, men som vidner om fremgang. Det er alt fra små kafferisterier til omlagte landbrug med CO₂-neutrale afgrøder til kunstudstillinger, som den dansk-vietnamesiske kunstner Dahn Vo, der venderStubbekøbing på hovedet til juni. Danmarks første og eneste internationale folkeskole ligger i Maribo og skal udvides. Som turismedestination erområdet i stor vækst, og vi ligger i toppen over de andre destinationer i Danmark. Forandringen på Lolland-Falster er øjensynligt sket under den nationale radar, både politisk og mediemæssigt, for vi er ikke »på røven«. Måske det faktum er et tegn på, at vi alle står og mangler en ny måde at give et fyldestgørende portræt af en landsdel, hvor det er summen af mange forskellige parametre, der udgør det samlede billede. Vinden er vendt, og vi har sat en ny retning. Mikkel Wesselhoff er administrerende direktør i Business Lolland-Falster ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/en-overskrift-i-berlingske-har-faaet-erhvervschef-til-tasterne-vi-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1796254/24706439-lolland-vindmllevinger-bliver-lastet-p-skib-i-n.jpg",
            "publication_time": "Fredag d. 17. maj 2024, kl. 11.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}