{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/en-opsigtsvaekkende-nyhed-faar-beskyldningerne-til-at-fyge-mellem-danske",
        "title": "En opsigtsvækkende nyhed får beskyldningerne til at fyge mellem danske politikere: Hvem løber egentlig Putins ærinde?",
        "content": "Det er en smagssag, hvilket ordsprog man foretrækker, når man skal gøre det klart, at man mener, at en afsender af kritik selv har gjort sig skyldig i det, vedkommende kritiserer. Man kan bruge det hurtige, enkle og kække »spejl«. Eller man kan, som Anders Vistisen (DF) gør over for Berlingske, finde klassikeren »man bør ikke kaste sten, når man selv bor i et glashus« frem. Årsagen til brugen af ordsproget er, at det socialdemokratiske medlem af Europa-Parlamentet Christel Schaldemose har beskyldt Anders Vistisen og Dansk Folkeparti for at gå Putins ærinde,når de tilslutter sighøjrefløjsgruppen »Europas Patrioter«, der anføres af Viktor Orbán. Beskyldningen fra Christel Schaldemose kom i et opslag på det sociale medie X. »I valgkampen gjorde Anders Vistisen en dyd ud af at DF bestemt ikke støttede Rusland, selvom han havde sat spørgsmålstegn ved varigheden af DKs støtte til Ukraine. Nu vil han så i gruppe sammen med en af Putins bedste venner i EU, Viktor Orbán. Det er ikke 'mere Danmark', det er 'mere Rusland'. Direkte imod Danmarks sikkerhedsinteresser. Hvorfor går du Putins ærinde Anders?« skrev Christel Schaldemose.  I valgkampen gjorde@AndersVistisenen dyd ud af at DF bestemt ikke støttede Rusland, selvom han havde sat spørgsmålstegn ved varigheden af DKs støtte til Ukraine. Nu vil han så i gruppe sammen med en af Putins bedste venner i EU, Victor Orbán. Det er ikke “mere Danmark”, det er… Men da Berlingske ringer til Anders Vistisen for at spørge ham om netop det, vender han spørgsmålet tilbage mod Christel Schaldemose. »Der sidder jo folk med andre holdninger til Putin end vores i alle grupper. Blandt andet erGerhard Schröderfra Tyskland bestyrelsesformand i Gazprom og prominent socialdemokrat. Og Socialdemokratiet sidder i gruppe med belgiere, der har villet forhindresanktioner med diamanthandel med Rusland,« siger Anders Vistisen og spørger så: »Betyder det så, at Christel Schaldemose går Putins ærinde?« Nej, siger Christel Schaldemose, der mener, at Anders Vistisen sammenligner æbler og pærer. »Det er rigtigt, at der i nogle grupper sidder nogle folk, der indirekte støtter Putin. Men forskellen er, at Anders Vistisen vælger at tage DF ind i en gruppe, som er etableret af den største Putin-fan af alle. Det synes jeg ikke, man kan sammenligne,« siger Christel Schaldemose. I forhold til Anders Vistisens eksempler om Belgien og Gerhard Schröder fremhæver Christel Schaldemose, at hun selvfølgelig var uenig med belgiere i gruppen, der var imod sanktioner. »Jeg er da sådan set også enig i, at Gerhard Schröder er en skandale, og at det er dybt pinligt og beskæmmende, at Schröder går Putins ærinde. Men nu sidder han jo ikke som folkevalgt nogen steder længere,« siger Christel Schaldemose. Anders Vistisen afviser grundlæggende, at det er et problem for Dansk Folkeparti at sidde i gruppe med et parti, der har en anden holdning til Putin, end de selv har. »Europa-Parlamentet har eksplicit ingen kompetencer inden for udenrigspolitik. Det er jo noget, der ligger i andre regi. Så det er jo sådan lidt en underlig skillelinje at skulle drage, hvis det er det, der skulle definere arbejdet i de politiske grupper i Europa-Parlamentet,« siger Anders Vistisen. Han fremhæver, at alle lande har vetoret om udenrigspolitiske spørgsmål i Europa-Parlamentet. »Vi er da glade for, at Orbán ikke skal blande sig i dansk udenrigspolitik, ligesom vi ikke har tænkt os at blande os i hans udenrigspolitik i Ungarn,« siger Anders Vistisen. Den forklaring køber Christel Schaldemose dog ikke helt. »Hvis du læser traktaten, har Anders Vistisen ret i, at udenrigspolitik ikke er noget, EU har indflydelse på. Men der er rigtig mange udenrigspolitiske debatter og diskussioner og resolutioner. Vi har også mulighed for at støtte sanktioner og lignende,« siger Christel Schaldemose. Derudover handler det også om selve signalværdien i at tilslutte sig en gruppe anført af Orbán. »Det er jo det, der bekymrer mig, at Putin nu tænker, 'yes, nu får Viktor Orbán en gruppe, som han har taget initiativ til, og der er flere, der følger trop'. Det vil han se som en kile ned i det europæiske fællesskab. Det er derfor, jeg beskylder Anders Vistisen for at gå Putins ærinde, ikke fordi jeg mistænker, at Anders Vistisen selv er kæmpe fan af Putin,« siger Christel Schaldemose. Viktor Orbán er en kontroversiel figur i europæisk politik. Sammen med sit parti, Fidesz, har Viktor Orbán valgt en mere positiv kurs over for Rusland. Flere gange har partiet stillet sig mod sanktioner mod Rusland, og Orbán er imod de europæiske beslutninger om at sende våben til Ukraine. Fredag overraskede han med et besøg hos Putin, som han selv kaldte en del af en »fredsmission«. Den forklaring købte hverken Mette Frederiksen eller NATOs generalsekretær, Jens Stoltenberg. I et opslag på det sociale medie X kaldte Mette Frederiksen besøget for »dybt bekymrende«. »Orbán taler ikke på vegne af EU. Der er intet at tale om, så længe Rusland bliver ved med at angribe Ukraine,« skrev hun. Samme besked lød fra Jens Stoltenberg, da han blev bedt om at kommentere på besøget forud for NATOs topmøde i næste uge. »Det vigtige er, at alle allierede, inklusive Ungarn, er enige om, at Rusland er aggressoren i krigen, og at Ukraines territoriale suverænitet skal respekteres,« sagde Stoltenberg. Christel Schaldemose er ikke den eneste, der har rettet en kritik af Anders Vistisens og Dansk Folkepartis gruppeskift. Også Moderaternes medlem af Europa-Parlamentet, Stine Bosse, tog til det sociale medie X for at udtrykke et sarkastisk »tillykke« med den nye gruppe. »Tillykke Anders Vistisen – nu toner du i det mindste rent flag og viser dit pro Putin sindelag. Ja i nogle andre grupper har medlemmer forskelligt syn. Det handler om respekt for demokrati. Du går helt og holdent Putins ærinde – og det ved du,« skrev Stine Bosse på det sociale medie.  Tillykke@AndersVistisen- nu toner du i det mindste rent flag og viser dit pro Putin sindelag. Ja i nogle andre grupper har medlemmer forskelligt syn. Det handler om respekt for demokrati. Du går helt og holdent Putins ærinde - og det ved du.https://t.co/QGqQseMHe9#dkpol#EP Anders Vistisen svarede tilbage ved igen at vende kritikken tilbage mod afsenderen. »Og I støtter Kallas, hvis mand tjener styrtende i Rusland, som ny 'udenrigsminister' for EU? Har I fået spurgt hende, hvor det store kontantlån i euro-sedler, hun lånte ham til de russiske forretninger, kom fra, før I bakkede op?« skrev Anders Vistisen. Dansk Folkeparti har hidtil siddet i parlamentets ID-gruppe, men efter valget i juni opstod der splittelse blandt partierne på højrefløjen. Sidste søndag annoncerede Viktor Orbánsammen med Andrej Babis, der står i spidsen for det tjekkiske parti ANO, og Herbert Kickl, som er leder af det østrigske Frihedspartiet, at de ville stifte en ny højrefløjsgruppe. Udover Dansk Folkeparti har spanske Vox, portugisiske Chega og det hollandske Frihedspartiet, som Geert Wilders står i spidsen for, tilsluttet sig gruppen. De tre partier var alle en del af id-gruppen tidligere, og Vistisen forventer, at flere af ID-gruppens medlemmer vil tilslutte sig det nye parti. Derfor mener Anders Vistisen heller ikke, at den nye gruppe er nogen stor forandring fra ID-gruppen. Stammen er den samme, siger han, navnet er blot et andet.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/en-opsigtsvaekkende-nyhed-faar-beskyldningerne-til-at-fyge-mellem-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814280/24745947-christel-schaldemose-fra-socialdemokratiet-og-ande.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 16.16",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}