{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-ode-til-mit-vaertshus",
        "title": "En ode til mit værtshus",
        "content": "Så ligger det der, midt i efterårsbyen, med sin smukke, røde facade og de store vinduer, der gavmildt-varmt udstiller: her er godt at være, kom bare ind. Og vist er der trangt, men med lidt tålmodighed får du dit eget bord, hvor du kan sidde med dine venner den halve nat og udveksle røverhistorier, mens I skiftes til at hente øl, eller noget andet simpelt, for på mit værtshus behøver de ikke afstive en nyslået identitet med en eller anden håndlavet tonic fra et kælderbryggeri i Nordtyskland. Eller en bitter, de selv har lavet sammen med deres fætter i en garage på Bornholm, eller hvad der nu er oppe i tiden af påtrængende autenticitetsmarkører. Mit værtshus behøver ikke storytelling for at have en historie, og autenticitet er også primært noget, man bekymrer sig om, hvis man ikke rigtig har det. Mit værtshus bekymrer sig ikke. Her er fordrukkent og tilrøget, men gemytterne er lune i den dæmpede jazz, og klientellet triller hjem i god ro og orden, når der er blevet ringet med klokken.  Jeg kommer der egentlig ikke så tit, for man stinker af røg bagefter, og den slags fungerer ikke til hverdagsbrug i min verden. Men ind i mellem, når lyset bliver for stærkt, når alting bliver for fornuftigt, når jeg har opført mig så rationelt, sundt og livsoptimerende, at alle regnemaskinerne i Finansministeriet står i vinduet og gør honnør, når jeg cykler forbi Christiansborg Slotsplads, så har jeg brug for mit værtshus. Ellers risikerer jeg at bryde sammen af angst for, om jeg nu bare er en samfundsmaskine, et nyttedyr, en bedsteborger, der tror, at livet bliver rosenrødt og moralsk uantasteligt, hvis jeg bare følger dydens til stadighed smallere sti. Sådan én der tror, at livets dunkle hjørner mister deres tiltrækningskraft, hvis bare jeg har styr på min kost, min træning, min økonomi, mit CO2-udslip, mine nullermænd i hjørnerne, mine pensionsindbetalinger. For det gør de jo ikke. Og derfor har jeg brug for at vide, at der findes et dunkelt, tilrøget hjørne, hvor jeg kunne gå hen og drikke mig fuld og ryge mig træt i kroppen. Hvis det bliver nødvendigt.  Søren Ulrik Thomsen siger: »Man skal vide, at der findes en skummel kælder, hvor man kan gå ned og drikke sig fuld. For hvis lyset skal falde alle vegne, må man selv bære mørket i sig. Og det er ubærligt.« Det handler ikke om at drikke og ryge sig i hundene. Det handler om, at man skal vide, at muligheden findes, om det så bare er for en enkelt nat. Hvis muligheden ikke findes, findes valget ikke – og uden valget ingen frihed. Og fred med dem, der slet ikke kender til det behov. Fred med dem, der ikke går rundt med en ølhund eller en cigarhund, men kun har velopdragne økologiske grøntsagshunde og crossfit- hunde. I kan sagtens. Men vi andre har brug for at vide, at man kan gå ind bag Palæ Bars røde facade og dulme sin ufornuft, inden den vokser sig så stærk, at det ender i et jastrausk hærværk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-ode-til-mit-vaertshus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12483/15209552-gt.jpg",
            "publication_time": "Mandag d. 24. oktober 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}