{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/en-proeve-fra-rummet-til-40-millioner-kroner-endte-i-foetex",
        "title": "En prøve fra rummet til 40 millioner kroner endte i Føtex",
        "content": "De fleste af os har prøvet det: at sidde derhjemme og vente spændt på at få en pakke leveret. Som dagen skrider frem, forsvinder tålmodigheden støt, og ind på telefonen tikker en besked om, at man »ikke var hjemme«, og at pakken derfor ikke kunne leveres og i stedet ligger på det nærmeste udleveringssted. Netop dét har professor Martin Bizzarro prøvet tilbage i 2022. Men det var langtfra hvilken som helst pakke, han sad og trippede efter at modtage. I pakken gemte der sig nemlig en prøve hentet fra en fjern asteroide til en værdi af omkring 40 millioner kroner. Det skriver medietVidenskab.dk, som har talt med Martin Bizzarro, der er professor ved Center for Stjerne- og Planetdannelse på Københavns Universitet. Den kostbare prøve på 0,07 gram var blevet afhentet af det japanske rumfartsagentur på asteroiden Ryugu millioner af kilometer fra Jorden, og det var første gang nogensinde, at sådan en prøve skulle hentes på dansk jord – og Martin Bizzarro glædede sig. Men PostNord har ifølge hans eget udsagn aldrig forsøgt at levere pakken. »Beskeden lød, at Postnord havde forsøgt at aflevere pakken, men at jeg ikke var til stede på kontoret, så de kunne ikke levere pakken. I stedet skulle jeg hente den i Føtex næste dag. Selvfølgelig har Postnord aldrig forsøgt at aflevere pakken. Jeg var på kontoret hele dagen, fordi jeg ikke ville gå glip af leverancen,« siger Martin Bizzarro. Videnskab.dk har forsøgt at få en kommentar fra PostNord, men det har ikke været muligt for dem at undersøge, hvad der gik galt med leverancen, da Martin Bizzarro ikke længere har pakkenummeret. Professoren fik dog fat i sin prøve og er førsteforfatter på etstudie, som beskriver de danske analyser af asteroideprøven. I december 2020 returnerede det japanske rumfartsagentur til Jorden med de første prøver. De danske analyser undersøgte sammensætningen i materialet, og studiet blev udgivet i The Astrophysical Journal Letters.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/en-proeve-fra-rummet-til-40-millioner-kroner-endte-i-foetex",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1782508/24676748-martin-bizzarro-har-prvet-at-vente-p-en-helt-sr.jpg",
            "publication_time": "Mandag d. 08. april 2024, kl. 14.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}