{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/en-rumrejse-af-i-gaar",
        "title": "En rumrejse af i går",
        "content": "DR Koncerthusets foyer ligger ikke længere i trist tusmørke. Strålerne fra en gul stjerne i nærheden har vundet. Tak til sommertiden. Hvorfor har husets store sal været så fyldt i disse dage? Næppe fordi orkestret og Pablo Heras-Casado på dirigentpodiet lægger ud med dansk musik. Carl Nielsens korte »Pan og Syrinx« har aldrig været hans mest spændende stykke. Men i de sidste sekunder sker der noget: Det peger frem i tiden og ud mod verden. Pjat bliver til punktmusik. Og da Hüseyin Sermet sætter sig ved klaveret og skal spille Chopin, sker der endnu mere. Hans første tone bliver ellers alt for kraftig. Man sidder et øjeblik og tænker åh nej: Den tyrkiske tangentvirtuos er måske ikke så virtuos igen. Men pyh ... Han har vist bare fejlvurderet DR Koncerthuset. For man kan sagtens spille musestille i den sal. Tyrkeren skal bare opdage det. Efter pausen overrækkes Fritz Buschs Mindelegat. Det er orkestrets årlige tak til en kollega. Så selvfølgelig skal der ikke spares på de store ord. Og klarinettisten Jørgen »Misser« Jensen ligner den helt rigtige modtager. Han spiller, dirigerer, underviser, regerer og gør ved. Manden er simpelthen ambassadør for sit orkester, både i arbejdstiden og i fritiden - sådan som alle hans kolleger burde være det. Et godt stjernetegn Ud med penge, blomster, mikrofoner og højttalere. Ind med næsten hundrede musikere og den unge dirigent. På programmet står det fødte højdepunkt: Gustav Holsts hundrede år gamle »Planeterne«. Det er det første, man tænker på morgenen efter. Altid et godt stjernetegn. Hø, hø ... Alle musikere er på fra begyndelsen. Gjaldende trompeter, smældende slagtøj, et halvt hundrede strygere. Velkommen til den røde planet. Mars rimer virkelig på march i den sats. De næste tre kvarter spilles hele Solsystemet igennem: Venus med de blide melodier. Merkur med alt det hastige, hektiske, hundesvære. Lige hér virker projektet måske lidt for ambitiøst. Ikke alle musikere får alt med. Det er vel et spørgsmål om prøvetid, tænker man - og det gik sikkert bedre ved koncertens gentagelse i går. Men der sker faktisk også noget godt allerede i løbet af torsdagen. Den unge mand på dirigentpodiet sætter sig ligesom i respekt. Eller også får de travle musikere bare tillid til ham. Jupiter bliver i hvert fald uforglemmelig. Velkommen til britisk musik af den allermest berusende slags. Og for resten: Solisten skulle vænne sig til DR Koncerthusets lyd. Det skal de lokale stjerner også. Folk kan blæse, banke, stryge uendeligt kraftigt i den sal - men man kan stadig høre hin enkelte. Musikerne ved det sikkert. Hosterne forhåbentlig også.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/en-rumrejse-af-i-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876981/2441422-koncert.jpg",
            "publication_time": "Fredag d. 09. april 2010, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}