{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/en-rappers-balancegang",
        "title": "En rappers balancegang",
        "content": "Hiphoppens æreskodeks er velkendt. I en genre udsprunget af gade- og bandemiljøets »block parties« i det sydlige Bronx dengang i 70erne falder begreber som ægthed, ophav og tilhørsforhold helt naturligt som en del af miljøets DNA. Musikalsk er det at være »street« eller »for real« helt centrale begreber blandt rapperne. Du skal helst have arbejdet dig op fra bunden, have hængt ud med dine homies og kørt det dér liv på den hårde måde for at få hæder og anerkendelse fra dine ligesindede. Set i det lys er der absolut ingen, der kan klandre Liam O’Connor aka L.O.C. for ikke at have historikken i orden. Vi taler arbejderklasse i Aarhus Vest, hangout med B.A.N.G.E.R.S. som USO og Johnson og senere Suspekt-familien og et hårdt liv på klichéernes overdrev med stoffer og alkohol. Mere »for real« bliver man næppe i lille Dannevang, og måske netop derfor kan L.O.C. i dag tillade sig mere end de fleste uden at miste sin street credibility. For jeg vil godt se den anden danske rapper, der kan slippe af sted med at droppe sprut og stoffer og i stedet vedkende sig dyrt designertøj og en samling af parfumeflakoner. Eller for den sags skyld deltage som dommer i et håbløst talentprogram på TV, være kæreste med værtinden på »Vild med dans« og så i øvrigt lige medvirke på et nummer med et rockband som Nephew. Alene det sidste er mere end rigeligt til én gang for alle at blive udstødt fra hiphoppens inderkreds. Spørg bare Run DMC efter at de forgiftede sig selv ved at teame op med Aerosmith på »Walk This Way«. Men L.O.C. gør det igen og igen. Med den ene hånd giver han overskuddet fra sin nye CD til Røde Kors, samtidig med at han med den anden indgår nærmest permanent som en del af reklameblokkene for et vist teleselskab. Og midt i denne svære balancegang mellem tilbedt, nyrig celebrity og et miljø, der som oftest er alt andet udsender L.O.C. så sit andet album i trilogien »Prestige, Paranoia, Persona«. Og helt symptomatisk kredser albummet netop om førnævnte skisma og det sted, hvor L.O.C. er i sit liv lige nu - i forholdet til og fascinationen af kvinden - i forhold til og fascinationen af penge - i forhold til og fascinationen af anerkendelse. Som i hittet »Helt min Egen« med refræn af Barbara Moleko, der i »Langsomt« om andres jalousi og misundelse og som i »Ekstravagant« med de gamle Aarhus-drenge Johnson og USO om livet på første klasse. Men mest af alt i den selvreflekterende »+Ærlig«, der nøgent og ærligt favner det hele. L.O.C. er kompromisløs i sit tekstunivers og uden sammenligning rapperen med mest på hjerte herhjemme - på godt og ondt. For det fungerer bedst, når vreden bliver drivkraften som i energiudladningen »Hades« og knap så godt i den bløde vare som i »Ode til Kvinde - part 2« med guitarsolo(!), strygere og et refræn som »Om du er blond eller brun/pikant eller nok til i morgen/vanille/chokolade eller sorbet/du er fræk i den fineste form/så rejs dig op/lad dem alle sammen vide/den her sang den er din.« L.O.C. er ikke nogen rapper med et naturligt flow - hvis han udgav et album på engelsk kunne det godt være, at vi herhjemme ville falde på halen, men i udlandet ville han falde igennem med et brag. Til gengæld har manden et helt unikt musikalsk touch på den vel nok mest velproducerede hiphop-plade, der er udgivet herhjemme til dato. Og måske vigtigst af alt - et nærvær og et dansk vokabularium, der sætter stort set alle kolleger til vægs. På det punkt er denne anden udgivelse i trilogien en tand skarpere end den første, og så kan det godt være, at der er nogle, der bedre kan lide den »gamle« L.O.C. fra dengang det hele blev skabt på Absinth og one night stands, men hey, manden er et andet sted nu og prøver heldigvis med dette udspil at tilføre en ofte fastlåst genre noget nyt. Og som han selv slår fast på albummets bedste skæring »Testamente«: »Min blodtype er »fuck jer«/min DNA den råber »fuck jer«/har aldrig haft brug for jer/jeg er helt alene på toppen/så hvorfor skulle jeg stoppe her.«",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/en-rappers-balancegang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235012/5652355-en-rappers-balancegang.jpg",
            "publication_time": "Søndag d. 30. september 2012, kl. 20.42",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}