{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-religioes-ekstremist-eller-en-hoejreorienteret-nynazist-hvis-vi",
        "title": "En religiøs ekstremist eller en højreorienteret nynazist: Hvis vi skal bekæmpe hadet, skal vi vide, hvilket miljø det udspringer sig fra",
        "content": "Der findes debatter, som igen og igen går på grund, fordi vi mangler statistisk viden. En af dem er debatten om hadforbrydelser. Uanset om vi taler om hadforbrydelser mod homoseksuelle, jøder eller muslimer, så er der altid – naturligvis – stor interesse for, hvem der står bag hadet. Problemet er bare, at politiet ikke systematisk registrerer og kategoriserer det ud over juridisk køn, alder og statsborgerskab for sigtede. Der er intet om, hvad der ligger bag motivet. Derfor er det nærmest umuligt at have en fornuftig samtale om hadforbrydelser. Ligesom det er svært at lave målrettede indsatser for at bekæmpe dem. Lad os tage et eksempel. Hvis en homoseksuel skriver på sociale medier, at han i nattelivet primært frygter unge med indvandrerbaggrund, risikerer han at blive mødt med anklager om racisme eller fordomsfuldhed. Desværre er der ingen statistik, man kan læne sig op ad, og derfor dør debatten lige så hurtigt som lysten til at dele ud af egne oplevelser. Til trods for efterspørgsel efter viden på området, er der ingen danske forskere, interesseorganisationer eller myndigheder, der sætter sig for at levere den. Det er næsten ubegribeligt – men også kun næsten. For sæt nu, at det viser sig, at én minoritet i høj grad udgør et problem for en anden minoritet. Det ville være etmareridtikke mindst for de inkluderende og mangfoldige interesseorganisationer, der ofte lider under den vildfarelse, at alle minoriteter per definition er allierede og altid må holde sammen. Men selvom interesseorganisationer og forskere svigter, skal det ikke stoppe os andre fra at insistere på, at politiet ændrer deres registreringspraksis, så vi får den viden, vi har brug for. Og lige nu er der den perfekte anledning til at få det lavet om. Efter tre års arbejde har regeringen netop fremlagt sinhandlingsplan mod racisme. Et af handlingsplanens 36 konkrete initiativer er en »Styrkelse af politiets registrering af hadforbrydelser gennem løbende udvikling og kvalitetssikring«. Det betyder kort sagt, at politiet skal have bedre metoder og systemer til at registrere hadforbrydelser. »Hvis en homoseksuel skriver på sociale medier, at han i nattelivet primært frygter unge med indvandrerbaggrund, risikerer han at blive mødt med anklager om racisme eller fordomsfuldhed. Desværre er der ingen statistik, man kan læne sig op ad.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I dag er det sådan, at politietsårlige udgivelser om hadforbrydelserfortæller os, hvor mange hadforbrydelser der er anmeldt, og hvorvidt de retter sig mod folks tro, race, køn eller seksualitet. Det fremgår også, hvorvidt der er tale om hærværk, trusler, vold eller hadefuld tale. Til gengæld står der intet om, hvad der ligger bag gerningsmandens had, hvilket der i handlingsplanen som udgangspunkt ikke er intention om at ændre. Det er selvsagt ikke godt nok. Handlingsplanens målsætning om at styrke og kvalitetssikre registreringen af hadforbrydelser bør helt indlysende rette op på denne enorme mangel i måden, vi registrerer og kategoriserer på. Forestil jer for eksempel, at antallet afantisemitiskeoganti-muslimskehadforbrydelser stiger, sådan som det er sket efter terrorangrebet på Israel 7. oktober 2023. Eller at chikane og vold mod homoseksuelle stiger år for år. Hvordan kan vi handle på den viden, hvis vi ikke ved noget om, hvem der står bag? Hele meningen med at registrere hadforbrydelser må være at blive i stand til at forebygge og bekæmpe dem gennem målrettede initiativer. Det kan man i sagens natur kun, hvis man ved, hvilket miljø hadet udspringer fra. Det kalder selvsagt på forskellige indsatser, afhængigt af om den typiske gerningsmand er en religiøs ekstremist eller en teenager, der er blevet radikaliseret i nazistiske chatgrupper. Det er ikke raketvidenskab, det her. Man kunne begynde at registrere det fra i morgen, hvis man ville. Eller i hvert fald fra på næste mandag. Det kræver blot, at politiet spørger ofret ind til, hvem der gjorde det, og hvilket ideologisk, politisk eller religiøst motiv de mener, gerningsmanden har haft. Nogle gange vil svaret være, at ofret ikke ved det. Andre gange vil svaret være åbenlyst og ligetil. Dette er også erfaringerne fra enEU-rapport fra 2018om antisemitisme, hvor man netop har prøvet at kortlægge det. I omkring en tredjedel af tilfældene kunne ofret ikke svare på, hvem der stod bag, mens man i resten af tilfældene godt kunne. I det meste af Europa var det primært radikaliserede muslimer og venstreekstremister, der stod bag, mens det i Østeuropa primært var højreekstremister. Selvom den rapport beskæftiger sig specifikt med antisemitiske hadforbrydelser, kan metoden uden videre udbredes til alle slags hadforbrydelser, hvad enten det handler om køn, race, tro, handicap eller seksualitet. Lige nu har vi altså en enestående mulighed for markant at forbedre politiets registrering af hadforbrydelser. Vi kan løfte det fra at være tal, vi blot kan forfærdes over, til at være tal, vi kan handle på. Sæt i gang. Christian Marcussen er kommunikationschef, debattør og medlem af Det Nationale Integrationsråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-religioes-ekstremist-eller-en-hoejreorienteret-nynazist-hvis-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1899360/24908960-hrvrk-mod-den-jdiske-kirkgrd-p-sankt-jrgens.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 15.51",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}