{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/en-stribe-afsloeringer-har-belastet-guldaeg-i-dansk-fond-nu-skifter",
        "title": "En stribe afsløringer har belastet guldæg i dansk fond. Nu skifter det navn",
        "content": "For bare halvandet år siden blev det kaldt »en kæmpe succes«, med en anslået værdi på den gode side af 25 milliarder kroner. Men siden har meget ændret sig for kroatiske Bellabeat, der har den danske investeringsfond Nordic Eye som storinvestor. Techfirmaet fra Balkan – der sælger fitnessarmbånd til kvinder med tilhørende apps – er i en række artikler i Berlingske blevet afsløret i overdrivelser og usandheder, ligesom økonomien er gået i bakgear. Og nu har Bellabeats to stiftere og direktører, Sandro Mur og Urska Srsen, taget et usædvanligt træk: Ifølgekroatiske medierskifter selskabet nu navn, så det fremover hedder String. »Dette strategiske skridt fremad repræsenterer en naturlig fortsættelse af den hidtidige succesfulde vej og åbner døren for nye muligheder,« fremgår det af en meddelelse sendt til en række medier i Kroatien. Berlingske har stillet en række spørgsmål til sagen til Sandro Mur og Urska Srsen. Men de ønsker ikke at svare. Nordic Eyes direktør, Anders Kaasgaard, som sidder med i Bellabeats bestyrelse, har ikke svaret på henvendelser om sagen. Det er derfor uvist, om den store blæst omkring Bellabeat har haft indflydelse på ledelsens valg af at ændre navnet. Bellabeat har et kontor i Zagreb i Kroatien, men er registreret i den amerikanske delstat Delaware, hvor regnskaber ikke bliver offentliggjort. Berlingske har derfor kun meget begrænset indsigt i selskabets økonomi.Fold sammenLæs mereFoto: Igor Soban/PIXSELL. Nordic Eye købte sig i 2018 ind i Bellabeat, som dengang var værdisat til omkring 400 millioner kroner. Men ifølge Nordic Eye var værdien i slutningen af 2023 eksploderet til at lyde på svimlende 26 milliarder kroner. Altså en 65-dobling på bare fem år. »Bellabeat er et helt vildt selskab. Og det er en fantastisk historie for os,« fortalte Nordic Eye-direktør Anders Kaasgaardi efteråret 2023 til Berlingske. Fra Nordic Eyes stifter, Peter Warnøe, lød det videre, at Bellabeat havde omkring fem millioner betalende brugere, et salg i milliardklassen og samarbejder med globale superbrands som Tesla, Netflix, Apple og Miley Cyrus. Efterfølgende er der dog blevet sat alvorlige spørgsmålstegn ved den påståede succes. Bellabeat præsenterer sig som et »stolt og førende Silicon Valley-selskab«, men Berlingske har afsløret, at firmaets såkaldte hovedkontor i San Franciscoblot er en postadresse. Samtidig har det vist sig, at Bellabeat – trods udmeldinger om butiksåbninger i Miami, Paris og Berlin –ikke har nogen butikker. Derudover har Berlingske afsløret, at Bellabeat har modtaget et stort millionbeløb fra et schweizisk selskab,som var helt centralt i en korruptionssag på Balkan. Og samtidig har de to direktører, Sandro Mur og Urska Srsen, afvist at oplyse, hvor selskabets påståede omsætning på flere milliarder kroner stammer fra. Det er forretningshemmeligheder, har de forklaret til Berlingske. Den ene af Bellabeats stiftere, Urska Srsen, med selskabets produkt om håndleddet. Hun vil ikke svare på spørgsmål om navneskiftet eller om hendes egen fremtid i selskabet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Sideløbende med afsløringerne har Nordic Eye – som ejer omkring 20 procent af Bellabeat – sænket sin vurdering af det kroatiske selskabs værdi markant. Som nævnt lød den oprindelige vurdering på 26 milliarder kroner, men i foråret 2024 blev den skåret ned til otte milliarder kroner. Altså et hug på hele 18 milliarder kroner. Efterfølgende har Nordic Eye sænket værdier til syv milliarder kroner. Peter Warnøe var med til at stifte Nordic Eye, som han længe stod i spidsen for. Men i marts 2024 trak han sig pludselig efter en længere periode med blæst om både Nordic Eye og fondens ejerskab af Bellabeat.Fold sammenLæs mereFoto: Søren Bidstrup. Den danske fond har da også for nylig beskrevet Bellabeat som »en udfordring« i en intern rapport til sine knap 400 investorer, der både dækker over velhavende privatpersoner og større formueforvaltere. Af rapporten – som Berlingske er i besiddelse af – fremgik det, at Bellabeat er i økonomiske problemer. På under halvandet år er firmaets omsætning halveret, ligesom der fem kvartaler i træk har været millionunderskud på driften. Hverken Bellabeats direktører eller Nordic Eye har ønsket at kommentere den negative udvikling. Sandro Mur og Urska Srsen har heller ikke ønsket at svare på, om de fremover skal være direktører i selskabet efter navneændringen til String. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-stribe-afsloeringer-har-belastet-guldaeg-i-dansk-fond-nu-skifter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917291/24942559-danskerne-peter-warne-tv-og-jeppe-christiansen.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 12.48",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}