{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/en-stjerne-foedes-han-er-musicalens-nye-tredobbelte-trussel",
        "title": "En stjerne fødes: Han er musicalens nye tredobbelte trussel",
        "content": "Hold øje med ham. Det er ikke så tit, man synes, man sidder og ser et reelt gennembrud i gammeldags forstand, når man går i teatret. Dansk teater er et sted, hvor man oftest skal aftjene sin værnepligt, bevise sit værd gennem små arbejdssejre, langsomt gøre sig fortjent. På den baggrund er det helt vidunderligt at se det indlysende musicaltalent Mikkel Hoé Knudsen få muligheden for at folde et flot vingefang ud i den krævende hovedrolle i musicalen »Jersey Boys« efter en række mindre tilløb. Han er, ganske enkelt, rette mand på rette plads. Broadwaymusicalen om de fire musikalske, småkriminelle ungdomsrødder fra New Jersey, der i 1960erne kæmper sig vej gennem den amerikanske showbusinessjungles mange op- og nedture under gruppenavnet The Four Seasons, fordeler ganske vist sin gunst nogenlunde ligeligt mellem gruppens medlemmer. De skiftes, ganske enkelt, til at fortælle historien direkte til publikum. Men det er ikke kun i forlægget, interessen samler sig om idolet Frankie Valli, der bliver gruppens stjerne. Det gør den også i Tivolis Koncertsal. Ikke alene er Mikkel Hoé Knudsen i front i hovedparten af de mange nostalgiske sange fra den amerikanske rock'n'roll- og doo-wop-gruppe The Four Seasons' repertoire – hans himmelstræbende nasale falset er intet mindre end forbløffende, ligesom han – når han sænker tonelejet en smule – kan lægge varme i en hvilken som helst poptekst om hjerte og smerte. Han spiller også aldeles glimrende, med en replik, der klinger af ægthed, selv når den amerikanske »Jersey Boys« er allermest skabelonpræget, allermest en kliché om, at man måske nok kan tage en dreng ud af barndommens kvarter, men ikke … og så videre. Fire på stribe: Søren Torpegaard Lund, Mikkel Hoé Knudsen, Jesper Paasch og Johannes Nymark som The Four Seasons.Fold sammenLæs mereFoto: Morten Rygaard. Han lykkes i det hele taget formidabelt med at lægge sjæl i Vallis udvikling fra talentfuldt, primitivt–naivt fund til toppen af poppen – der, hvor man som bekendt har succes, men en dyrekøbt én af slagsen. Mikkel Hoé Knudsen spiller rollen på en lavmælt, tempopræget replik – en enkel italiensk machofyr, der har smerten og følsomheden lige nede under det lidt vege træk-og-slip-smil. Det er meget muligt, at vi her står med musicalens nye tredobbelte trussel, der får sang, dans og spil til at gå op i en højere enhed. Men dermed ikke være sagt, at de øvrige tre i front ikke gør det aldeles glimrende i de mindre nuancerede roller.Johannes Nymarklykkes fint med at gøre gruppens initiativtager til en snerrende døgenigt, det er svært at have sympati for. Jesper Paasch har ikke bare god tyngde i sangstemmens bas, men også i sit spil som den mest primitive af drengene. Og endelig vokser den formidabelt syngendeSøren Torpegaard Lundi autoritet fra rolle til rolle – her som den friskfjæsede wonderboy, der viser sig at kunne skrive sange. Sammen kaster de sig ud i gruppens karakteristiske synkrondans i stramtsiddende, identiske jakkesæt. Og ikke mindst i de mange smidige harmonier i en endeløs række af kendte numre som »Sherry«, »Big Girls Don't Cry« og »December '63 (Oh What A Night)«. Det er en megetvelsungetmusical – naturligvis kulminerende rent musikalsk, da Frankie Valli et godt stykke vej inde i anden afdeling får et kæmpehit med sangen, ingen oprindelig vil have: »Can't Take My Eyes Off You«. Den kan vi godt lide nede på stolerækkerne. I det hele taget er det også envelspilletmusical i Thomas Agerholms fint tempoprægede instruktion, der ikke kan gøre for, at den sandfærdige, ærkeamerikanske historie om sangkvartettens storhed og fald – komplet med mafiaforbindelser, loyalitetskonflikter, problemer på hjemmefronten og med damerne, kæmpegæld og kamp med pladeselskaberne – undertiden føles, som om den kører en smule i ring, når vi skal høre om gruppens indbyrdes ævl og kævl fra endnu et af gruppens medlemmer. Depressionen hviler også en smule over lyssætningen: Hvorfor skal der være så underbelyst mørkt i kanterne hele tiden? Men der er noget grundlæggende ærligt over denne ligefremt fortalte bandhistorie i en simpel stilladskonstruktion, der krydres med de sange, der undertiden giver forestillingen mere præg af koncertteater og hitparade fra jukeboxen end decideret musical – numrene serveres, som de i sin tid blev indspillet. Og inden for den genremæssige begrænsning rammer den ganske enkelt de fleste af tonerne. I det hele taget må man bare konstatere, at musikteaterkrigen er godt i gang i København med store forestillinger i forskellige tonearter. Er der publikum til det hele? Det må vi se. »Jersey Boys« går i hvert fald efter nostalgikerne, det glade genhør fra dengang farfar var ung. Men musikken fejler ikke noget. Slet ikke, sådan som den synges i Tivoli. Det er lige før, man – i fuldendt harmoni med drengene på scenen – udbryder »Oh What A Night«. »Jersey Boys«. Manuskript: Marshall Brickman & Rick Elice. Musik: Bob Gaudio. Sangtekster: Bob Crewe. Oversættelse af dialog: Heinrich Christensen. Iscenesættelse: Thomas Agerholm. Scenografi: Benjamin la Cour. Koreografi: Kim Ace Scherlund. Lion Musicals / Thomas Langkjær i Tivolis Koncertsal. Til 21. oktober. Herefter Odeon, Odense 8.–9. december. Aalborg Hallen 13.–16. december.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/en-stjerne-foedes-han-er-musicalens-nye-tredobbelte-trussel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1723590/24543131-ccc.jpg",
            "publication_time": "Fredag d. 06. oktober 2023, kl. 13.39",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}