{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/en-trommespillersbekendelser",
        "title": "En trommespillersbekendelser",
        "content": "Når jeg står ude i den rigtige jazzverden og pludseligt bliver prikket på den ene skulder og instinktivt vender mig om uden at få øje på nogen, så er det blot fordi, Alex Riel står ved min modsatte skulder - og griner. Den form for godmodigt drilleri er Alex Riels livslange varemærke. For han er en glad dreng, og når alle elsker Alex Riel, så er det fordi, han har bibeholdt sit barnesind samtidig med, at han behandler arbejde, aftaler, andre mennesker og selve livet med stor respekt. Og så er han jo ikke mindst en gudsbenådet trommeslager. Alex Riel, der for nylig fyldte 70 år, har været her og der og alle vegne, så det er relevant, at hans liv og hans musik nu er blevet kortlagt. Han er selv fortæller, og forfatteren lytter, og selv om man undertiden savner noget uddybning, så kommer man da godt rundt på paletten. Det vil sige opvæksten i en gammel frisørfamilie, hvor det forventedes, at knægten - til trods for et tidligt tromme-talent - skulle have en uddannelse som damefrisør. Vidtfavnende karriere Men heldigvis blev det snart til trommespil og en vidtfavnende karriere. Alex Riel fortæller om de tidlige år i Montmartre som ledsager for diverse jazzlegender, og om tiden med Savage Rose og Sebastian - og så igen hele jazzspektret på egne og andres præmisser. At spille trommer er jo en enkelt sag. Nej - slet ikke. Det handler om at sidde rigtigt på stolen, at finde de rigtige trommer, pedaler, skind, bækkener, stikker - og så få det hele til at smelte sammen i dialog med omgivelserne. Og så handler Alex Riels liv også om biler og om tøjbamser og om hunde og om at passe på helbredet. Hans fortælling kører lige ud af landevejen, om end en stor del af bogen kræver en vis viden om musik. Der er en diskografi - og fra alskens kolleger mange smukke ord, der kan sammenfattes i et udsagn fra sangerinden Hanne Boel: »Alex kan noget, meget få kan, og jeg kender ikke ordet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/en-trommespillersbekendelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/826029/3167909-riel.jpg",
            "publication_time": "Mandag d. 11. oktober 2010, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}