{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/en-time-inde-i-koncerten-kom-et-sublimt-hoejdepunkt-men-saa-skete-det",
        "title": "En time inde i koncerten kom et sublimt højdepunkt. Men så skete det utænkelige for John Mayer",
        "content": "Eric Clapton er blandt John Mayers største fans. Det siger ikke så lidt, og der er såmænd heller ikke noget at sige til det. For ligesom Mr. Slowhand himself, så kan Mayer sit kram. Helt ud til fingerspidserne og helt ind i sjælen på millioner af fans verden over. I komedien taler man om funny bones, i musikken er John Mayer et af den slags mennesker, der er bygget af medfødte musikknogler. Lørdag aften vred den Grammy-vindende musiker marven ud af dem i Royal Arena. Her beviste John Mayer nok en gang, i hvert fald den første times tid, at han er en virkelig fremragende guitarist, en dygtig sanger og en langt-over-middel-charmerendeperformer, der i Royal Arena optrådte i vanlig afslappet stil i blå jeans og sort skjorte. Der blev skåret grimasser og der var erotiske rock and roll-glimten masse. Alligevel var der noget ved John Mayers akustiske pop-rock-blues-flamingo-sound, der haltede. Noget ved setuppet gjorde, at den penetrerende totaloplevelse simpelthen udeblev. Sidst John Mayer gæstede Royal Arena, tilbage i 2019, havde han et otte mand stort band med sig. Denne gang var han helt alene på scenen. Bare ham og en guitar og et klaver. Foran et siddende publikum i en næsten udsolgt arena. John Mayer virkede fra start til slut til at være i sit es. Især når han slap hestene løs og lod vognen stå og bare gav den fuld gas ud over stepperne. Det ene hit blev efterfulgt af det andet, og publikummerne var ellevilde. Royal Arena råbte, skreg og piftede og sang med fra start til slut. »It's good to be back,« lød det fra scenen. »We love you!« lød det fra salen, igen og igen, fra både mænd og kvinder, unge og gamle. Men så skete der noget, sådan cirka en times tid inde i koncerten, der desværre endte med at vare mere end det dobbelte. Og paradoksalt nok skete dette »noget« lige på bagkant af aftenens absolutte højdepunkt, nemlig nummeret »Neon« fra sluthalvfemseralbummet »Inside Wants Out«. Nummeret blev leveret med bragende bravur og sublimt guitarspil, underspillet og blæret, stramt og løssluppent, dyb alvor og fri leg, cool og hot-hot-hot. En samlet levering, der ej blot kom formfuldendt formidabelt ud af afsenderen, men også med klinisk præcision fandt direkte vej ind i modtagernes hjertekamre. Det var musikalsk knoglemarv for alle pengene. Bravo! Men herefter skete det utænkelige for superstjernen. Det blev simpelthen småkedeligt. Det var, som om John Mayer, der har hittet i et kvart århundrede og solgt mere end 20 millioner albums, begyndte at hvile lidt på laurbærrene. Showet blev en lidt for hyggelig jamsession med indlagt humor mellem numrene. Især da han skiftede guitaren ud med et piano, gik tingene i tomgang og hist og pist helt i stå. Hvor blev ham, der lige havde væltet universet med »Neon«, af? Publikum var stadig med ham, og alt, hvad den 46-årige stjerne fra Connecticut i USA spillede, blev modtaget med: »We love you, love you, love you, John!« Og pludselig stod det klart, at superstjernens onemanshow var gået hen og blevet en lukket privatfest for de på forhånd indviede, hvor det var et kært familiemedlem »from over there«, der sad for bordenden. John Mayers akustiske solokoncert i Royal Arena endte derfor, trods mange højdepunkter i første halvdel såvel som ekstranumrene »Gravity« og »Free Fallin«, med ikke at være den intravenøse wauw-oplevelse, den kunne være blevet. Tværtom. Det gik hen og blev decideret halvkedeligt, med for mange instrumentskift. Selv ukulelen blev taget i brug. Læg dertil, at koncerten og den turné, den er en del af, ikke er bundet op på et album. Et sådan har John Mayer nemlig ikke udgivet siden »Sob Rock« i 2021. Det er i sig selv ikke diskvalificerende, men det betød, at koncerten lørdag aften (heller) ikke havde aktualitetens swung over sig. Det var greatest hits, og det er såmænd godt nok. John Mayer kom, spillede og vandt en masse hjerter, som han allerede havde vundet på forhånd. Og det kan da bestemt også noget. Ikke mindst, hvis man er en del af Mayer-familien. John Mayer. Solo. Royal Arena lørdag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/en-time-inde-i-koncerten-kom-et-sublimt-hoejdepunkt-men-saa-skete-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1775665/24661681-john-mayer-var-lrdag-aften-alene-p-scenen-i-roya.jpg",
            "publication_time": "Søndag d. 17. marts 2024, kl. 07.44",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}