{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/en-teknokratisk-messias",
        "title": "En teknokratisk Messias",
        "content": "Midt i, hvad der mere og mere betegnes som ‘det sydeuropæiske problem’, står et land, der håber på en tysk løsning. For markedets skyld. For USAs skyld. Og for Italia. Landet er Italien, og den ‘tyske italiener’, eller som Obama kaldte ham forleden, »oversætteren af den tyske tænkning«, er Mario Monti. Eller Super Mario, som han hurtigt blev døbt, da han af præsident Napolitano sidste år blev indsat som en slags teknokratisk Messias; en ‘dopo Berlusconi’ (efter Berlusconi), der langt om længe skulle bringe frelse til det forjættede land. Det var blot en uge efter, at han af samme præsident var blevet udnævnt til senator for livet. Siden da er forventningerne ikke aftaget. Monti kan bringe ’Ordnung’ til Italien. Helt så forfærdeligt som den græske og spanske økonomi er det ikke i Italien. Men en analyse bragt af La Repubblica forleden, fortæller, at landet er på retræte. Målt på en række mere eller mindre forbrugs- og luksusgoder, altså hvor ofte italienerne køber oksekød, fisk, frugt, vin, jakkesæt, går til frisøren, samt målt på produktion i industrien, ejendomskøb og tal for arbejdsløshed, der alle siden 80erne har oplevet et samlet opsving, så er landet sat 20 år tilbage i tiden. Men endnu andre befinder sig ud fra en økonomisk betragtning i 50erne (motorcykelindustrien) og 70erne (bilindustrien). Men italienerne accepterer Monti. Godt er det ikke, men man overlever, som mottoet er i Merkels køkken. Og der er brug for en streng kur. »Italienerne har ingen tillid til staten, til dens institutioner og endnu mindre til de politiske partier,« som journalisten og forfatteren Barbara Spinelli skrev forleden. Skønt man netop har fejret landets 150 års fødselsdag, er det mest af alt et sminket lig, der forsøger at dække over en tilstand, hvor nord og syd så godt som hader hinanden (’de korrupte syditalienere’ kontra ’vi udnyttes af det rige nord’). Tænketanken Demos & Pi fastslog tidligere i september, at alene fire procent af italienerne har tillid til de politiske partier, og kun ti procent har tillid til parlamentet. Skønt kun 36 procent har tillid til EU, markant mindre end de 57 procent som var tallet i 2000, så er tiltroen til EU langt over forhåbninger til nationen. I denne uge blev forventningerne til at Monti kan forvandle Italien, indfriet. Frelsen kan fortsætte. Måske. »Hvis mit land har brug for mig, så bliver jeg,« sagde Monti under et møde med Council of Foreign Religions i New York. På engelsk til og med. Monti mener det alvorligt. Men Monti er i det hele taget atypisk. Skønt han gerne vil lede Monti-regering nr. 2, så sagde han under et møde i FN under samme USA-besøg: »Jeg stiller ikke op til valg. Jeg er senator på livstid.« Han vil, fortsætter han, gøre sit bedste for at få gang i det italienske, politiske liv igen. Men det skal altså ikke gøres demokratisk, må konsekvensen af Montis udsagn være - i hvert fald hvis han vil være regeringsleder. Og når det kommer til Italien - eller til Sydeuropa i det hele taget - synes det da også ganske klart, at demokratiet alligevel har spillet fallit.  Det demokratiske paradoks er indlysende. Den eneste seriøse italienske regering efter krigen er den, der ikke er blevet demokratisk valgt. Man har i den seneste tid ofte sammenlignet samtiden med krisen i 30erne. Når det kommer til demokratiet som regeringsform, er dette kun til dels rigtigt (på alle andre områder er det forkert). Demokratiet synes ikke rigtigt gearet til at håndtere en krisesituation. Demokratiet fungerer, når samfundet fungerer, og der ikke er alvorlige udfordringer. Når samfundet ikke fungerer, tvinges demokratierne til at bøje demokratiets spilleregler. Og det er i dette perspektiv, at 30ernes famøse demokratier kun til dels tillader sammenligning. For såvel Hitler som Mussolini var regeringsledere, konstitueret af folkevalgte parlamenter og efterfølgende udpeget af landenes to statsoverhoveder, hhv. præsident von Hindenburg i Tyskland og kong Vittorio Emanuele III i Italien. Også dengang var der økonomisk krise. Vi ved alle, at der ikke går længe, før demokratierne med de to herrer i spidsen er sat over styr, og en helt anden regeringsform er en realitet, der udhuler demokratiet. Men skønt deres forvaltning af magten ikke var synderlig demokratisk, var deres vej til magten gennemgående demokratisk. Præsident Roosevelt kan til og med kalde Mussolini for »den beundringsværdige italiener«. Nu er det naturligvis ikke min pointe, at Monti er en ny Mussolini (Monti er jo som bekendt heller ikke valgt), eller at regeringsledere af andre sydeuropæiske lande udgør sådanne inkarnationer. Måske består faren snarere i, at man udvikler ekstreme løsninger på problemer, der af forståelige grunde synes ligeså ekstreme? Napolitanos »præsidentielle regering« med Monti i spidsen er ikke synderlig demokratisk, men den er alligevel ved at redde Italien. Endelig ser Italien ud til at have en chance. En bevægelse, der altså er modsat den, vi så i 30erne. Men ikke desto mindre: Monti er en ekstrem løsning. Montis regering beskrives bedst med det tyske »nötige Maßnahmen«, hvis brug i Weimar-forfatningen (1918-1945) har voldt jurister mangen en hovedpine. Det betyder ‘nødvendige tiltag’, som i det store og hele implicerer en undtagelsestilstand, fordi statsoverhovedet tilsidesætter forfatningen for at »genoprette sikkerhed og orden«, som er tekstens ordlyd. Montis regering udgør principielt en sådan tilstand af den enkle årsag, at den ikke er sammensat af et valgt parlament, men i sidste ende af Napolitano. Hvor Weimar-forfatningen taler om treenigheden ro, orden og sikkerhed, så er det et faktum, at også den blev tilsidesat for at sikre økonomisk stabilitet, ikke mindst efter børskrakket i 1929. I fuldstændig lignende vendinger kan også Montis regering beskrives som den undtagelse, der ikke desto mindre skønnes at være nødvendig. For økonomien. Det skulle helst ikke komme til opstand som i Grækenland og Spanien, hvorfor der i sidste ende også her er tale om statens sikkerhed. Paradokset er, at demokratiet må suspenderes for at blive reddet. Den europæiske velstand, hvis italienske del Monti er sat i verden for at redde, er bygget på, at borgere, der ikke havde, kunne købe det, de ikke havde. Arbejderne i Skandinavien, der før boede i lejligheder, købte parcelhuse. De, der havde parcelhuse, købte en villa. De offentlige transportmidler blev erstattet af bilen, bilen af en endnu større bil, og så fremdeles. Velfærdsstaten var blevet en realitet. En realitet, der voksede og voksede. Et forbrug, der voksede og voksede. ‘Det sydeuropæiske problem’ med Italien som paradigme er interessant, ikke mindst fordi den afslører konsekvenserne af en gennemkorrupt stat og administration, der har levet i ’EU-skjul’. Især tyskerne og italienerne burde have lært af farerne ved ekstreme løsninger, og af regeringer og demokratier, der udhuler demokratiets spilleregler for at sikre nationen. Endelig tvinger Italien os til at overveje konsekvenserne og betydningen af et politisk fællesskab, hvis grundøkonomiske forestilling ingen øvre grænse har for efterspørgelsel. Italien tvinger os til at overveje, hvilken økonomi, der forudsætter, at når vi alle har tre biler, en villa og et sommerhus, så vil vi have endnu en bil, en endnu større villa, endnu et sommerhus. Hvem skal vi klippe, mens vi venter på, at håret vokser ud igen?",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/en-teknokratisk-messias",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601911/5660912-italy-government-parliament-monti.jpg",
            "publication_time": "Tirsdag d. 02. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}