{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-teenager-fik-taesk-af-tre-piger-paa-et-skoletoilet-nex-benedicts",
        "title": "En teenager fik tæsk af tre piger på et skoletoilet. Nex Benedicts død er et mysterium, der har antændt en heftig debat",
        "content": "Når Nex Benedict blev mobbet i skolen, manede den 16-åriges bedstemor og værge til ro. »Jeg sagde, du er nødt til at være stærk og se den anden vej, fordi de mennesker ved ikke, hvem du er,« siger Sue Benedict i et interview medThe Independent. »Jeg vidste ikke, hvor slemt det var blevet.« Mobningen begyndte ifølge bedstemoderen, få måneder før at en ny, kontroversiel lov i delstaten Oklahoma trådte i kraft. En onsdag i begyndelsen af februar blev Nex Benedict slået i gulvet på et skoletoilet på Owasso High School. Dagen efter døde den nonbinære gymnasieelev, men præcis hvad der skete står fortsat hen i det uvisse. Vist er det til gengæld, at teenagerens død har startet en ophedet diskussion på tværs af USA. Lørdag den 24. februar blev der afholdt mindehøjtidelighed for Nex Benedict i Owasso, Oklahoma.Fold sammenLæs mereFoto: Patrick Quiring/Reuters/Ritzau Scanpix. Det lokale politi i Owasso offentliggjorde denne weekend flere videooptagelser af Nex Benedict. Fra en hospitalsseng fortæller teenageren, på det tidspunkt stadig i live, hvad der tidligere samme dag var sket på skoletoilettet. Afhøringen er blevet fanget på et såkaldt kropskamera, som en betjent bar. Det var den 7. februar, at Nex Benedict og en ven, der også identificer sig som nonbinær, kom i slagsmål med tre piger på et pigetoilet. »Jeg kendte ikke deres navne, jeg kender dem ikke,« fortæller Nex Benedict om de tre: »Jeg talte med mine venner, de talte med deres venner, og vi grinede. Og de sagde noget i stil med »hvorfor griner de sådan?« Og de talte om os foran os.« Den 16-årige fortæller politiet, at de to svarede igen ved at hælde vand fra deres vandflasker ud over de tre piger. Herefter eskalerede situationen. Ifølge Nex Benedict overfaldt pigerne Nex Benedict, som så fik fat i en af dem og kylede hende mod en papirholder. Nex Benedict blev siden smidt på jorden. »De slog benene væk under mig, fik mig ned på jorden og begyndte at tæske løs på mig,« siger Nex Benedict. Vennen skal have prøvet at hjælpe – men så mistede Nex Benedict bevidstheden og er ikke sikker på, hvad der efterfølgende skete. Politiet har efterfølgende bekræftet, at der er fundet et slagsmål sted på toilettet, og at det blev stoppet af andre elever og en ansat på skolen. lgbt-grupper kræver ændringer i Oklahomas meget restriktive lovgivning.Fold sammenLæs mereFoto: J Pat Carter/AFP/Ritzau Scanpix. Den nat gik Nex Benedict ifølge sin bedstemor i seng med ondt i hovedet. Den følgende eftermiddag, 8. februar, kollapsede teenageren på stuegulvet. Sue Benedict ringede efter en ambulance. På en optagelse af 911-opkaldet, ligeledes offentliggjort af politiet, kan man høre hende sige, at hendes barnebarn »ikke har det spor godt«. At Nex Benedict trak vejret, men at øjnene rullede tilbage i hovedet. Da ambulancen ankom, kunne redderne konstatere, at Nex Benedict ikke længere trak vejret. Teenageren blev kørt på hospitalet. Siden erklæret død. Det store spørgsmål er, præcis hvordan det er sket. 21. februar udsendte det lokale politi i Owassoen erklæring: »Mens efterforskningen af slagsmålet fortsætter, er de foreløbige konklusioner fra retsmedicineren, at der er blevet udført en komplet obduktion, som indikerede, at den afdøde ikke døde som følge af traumer.« Præcis, hvad der slog Nex Benedict ihjel, er altså fortsat et ubesvaret spørgsmål. Men allerede før dødsårsagen er fastlagt, har dødsfaldet givet anledning til heftig debat. Teenageren er blevet udråbt til et eksempel på de farer, homoseksuelle, transkønnede og nonbinære unge udsættes for. I 2022 vedtog Oklahoma en såkaldt »badeværelseslov«. Den kræver, at alle skoleelever bruger toilet- og omklædningsfaciliteter, der stemmer overens med det køn, der er angivet på deres fødselsattest. Sidste år udstedte delstatens guvernør, Kevin Stitt,ifølge CNNen bekendtgørelse, der kræver, at statens myndigheder udelukkende definerer personer som kvinder og mænd. Nex Benedicts død har fået rettighedsgrupper til at kræve ændringer af den restriktive politik på området. »Må deres minde være en revolution«, står der på et skilt under weekendens mindehøjtidelighed for Nex Benedict.Fold sammenLæs mereFoto: J Pat Carter/AFP/Ritzau Scanpix. Politibetjenten, der afhørte Nex Benedict, kritiseres for at opfordre teenageren og bedstemoderen til at lade være med at gå videre med »en sag, der er så lille«, da det var Nex Benedict, der startede med at kaste med vand. Republikanske politikere i delstaten anklages samtidig for at have brugt en retorik, der kan opfattes som tilladelse til at mobbe eksempelvis nonbinære elever som Nex Benedict. Ryan Walters, den tilsynsførende på skoleområdet i Oklahoma, har »skabt et ødelæggende fjendtligt miljø for trans- og ikke-kønskonforme elever.« Sådan siger Nicole McAfee, administrerende direktør for lgbt-organisationen Freedom Oklahoma, tilThe New York Times. Ryan Walters fastholder imidlertid overfor samme medie, at han ikke tror på, at nonbinære og transkønnede mennesker findes: »Du behandler altid enkeltpersoner med værdighed eller respekt, fordi de er skabt i Guds billede. Men det ændrer ikke sandheden.« Så snart de foreligger, vil resultaterne af toksikologiske prøver blive offentliggjort, siger Oklahomas retsmedicinske myndighed ifølge The New York Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-teenager-fik-taesk-af-tre-piger-paa-et-skoletoilet-nex-benedicts",
            "image_url": null,
            "publication_time": "Mandag d. 26. februar 2024, kl. 22.06",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}