{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-ting-er-at-en-imam-advarer-muslimer-imod-at-fejre-jul-en-anden",
        "title": "En ting er, at en imam advarer muslimer imod at fejre jul, en anden ting er at kalde dine medmennesker i det land, du er flygtet til, for »Allahs fjender«",
        "content": "Da jeg læste imam Mohamad Jammals ord, var jeg ikke i tvivl om, at der var tale om en fatwa, altså en religiøs, juridisk dom. Grimhøj-imamen, også kendt som Abu Mostafa, deradvarede danske muslimerimod at deltage i julen. Ordvalget og formuleringen var præcis, som de muslimske lærde bruger, når de giver en fatwa. Og der er flere ting ved denne fatwa, som er interessante at kigge på. Intet i den er i modstrid med islam og dens tekster. Alt i den kan bakkes op med tekster fra enten Koranen eller profeten Muhammads udtalelser. Beretningen, der nævnes i teksten, er en beretning, som gælder alle former for traditioner og normer, som er specifikt tilskrevet ikkemuslimer. Jeg forstår forargelsen, og jeg forstår, at man som både muslim og ikkemuslim kan føle sig ramt af imamens ord. Lad os sætte tingene i rette kontekst og forstå indholdet og alvoren i de ting, han skriver. Som en, der har studeret islam og kender til teksterne og juridiske domme, vil jeg nu klargøre, hvad disse ord betyder. Når Mohamad Jammal skriver: »Det er ikke tilladt for en muslim, hverken mand eller kvinde, at deltage i de kristnes, jødernes eller andre vantro menneskers højtider,« så er det ikke blot julen, men også alle andre højtider og helligdage, vi fejrer. Fastelavn, halloween, sankthans og så videre. »Forbud af en gerning i islam medfører også, at man ikke må hjælpe andre med det,« skriver Yaqoub Ali.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Dertil skriver han: »Det er derfor pålagt troende mænd og kvinder at være på vagt og ikke bidrage til at gennemføre sådanne højtider på nogen som helst måde, da de strider mod Allahs lov. Disse højtider fejres af Allahs fjender, og det er derfor ikke tilladt at deltage i dem, samarbejde med dem eller hjælpe dem på nogen måde – hverken ved at servere te, kaffe eller med ting som køkkengrej eller andet.« Disse ord udspringer både fra tekster angående forbudte gerninger i islam og fra religiøse juridiske principper. Forbud af en gerning i islam medfører også, at man ikke må hjælpe andre med det. Hvis man er i stand til at hindre vedkommende, skal man gøre det, og hvis ikke det lykkes, skal man forlade stedet. Hvis man vil forstå imam Mohamad Jammals budskab, er konteksten altså, at udover at det er muslimer pålagt at holde sig fra julen, må de ikke hjælpe andre med fejringen. Det er dem samtidig pålagt at advare imod det og undgå at være i hjem, hvor julen fejres. Det mest interessante i hele denne fatwa er ordvalget »Allahs fjender«. Der er kæmpe forskel på, at du som imam advarer muslimer om at ikke fejre jul, og så at kalde dine medmennesker i det land, du er flygtet til, for »Allahs fjender«. For hvem er Allahs fjender ifølge islam? Allahs fjender er et begreb, der omfatter alle dem, som har afvist islam som religion. Som vantro er du automatisk Allahs fjende, da du har nægtet Hans budskab. Og Allahs fjender er muslimernes fjender, da de to ting ikke kan adskilles. Nu hørte jeg imamen forsøge at forsvare sigpå Radio4. Jeg savnede dog, at værterne gik hårdere til ham og spurgte endnu mere til, hvad han mente om Allahs fjender. Hvis vi ser på Koranen, og hvad den opfordrer til mod Allahs fjender, så siger den: »Tag ikke mine fjender og jeres fjender til venner, idet I giver dem kærlighed, mens de har afvist, hvad der er kommet til jer af sandhed …« (60:9) »Hvordan ville imam Mohamad Jammal mon behandle Allahs fjender under et islamisk styre?« spørger Yaqoub Ali.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Allahs fjender behandler man, med andre ord, ikke som venner og medmennesker. Man behandler dem som fjender. Det er selvfølgelig anderledes, når man bor i deres land og ikke har magt og autoritet til at handle fuldt ud på det, men hvordan ville imam Mohamad Jammal mon behandle Allahs fjender under et islamisk styre? Han talte i radioen om, at man godt kan vise respekt til ikkemuslimer, men det er ikke et svar overhovedet. At vise respekt betyder ikke, at du ser dem som lige medmennesker. Så, kære Mohamad Jammal, hvad er ens forpligtelser som muslim over for Allahs fjender? Må man være venner med Allahs fjender? Må man elske dem og have et personligt og menneskeligt forhold til dem? Jeg er ikke en eller anden journalist, der ikke kender islam og dens tekster, så mig kan du ikke snyde med udenomssnak. Jeg vil holde dig ansvarlig ud fra de islamiske tekster. Jeg har personligt intet problem med, at folk ikke fejrer jul. Det respekterer jeg fuldt ud. Men jeg har et kæmpe problem med, at en imam bruger sin autoritet til at skabe had mod os. Han ved udmærket, hvad han gør. Hvem er det nu, der skaber en »os og dem«? Jeg plejer at kalde det her for religiøs diskrimination af andre, der tror anderledes. Og jeg forstår forargelsen og vreden fra befolkningen. Men jeg har dog savnet muslimske stemmer, der klart tog afstand. De samme muslimer, som er hurtige til at tage afstand fra mig: Er det ham her, der skal repræsentere jer? Der kalder os for Allahs fjender? Er det også sådan, I ser os? Jeg mangler svar, og jeg mangler klart afstandtagen fra imamen og hans udtalelser. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-ting-er-at-en-imam-advarer-muslimer-imod-at-fejre-jul-en-anden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873751/24861312-yaqoub-ali.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 14.04",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}