{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-udskaeldt-skikkelse-er-tilbage-paa-catwalken-modebranchen-har-aldrig",
        "title": "En udskældt skikkelse er tilbage på catwalken: »Modebranchen har aldrig kunnet lide de tykke piger«",
        "content": "Et helt optog af slanke ben og bulende knæ. Benede hofter og fremtrædende kraveben. Med lange skridt bevæger modellerne sig ned ad en hvid catwalk iført Balmains forårs- og sommerkollektion for 2025. Kjolerne har spidse skuldre og smalle taljer og er besat med glimtende pailletter. Men den næste sæson byder også på et fænomen, som mange ellers med et lettelsens suk havde parkeret i fortiden. En tid, hvor spiseforstyrrelser alt for ofte hang sammen med en modelkarriere, og hvor kropsdiversitet var et fremmedord. Ved den netop overståede modeuge i Paris bemærkede den britiske modejournalist Anna Murphy, at den tynde skikkelse er tilbage. I avisenThe Timesskriver hun, at modellerne har skikkelser som tøjstativer: »De lignede ikke kvinder, men præpubertære piger, hvis ikke teenagedrenge.« Migoa Guol var model under Balmains show ved den netop overståede modeuge i Paris. Oplevelsen som helhed affødte en særdeles kritisk artikel i britiske The Times, hvor modejournalisten Anna Murphy tordnede mod, at det »skelettynde« ideal er tilbage på catwalken.Fold sammenLæs mereFoto: Jonas Gustavsson/SIPA/Ritzau Scanpix. Hun er ikke sen til at koble genkomsten af det ultratynde ideal med udbredelsen af et velkendt slankemiddel. Wegovy og Ozempic kan nemlig være en genvej til den tynde krop, vi hele tiden har drømt om. Fænomenet findes tilsyneladende også herhjemme. Det fortæller Mikkel Lind Sorgenfrey, der er freelance modejournalist og har dækket de danske modeuger for blandt andetFøljeton. »Modebranchen har aldrig kunnet lide de tykke piger. Aldrig. Det er bare noget, vi har leget, fordi diversitet var moderne,« siger han. Til forårets Copenhagen Fashion Week sad Mikkel Lind Sorgenfrey på tribunerne og overværede langbenede modeller bære de kommende tøjkollektioner. Den helt store trend for den kommende sæson, han observerede, var magre ben og fremtrædende kraveben. »Al kropsdiversitet var bare aflyst. Bortset fra et enkelt show var trenden meget tynde modeller,« siger han. Det giver ham mindelser om nullernes modeverden, hvor dette famøseKate Moss-citatvakte både gru og genkendelse: »Intet smager så godt, som det føles at være tynd,« lød det fra den britiske supermodel. »Dengang fik de at vide, at de skulle spise isterninger og toiletpapir eller udelukkende leve af coke,« siger Mikkel Lind Sorgenfrey og uddyber: »Jeg tror ikke, at folk fatter, hvor alvorligt det stod til. Der var piger – altså børn – som døde af anoreksi.« Mikkel Lind Sorgenfrey har dækket modebranchen i knap seks år. I den tid har han set en bølge af kropsdiversitet skylle ind over modeverdenen. Hvor store størrelser blev budt velkomne og flere minoriteter fik lov til at pryde modemagasinernes forsider. Den amerikanske topmodel Ashley Graham er en af de mest kendte plus size-modeller. Hun har prydet forsider på Vogue, Elle og Sports Illustrated, selvom hun ikke har den såkaldte size zero, som ellers var adgangskravet i mange år. Size zero svarer til en europæisk størrelse 32 eller 34.Fold sammenLæs mereFoto: Antonio Calanni/AP/Ritzau Scanpix. Men han har også set selvsamme diversitetsbølge trække sig tilbage igen. I stedet står vi i det, han kalder »Wegovy-æraen«. Befolkninger verden over har taget den hyperpopulære vægttabsmedicin til sig,og fedmekurven i USA er knækket for første gang i årtier. »Jeg ved jo ikke, om modellerne stikker sig med Wegovy-nåle, men det er virkelig noget, der fylder meget i vores tid og i vores bevidsthed.« »Med vægttabsmedicin er der pludselig en nem udvej, og så forsvinder kropsdiversiteten også,« siger han og forklarer, at det kan betyde noget for os alle sammen: »Modebranchen er en kæmpe magt i skabelsen af skønhedsidealer. Det må man virkelig ikke underkende.« Den verdensberømte amerikanske tv-vært Oprah Winfrey har det meste af sit liv kæmpet med en vægt, der blev ved at stige. Hun har offentligt fortalt om sine ihærdige vægttabsforsøg, og det gav genklang hos hendes publikum. I sit program »The Oprah Winfrey Show« satte hun fokus på, at kvinder med voluminøse former også har lyst til at klæde sig pænt på, men at det kunne være svært.  Et opslag delt af New Look Solutions (@newlooksolutions) Med det indslag formåede hun angiveligt at udvide størrelsesspændet hos flere lingerimærker. »Oprah-effekten« blev det kaldt. Men det gode budskab kan hun ikke stå i front for længere. Der er nemlig blevet langt mindre af Oprah Winfrey. IfølgeHello Magazinevar hun ikke til at genkende, fordi kiloene var raslet af hende. Der er også blevet spekuleret i, om flere medlemmer af Kardashian- og Jenner-familien har gjort brug af vægttabsmedicin. Særligt ét billede på Kim Kardashians Instagram satte fut i spekulationerne. Her poserer hun med sin iPhone i hånden iført hvid sports-bh, mens hun drejer kroppen og stiller sin meget slanke mave til skue.  Et opslag delt af Kim Kardashian (@kimkardashian) »Ingen ser naturligt sådan ud,« skriver en følger i kommentarsporet. I en længere artikeli modemagasinet Voguebliver normaliseringen af vægttabsmedicin også problematiseret. Den stiller spørgsmålet, om de unuancerede succeshistorier fra sociale medier og kendissernes opbakning til produktet kan puste til spiseforstyrrelser og usunde idealer. Karen Hvidtfeldt, der er professor i kulturstudier og leder af Center for Køn og Diversitet ved Syddansk Universitet, genkender, at vægttabsmedicin har sat sit præg på vores tid. »Der er sket en naturliggørelse af Wegovy på meget kort tid. Alle kender produktet. Derfor er der måske ikke så langt til selv at tage produktet, hvis man gerne vil smide et par kilo,« siger hun. »Der er helt klart et fokus på en slank og atletisk krop«, siger hun. Mere end110.000 danskerehar allerede stiftet bekendtskab med Wegovy, og det er ikke kun af hensyn til sundheden. Det tydeliggør, at de fleste af os i virkeligheden drømmer om at være slanke, forklarer hun: »På trods af kropspositivisme og diversitet, er der et hierarki i, hvilken krop der er mest eftertragtet.« Det handler primært om to ting, fortæller Karen Hvidtfeldt: Sundhed og skønhed. »Kulturfænomener er jo vævet sammen. Noget af det handler om, hvad vi synes er pænt, men vi forbinder stadig den tynde krop med sundhed,« siger hun. Så sort og hvid er den videnskabelige sundhed dog ikke, og derfor kan en modeuge befolket af tynde modeller skabe forkerte idealer. »Det skaber nogle forestillinger om, hvordan tøj skal sidde, som ikke nødvendigvis er helt realistiske,« siger Karen Hvidtfeldt. Modebranchen har en lang historik med spiseforstyrrelser og strenge ordrer fra castere og modehuse om, at modellerne skulle holde en meget slank linje. De seneste par år har de forsøgt at invitere mere diversitet ind på catwalken, men det er ifølge modejournalist Mikkel Lind Sorgenfrey slut.Fold sammenLæs mereFoto: Diane Bondareff/AP/Ritzau Scanpix. Modebranchen er mest af alt optaget af æstetik, forklarer Mikkel Lind Sorgenfrey. Hvis man skræller alt, der hedder sundhed og menneskelige hensyn fra, er den tykke krop i modebranchens nuværende størrelsesregime sværere at klæde på, fortæller han. Den enorme tøjproduktion har ført til en standardisering af størrelserne. Der bliver lagt flere kræfter i at producere de mindste størrelser til slanke skikkelser. »En meget høj og lang, tynd krop er utroligt æstetisk i sin silhuet,« siger han og indskyder: »Jeg er ikke enig i etikken, men det er logikken, hvis man skal prøve at forstå modebranchen.« Selv de stemmer, der højlydt bakkede op om mere diversitet, lader til at være forstummet, fortæller han. »Det er bemærkelsesværdigt, hvor stille der har været fra tykaktivisterne (folk, som kæmper for retten til at være tykke,red.), bortset fra nogle enkelte pip. Måske er der bare et generelt ønske om ikke at være overvægtig,« siger Mikkel Lind Sorgenfrey. »Og det må de jo selv om, uanset hvad. Det skal modebranchen i hvert fald ikke blande sig i. Det burde være deres opgave at klæde alle kroppe flot på.« Fejlslagne slankekure har der været nok af gennem tiden, og vægttabsmedicinen er for langt de fleste meget mere effektiv. Nu burde alle have mulighed for at tabe sig, og så er kropsdiversiteten pludselig ikke så cool længere, forklarer han: »Modebranchen er optaget af æstetik og det smukke, og det forbinder den stadig med den utroligt tynde model. Vi er endnu ikke vågnet fra nullernes dødsensfarlige mareridt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-udskaeldt-skikkelse-er-tilbage-paa-catwalken-modebranchen-har-aldrig",
            "image_url": null,
            "publication_time": "Lørdag d. 12. oktober 2024, kl. 20.04",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}