{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/en-umusikalsk-misforstaaelse",
        "title": "En umusikalsk misforståelse",
        "content": "Musik er et smukt begreb, der dækker over et hav af genrer og stilarter. Menneskers behov for at inddele, ordne og putte i kasser er velkendt, og ofte en stor hjælp for mangt og meget. Men at bygge en stor Berlin-mur op igennem musikken, er ikke kun forkert og umusikalsk, men også en meget farlig udvikling for den grundlæggende forståelse af kunsten. At inddele musik i en »klassisk« og »rytmisk« familie er en blindgyde, der desværre ikke er gået op for hverken vores kulturminister, ledende medlemmer af musikernes egen fagforening samt adskillige af såkaldte smagsdommere landet over. Vi lever i en tid, hvor historie og erkendelsen af, at vi står »på skuldrene« af dem, der var her før os, i forvejen ikke fylder meget, men at landets kulturminister opdeler musik i to store hovedgrupperinger, er et tydeligt tegn på, at den gode og brede musikforståelse er på vej ud. Sørgeligt! Musik kan ikke opdeles på denne måde, og det ved alle musikere eller folk, der interesserer sig for musik. Er Gershwin en rytmisk eller klassisk komponist? Er Stravinskys Le Sacre du Printemps et rytmisk eller et klassisk værk? Var Victor Borge en rytmisk eller en klassisk kunstner? Hvor placerer man tango? Hvad med folkemusik? Osv. Osv. Musikhistorien er en udviklingshistorie, hvor de forskellige stilarter og sub-genrer står på skuldrene af hinanden. Man kan ikke isolere dem og lægge dem i kasser. At tage et øjebliksbillede af situationen i Danmark år 2011, kan ikke lade sig gøre uden at huske historien. En sådan opdeling er en meget uheldig form for populisme, som med det samme afslører en manglende forståelse for musikken. Denne tragedie begyndte, da man for mange år siden besluttede at lave et såkaldt »rytmisk« musikkonservatorium i København. Jeg er helt på det rene med, at man dengang gjorde det i den bedste mening, da de musikere, der primært ville studere jazz og rock, havde meget trange kår på Det Kongelige Danske Musikkonservatorium. Det var en katastrofal misforståelse. Man kan undertiden møde unge mennesker, der stiller det umulige spørgsmål: Er du klassisk eller rytmisk musiker? Det er det samme spørgsmål, jeg nu fornemmer hos vores kulturminister, og det gør mig trist. Da man flyttede DKDM til det gamle Radiohus på Rosenørns Allé, forspildte man chancen for at gøre skaden god igen. De nye bygninger er meget større end det gamle DKDM, og det havde været oplagt at sammenlægge det med »Rytme-kons«, der stadig ligger for sig selv ude på Holmen. Der er ingen tvivl hos mig om, at alle de studerende ville blive styrket af en sammenlægning. Det handler ikke om, at alle skal elske Beethoven, men om, at hvad enten man er til Brahms, Basie, Beatles eller Burhan G, så vil man få fælles glæde og inspiration ved at være sammen om musikken. Selvfølgelig er alle studerende meget specialiserede og naturligt fordybede i netop deres niche. For at sige det lidt simpelt, så ville de »klassiske« få meget ud af at lære mere om improvisation, og de »rytmiske« ville blive styrket voldsomt i deres nodelæsning. Vi ville simpelthen få bedre musikere ved en sammenlægning. En levende musik, der ikke var opdelt i fiktive kasser. I byer som New York, Paris og Amsterdam studerer man musik side om side, til alles glæde og inspiration. Musikken er stor og bred og varetages i dag fantastisk godt af vores symfoniorkestre. Jeg har på fornemmelsen, at man visse steder har en idé om, at symfoniorkestrene spiller gammel musik for gamle mennesker, hvilket der for øvrigt ikke er noget galt med, men det kunne ikke være længere fra sandheden. I bare et af landets symfoniorkestre spillede man for mere end 90.000 mennesker i det forgangne år. Dertil kommer, at man spiller for folk i alle aldre. Ikke mange spillesteder kan præstere en aldersspredning på 4-90 år. Symfoniorkestrene spiller børnekoncerter, skolekoncerter, familiekoncerter, pensionistkoncerter, fyraftenskoncerter, jazzkoncerter, rockkoncerter, tangokoncerter, stress-af-koncerter, matinékoncerter, kirkekoncerter og mange andre koncerter hele spektret rundt for alle mennesker med alle behov. Det kan man kalde demokratisk! Orkestrene er spredt rundt i landet til alles glæde. Det er de absolut bedste platforme for al slags musik, man kan få. Riv for alles skyld ikke noget ned på 4 år, der har taget 400 år at bygge op! Kulturministeren forsikrer os om, at han har en bred musiksmag, der går lige fra Joni Mitchell til Anthony and the Johnsons! Det var ikke et imponerende spring, men hvis jeg skal blive i et sprog, ministeren muligvis forstår, så mener jeg, at en af de smukkeste plader med Joni Mitchell er Both Sides Now fra 2001. Her har Vince Mendoza arrangeret musikken til et symfoniorkester, med saxofonisten Branford Marsalis smukke jazzede lyd på toppen. Er dette en rytmisk eller klassisk plade, og hvis den er rytmisk, så giv symfoniorkestrene nogle flere penge, da de producerer masser af sådanne projekter! Jeg kan godt forstå den fristende Robin Hood-idé, der ligger indbygget i tanken om at tage fra de rige »klassiske« og give til de fattige »rytmiske«, men den holder ikke, i og med at forsøget på at inddele i forsimplede kasser ikke lader sig gøre i en situation, hvor en meget stor del af musikken og musikerne spiller musik, der ikke kan forfladiges til at kaldes enten »klassisk« eller »rytmisk«. Musik er en bred varebetegnelse til glæde for de fleste. Forhåbentlig også for en kaospilot fra Aarhus. Det er ikke kun umuligt at bygge en Berlin-mur op gennem musikken, det er også en forbrydelse over for de fremtidige generationer. Man vil tvinge folk til enten at holde af det ene eller det andet. I gamle dage talte man om musik. Nu spørges der fra samfundets side, om man er til »rytmisk« eller »klassisk«. Ebony eller Ivory, som Michael Jackson og Paul McCartney sang. De hører sammen i harmoni!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-umusikalsk-misforstaaelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/438178/4684618-symf.jpg",
            "publication_time": "Mandag d. 14. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}