{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/en-usaedvanlig-huskeliste-app",
        "title": "En usædvanlig huskeliste-app",
        "content": "Det skyldes naturligvis først og fremmest, at der er mange meget forskellige opfattelser af, hvordan man bedst håndterer huskelister. Groft sagt kan man dele disse apps op i tre grupper: på den ene fløj har vi de primitive, der stort set ikke tilbyder andet en digital punkt-liste, på den anden fløj de virkeligt avancerede, der ofte med utroligt mange funktioner forsøger at implementere produktivitetsguruen David Allens “Gettings Things Done”-filosofi (GTD) til mindste komma, og i midten udgøres en stor gruppe af alle de apps, der er baseret på Googles huskeliste-løsning, som den er implementeret i Gmail og Google Kalender. En ny app i denne sidste kategori fortjener særlig omtale. Det drejer sig om Tasks, som på trods af sin unge alder allerede har vakt meget opmærksomhed og er blevet anbefalet flere gange offentligt af Google. Dette skyldes først og fremmest, at det er en af de meget få huskeliste-apps for Android, hvor udviklerne virkelig har gjort noget ud af at følge retningslinjerne for Android-design. Betydningen af dette kan vanskeligt overdrives. Alt for mange huskeliste-apps for Android er enten temmelig sjusket eller alt for egenrådigt designet og det er derfor en meget stor befrielse, at vi nu endelig har en huskeliste-app for Android, der går i ét med systemet på den gode måde. Endvidere er det en af de relativt få huskeliste-apps for Android, der også er optimeret for tabletter. App’en tilpasser sig simpelthen efter hvilken type hardware, den er installeret på - og kan endda skelne mellem en 7-tommer tablet og en 10-tommer tablet. Sidst, men ikke mindst, er udviklerne i særdeles aktiv dialog med brugerne (på deres Google -side).  Sammenlignet med andre mere “modne” huskeliste-løsninger kan Tasks ved første øjekast virke noget spartansk. Det skyldes først og fremmest begrænsningerne i Google Opgaver. Teamet bag app’en har perfekt integration med Google Opgaver som højeste prioritet og det betyder, at man ikke foreløbig skal regne med at se funktioner som f.eks. automatisk oprettelse af opgaver ved ubesvarede opkald, da sådanne opgaver ikke vil kunne synkroniseres via Google Opgaver. Til gengæld får man en på alle måder gedigen og virkelig elegant Android-udgave af funktionerne fra Google Opgaver. Man kan have forskellige huskelister (indkøb, job osv.) og de enkelte opgaver på en liste kan sorteres frit eller efter forfaldsdato. I fri sortering kan opgaverne placeres i den rækkefølge brugeren måtte foretrække ved at trække dem op eller ned. Det er også muligt at rykke opgaver ind som underopgaver til andre opgaver. Et glimrende eksempel på app’ens enkle, men effektive design er, at man kan navigere mellem opgavelister ved at “swipe” mellem dem. Den oplagte og meget nyttige funktion synes mærkeligt nok ikke at være udbredt blandt huskeliste-apps for Android. Fuldførte opgaver vises som overstregede og kan vælges gemt fra menuen (eller vist igen, hvis de er gemt). Et andet fint designelement er den elegante måde, hvorpå man kan håndtere flere opgaver samtidig (tilføje, slette, indrykke, fremrykke, markere som fuldført). Der kan tilføjes en note, en forfaldsdato og en påmindelse til en opgave, og det er naturligvis også muligt at flytte en opgave til en anden liste direkte fra opgavens redigeringsvindue. Da Google Opgaver ikke understøtter påmindelser, synkroniseres påmindelser ikke fra, for eksempel, telefon til tablet.  Sammenfattende må man sige, at Tasks er den huskeliste-app for Android, som Google burde have lavet for meget længe siden. At den alligevel lander på fire stjerner - og ikke fem - skyldes først og fremmest begrænsningerne i Google Opgaver. Google har ikke udviklet Opgaver i umindelige tider - og på afgørende punkter halter deres huskeliste-løsning derfor bagud i forhold til andre spillere. Selv på de præmisser er der imidlertid oplagte gevinster for Google-brugere ved at holde sig til Google Opgaver - og Tasks er til dato helt klart den bedste Android-app til det formål. Karakter: fire stjerner Platform: Android Download betalt versionher Download gratis versionher Udviklerne holder til påGoogle Udviklernes præsentation af programmet på YouTube kan sesher",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/en-usaedvanlig-huskeliste-app",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601178/5673713-tasks-01.jpg",
            "publication_time": "Fredag d. 05. oktober 2012, kl. 11.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}