{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/en-voldsom-sag-om-boern-der-kraenker-boern-skaber-forargelse-det-sker",
        "title": "En voldsom sag om børn, der krænker børn, skaber forargelse. »Det sker oftere, end man tror,« siger ekspert",
        "content": "Cirka én gang om måneden. Så ofte henvender forældre til skoleelever sig til foreningen Skole og Forældre og fortæller om sager, hvor børn har begået overgreb op andre børn. Det fortæller Rikke Alice Bille, der er leder af forældrerådgivningen foreningen i et interview med TV 2 NEWS. »Vi har jo sådan nogle sager desværre. Det sker oftere, end man tror,« siger hun og tilføjer: »Det betyder, at man som forældre skal være rigtig opmærksom på de signaler, ens barn sender, og at man som skole skal tage det rigtig alvorligt, når man som forælder henvender sig.« Og nu er det altså sket igen, men denne gang er det kommet i offentlighedens søgelys. I går kunneTV 2fortælle, at flere børn i alderen 6 til 11 år er blevet udsat for trusler, vold, seksuelle overgreb begået af en gruppe jævnaldrende børn på Borup Skole i Køge. Oplysningerne er kommet frem på baggrund af lægejournaler, underretninger til Køge Kommune og udsagn fra en række forældre. Børnene, der har udført overgrebene og opført sig krænkende, går stadig på skolen. Sagen har skabt forargelse -blandt andet hos en række politikere. At Skole og Forældre så ofte bliver kontaktet er ifølge Rikke Alice Bille et udtryk for, at det er svært for de fagprofessionelle på skolerne at håndtere sagerne,skriver TV 2. Enten er personalet ikke uddannet i at håndtere sådan nogle sager, eller også ved de ikke, hvem de skal gå til for at få vejledning. En ting slår hun dog fast:Bliver man bekendt med børn, der er grænseoverskridende over for andre børn, skal man slå alarm. Efter TV 2 i går bragte oplysninger frem i offentligheden »vælter« der ifølge mediet henvendelser ind fra forældre i hele landet. Det drejer sig om 25 lignende forhold på andre skoler i landet. Det har får nu undervisningsminister Mattias Tesfaye (S) til at kræve en undersøgelse af, hvorvidt det er udtryk for en bredere tendens. »Det tager jeg meget seriøst og vil derfor nu række ud til landets kommuner for at danne mig et overblik,«siger han i en skriftlig kommentar til TV 2. Forældre til børn i indskolingen er blevet indkaldt til et møde, hvor Borup Skole vil fortælle om de »tilbud«, skolen og kommunen kan give forældrene.Fold sammenLæs mereFoto: Liv Latricia Habel. At det er et velkendt fænomen, bekræfter Mimi Strange, der i tyve år har været direktør og klinikchef i Januscentret, der arbejder med børn og unge, som har seksuelle adfærdsproblemer. Mimi Strange, der er uddannet psykolog, kan dog godt forstå, at det kan forbavse nogen, at børn begår overgreb mod andre børn. »Vi kender ikke den egentlige udbredthed, ligesom vi ikke ved, hvor mange børn der bliver udsat for seksuelle overgreb, men vi kan i hvert fald konstatere, at der er en gruppe af børn, hvor dem, der krænker dem, er et andet barn,«siger hun til Berlingske. Der kan være flere årsager til, at børn udvikler bekymrende eller krænkende seksuel adfærd, fortæller Mimi Strange. »Nogle af dem har selv været udsat for overgreb eller er vokset op i hjem, hvor der er vold, eller hjem med utilstrækkelig omsorg. Der er også nogle, der har andre udfordringer, såsom autisme, adhd eller begavelseshandicap, som en del af deres vanskeligheder.« Diagnoserne er dog ikke udelukkende det, der gør, at børn krænker andre børn, slår hun fast. »Det, man overordnet kan sige, er, at børn, der forgriber sig på andre børn, er børn i mistrivsel. De har det rigtig skidt på forskellige måder, ligesom de børn, der er ofre for overgreb. Og det er vigtigt at finde dem så tidligt som muligt, både for at hjælpe dem og for at forebygge, at der sker krænkende handlinger,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/en-voldsom-sag-om-boern-der-kraenker-boern-skaber-forargelse-det-sker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764125/24636867-vold-og-krnkende-adfrd-borups-skole.jpg",
            "publication_time": "Tirsdag d. 13. februar 2024, kl. 08.26",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}