{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/en-vidunderlig-skoer-fantasirejse",
        "title": "En vidunderlig skør fantasirejse",
        "content": "Med Christopher Wheeldons »Alice i eventyrland« har Den Kgl. Ballet fået en ustyrlig flot, yderst underholdende og overordentlig britisk ballet på repertoiret som familieforestilling her i december. Og ligesom Bob Crowleys fortryllende scenografi og kostumer er Joby Talbots illustrative og fantasifuldt instrumenterede musik med masser af slagtøj en meget vigtig del af balletten. Vi begynder med at være til teselskab hos Alices familie i haven ved Christ Church College i Oxford, inden vi sammen med Alice rejser ned gennem kaninhullet til det eventyrlige drømmeland, hvor flere personer fra Alices reelle verden dukker op som eventyrfigurer. Åbningsscenen er smuk med haveselskabet i victoriansk stil, hvor Alice, som i balletten er blevet til en charmerende teenagepige, har en romance med gartnerdrengen Jack. Han bliver bortvist af Alices strenge mor, men dukker op igen i eventyrland som den forfulgte Hjerter Knægt.  Sjovt ser vi, at forfatteren og fotografen Lewis Carroll bliver forvandlet til den hvide kanin, der tager Alice med ned i kaninhullet. Og det lange fald er effektfuldt iscenesat med videoprojektioner, ligesom scenografi og projektioner senere bruges smart til at vise Alices skiftende størrelser og dermed tingenes relativisme. På premiereholdet blev den nysgerrige Alice, der er på scenen gennem næsten hele balletten i masser af tåspidsdans, danset både udtryksfuldt og teknisk sikkert af Ida Praetorius, og elegant foldede Andreas Kaas sig ud i dobbeltrollen som Jack og Hjerter Knægt. Ikke al koreografien er lige opfindsom, men til højdepunkterne hører de fine pas de deuxer til det unge forelskede par i anden og tredje akt, og det vrimler med sjove karakterer. En stjernerolle i balletten er Alices mor, som i eventyrland bliver til den iltre og stridbare Hjerter Dronning, der vil have kappet hovedet af stort set alle, hun møder på sin vej. I denne rolle er Kizzy Matiakis aldeles fremragende, og hun er ikke mindst forrygende morsom, når hun folder sig ud i en forvreden humoristisk fortolkning af Petipas store klassiske rosen-adagio.  Som den hvide kanin er Marcin Kupinksi en vaks og fin springer. Sebastian Haynes er eminent som den slangesmidige eksotiske kålorm, og Charles Andersen er en glimrende stepdanser som den gale hattemager. Skøn er Cédric Lambrette som hertuginden i stor lilla kjole, der sammen med kokken, alias den ekspressive Alba Nadal, skal til kroketkamp hos dronningen, hvor man bruger flamingoer som kroketkøller. Korpsets store blomstervals i anden akt er flot og farvestrålende, og raffineret folder de sorte og røde spillekort sig ud i formationer i tredje akt, inden Hjerter Konge endelig træder i karakter. Med en varighed på to timer og tre kvarter inklusive pauser er balletten lang for mindre børn, og det er ingen skade til at kende historien på forhånd. Men forestillingen er fuld af tryllerier og har dramaturgisk en fin slutning, som ikke skal røbes her. Hvad:Alice i eventyrlandHvem:Koreografi: Christopher Wheeldon. Musik: Joby Talbot. Scenografi: Bob Crowley. Libretto: Nicholas Wright. Den Kgl. Ballet. Det Kgl. Kapel. Dirigent: David Briskin.Hvor:Gamle Scene. Sidste dag 6. januar.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/en-vidunderlig-skoer-fantasirejse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123111/15677040-06bkualice-140744jpg.jpeg",
            "publication_time": "Mandag d. 05. december 2016, kl. 22.30",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}