{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/en-frisk-norsk-jente-skal-redde-kongehuset-efter-skandaloes-sommer-kom-an",
        "title": "En »frisk norsk jente« skal redde kongehuset efter skandaløs sommer: »'Kom an', siger hendes blik«",
        "content": "Hendes blik flakker end ikke, da det uundgåelige spørgsmål falder. »Det har været en turbulent sommer for kongehuset,« indleder journalisten: »Hvordan har du det her?« Hun synker lige en ekstra gang, samler journalistens spørgsmål op og svarer uden nogensinde at italesætte den tumult, der har været i det norske kongehus og deraf hendes nærmeste familie. Hun har det godt i militæret. Hun har lært, at man kan meget mere, end man tror, og at man er meget stærkere i fællesskab, siger hun på charmerende og overbevisende vis, inden hun må »prale« af sin militære deling og i øvrigt fremhæver sin varierende hverdag i militæret. Fremtidsudsigter vil hun ikke tale om, men også det får hun sagt på en måde, så man næsten synes, at det er uhøfligt at forvente, at hun overhovedet har gjort sig tanker herom. »She’s a natural,« ville amerikanerne sige, og naturtalent er måske faktisk, hvad norske prinsesse Ingrid Alexandra er. Ubesværet er hun i hvert fald, ingenlunde sky eller bange af sig, men imødekommende, kvik og charmerende. Hun ligner sin mor, men har sin fars farver, og at hun tilmed er vegetar og ej heller for fin til at tage et job som opvasker på en restaurant eller som miljøarbejder på en lokal skole i Oslo, taler kun til hendes fordel. I en tid, hvor tilslutningen til det norske monarki er lavere end længe, kan 20-årige Ingrid Alexandra meget vel blive kongehusets livsnødvendige glimmer, og Europas øvrige tronarvinger kan med fordel tage et kig mod prinsessen i nord. Se bare her:  Et opslag delt af TV 2 Nyheter (@tv2nyheter) I disse år bliver prinser og prinsesser, som befolkninger på tværs af landegrænser har fulgt fra barnsben, voksne, og det stiller spritnye krav fra selvsamme befolkninger. Det er ikke længere nok at være sød og på nuttet vis hemmeligholde indholdetaf sin madpakkepå første skoledag, som vores egen kronprins Christian gjorde det i sin tid. Nu vil vi se, hvad de her unge mennesker, der har haft adgang til samfundets ypperste, er rundet af, hvem de er blevet, hvad de værdsætter, og hvad de vil, kan og formår – eller ikke formår – med den titel og position, de blev givet ved fødslen. Og prinsesse Ingrid Alexandra har tilsyneladende royal professionalisme løbende i årerne. Tilmed i en sådan grad, at en række norske politikerenu erklærersig klar til at ændre den norske grundlov og gøre Ingrid Alexandra til rigsforstander, så hun kan vikariere som regent, såfremt hendes farfar og far er forhindret. Det var opsigtsvækkende, da kronprins Haakon i sin tid forelskede sig i civile Mette-Marit, som tilmed var mor til en søn fra et tidligere forhold. Kærligheden viste sig imidlertid at være stærk, og i mange år har kronprinsessens liv inden Haakon ikke været et problem.Fold sammenLæs mereFoto: Albert Nieboer/AP/Ritzau Scanpix. Hun er et kort, man gerne vil spille, og det har også Per Kuskner, chefredaktør på Avisen.dk og mangeårig kongehusskribent og -betragter, noteret sig. »Jeg tror, at vi kommer til at se meget til hende, for hun er solskin i et kongehus, der trænger til netop det – solskin,« siger han med henvisning til det norske kongehus’ skandaløse sommer.  Her skyllede den ene bombastiske nyhed efter den anden ind over kongefamilien, da det stod klart, at kronprinsesse Mette-Marits søn fra et tidligere forhold, Marius Borg Høiby – navngivet »den falske prins« i tabloidpressen – var anholdt for trusler og vold mod en nu ekskæreste. Forhold, han siden har erkendt, og som flere andre ekskærester nu også beskylder ham for, hvorfor der fortsat er en efterforskning i gang. Dét i kombination med prinsesse Märtha-Louises stærkt omdiskuterede og latterliggjorte ægteskab med shamanen Durek, betød, at det norske kongehus’ popularitet raslede ned i meningsmålingerne, og fra 2017 til august 2024 er den norske befolknings opbakning til monarkiet faldet støt. Dengang støttede 81 procent op om kongehuset, i dag er der kun tale om 68 procentifølge NRK.  Er Ingrid Alexandra den, der kan vende stemningen? »Det er jeg slet ikke i tvivl om, siger Per Kuskner: »Det er klart, at når der kommer sådan en frisk, norsk jente, velfunderet og smilende, ind fra siden, så trækker det tingene i en anden og mere positiv retning.« Prinsesse Ingrid Alexandra, kronprins Christian og dronning Margrethe sad ved samme bord, da Kronprinsen - som dengang endnu havde titel af prins - fejrede sin 18-års fødselsdag i oktober sidste år med en gallamiddag på Christiansborg Slot.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Da kronprins Christian fyldte 18 sidste år og havde inviteret 18-årige fra hele landet til fest på slottet, var prinsesse Ingrid Alexandra hans borddame. Ligesom deres respektive fædre, kong Frederik og kronprins Haakon, er venner privat, er der grund til at tro, at også Christian og Ingrid Alexandra har og fortsat vil have gavn af hinandens selskab i den fremtid, der venter dem begge som fremtidige tronarvinger. Og Danmarks kronprins kan med fordel skele til prinsesse Ingrid Alexandras umiddelbarhed, siger Per Kuskner: »Christian holdt en blændende tale til sin 18-års fødselsdag, og det kan han virkelig. Lære en tale og fremføre den foran et publikum. Den anden disciplin – at få en mikrofon stukket i snosken – har imidlertid også stor værdi at mestre som kongelig. Hvordan reagerer man, når man ikke ved, hvad der kommer? Bliver man nervøs?« siger Per Kuskner: »Og det virker Ingrid Alexandra ikke til at blive. Tværtimod. 'Kom an,' siger hendes blik nærmest, og jeg synes virkelig, hun har udstråling. Det er skønt at opleve, når de, som har fløjet under radaren og været den lille, pludselig viser en ny side af sig selv og bliver en kongelig superstjerne,« siger Per Kuskner og pointerer, at prinsessens far også længe har optrådt tilpas i mødet med pressen og i øvrigt har sine meningers mod. Man kunne ikke spore det norske kongehus' igangværende krise, hvor kronprinsesse Mette-Marits søn fra et tidligere forhold, Marius Borg Høiby, beskyldes for vold og trusler, da kronprinsparret og deres fælles børn ankom til bryllup i Geiranger i slutaugust.Fold sammenLæs mereFoto: Albert Nieboer/AP/Ritzau Scanpix. Det kan da også meget vel være prinsessens forældre, der har klædt Ingrid Alexandra på til den tilbagevendende opgave, det er at møde pressen som kongelig, vurderer han: »Men det virker ikke indstuderet. Det virker, som om det kommer fra hjertet. Hej, hvor hun kan.« For nordmændene selv er prinsesse Ingrid Alexandra fortsat et ubeskrevet blad, siger kongehuskommentator for norsk TV 2, Ole-Jørgen Schulsrud-Hansen til Berlingske. De gange, hun har ladet sig interviewe, har hun imidlertid gjort stort indtryk, og han fremhæver især etinterview med NRKi anledning af prinsessens 18-års fødselsdag for et par år siden. »Her var det tydeligt, at hun er en tænkende og reflekteret ung kvinde, som monarkiet kan hvile trygt på,« siger Ole-Jørgen Schulsrud-Hansen: »Samtidig er der stadig plads til et glimt i øjet og en smule humor, og det er godt at se. Hvis man sammenligner med kronprins Haakon, da han var 18-19 år, var det tydeligt, at forventningerne tyngede ham mere,« siger han. Prinsesse Ingrid Alexandra har for nylig besluttet at forlænge sin tid i militæret, og det er en beslutning, som nordmændene respekterer. Hvilken vej hun efterfølgende vælger for sig selv, er endnu ikke meldt ud, men hendes mor, kronprinsesse Mette-Marit, synes, at hun skal studere medicin.Fold sammenLæs mereFoto: Terje Pedersen/NTB/Ritzau Scanpix. Er du tryg ved, at hun er Norges fremtidige dronning? »Jeg er historiker, så jeg plejer at sige, at jeg forholder mig til fortiden og ikke så meget fremtiden,« siger Ole-Jørgen Schulsrud-Hansen: »Men kongehusets både stærkeste og svageste kort er menneskene i det. Og det er min vurdering, at det norske monarki er i sikre hænder på de personer, som med stor sandsynlighed vil overtage tronen i fremtiden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/en-frisk-norsk-jente-skal-redde-kongehuset-efter-skandaloes-sommer-kom-an",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842313/24804752-.jpg",
            "publication_time": "Fredag d. 04. oktober 2024, kl. 21.57",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}