{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/endelig-faar-emma-thompson-den-rolle-hun-fortjener",
        "title": "Endelig får Emma Thompson den rolle, hun fortjener",
        "content": "Hurra for alle de modne skuespillerinder, der de senere år endelig – så småt – er begyndt at få tilbudt roller, der matcher deres talent. I lidt for mange år har Emma Thompson væretforvist til biroller, ligegyldige roller– eller ingen roller. Men i Richard Eyres filmatisering af Ian McEwans ’The Children Act’, der på dansk er kommet til at hedde ’Dommerens valg’, har hun endelig fået noget at lave. Og hun går til opgave med en intensitet og ildhu, der skubber alt andet i baggrunden. Det er både fantastisk – og lidt ærgerligt.  Der ligger nemlig en dybt interessant moralsk diskussion i historien. Emma Thompson er den ærværdige dommer Fiona Maye, der i årevis har dømt hårdt, effektivt men - fornemmer man - retfærdigt. En hårdtarbejdende kvinde, der har ladet ægteskabet med sin bløde akademikermand skubbe ud i periferien af sin altdominerende førsteelsker: loven. Men samtidig med at manden endelig begynder at have fået nok, får hun en sag, der ikke er som de andre. En 17-årig dreng fra Jehovas vidner nægter at få den blodtransfusion, der kan redde hans liv. Men er det hans beslutning eller hans forældres? En velovervejet risiko eller frygt for udstødelse. Fuldkommen på tværs af alle regler opsøger Fiona drengen, der kryber ind under huden på hende og får den stive facade til at krakelere indefra. Og da der først er gået hul, er det ikke småting, der vælter ud.  Manuskriptet er skrevet af Ian McEwan selv, og måske derfor vil filmen rigtigt meget. Den vil både fortælle om Fionas forvandling, skabe et portræt af et langt ægteskabs trummerum, involvere publikum i drengens, og dermed Fionas, moralsk-religiøse dilemma, skabe elementer af psykologisk thriller-uhygge og fremkomme med en let kritik af det britiske retssystem. En roman kan sagtens bære at stritte i så mange retninger, men en film på to timer har ikke helt så brede skuldre. Derfor er det nærmest en lettelse, at Emma Thompson i den grad overtager både styring og fokus, at alt andet bliver et lidt tåget bagtæppe for hendes britisk tilbageholdte eksistens-eksplosion, der er både rørende og skræmmende voldsom på baggrund af hendes ellers så kølige korrekthed. Men også befriende. Man genkender følelsen af endelig at kunne få luft, efter at have holdt vejret alt for længe. Som en sidebemærkning er et i øvrigt interessant og forfriskende at se en film, hvor det er kvinden, der konstant er på arbejde, mens manden, spillet af altid solide Stanley Tucci, går derhjemme og føler sig forsømt. For sådan er virkeligheden selvfølgelig også. Mænd har på ingen måde eneret på at være arbejdsnarkomaner, selv om det tit ser sådan ud på film. »Dommerens valg« Instruktør: Richard Eyre. Medvirkende: Emma Thompson, Stanley Tucci",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/endelig-faar-emma-thompson-den-rolle-hun-fortjener",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/983810/21891820-dommerens-valg-foto.jpg",
            "publication_time": "Torsdag d. 23. august 2018, kl. 11.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}