{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/endnu-en-milliardaer-rykker-til-schweiz",
        "title": "Endnu en milliardær rykker til Schweiz",
        "content": "Endnu en norsk milliardær har fået nok og rykker teltpælene til Schweiz. Mandag var detKjell Inge Røkke, som er Norges næststørste skatteydermed en formue på 19,6 milliarder norske kroner i 2020. Røkke, der står bag Aker-imperiet, som arbejder inden for olie- og gasbranchen, meddelte, at han skifter adresse til Lugano efter svære overvejelser. Nu følger ejendomsinvestoren Tord Ueland Kolstad efter,skriver erhvervsmediet E24. Også han er en af Norges 400 rigeste og havde i 2021 en formue på 1,45 milliarder norske kroner (1,08 milliarder danske). »Der er ingen tvivl om, at den norske formueskat – og særligt den stigning, der har været på arbejdende kapital – spiller ind. Hele min formue er jo i praksis ejerskabet i mit firma. Værdierne, som jeg har uden for ejerskabet i mit firma, er relativt små. Jeg oplever, at beskatningen for mig i praksis er fordoblet det seneste år,« siger Tord Ueland Kolstad til E24 om sit valg. En række andre norske milliardærer er ligeledes flyttet til Schweiz. Det norske finansministerium arbejder for tiden på et forslag om udflytningsbeskatning. Lige nu siger gældende regler, at man efter fem år i udlandet kan realisere værdipapirer, som man har oparbejdet på en norsk adresse, uden at skulle betale skat til Norge. Dette ønsker den socialdemokratiske, norske regering at stoppe. Kjell Inge Røkkesflyttebesked vakte straks stor forargelse i dele af det politiske landskab i Norge. Til gengæld fik han opbakning fra andre norske rigmændm og ejendomsmilliardæren Torstein Tvenge sagde til dagbladet Dagens Næringsliv, at »der vil komme mange, mange flere. Det er helt forfærdeligt at bo i Norge nu.« Avisen kan dog samtidig fortælle, at det nye skatteforslag ville betyde, at Kjell Inge Røkke skulle betale en årlig skatteregning på 275 millioner norske kroner for to måneders brug af luksusyachten »Rev Ocean«. De penge sparer han med sin flytning sydpå.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-en-milliardaer-rykker-til-schweiz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592058/24202759-pix-stortinget.jpg",
            "publication_time": "Onsdag d. 14. september 2022, kl. 08.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}