{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/endnu-en-skuespiller-lancerer-spiritusmaerke-men-12000-underskrifter-og-en",
        "title": "Endnu en skuespiller lancerer spiritusmærke – men 12.000 underskrifter og en kritisk caribisk minister har stukket en kæp i hjulet",
        "content": "Efter at skuespilleren Ryan Reynolds ginfirma Aviation Gin i augustsidste år blev solgt for 3,7 milliarder kroner, kan det måske virke fristende for andre skuespillere at følge i Reynolds’ fodspor og lave et spiritusbrand. Skuespilleren Michael B. Jordan, der blandt er kendt fra filmene »Creed« og »Black Panther«, har da også forsøgt sig med en serie af rom, der skulle have heddet J’Ouvert. Men nu har han måttet sige undskyld og begynde at lede efter et nyt navn. Det skriverThe Guardian. J’Ouvert er nemlig navnet på begyndelsen af karnevalet i Caribien, særligt i Trinidad og Tobago, hvor det er en af landets vigtigste traditioner, skriver avisen. Derfor har nogle anklaget Michael B. Jordans romfirma for at bedrive såkaldt kulturel appropriation – altså at låne ting fra andre kulturer end ens egen, hvilket i kritikernes øjne er særligt problematisk, når man gør det for at tjene penge. Karneval er en seriøs ting i Trinidad og Tobago. Billedet er fra karnevalet i februar 2020.Fold sammenLæs mereFoto: Andrea de Silva/EPA/Ritzau Scanpix. Kritikerne mente især, at en linje i Jordans ansøgning til at registrere varemærket J’Ouvert, hvor der stod, at navnet ikke betød noget på andre sprog, er stærkt kritisabel. En underskriftindsamling mod varemærket nåede 12.000 underskrifter, inden Jordan sagde undskyld. Også Paula Gopee-Scoon, der er handels- og industriminister i Trinidad og Tobago, har i begyndelsen af ugen udtalt tilTrinidad and Tobago Newsday, at formuleringen var »ekstremt bekymrende«, og at ministeriet ville undersøge, om den retligt kunne gøre noget for at sørge for, at Trinidads særpræg og dermed interesser blev beskyttet. Rapperen Nicki Minaj, der kommer fra Trinidad og Tobago, lavede et opslag på sin Instagram-profil om sagen. I opslaget skrev hun til sine 142 millioner følgere, at Michael B. Jordan sikkert ikke havde været stødende med vilje, men at han burde ændre navnet nu, hvor han er blevet gjort opmærksom på problemet.  Et opslag delt af Barbie (@nickiminaj) Michael B. Jordan svarede på Instagram, at han det ikke var hans og holdets intention at støde eller skade den caribiske kultur. »Vi havde håbet at fejre og fremvise den kultur, som vi elsker og respekterer. De sidste par dage har vi lyttet, lært og engageret os i samtalen med de caribiske samfund og fællesskaber,« skrev han ifølge The Guardian og fortsatte: »Vi hører jer. Jeg hører jer, og vil gerne sige, at vi er i gang med at give rommen et nyt navn. Vi undskylder og ser frem til at fremvise et brand, som vi alle kan være stolte af.« Begrebet »J’Ouvert« stammer fra det franske udtryk for daggry, og er siden 1800-tallet blevet brugt til at beskrive starten på karnevalet i Caribien. FAKTACaribien og Trinidad og TobagoTrinidad og Tobago er to øer i den sydøstlige del af Caribien ud for Venezuelas kyst og siden 1962 en selvstændig republik. Der bor omtrent 1,4 millioner mennesker.Caribien er en fællesbetegnelse for øerne mellem Nord- og Sydamerika. Området består 13 selvstændige lande, ni territorier med delvist selvstyre og to franske departementer. Der bor i alt omtrent 39 millioner mennesker.Kilde:Den store danskeFOLD UD Trinidad og Tobago er to øer i den sydøstlige del af Caribien ud for Venezuelas kyst og siden 1962 en selvstændig republik. Der bor omtrent 1,4 millioner mennesker. Caribien er en fællesbetegnelse for øerne mellem Nord- og Sydamerika. Området består 13 selvstændige lande, ni territorier med delvist selvstyre og to franske departementer. Der bor i alt omtrent 39 millioner mennesker. Kilde:Den store danske",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/endnu-en-skuespiller-lancerer-spiritusmaerke-men-12000-underskrifter-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1437145/23785919-trinidadtobago-rum.jpg",
            "publication_time": "Torsdag d. 24. juni 2021, kl. 18.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}