{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/endnu-en-dansk-atea-direktoer-gaar",
        "title": "Endnu en dansk Atea-direktør går",
        "content": "Endnu en topchef forlader den skandinaviske IT-gigant Atea. Administrerende direktør for Atea i Danmark gennem fem år, Peter Trans, har sagt op og træder fra, når hans sidste opgaver er overdraget i løbet af maj eller juni. Han har været i 12 år i Atea-koncernen, som er fusionen af det daværende danske Topnordic, det svenske Atea og det norske Ementor. I fem år har han stået i spidsen for den danske forretning, og siden 2011 har han været koncerndirektør i Atea ASA, som er noteret på børsen i Oslo. Topchef gik for nylig Det er kun få måneder siden, at Atea-koncernens topchef, danske Claus Hougesen, trådte fra og overlod tøjlerne til norske Steiner Sønsteby. Peter Trans, der er 46 år, meddelte ifølge en pressemeddelelse den øvrige koncernledelse, at han i løbet af 2014 ville skifte job og i stedet prøve kræfter som iværksætter. »Når vi i en stor koncern sidder med tre-fireårsstrategiplaner, skal man ved indgangen til en ny periode altid overveje, om man tager perioden med, eller om det er tid til at skifte spor. for mig er tiden kommet nu, og når jeg har afleveret mine sidste opgaver, vil jeg fokusere på en ny fremtid uden for Atea,« siger Peter Trans. Atea, der leverer IT-udstyr gennem sin handelsportal, har IT-millionæren og -investoren Ib Kunøe som bestyrelsesformand og har gennem det seneste år mærket, at det strammer til. Selskabet har været igennem flere større fyringsrunder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-en-dansk-atea-direktoer-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275877/7358534-asdf.jpg",
            "publication_time": "Torsdag d. 08. maj 2014, kl. 10.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}