{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/endnu-faerre-skibe-gennem-panamakanalen-efter-rekordtoerke",
        "title": "Endnu færre skibe gennem Panamakanalen efter rekordtørke",
        "content": "Den værste tørke i mere end 70 år får nu mærkbare konsekvenser. En af verdens travleste handelsruter, Panamakanalen, begrænser yderligere antallet af transportskibe, som hver dag kan sejle igennem på den vigtige vandvej. Mere end tre procent af den samlede verdenshandel passerer gennem den næsten 110 år gamle kanal for at skyde genvej mellem Atlanterhavet og Stillehavet. For første gang nogensinde skar Panamakanalen i juni i år ned på antallet af gennemsejlinger. Her blev de begrænset fra i gennemsnit 36 om dagen til 31, og nu er meldingen, at nye begrænsninger træder i kraft allerede i denne uge, skriver den britiske finansavis Financial Times. Kun 25 skibe får fra 3. november dagligt lov til at sejle igennem kanalen, og antallet står til at blive yderligere begrænset til blot 18 fra februar 2024. Det er konsekvenserne af den tørreste oktober siden 1950. Her er der faldet 41 procent mindre nedbør, hvilket ikke alene skaber problemer for Panamakanalen, men også for de vandreservoirer i Gatúnsøen, som kanalen er forbundet med, og som samtidig leverer drikkevand til næsten halvdelen af Panamas befolkning. Her er vandstanden faldet til et hidtil uset lavt niveau for årstiden. Her ligger skibene i kø for at komme ind i Panamakanalen, som årligt bruges af op mod 14.000 skibe.Fold sammenLæs mereFoto: Ivan Pisarenko/AFP/Ritzau Scanpix. »Kanalen og landet står over for udfordringen op til den kommende tørkesæson med vandreserver, der er på et minimum,« lyder meldingen fra kanalmyndigheden, der har ansvaret for trafikken på den vigtigste rute mellem lande i Asien og USAs østkyst. Allerede nu venter skibe, der ikke på forhånd har reserveret tid til gennemsejlingen, i gennemsnit 2,7 dage på at komme videre, viser data fra kanalmyndigheden. Flere fragtselskaber anslår, at de nye begrænsninger på antallet af skibe vil betyde forsinkelser på mellem to og tre dage på at få varer fragtet frem. Panamakanalen indbringer årligt Panama en omsætning på mere end 4,6 milliarder dollar (32,3 milliarder kroner). Mellem 13.000 og 14.000 skibe bruger årligt kanalen, der er åben i døgndrift alle årets dage. Det er vejrfænomenet El Niño, der har skabt den langvarige tørke langs Stillehavskysten. Det kræver 200 millioner liter vand, for at et enkelt skib kan sejle hele vejen gennem kanalen. Vandet hentes frem for alt fra Gatúnsøen, som i hastigt tempo tørrer ud i øjeblikket. Den daglige vandmængde i Panamakanalen er tre gange så stor som i hele New York og er helt afhængig af, at der falder regn. Selvom Panama er et af verdens vådeste lande, faldt der alene i januar-maj i år 47 procent mindre regn end det historiske gennemsnit. Igennem flere måneder, her tilbage i august, har skibe måttet ligge i kø for at komme igennem Panamakanalen. Til venstre ses Miraflores-sluserne, til højre Cocoli-sluserne. I august var ventetiden på 9-11 dage.Fold sammenLæs mereFoto: Mauricio Valenzuela/AP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-faerre-skibe-gennem-panamakanalen-efter-rekordtoerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1731814/24562684-file-photo-the-liberian-msc-united-viii-container.jpg",
            "publication_time": "Onsdag d. 01. november 2023, kl. 13.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}