{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/endnu-et-stort-advokathus-advarer-imod-svindelmail",
        "title": "Endnu et stort advokathus advarer imod svindelmail",
        "content": "Flere større advokathuse er blevet ramt af svindel-e-mail, der rundsendes og udgiver sig for at komme fra dem. Senest eradvokathuset Poul Schmith/Kammeradvokatenblevet brugt afsvindlere, der sender de falske beskeder rundtom i dette tilfælde en krænkelse af ophavsretten. Modtageren forsøges lokket til at åbne en vedhæftet fil,skriver AdvokatWatch og Finans. »Oplever du at modtage henvendelser, der ser ud til at være fra Poul Schmith/Kammeradvokaten, skal du altid sikre dig, at henvendelsen er legitim,« skriver advokathuset på sin hjemmeside. I sidste uge blev advokathuset Kromann Reumert ramt. Her er der sendt falske beskeder rundt under navnet »Kromann Reumert Attorneys«. Netop svindelbeskeder, hvor modtagerne enten lokkes til at åbne en vedhæftet fil eller til at klikke pået link, der fører til en falsk hjemmeside, som ser ægte ud, er en af de metoder, som hackere får allermest held med. Klikker man på den vedhæftede fil, risikerer man at sætte hentning og installering af et ondsindet program i gang, som hackerne siden kan bruge til at aflure og stjæle oplysninger gennem. De falske hjemmesider skal lokke brugernetil at indtaste deres brugernavn og kodeord, eventuelt også kreditkortoplysninger, som hackerne så samler op og siden misbruger – enten selv eller ved at sælge oplysningerne videre til andre. It-sikkerhedseksperter advarer konstant om, atman ikke skal åbne beskeder og vedhæftede filer, som man får tilsendt, hvis man ikke har bedt om det. Man bør heller ikke klikke på links, som man får tilsendt. Selvom de tilsyneladende ser rigtige ud, når man ser dem skrevet ud som tekst i beskeden, kan de underliggende sende brugeren til en helt anden hjemmeside. Poul Schmith/Kammeradvokaten opfordrer til at være opmærksom ved at være kritisk over for uventede e-mail, ved at undersøge afsenderadressen grundigt for at sikre, at den er korrekt og ikke en variation af en legitim adresse og at undgå at trykke på links eller åbne vedhæftninger i e-mail fra ukendte eller mistænkelige afsendere. Der florerer også jævnligt falske e-mail fra selskaber som Norlys, YouSee, Brobizz, TV 2 med flere  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-et-stort-advokathus-advarer-imod-svindelmail",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898219/24906833-falske-e-mails-er-sendt-ud-i-advokathuset-poul-sch.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 13.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}