{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/endnu-en-fremtraedende-coronapolitiker-stiller-sig-frem-jeg-bliver-kaldt",
        "title": "Endnu en fremtrædende coronapolitiker stiller sig frem: Jeg bliver kaldt »folkemorder« på gaden",
        "content": "Så sent som i søndags blev miljøminister Magnus Heunicke konfronteret på åben gade af en mand. Her blev han filmet og kaldt»mordersvin«. Chikanen trækker tråde helt tilbage til coronapandemien, hvor han var sundhedsminister og ofte en af de fremtrædende politikere, der gav befolkningen opdateringer om coronasituationen på pressemøder. Nu stemmer endnu en coronapolitiker i og stiller sig frem med lignende oplevelser om chikane. Der er tale om den radikale folketingspolitiker Stinus Lindgreen, skriverDR. På grund af sin rolle som sundhedsordfører og formand for Epidemiudvalget under coronapandemien har han fået dødstrusler på sociale medier og – ligesom Heunicke – oplevet chikane på åben gade: »Så får man at vide, at man er landsskadelig, har begået folkemord eller overgreb på befolkningen. Nogle gange prøver jeg at tage dialogen, men det kan også være svært at få en dialog,« forklarer Stinus Lindgreen tilDR. Selvom der nu er gået 2,5 år, siden de sidste coronarestriktioner blev ophævet, oplever han fortsat ubehagelige henvendelser i det offentlige rum. I dag er det cirka en gang hver anden måned, og han understreger, at truslerne og de ubehagelige henvendelser langt fra har det omfang, som de havde under pandemien. De Radikales Stinus Lindgreen (th.) og miljøminister Magnus Heunicke (midt) har begge oplevet chikane efter at have haft topposter under coronapandemien.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Chikane af politikere som Magnus Heunicke og Stinus Lindgreen er ikke noget nyt fænomen, og det er heller ikke isoleret til blot de to. Et andet nyligt eksempel var, da statsminister Mette Frederiksen blev overfaldet på Kultorvet i København af en 39-årig polsk mand. For cirka en uge siden blev manden idømt fire måneders ubetinget fængsel og seks års udvisning af Danmark. Selvom chikane ikke er nyt for Heunicke, mener han dog, at der er sket et skred i forhold til ubehagelige henvendelser og aggressiv adfærd mod politikere, når de eksempelvis går på gaden. Han mener, at det er blevet værre sammenlignet med for ti år siden og forklarer tilDR, at det er en »meget høj pris at betale for at være i politik«. Under coronapressemøder stod Magnus Heunicke (S) i sin rolle som sundhedsminister ofte side om side med statsminister Mette Frederiksen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Episoden, som fandt sted for Magnus Heunicke i søndags, beskriver han som en »stærkt ubehagelig oplevelse«. I en 3 minutter og 11 sekunder lang video kan man se, hvordan en mand opsøger Heunicke og hans kone på en gade i Ebeltoft. »Du har været med til at dræbe og skade en masse mennesker,« siger manden bag kameraet og spørger: »Synes du, der burde være dødsstraf for folk, der snyder med et medicinsk eksperiment?« Magnus Heunicke beder flere gange manden om at lade ham være. Heunickes kone bliver også spurgt; »hvordan det er at være gift med en morder?«. I slutningen af videoen ser man Magnus Heunicke gå ind i en boghandel, mens der bliver råbt »skam dig, skide mordersvin« efter ham. Mødet i søndags mellem ministeren og manden bag kameraet var dog ikke det første. Sidste år blev manden nemlig idømt 50 dages ubetinget fængsel for trusler mod ministeren. Den dom blev onsdag stadfæstet i Østre Landsret.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/endnu-en-fremtraedende-coronapolitiker-stiller-sig-frem-jeg-bliver-kaldt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1826540/24773240-de-radikales-stinus-lingreen.jpg",
            "publication_time": "Torsdag d. 15. august 2024, kl. 20.20",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}