{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/energikrisen-faar-os-til-at-sige-ja-tak-til-a-kraft-men-det-redder-os",
        "title": "Energikrisen får os til at sige »ja tak« til a-kraft – men det redder os ikke, siger klimarapport",
        "content": "Danskerne omfavner nu verdens nok mest omdiskuterede energikilde i et omfang, der ikke er set,siden førden alvorlige japanske Fukushima-atomkraftulykke i 2011. Det fremgår af en ny meningsmåling, der tilmed dokumenterer, at danskerne i løbet af de seneste seks-syv måneder er blevet endnu mere positivt stemt over for kernekraft – hvilket nok primært skyldes vinterens energikrise. Men ifølge flere dokumenter, ikke mindst den seneste oghelt afgørende rapportfra FNs klimapanel IPCC, er kernekraft på ingen måde nøgleteknologien, der redder Danmark eller verden fra galopperende klimaforandringer. Det er en kendt og inkarneret a-kraftmodstander – naturligvis – enig i, mens en ny og i stigende grad central kernekraftaktør i Danmark har en noget anden opfattelse. Men først meningsundersøgelsen, der blev udført sidst i februar af analyseinstituttet Megafon blandt 1.200 danskere. Ifølge den vil 49 procent af befolkningen sige »ja tak« til atomkraft på dansk grund, hvis der kom en folkeafstemning om emnet. Kun 32 procent ville stemme nej og resten ved ikke. Dermed er der på papiret et vælgerflertal til at omgøre den danskefolketingsbeslutning fra 1985om ikke at anvende atomkraft på dansk grund. Opbakningen til kernekraft synes tilmed hastigt på vej op. For i august i fjor gennemførte Megafon en identisk undersøgelse, der viste, at 46 procent var for kernekraft i Danmark, mens 39 procent var imod. Der er med andre ord tre procentpoint flere jasigere og syv procentpoint færre nejsigere i dag – med forbehold for de statistiske usikkerheder. Og går vi bare ét år tilbage i tiden, var der ien lignende undersøgelselidt flere modstandere end tilhængere af kernekraft herhjemme. Før den sidste reaktor lukkede i Barsebäckværket i 2005 havde en betragtelig andel af københavnernes strøm nuklear oprindelse.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Opbakningen til den historisk omstridte energiform er størst blandt unge i aldersgruppen 18 til 29 år, hvor hele 57 procent godt vil have udsigt til atomreaktorer på dansk grund. Derefter falder opbakningen med alderen. Samtidig dokumenterer undersøgelsen en markant kønsforskel. Blandt kvinder er der fortsat flere modstandere end tilhængere – henholdsvis 40 og 34 procent – og ser man på de politiske tilhørsforhold er der kun en markant »nej tak«-holdning blandt vælgere på den yderste venstrefløj. Socialdemokratiske vælgere er stort set ligeligt delt i spørgsmålet, hvilket synes at dokumentere en vis splittelse mellem partiets vælgere og partiets overordnedeskeptiske linjepå området. KlimaministerLars Aagaard(M) ogDan Jørgensen(S), minister for udviklingssamarbejde og global klimapolitik, er således begge afvisende. Men har danskerne fat i noget? Er atomkraft en – undskyld udtrykket – kerneteknologi, som i kraft af sin næsten klimaneutrale energiproduktion kan sikre os en hastig overgang til en fossilfri virkelighed? Ifølge FNs klimapanel IPCC er svaret nej – i hvert fald på den altafgørende korte bane frem mod 2030, hvor verden stort bør halvere udledningerne for at bevare håbet om en relativt moderat opvarmning i dette århundrede på 1,5 grader. Af en infografik i den netop offentliggjorteIPCC-synteserapportfremgår det, at sol- og vindkraft er langt billigere og langt hurtigere at implementere end kernekraft frem mod 2030. Af samme årsag er potentialet for at reducere udledningerne af drivhusgasser også langt større med vind og sol end med atomkraft. Selv et hastigt skifte mod mere brændstoføkonomiske køretøjer eller mod mere cykling og offentlig transport er væsentligt billigere og kan hver for sig reducere udledningerne i nogenlunde samme størrelsesorden som dyr atomkraft – ifølge IPCCs diagrammer. Dertil kommer, at en analyse fra Aalborg Universitet i efteråret blandt andetkonkluderedefølgende om a-kraft på dansk grund: »Selv når atomkraftens fordele indregnes, så vil en grøn omstilling med atomkraft (...) være markant dyrere end en grøn omstilling uden atomkraft.« Ifølge FNs klimapanel er det generelt væsentligt hurtigere og billigere at satse på sol og vind end atomkraft, når det handler om hastig grøn omstilling. Sol- og vindpark i Portugal.Fold sammenLæs mereFoto: Miguel Pereira/AFP/Ritzau Scanpix. Herhjemme er der dukket en interessant ny virksomhed op, der drager fordel af det atomare danske holdningsskred. Det er dendanske afdelingaf det svenske energiselskab Kärnfull Energi, der på samme måde som energiselskaber, der lover grøn strøm, garanterer 100 procent strøm fra spaltning af atomkerner i de tre tilbageværende svenske kernekraftværker. »Vi kan selvfølgelig ikke sende elektroner fra svenske atomkraftværker direkte ind i dine stikkontakter. Men vi kan garantere, at den strøm, du bruger, er bakket op aftilsvarende produktion på et atomkraftværki Sverige,« forklarer den danske chef for Kärnfull Energi, Theis Palm. Han tilføjer, at siden selskabet gik ind på det danske elmarked i fjor, har man fået flere tusind danske kunder, især i erhvervslivet. Det er Kärnfull Energi, der har bedt Megafon foretage den nye meningsmåling. Berlingske har set baggrundsmaterialet og kan stå inde for undersøgelsens validitet, ligesom spørgsmålene som sagt er identiske med en tilsvarende Megafonmåling i august i fjor. Theis Palm ønsker ikke at kommentere direkte på IPCCs vurderinger af atomkraftens begrænsede potentiale, idet klimapanelet endnu ikke har udgivet den fulde rapport, hvori deres metode fremgår. »Men når jeg tillægger atomkraft en nøglerolle, så det er fordi, at det er den teknologi, der har givet de hurtigste energiomstillinger historisk set – altså i virkeligheden frem for i computermodeller,« siger han. Her henviser han især til verdens relativt største a-kraftnation, Frankrig, der i løbet af en halv snes år – fra midten af 1970erne til midten af 1980erne – formåedeat mangedoblelandets atomare elproduktion. I den periode skød atomreaktorer nærmest op som paddehatte i landet – som et modsvar til 1970ernes oliekrise. I dag udgør atomkraften cirka 70 procent af Frankrigs elproduktion. Men tidligere har andelen været endnu højere, ligesom Frankrig er Europas største eleksportør, primært til Italien og Storbritannien. Samtidig understreger Theis Palm, at målt pr. kilowatt har franskproduceret strøm overordnet setet væsentligt lavereCO₂-aftryk end ditto dansk – trods vores mange vindmøller. Men energichefen henviser også til, at der ikke gik mere end cirka seks år fra den første Barsebäck-reaktor var bestilt, til den var i drift i 1975. De ganske få nye atomreaktorer, der er opført i Europa siden 1980erne, har imidlertid taget betydeligt længere tid at opføre, ligesom prisen for dem er blevet væsentligt højere end oprindelig budgetteret. Det gælder blandt andet den finske Olkiluoto 3-reaktor, der først kom i drift i fjor efter 17 års opførelsestid. Men det skyldes ifølge Theis Palm især, at man havde lagt sig fast på uafprøvede nukleare teknologier – såkaldt EPR-design – der koblet med støt dalende europæisk atomekspertise fordyrede og forsinkede projekterne. »I stedet kunne man have ringet til Sydkorea, deri De Forenede Arabiske Emiraternetop har bygget en reaktor på blot otte år,« siger han. I 2018 blev den lille russiske atomreaktor Akademik Lomonosov bugseret fra Sankt Petersborg og gennem danske farvande til det nordlige Sibirien. Massefremstillede og såkaldte små modulære reaktorer som denne spås af mange en stor fremtid, men tidligst i 2030erne.Fold sammenLæs mereFoto: Nicolai Gontar/AFP/Greenpeace/Ritzau Scanpix. Samtidig fæster han lid til de såkaldtesmå modulære reaktorer(SMR-reaktorer), der er under udvikling flere steder på kloden. Det vil sige mindre og massefremstillede reaktorer, der kan produceres på få år og på skibe transporteres til steder, hvor der er brug for større mængder CO₂-fri strøm. Her er det især den såkaldteBWRX-300-reaktortype, han har i tankerne – en SMR-reaktor, der måske kan komme i drift i Canada i 2028 og lidt senere i Sverige. »Hvis vi vælger de rigtige teknologier og den type velkendte værker, der rent faktisk kan bygges både hurtigt og billigt, kan atomkraft sagtens opnå en nøglerolle i den grønne energiomstilling, ikke mindst når vindmøller står stille, og solen ikke skinner,« fastslår han. I Greenpeace Danmark har den mangeårige atomkraftmodstander og klima- og energiekspert Tarjei Haaland mildt sagt en anden opfattelse. Han kalder danskernes – og ikke mindst de unges – skred i holdningen til atomkraft for »kedelig og ærgerlig«. »Det kan nok forklares med dels krigen i Ukraine og dels energikrisen, men jeg forstår ikke, hvordan danskerne kan forestille sig, at atomkraft skal kunne bidrage med noget som helst på den korte og afgørende bane frem mod 2030. Det er fuldstændig urealistisk,« siger han og fremhæver, at sol og vind er »langt billigere«. Samtidig mener han, at det er en dårlig idé at satse på atomkraft i en verden, hvor »risikoen for terror mod energiinfrastruktur er voksende«. På samme måde ser han ikke de små og modulære atomreaktorer som en holdbar idé: »Tanken om at lave små reaktorer og sprede dem ud over verden på pramme til lande, der ikke nødvendigvis har et godt nukleart sikkerhedsberedskab, er efter min opfattelse en rigtig dårlig idé.« Imens kan a-krafttilhængere glæde sig over, at omkring fire-fem procent af den årlige strøm i danskernes kontakter kommer fra de tre svenske og i mindre omfang fra de tre tilbageværende tyske atomkraftværker. Hvis vi ser på tiden inden Barsebäcks lukning i 2005, var andelen betydeligt højere – især i hovedstadsområdet. FAKTADanskerne og atomkraftHvad vil du stemme, hvis der i morgen var folkeafstemning om opførelsen af atomkraftværker i Danmark?Ja: 49 procentNej: 32 procentVed ikke: 19 procent18 til 29-årige:Ja: 57 procentNej: 27 procentVed ikke: 16 procent50 år og derover:Ja: 44 procentNej: 36 procentVed ikke: 20 procentKvinder:Ja: 34 procentNej: 40 procentVed ikke: 26 procentVælgere bag SVM-regeringen:Ja: 46 procentNej: 30 procentVed ikke: 24 procentMegafonundersøgelsen er gennemført 23. februar 2023 for elselskabet Kärnfull Energi og omhandler 1.200 respondenter.FOLD UD Hvad vil du stemme, hvis der i morgen var folkeafstemning om opførelsen af atomkraftværker i Danmark? Ja: 49 procent Nej: 32 procent Ved ikke: 19 procent 18 til 29-årige: Ja: 57 procent Nej: 27 procent Ved ikke: 16 procent 50 år og derover: Ja: 44 procent Nej: 36 procent Ved ikke: 20 procent Kvinder: Ja: 34 procent Nej: 40 procent Ved ikke: 26 procent Vælgere bag SVM-regeringen: Ja: 46 procent Nej: 30 procent Ved ikke: 24 procent Megafonundersøgelsen er gennemført 23. februar 2023 for elselskabet Kärnfull Energi og omhandler 1.200 respondenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/energikrisen-faar-os-til-at-sige-ja-tak-til-a-kraft-men-det-redder-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659691/24382312-topshot-france-energy-nuclear.jpg",
            "publication_time": "Fredag d. 24. marts 2023, kl. 06.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}