{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/enevaeldige-konger-og-menneskelige-svagheder",
        "title": "Enevældige konger og menneskelige svagheder",
        "content": "Kig en gang ekstra på maleriet på denne side. Det er Heimbachs pragtfulde maleri af Frederik IIIs arvehyldning den 18. oktober 1660. Heimbach var specielt indkaldt af den nye, enevældige konge for at forevige det specielle øjeblik. Den døvstumme Heimbach ses selv i nederste venstre hjørne stolt præsentere scenariet. Og hvilken scene. Den røde løber er rullet ud, og den københavnske befolkning deltager i skuespillet, hvor kongen lader folket hylde sig. Der er et specielt raffinement ved dette maleri. Hvis man kigger rigtig godt efter kongen og dronningen, der hvor den guddommelige lysstråle rammer tronstolen i nærheden af Børsbygningen, så vil man opdage, at de kongelige har samme størrelse som de øvrige københavnere. Man skal bruge briller eller lup for at opdage dem. Kun Heimbach rager op for at markere perspektivet. Hvordan kan det være, at den enevældige konge ikke som i andre lande fylder mere i maleriet? Sagen er, at Frederik med sin naturlige størrelse netop ville fremhæve, at han og borgerne, der havde afsat rigsrådet ved et kup, nu stod på lige fod. Heimbachs lidt naive og mesterlige værk hænger nu på Rosenborg i slottets nyeste udstilling »Pomp og pragt«, der markerer 350 års jubilæet for enevældens indførelse, og Frederiksborg Slot har i sidste uge også åbnet en udstilling for at markere Frederiksborg Slots betydning for enevælden, for her foregik salvingen af den nye konge. Men Rosenborg kan bryste sig af, at det var skueplads for enevældens etablering, og udstillingen her sætter fokus på de første årtier, og man kan bl.a. se selvsamme dragt, som Frederik III bar den dag, da folket hyldede ham, og som kan ses på Heimbachs maleri, hvilket jo i sig selv er fantstisk. Rigets skatte Enevælden varede fra 1660 til 1848 og eksisterede dermed længere end demokratiet foreløbig har holdt. Vort samfund udvikling hænger tæt sammen med den specielle konstruktion af enevælden i Danmark og selvfølgelig også med dens ophævelse, og vi har endnu traditioner, der stammer fra enevældens tid som f.eks. systemet med audienser og kongens fritagelse for straf, hvilket jo er en sær arv i et land, der ellers hylder lighed for loven. Rosenborg kan bryste sig med, at have alle vore væsentligste nationale klenodier, der knytter sig til enevældens tid. Her er hermelinskåben, som kongerne lod sig salve i, og her er de kongelge regalier, som var lukket inde i skabe ved siden af Riddersalen - det var faktisk kun kongen, der havde nøglen til regalierne. Rosenborg viser også dåbsfadet og tilhørende rekvisitter i guld og sølv - de bruges endnu og skal tages frem, når Kronprinsparrets tvillinger skal døbes. Rosenborg har samlet sine fineste enevældige genstande og har i en overskuelig og klar udstilling i Riddersalen, som er en af de smukkeste i Europa, sat fokus på den tidlige fase af enevælden. Her kan man se the real stuff. Her er kongens tronstol skåret ud af narhvalstand - Frederik forsøgte at efterligne kong Salomons tronstol, som han kendte fra et maleri af Rubens. Her er kongens egen private kongelov, som han vogtede over. Her er de tre imponerende sølvløver, som Frederik III fik støbt, selv om der dårligt var råd til dem. Og den fjerde løve, som endnu ikke var smeltet helt færdig, da kongen døde, måtte da også selv lade livet, for den blev omsmeltet, så genstandene ved kongens ligfærd kunne glimte af sølv. Menneskelige svagheder Forudsætningen for, at kongen og folket kunne indgå en aftale og sætte adlen delvist ud af spil var, at kongefamilien på trods af alle nederlag og mærkelige dispositioner nød en udstrakt popularitet i befolkningen - sandsynligvis fordi adlen var hadet. Ikke mindst Christian IV havde et stærkt tag i brede dele af befolkningen, og på Rosenborg kan man se den blodplettet trøje, som han bar i 1644 ved slaget ved Kolberger Heide, da hans øje blev skudt ud. Det var den slags historier, som skabte kongernes folkelige legitimitet. Det er nok der, hvor de menneskelige svagheder trænger igennem historien om de enevældige konger, at udstilligen ikke blot virker imponerende men også bevægende. Leonora Christina var datter af Christian IV og Kirsten Munk og efter en magtkamp med først Frederik III og Frederik V og hans dronning, Sophie Amalie, blev hun sat i fængsel i Blåtårn. Udstillingen viser Leonora Chistinas bønskrift til Christian V efter Sophie Amalies død, hvor hun beder om nåde og frihed. Hun sendte Christian V et portræt af sin far, Christian IV, samt en bøn om at blive frigivet. Det farvelagte kobberstik af Christian IV og hendes fortvivlede bønskrift findes nu på udstillingen. I øvrigt virkede planen, og hun blev frigivet. Et andet menneskeligt rørende dokument er et maleri af den begavede og dygtige svenske general Magnus Stenbock, der havde vundet en række sejre i Europa, men i 1713 måtte overgive sig den til den danske hær i Syddanmark. Det blev slutningen på Slesvig-Holsten-Gottorps selvstændighed og på Sveriges stormagtsstilling i området. Stenbock mente selv, at nederlaget skyldtes en slags nemesis, fordi han på trods af borgerne i den danske by Altona tilbud om overgivelse og fred havde brændt byen ned. Frederik IV lod Stenbock fængsle i Kastellet, hvor generalen, der var en yderst talentfuld mand med kunstneriske anlæg, malede et selvportræt, som også var en bøn om frigivelse. Maleriet er dygtigt udført og et kunstnerisk budskab, der taler lige til hjertet. Stenbock døde i fangenskab i 1717, så der hjalp ingen kære mor, men han havde også selv været en hård hund. Udstillingen er ikke stor, men viser rigets fornemmeste genstande. Teksterne er korte, for korte efter min smag, og der er ikke hjælp at hente fra computere eller lignende, så man savner mere forklaring. Men genstandene og malerier er blandt de fineste, Europa kan byde på, og det er altid en kæmpe oplevelse at komme ind i det lille eventyrslot og se enevældens pomp og pragt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/enevaeldige-konger-og-menneskelige-svagheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/821525/3229123-ene.jpg",
            "publication_time": "Torsdag d. 28. oktober 2010, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}