{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/engang-fik-hun-os-til-at-skrige-af-grin-nu-har-filmredaktoeren-lyst-til-at",
        "title": "Engang fik hun os til at skrige af grin. Nu har filmredaktøren »lyst til at ruske« hendes nye film",
        "content": "Danske Lone Scherfig er del af filmbranchens elite. Det store folkelige gennembrud kom med »Italiensk for begyndere«, der solgte svimlende 800.000 biografbilletter og sparkede døren ind til en international karriere. Film som »An Education«, »Their Finest« og »The Kindness of Strangers« har givet Scherfig mulighed for at arbejde med store udenlandske navne og fortælle andre historier end dem, man normalt ser fra en dansk instruktør. Også i hendes nyeste film er vi langt væk fra andedammen. Børneskuespilleren, den 12-årige Alondra Valenzuela, er fantastisk i rollen som den rundkindede og begejstrede filmfan.Fold sammenLæs mereFoto: Scanbox. På godt og ondt. Vi befinder os i en minelandsby midt i Chiles Atacama-ørken. I det litterære forlæg beskrevet som et af Jordens mest ubarmhjertige steder. Et punkt på landkortet, der ikke bare er en lokalitet, men også en sindsstemning, en udfordring af alt, der er godt og humant. Sådan ser det ikke ud på film. Tværtimod. Den unge Maria bor med sine forældre og tre brødre. Hjemmet tilhører minen, hvor faderen arbejder, indtil han rammes af en ulykke og ender i en kørestol. Nu har familien kun råd til én biografbillet, men den ældste søn stammer og siger nej tak til opgaven: At gå i biografen og efterfølgende genfortælle filmen for hele familien. Den midterste søn opgiver at forklare (og forstå) filmenes kvindelige hovedpersoner, og den yngste søn fortaber sig i tekniske detaljer, når han skal gengive en scene. Bérénice Bejo i rollen som filmfortælleren Maria i Lone Scherfigs film, der gerne vil hylde filmmediet. Det er ikke første gang, en instruktør får den idé. Fra de seneste år kan nævnes Sam Mendes' »Empire of light« og Steven Spielbergs »The Fabelmans«Fold sammenLæs mereFoto: Scanbox. Maria er til gengæld en meget dygtig fortæller. Hun kan fremkalde historier, der får folk til at glemme den armod, de sidder i. Børneskuespilleren Alondra Valenzuela er fantastisk i rollen som den begejstrede filmfan. Den virkelighedsflugt, der ligger i Marias fortællinger, bliver der brug for flere gange. Moderen forsvinder og efterlader et hus med fire børn og en handicappet far. Pengene er små, og udenfor virker verden omskiftelig og truende. Mænd udnytter på forskellig vis den unge filmfortæller. Det er svært at holde håbet oppe. Når jeg alligevel ikke bliver revet med, skyldes det filmens insisteren på at skildre al denne modgang på en utrolig smuk måde. Minearbejderne sidder i lyse skjorter og spiller kort. Marias tøj er farverigt og nystrøget. »Pigen, der fortalte film« er den 11. film fra danske Lone Scherfig, der også har instrueret dogmefilmen »Italiensk for begyndere«, »Wilbur begår selvmord«, »The Kindness of strangers« og TV2s serie »Dag og nat«Fold sammenLæs mereFoto: Scanbox. Det kan godt være, at livet bider, men når det gør, sætter det snorlige og ordentlige tandmærker. Selv en voldtægtscene er beskrevet så nænsomt, at jeg var i tvivl om, hvad der var sket. Det er ikke, fordi jeg trænger til langvarig fornedrelse, som det næsten ubærlige overgreb i »Irréversible«, men skal vi forstå karaktererne, må vi også vide, hvad de går igennem. Men i »Pigen, der fortalte film« bliver vi hele tiden strøget med hårene. Det er både smukt filmet og fortalt, men ægte rørende bliver det ikke. »Pigen, der fortalte film« er baseret på romanen af samme navn, som den chilenske forfatter Hernán Rivera Letelier fik udgivet i 2011. Kortromanen er fortalt i et nøgternt, næsten barberet sprog, hvilket forhindrer den i at blive sentimental. I filmen var antydningerne endnu mere subtile og billederne smukkere. I den forstand er filmen også en kærlighedserklæring til mediet og den virkelighedsflugt, som gode fortællinger bærer i sig. Men når man, som jeg, synes, at det er lidt uklart, hvorvidt filmens kvinder prostituerer sig selv, eller om de bare fordriver tiden i velstående mænds soveværelser, er vi for meget på overfladen. Materiel fattigdom og åndelig armod skildres smukt og lækkert i »Pigen, der fortalte film«, der desværre dyrker sit medie så meget, at man forbliver på overfladen af den meget brutale historie. Her er familien på vej i biografen, mens alt stadig er godt.Fold sammenLæs mereFoto: Scanbox. Hvad betyder det, når Maria ser sin mor tale med minens direktør i et hjørne kort før hun forsvinder? Hvorfor gør Maria selv tilnærmelser til denne kedelige tysker? Hvordan klarer man sig som kvinde i 70ernes omskiftelige Chile? Som﻿Berlingske ﻿har beskrevet, fik Lone Scherfig gennemgået manuskriptets etik og indhold for at undgå at støde et nutidigt publikum. Måske har man været lidt for omhyggelig. Selvom »Pigen, der fortalte film« både omhandler svigtende forældre, overgreb og fattigdom er den umulig at slå sig på. Man får faktisk lyst til at ruske den eller give den lidt kant. Et tilstoppet afløb, noget beskidt tøj eller ægte grænseoverskridende personer. Virkeligheden er, desværre, langt mere grum end den vises her. Spørgsmålet er så, om man vil bruge filmmediet til at flygte fra den sandhed eller hellere vil lære at forstå den. Jeg hælder til det sidste, men der skal nok være et publikum til det andet. »Pigen, der fortalte film«. Drama. Varighed: 116 min. Instruktør: Lone Scherfig. Medvirkende: Bérénice Bejo, Daniel Brühl, Antonio de la Torre, Sara Becker, Alondra Valenzuela m.fl. Dansk biografpremiere: 2. maj 2024",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/engang-fik-hun-os-til-at-skrige-af-grin-nu-har-filmredaktoeren-lyst-til-at",
            "image_url": null,
            "publication_time": "Torsdag d. 02. maj 2024, kl. 09.21",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}