{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/engang-var-han-demokratiets-helt-nu-efterforskes-ekskonge-og-intim-veninde",
        "title": "Engang var han demokratiets helt. Nu efterforskes ekskonge og »intim veninde« med danske rødder for milliardsvindel",
        "content": "Hvem ved? Måske havde ingen opdaget noget, hvis ikke Juan Carlos I var stået ud af sengen den tidlige aprilmorgen i 2012 for at tisse, drikke en tår vand, eller hvad det nu var, han skulle. Men det gjorde han, hvorefter han snublede i mørket og brækkede hoften. Et lille fejltrin, der som en sommerfugls vingeslag otte år senere forsætter med at fremprovokere nye katastrofer og truer med at begrave den nu tidligere konges eftermæle i et søle af moralsk fordærv og økonomisk kriminalitet. I sidste uge udtrykteden spanske premierminister, Pedro Sánchez, i helt usædvanligt skarpe vendinger sin bekymring over de seneste oplysninger i en sag, som »foruroliger os alle«. Felipe VI og Juan Carlos I gør honnør under en militærparade i januar 2018. Senere samme år indledte en schweizisk anklager den undersøgelse af ekskongens økonomiske aktiviteter, der har fået Spaniens nuværende monark til at slå hånden af sin far.&nbsp;Fold sammenLæs mereFoto: JuanJo Martin/EPA/Ritzau Scanpix. Oplysninger, der er kommet frem i forbindelse med en schweizisk efterforskning af Juan Carlos' finansielle forhold, og som tidligere på året fik Felipe VI til i skam at tage apanagen fra sin far samt at give afkald på at arve efter ham. Meget tyder på, at næste skridt i det desperate forsøg på at lægge afstand til den 82-årige og fysisk svækkede ekskonge bliver at forstøde ham fra den kongelige residens, La Zarzuela-paladset, og måske endog lade ham leveresten af sit liv i eksil. En uendelig trist skæbne for den engang populære og folkekære monark, der stod fadder til Spaniens beundringsværdige overgang fra fascistisk inspireret diktatur til moderne vesteuropæisk demokrati. Og hvordan er det kommet så vidt? Juan Carlos' stjernestund under det militære kupforsøg i 1981, hvor han i en dramatisk TV-tale til nationen bakkede op om demokratiet. Siden har eventyret om den unge monark, der gav spanierne friheden tilbage efter 40 års fascistisk inspireret diktatur, udviklet sig til en rædselsberetning om hovmod, utugt og ikke mindst grådighed.&nbsp;Fold sammenLæs mereFoto: TVE/EPA/Ritzau Scanpix. Det kongelige hoftebrud fandt sted i det sydafrikanske land Botswana. Her opholdt Juan Carlos sig,som mange vil huske, for i al hemmelighed at plaffe løs på elefanter med en alt andet end empatisk timing midt i gældskrisens hårdeste periode. Ved udgangen af 2012 var næsten fem millioner spaniere arbejdsløse, hundredtusinder måtte gå fra hus og hjem, og den royale storvildtsjagt vakte enorm forargelse, da kongen måtte flyves hjem for at blive opereret. Juan Carlos undskylder sin manglende dømmekraft og empati i forbindelse med elefantjagten i Botswana. Men skandalen bliver ved med at forfølge ham.  Men ikke nok med det. Uheldet afslørede også, at Juan Carlos med sig på safarien havde en attraktiv, blond og langt yngre kvinde, der af de over for kongehuset altid respektfulde spanske medier blev betegnet som hans »intime veninde«. Corinna Zu Sayn-Wittgenstein – født Larsen som datter af en dansk erhvervsleder bosat i Tyskland – var en fraskilt kurprinsesse samten ambitiøs forretningskvinde. Og det sidste viste sig at være nok så vigtigt. For mens afsløringen af utroskaben hurtigt blev glemt – den tidligere konges umådelige appetit på kvinder har i årevis været en offentlig hemmelighed – fortsætter den økonomiske side af det »intime venskab« med at forfølge ham.  Corinna Larsen, examiga de Juan Carlos I, asegura a la justicia suiza que el rey emérito le transfirió 64,8 millones de euros “no para deshacerse del dinero”,“por gratitud y por amor”. “Porque todavía tenía la esperanza de recuperarme”https://t.co/G2lOdQgyMk I 2014 valgte Juan Carlos ellersmodvilligt at abdicere. Diverse skandaler, som ud over jagten på alt fra elefanter over fredede bisonokser til bjørne drukket fulde i vodka desuden omfattede autoritære tics over for satiretegnere, havde slidt ham op. Nu skulle den lidt kedelige, men ogsådriftsikre Felipe VIstyre det spanske kongehus ud af krisen og bringe det frelst ind i det 21. århundrede. Men det har vist sig at være lettere sagt en gjort. Den spanske anklagemyndighed beslaglagde hele oplaget af El Jueves, da satiremagasinet i 2007 brugte det daværende kronprinsepar til at lave sjov med et nyt børnetilskud. Det skete efter krav fra hoffet, men førte stik mod hensigten til at gøre tegningen kendt over hele verden.&nbsp;Fold sammenLæs mereFoto: Pierre-Philippe Marcou/AFP/Ritzau Scanpix. Dels fordi retsforfølgelsen afden nye konges søster prinsesse Cristinai forbindelse med en gigantisk svindelaffære i årevis har trukket overskrifter verden over. Dels fordi Juan Carlos' farvel til tronen og de officielle pligter på ingen måde har skærmet ham mod hverken mediernes søgelys eller, hvad værre er, den schweiziske chefanklager Yves Bertossas stædige interesse. Og skæbnen vil, at efterforskningen af den sag om hvidvask og skattesvig, der nu truer med at give ekskongens omdømme det sidste skud for boven, er en indirekte konsekvens af uheldet i Botswana. Det spanske dagblad El País har gennem de seneste dage bragt en række nye oplysninger frem om affæren, efter at avisen haft adgang til den schweiziske anklagers efterforskningsmateriale, heriblandt afhøringen af en topchef fra Mirabaud-banken i Genève. Juan Carlos' schweiziske plageånd, chefen for anklagemyndgheden i Genève, Yves Bertossa.&nbsp;Fold sammenLæs mereFoto: Harold Cunningham/AFP/Ritzau Scanpix. Her havde Juan Carlos i 2008 via en fond med adresse i Panama indsat 100 millioner dollar, men da skandalen efter elefantjagten i 2012 begyndte at rulle, besluttede banken af hensyn til sit omdømme at opsige kontoen,har topchefen forklaret. I stedet valgte kongen at overføre pengene til en konto i skatteparadiset Bahamas, der tilhørte Corinna Zu Sayn-Wittgenstein, til trods for at den amourøse del af deres forhold ikke havde overlevet skandalen. Og det var den transaktion, der bragte Yves Bertossa på sporet af, hvad der ligner grov økonomisk kriminalitet. De mange penge var, hævder Juan Carlos' finansielle rådgivere, en generøs gave fra Saudi-Arabiens daværende konge, Abdullah. Men ifølge den schewiziske anklager er der tale om en returkommission. Pengene er, mener Yves Bertossa, betaling under bordet for Juan Carlos' hjælp med at overtale det spanske konsortium, der byggede hurtigstogslinjen mellem Mekka og Medina, til et større nedslag i prisen. Derfor ekskongens interesse i at holde dem skjult og forsøge at vaske dem hvide. De 65 millioner euro, som Juan Carlos i 2007 modtog fra Saudi-Arabiens afdøde kong Abdallah, blev af den schweiziske anklagemyndighed sat i forbindelse med byggeriet og driften af hurtigtogslinjen mellem Mekka og Medina.Fold sammenLæs mereFoto: Giuseppe Cacace/AFP/Ritzau Scanpix. De 100 millioner dollar er tilsyneladende langtfra det eneste beløb, Juan Carlos har modtaget fra mellemøstlige kolleger. Og med hvilke tjenester har han, hvis den schweiziske anklager har ret, gjort sig fortjent til de milde gaver fra oliesheikerne? Tanken er, med premierminister Sánchez' ord, foruroligende.Blandt El País' afsløringerer det imidlertid især Corinna Zu Sayn-Wittgensteins forklaringer over for Yves Bertossa, som har vakt opsigt i Spanien. »Det var en gave, som skulle sikre mig og mine børns fremtid,« siger hun om de 100 millioner dollar under en afhøring, der fandt sted i december 2018, og fortsætter: »Jeg tror, han gav mig pengene af kærlighed og af taknemmelighed over alt det, jeg havde gjort for ham – og måske også i håb om at vinde mig tilbage.« De sociale mediers meme-magere har kronede dage efter afsløringen af Corinnas forklaring:Juan Carlos: »Hvor meget koster hele pakken?«Corinna: »65 millioner euro, smukke.« Juan carlos-¿cuanto por el completo? Corina-65 millones guapopic.twitter.com/jHOXxs4WnD— si lo se no vuelvo (@sinovuelvo)July 9, 2020 Juan carlos-¿cuanto por el completo? Corina-65 millones guapopic.twitter.com/jHOXxs4WnD Forklaringen er, ifølge jurister, konstrueret som et værn mod anklagen for hvidvask af pengene. Men hvis den er rigtig, er det næsten lige så slemt. Man kan vanskeligt tænke sig en mere uværdig situation for et land end en statschef, der forsøger at købe sin tidligere elskerindes gunst tilbage med et enormt millionbeløb af – i bedste fald – tvivlsom oprindelse. Den spanske højesteret har da også med afsæt i den schweiziske efterforskningindledt sin egen undersøgelse af sagen. Men selv hvis viljen reelt er til stede, bliver det ikke let få den tidligere konge dømt i hjemlandet. Juan Carlos havde nemlig som monark indtil sin abdikation fuld immunitet, der omfatter den angivelige modtagelse af returkommissioner og forsøg på at hvidvaske pengene. Han vil kun kunne retsforfølges for eventuelle skattemæssige forseelser i forbindelse med sagen fra 2014 og frem. Et portræt af ekskong Juan Carlos fjernes fra det regionale parlaments plenumsal i Navarras hovedstad, Pamplona, efter afsløringen af hans angivelige økonomiske forbrydelser.&nbsp;Fold sammenLæs mereFoto: Jesus Diges/EPA/Ritzau Scanpix. Under alle omstændigheder er historiens dom allerede faldet samt en hård straf eksekveret i form af Felipe VIs fornægtelse af sin far. For hvilket billede vil spanierne sidde tilbage med, når regnskabet efter Juan Carlos I og hans regeringstid skal gøres op? De grynede optagelser af den unge og stålsatte monark, der sent 23. februar 1981 tonede frem på skærmen for at fordømme et igangværende militærkup og med sin opbakning til den forfatningsmæssige orden formentlig at redde det dengang endnu skrøbelige spanske demokrati? Eller scenen, beskrevet af vidner, hvor en aldrende konge i egen person mange år senere ankommer til lufthavnen i Genève med en kuffert fuld af beskidte arabiske petrodollar for at sætte dem ind på sin hemmelige konto? Alt tyder lige nu på, at det bliver det sidste. Martin Tønner er Berlingskes korrespondent i Sydeuropa FAKTASådan gjorde viDenne artikel bygger, hvad angår Juan Carlos I angivelige økonomiske forbrydelser, på El País' afsløringer, efter at avisen har haft adgang til den schweiziske anklagemyndigheds efterforskning af sagen.Vi har valgt ikke at viderebringe oplysninger fremkommet i spansk presse via den tidligere spanske politikommissær José Manuel Villarejos optagelse af en uformel samtale med Corinna Zu Sayn-Wittgenstein uden hendes vidende.Villarejo sidder varetægtsfængslet sigtet for kriminelt misbrug af oplysninger indsamlet om denne og en lang række andre opsigtsvækkende sager.FOLD UD Denne artikel bygger, hvad angår Juan Carlos I angivelige økonomiske forbrydelser, på El País' afsløringer, efter at avisen har haft adgang til den schweiziske anklagemyndigheds efterforskning af sagen. Vi har valgt ikke at viderebringe oplysninger fremkommet i spansk presse via den tidligere spanske politikommissær José Manuel Villarejos optagelse af en uformel samtale med Corinna Zu Sayn-Wittgenstein uden hendes vidende. Villarejo sidder varetægtsfængslet sigtet for kriminelt misbrug af oplysninger indsamlet om denne og en lang række andre opsigtsvækkende sager.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/engang-var-han-demokratiets-helt-nu-efterforskes-ekskonge-og-intim-veninde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1313723/23470679-files-spain-politics-royals-corruption-saudi.jpg",
            "publication_time": "Søndag d. 19. juli 2020, kl. 16.24",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}