{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/engang-laa-paris-for-hans-foedder-saa-blev-han-glemt-og-det-er-lidt-af-en",
        "title": "Engang lå Paris for hans fødder. Så blev han glemt, og det er lidt af en skandale",
        "content": "Maleren Paul Fischer havde et stort talent. I udlandet så de det. Men herhjemme blev han kaldt for postkortmaleren. Det var ikke pænt ment, hvilket er en skam. For det er faktisk svært at male et godt postkort. Det er svært at reducere sit udtryk til den maggiterning, der gør det stærkt, præcist og umiskendeligt – og lige præcis dét kunne maleren Paul Fischer. Han var reklametegner, lige så meget som han var kunstmaler – men hvad – det var Henri de Toulouse-Lautrec også, og ham bliver der aldrig rynket på næsen ad. Men i dag findes der ingen værker af Paul Fischer på Statens Museum for Kunst. Derfor er Fischer et oplagt valg til Berlingskes serie om de oversete mænd i kunsten – et modsvar til de senere års fokus på oversete kvindelige kunstnere rundtomkring på museerne. Ingen kunne male snesjap som Paul Fischer.Fold sammenLæs mereFoto: Øregaard Museum. Paul Fischers fornavn var egentlig det gode danske Poul, men efter en studierejse til Frankrig, hvor alt det nye fik ham til at gå bagover, ændrede han sit fornavn til det franske Paul – ligesom Gauguin. På rejsen til Paris så han de impressionistiske malere, og et billede som det af hans søster og svoger på terrassen ved Peblingesøen viser, at han har kigget grundigt på både Manet og Degas – helt som sine samtidige, mere anerkendte kolleger. Fischer er med i denne lille serie, fordi han stadig i dag er en meget sjælden gæst på danske museumsudstillinger. Etiketten »postkortmaler« er blevet hængende, og derfor ser folk ikke, at han – ud over at være en fantastisk dreven figurmaler – var en mester i lys og atmosfære. Iscenesættelsen af hans bedste billeder er helt på niveau med P.S. Krøyers, synes jeg, og det er synd for Fischer, at han i sit eftermæle skal trækkes med den ene nedvurderende etiket efter den anden. Fischer var om nogen forandringens maler. Han elskede København og elskede især, at byen i 1890erne forvandlede sig til en europæisk metropol. Det er tankevækkende, at de kunstnere, vi hylder for at være moderne – skagensmalerne for eksempel – mest var optaget af at gemme sig. De tog ad smalle veje til en tidslomme i Danmark og skildrede en kultur, der var ved at dø, mens en maler som Fischer tog alt det moderne ind med begejstring: Lysene, sporvognene, elektriciteten og røgen er til stede i Fischers maleri, præcis som hos de »rigtige« impressionister fra Paris. Paul Fischers København er en by, vi umiddelbart kan genkendeRegnvejrsstemning på Rådhuspladsen, Øregaard Museum.Fold sammenLæs mereFoto: Foto: Ole Haupt. Fischers far var malermester, og den unge Poul blev udlært som maler, før han som 16-årig kom på kunstakademiet. Han gik kun inde på Charlottenborg i to år, fordi han hurtigt fandt ud af, at han kunne leve godt af sit tegnetalent. Han blev hyret som fast illustrator til Ude og Hjemme, som dengang ikke var et letbenet dameblad, men et seriøst litterært magasin. Bladet holdt ikke længe, men Fischer fik etableret sig som en dygtig og prægnant illustrator med sans for fortællinger, og han fik massevis af opgaver for blade som Klods-Hans, Julerosen og Illustreret Tidende. Som man kan læse i Herman Bangs roman »Stuk« fra 1887, forandrede København sig med eksplosiv voldsomhed i slutningen af det 19. århundrede. FAKTASerie: Kunstens oversete mændI de senere år har næsten alle vore museer lavet udstillinger med kunstens oversete kvinder.Her på avisen synes vi så godt om ideen, at vi i ligestillingens navn har lavet en lille serie om nogle af kunsthistoriens oversete mænd – dem er der nemlig også mange af.Derfor sætter vi i tre artikler fokus på malere, som var så uheldige at være på den forkerte side af historien, og som derfor blev kørt over, da tiderne skiftede spor, og de ikke orkede eller evnede at hoppe med på den nye vogn.FOLD UD I de senere år har næsten alle vore museer lavet udstillinger med kunstens oversete kvinder. Her på avisen synes vi så godt om ideen, at vi i ligestillingens navn har lavet en lille serie om nogle af kunsthistoriens oversete mænd – dem er der nemlig også mange af. Derfor sætter vi i tre artikler fokus på malere, som var så uheldige at være på den forkerte side af historien, og som derfor blev kørt over, da tiderne skiftede spor, og de ikke orkede eller evnede at hoppe med på den nye vogn. Det var blevet tilladt at bygge uden for voldene i 1856, og brokvartererne blev udbygget med svimlende hast. Byen blev en arbejder- og industriby, mens guldfeberen bare steg og steg. Denne nye, fantastiske, opstående by blev Fischers yndlingsmotiv, og fordi han med begejstring malede det, der skete lige foran hans øjne, føler vi, at Fischers København er et København, vi umiddelbart kan kende. Med sine eminente kompositionsevner og sin sans for fortælling blev Paul Fischer nærmest øjeblikkeligt en sensation. Han tegnede og malede fra morgen til aften. Reklamer, illustrationer, magasinforsider og oliemalerier i mængder, der hurtigt gjorde det muligt for ham at flytte til en stor villa i Hellerup. Han udstillede på salonen i Paris og var på alle måder feteret. Dog med den undtagelse, at det fine kunstliv i København ikke tog ham til sig. Her går persongalleriet lidt amok, og opvisningen skygger for billedets øvrige kvaliteter, men stadig: Det er ikke noget dårligt maleri.Mågerne fodres ved Dronning Louises Bro, 1908, Øregaard Museum.Fold sammenLæs mereFoto: Ole Haupt. Han var lidt for dygtig til de fine æsteter i sammenslutningerne, og derfor blev han placeret ude på kanten af kunstlivet. Accepteret, men ikke elsket. Statens Museum for Kunst ejer ikke et eneste Fischer-maleri – og intet andet museum har følt sig forpligtet til at tale Fischers sag – hvilket er en skam. Det er helt sandt, at mange af hans sene malerier er sjuskede og bærer præg af en travl mand, der malede for pengenes skyld, men mindst lige så mange viser hans overlegne billedfornemmelse – og især hans finkornede sans for det københavnske vejrlig. Når Fischer maler Rådhuspladsen i regnvejr, er det som at være der selv, og ingen anden billedkunstner har malet sjappet sne så godt som Paul Fischer, så alene af den grund burde han stadig være kanonmateriale i dansk kunsthistorie. Men som sagt: Fischer manglede ikke noget at arbejde med i sin levetid. Bestillingerne væltede ind, og han blev en holden mand. Det var kun anerkendelsen på parnasset, der undflyede ham – og det gik ham naturligvis på. I de senere år har han dog fået en vis anerkendelse. Hans billeder henter høje priser på auktionerne, og det er, som om tiden langt om længe er villig til at tilgive Fischer hans afslappede professionelle overfladiskhed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/engang-laa-paris-for-hans-foedder-saa-blev-han-glemt-og-det-er-lidt-af-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869863/24854644-p-et-maleri-som-dette-ser-man-tydeligt-at-paul-fi.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 19.05",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}