{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/engang-var-de-perlevenner-i-dag-er-de-doedsfjender",
        "title": "Engang var de perlevenner, i dag er de dødsfjender",
        "content": "Tyrkiets præsident, Recep Tayyip Erdogan, har en lang liste over modstandere og deciderede fjender. Men nummer ét på listen er den 75-årige tidligere imam og forfatter Fethullah Gülen, der lægger navn til Gülen-bevægelsen. Han er kendt for at prædike en moderat form for islam og for dialog med overhoveder fra andre trosretninger, ikke mindst den nu afdøde pave Johannes Paul II. Gülens kritikere mener dog, at man kan diskutere, hvor moderat han er, når det kommer til stykket. Gülen-bevægelsen har meget fokus på uddannelse, og skoler i en lang række lande betegner sig som Gülen-tilhængere, om end de gerne understreger, at det er undervisningsmetoderne og filosofien bag, de benytter sig af, mens de holder sig helt fra det politiske.  Erdogan og Gülen var nære politiske allierede i en årrække frem til 2013, hvor en større korruptionsskandale rystede Erdogans AKP-parti. Nogle mener, at de læk, der fik bolden til at rulle, var planlagt i mindste detalje af Erdogans modstandere, der timede det hele med, at han var på stats-besøg i Pakistan. To ting er i hvert fald sikker: AKPs troværdighed fik sig en lige venstre, og Erdogan var overbevist om, at Fetullah Gülen stod bag. Fra den dag var de to bitre fjender. Allerede på aftenen for kupforsøget i juli beskyldte præsidenten Gülen og hans bevægelse for at stå bag det militære kupforsøg, og Gülen, der er i eksil i USA – officielt af helbredsgrunde – kræves udleveret. Siden har tusinder af formodede Gülen-tilhængere mistet deres arbejde, og mange er blevet anholdt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/engang-var-de-perlevenner-i-dag-er-de-doedsfjender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75010/14750574-sss.jpg",
            "publication_time": "Onsdag d. 14. september 2016, kl. 22.30",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}