{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/engang-kunne-de-gaa-paa-vandet-loerdag-aften-var-aqua-taet-paa-at-drukne",
        "title": "Engang kunne de gå på vandet. Lørdag aften var Aqua tæt på at drukne",
        "content": "Der var engang, hvor Aqua kunne gå på vandet. Ikke bare i den danske andedam, men overalt på kloden. Alle sang med på »Barbie Girl«, »Doctor Jones« og »Roses Are Red«. For slet ikke at tale om »Cartoon Heroes« og »Around the World«. Det var gyldne tider, og succeserne i slutningen af 90erne og på kanten af årtusindskiftet gjorde Aqua til Danmarks bedst sælgende musikgruppe nogensinde. 33 millioner solgte album er det blevet til, og på Spotify bliver der stadig klikket på navnet, der startede som en vennedrøm på en tankstation i Blovstrød, men endte med at blive en verdensberømt virkelighed. Sagen er bare, at Aqua ikke længere er Aqua. Endda langtfra. Og lørdag aften var dancepopgruppen tæt på at drukne som en karikatur af sig selv i Royal Arena. En ting er, at alle gruppens hit er gamle. En anden ting er, at de leverede hittene som dengang, de var størst. Det blev simpelthen et langt stykke hen ad vejen kikset. Koncerten var ellers på forhånd slået stort op som den ægte vare. Og ja, som Aquas »største danske indendørskoncert nogensinde«, såvel deres første solokoncert på dansk jord i 13 år. Der var da også fuldt hus i Royal Arena. Hele 16.000 mennesker var mødt frem for at stille nutiden på standby og i stedet tage på en rejse tilbage til ungdommen. Men det var ikke der, vi endte. Tiden er nemlig på mange måder løbet fra medlemmerne af Aqua. Da Lene Nystrøm, René Dif og Søren Rasted var på toppen af dancepoppen, var de i starten af 20erne. I dag er de alle godt i gang med 50erne. Det er i sig selv ikke diskvalificerende. Så glem alt om alderisme. Men når man som Aqua var og er kendt for at producere lyden til en ungdom, der ikke længere findes, er man af naturlige årsager udfordret på tid. Eller sagt på en anden måde: Kan man i 2024 egentlig fyre et 24 år gammelt hit a la »Cartoon Heroes« ud over rampen uden selv at ligne en flok tegneseriefigurer? Aqua gjorde, hvad de kunne, i Royal Arena. Men der manglede en frygtelig masse.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Lørdag kom svaret: »Nej, ikke rigtig.« Hvis de havde givet den gas med selvironi og sågar gjort lidt grin med deres yngre jeg, ville det uden tvivl have været en koncert til tiden. I stedet trampede vi rundt i en klæg omgang nostalgipop, der tydeligvis savnede 1990erne. Det var ikke, fordi Aqua ikke gjorde, hvad de kunne, for at skabe en fest i Royal Arena. Der var special effects, røg og konfetti fra start til slut, og på scenen blev kulisserne fyldt ud med tilstræbt energi og tydelig taknemmelighed: »Uden jer ville vi ikke stå her!« Problemet var bare, at Aqua ikke stod der i en opdateret version af sig selv. De prøvede simpelthen at være noget, de engang var, men ikke længere er, i stedet for at levere en version 2.0 af sig selv. Lene Nystrøm sang og flirtede, så meget hun kunne, hvilket desværre var for lidt, og imens tonsede René Dif rundt i rollen som en Red Bull-pumpet sprechstallmeister. Det var underholdende, men det virkede alt for forceret, og man grinte derfor mere af end med ham. Eksempelvis da han i tilsyneladende ramme popstjernealvor forulempede en pladespiller i kølvandet på »Doctor Jones«. »Så skal der fucking hoppes!« Hist og pist var hopperiet såmænd også til at forstå. For meget kan man sige om Aquas performance anno 2024, men de fleste af deres hit sidder stadig lige i genrens skab. Det, som engang var godt og skægt, er det ikke altid 30 år senere. Det må Berlingskes anmelder erkende oven på en aften i selskab med Aqua i Royal Arena.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Aqua har altid været en sær blanding af ABBAsk dance, slager-techno og østeuropæisk »melodonse«, og »Around the World«, »Happy Boys & Girls« og »Roses Are Red« skabte en forståelig eufori i Royal Arena. »Det her er det største øjeblik i vores karriere,« lød det fra Lene Nystrøm, hvorefter René Dif sank sammen og lod tårerne trille. Og lige dér, midt i alt det forcerede, kunne man mærke, at det var Aqua anno 2024 og ikke anno 1997, der stod på scenen. Her fik Aqua kort efter besøg af Suspekt, der rappede nyt liv i både René Dif og »Lollipop«, hvilket faktisk for en kort stund fik Aqua til at fremstå helt moderne. Det gjorde besøget af Hej Matematik og deres landeplage, »Party i provinsen«, derimod ikke. Til gengæld faldt nummeret i langt bedre jord hos publikum. »For vi ved jo, hva' vi godt ka' li' … PARTY I PROVINSEN!« Søren Rasted er den ene af de to, der skabte Hej Matematik i 2005, og lørdag aften stod der i det hele taget »Søren Rasted« på alt, hvad der var bedst ved koncerten i Royal Arena. For i modsætning til Lene Nystrøm og René Dif lignede han ikke en 55-årig mand, der forsøgte at være andet end sig selv, nemlig indbegrebet af en vaskeægte hitmager. Tag for eksempel et hit som »Barbie Girl« fra Aquas debutalbum, »Aquarium« (1997). Nummeret er den bedst sælgende skandinaviske single nogensinde i Storbritannien og giver dermed selve ABBA baghjul. Sangens popularitet er naturligvis ikke blevet mindre af, at nummeret sidste år, og i forbindelse med blockbusterfilmen »Barbie«, fik en revival i hænderne på Ice Spice og Nicki Minaj. Men uden Søren Rasted, ingen »Barbie Girl«, og uden Søren Rasted var Aquas koncert endt meget værre, end den gjorde. Det var nu i sig selv – desværre – også slemt nok. »Aqua – Aqua kommer hjem«. Royal Arena, lørdag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/engang-kunne-de-gaa-paa-vandet-loerdag-aften-var-aqua-taet-paa-at-drukne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856510/24830319-aqua-royal-arena.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 07.30",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}