{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/enhedslisten-profil-traekker-i-land-efter-interview-at-generalisere-om",
        "title": "Enhedslisten-profil trækker i land efter interview: »At generalisere om jøder og tale om en jødisk lobby er antisemitisk«",
        "content": "Francesca Albanese er FNs specialrapportør for de besatte palæstinensiske områder, og hun holdt forleden et oplæg for Folketingets Udenrigsudvalg. Trine Pertou Mach, Enhedslistens udenrigsordfører, delte et billede af sig selv sammen med Francesca Albanese, som hun kaldte »en af de allervigtigste stemmer for retfærdighed, menneskerettigheder og international lov«.  Men Francesca Albanese er i nogles øjne en kontroversiel figur. Blandt andet fordi hun har sammenlignet Israel med Nazityskland, og fordi hun i 2014 talte om, at en jødisk lobby har kontrol med amerikansk politik. Derfor harJyllands-Postenforeholdt Trine Pertou Mach en række af disse udtalelser – og nogle af de ting, som Enhedslisten-ordføreren fik sagt i det interview, trækker hun nu i land. Trine Pertou Mach sagde til Jyllands-Posten, at det var »latterligt« at skulle forholde sig til en kommentar fra 2014, som »skribenten allerede har fortrudt«. For Francesca Albanese har, efter at hun blev udpeget til sin FN-stilling, sagt, at hun fortrød kommentaren. Jyllands-Posten spørger siden Trine Pertou Mach, om det er antisemitisk at skrive, at USA er kontrolleret af en jødisk lobby. »Nej, det synes jeg ikke, at det i sig selv er. Det kommer selvfølgelig an på konteksten, det indgår i. Antisemitisme er jo racisme. Det at have en eller anden politisk idé om, hvem der påvirker magten, er ikke racisme i sig selv,« siger hun til avisen. Trine Pertou Mach har siden skrevet på Facebook, at »alle kan træde ved siden af og formulere sig klodset.« »Jeg bliver blandt andet spurgt, om det er antisemitisk at tale om en »jødisk lobby« i USA. Jeg havde hovedet langt inde i den amerikanske akademiske debat, blandt andet Mearsheimer, i stedet for at koncentrere mig om, at det var JP, jeg talte med. Og jeg havde heller ikke læst det ti år gamle opslag (hvilket jeg i det hele taget fandt latterligt at blive foreholdt). Så i stedet for at affeje den – åbenlyst antisemitiske – gamle stereotyp, så svarer jeg, at det afhænger af konteksten,« skriver hun i et længere opslag på Facebook. Italienske Francesca Albanese blev i 2022 udpeget til at være FNs særlige rapportør for de besatte palæstinensiske områder. Hun har blandt andet advaret om, at palæstinenserne i Gaza har været i fare for etnisk udrensning.Fold sammenLæs mereFoto: Robin Utrecht/EPA/Ritzau Scanpix. Hvem denne Mearsheimer, som Trine Pertou Mach henviser til, er, kan du læse længere nede i denne artikel. Trine Pertou Mach skriver i en skriftlig kommentar til Berlingske, at interviewet faldt »uheldigt ud«, og at det ikke »repræsenterer mine eller Enhedslistens holdninger«. »Så for at skære det ud i pap: At tale om en jødisk lobby er en ældgammel antisemitisk konspiration, som vi tager dyb afstand fra. Det har Albanese også selv gjort. Jeg tror, jeg svarer, som jeg gør, fordi jeg forholder mig til, om der er en stærk proisraelsk lobby i USA, hvilket der jo uden tvivl er. Men det er jo ikke det samme. At generalisere om jøder og tale om en jødisk lobby er antisemitisk. Og det skulle jeg have gjort klart i stedet for at fastholde journalistens ordvalg,« skriver Trine Pertou Mach. Hun tilføjer, at det ovenstående ikke ændrer på, at Francesca Albanese og hendes kontor laver vigtigt arbejde, som fortjener anerkendelse. At jøderne kontrollerer amerikansk – eller andre landes – politik er en ældgammel antisemitisk konspirationsteori. Det kendes blandt andet fra»Zions vises protokoller«, som var et falsk dokument produceret af den russiske zars efterretningstjeneste. Det falske dokument fik det til at fremstå, som om der var en jødisk sammensværgelse om at overtage verdensherredømmet, og det falske dokument er blevet brugt i hele verden til at legitimere jødeforfølgelser – herunder af Adolf Hitler, skriver Dansk Institut for Internationale Studier påFolkedrab.dk. At der er en israelsk lobby, som via donationer til amerikanske politikere har en vis politisk magt, er der dog flere, der har påpeget. En af dem er John Mearsheimer, amerikansk politolog og forsker i internationale relationer ved University of Chicago – den Mearsheimer, Trine Pertou Mach henviser til i sit Facebook-opslag. John Mearsheimer skrev i 2007, sammen med Stephen Walt, professor i internationale relationer ved Harvard University, bogen »The Israel Lobby and U.S. Foreign Policy«. I bogen hævdede de, at forskellige jødiske og proisraelske grupper og lobbyorganisationer i høj grad havde indflydelse på amerikansk udenrigspolitik. Bogen blev af fagfæller både rost og kritiseret, og den har siden været centrum for megen debat. I bogen blev den store lobbyorganisation American Israel Public Affairs Committee (AIPAC) omtalt. Den støttede ikke dengang direkte politiske kandidater, men siden 2021 har AIPIAC via gruppen United Democracy Projectbrugt millioner af dollarpå at få valgt kandidater i USA, som er positivt stemt over for Israel, frem for andre, der er blevet set som mere kritiske. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/enhedslisten-profil-traekker-i-land-efter-interview-at-generalisere-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889366/24889851-udenrigsordfrer-trine-pertou-mach-el-siger-at.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 17.50",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}