{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/enhedslisten-koebenhavns-boligmarked-er-i-fuld-gang-med-at-knaekke",
        "title": "Enhedslisten: Københavns boligmarked er i fuld gang med at knække midt over. Her er tre forslag til at fikse det",
        "content": "I Enhedslisten ønsker vi et København, hvor der er boliger, som alle har råd til. Lige meget om du er pædagog, politibetjent, rengøringsmedarbejder, ledig eller studerende, skal København være et sted, du kan kalde hjem. Det får De Konservative til at kaldeEnhedslistens boligpolitik for et luftkastel. Det sande luftkastel er dog at tro, at de selv samme markedskræfter, der har skubbet Københavns boligpriser helt op til skyerne, skal være boligmarkedets frelser. Det handler ikke kun om, hvor meget vi bygger. Det handler om, hvad vi bygger. Lige nu skyder den ene svinedyre private udlejningsbolig op efter den anden, alt imensbyggeriet af almene boligerstort set ergået i stå. I Enhedslisten er vi enige med De Konservative om, at der skal bygges flere boliger i København, men realiteten er, at langt det meste nybyggeri erhundedyre investorejede lejeboliger. Det er ikke, hvad københavnerne mangler. Københavnerne mangler lejligheder til dem selv og deres børn. Der er allerede alt for mange dyre udlejningsboliger, så kapitalfondene udlejer dem som enkeltværelser. 8.000-10.000 kroner for ét værelse med adgang til køkken og bad er ikke usædvanligt. Hvis man i stedet ønsker flere boliger til mennesker med en helt almindelig indkomst, så skal man bygge flere almene boliger. Og hvis man vil have helt billige boliger til socialt udsatte, skal man sikre tilskud til helt billige boliger. Og gerne samtidig sikre indkomster, som folk kan leve af, frem for ydelser, der er så lave, at det er nærmest umuligt at finde en bolig i København. Så hvis De Konservative virkelig ønsker, at der skal bygges langt flere almene boliger, så er vi klar. For det har Enhedslisten arbejdet for i mange år. Vi vil dog anbefale en reel samtale om, hvordan vi faktisk får bygget de almene boliger, København så desperat har brug for. En reel samtale, der ikke bygger på forældede tal. Enhedslisten har i denne valgperiode stemt for samtlige lokalplaner, hvor der indgår almene boliger. Og vi har fået enaftale med statenom op til 40 procent almene boliger på By & Havns arealer. Så lad os diskutere, hvordan vi får bygget almene boliger til københavnerne og deres børn. »Desuden kommer de almene boliger tit i bageste række, når der bygges et helt nyt boligområde, fordi de ikke er en lige så god forretning som private udlejningsboliger. Enten bliver de almene boliger opført som de sidste, eller også bliver de slet ikke bygget.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Den forfejlede boligpolitik, der i alt for mange år er blevet ført både i Folketinget og på Københavns Rådhus, har gjort, at Københavns boligmarked er i fuld gang med at knække midt over. Kapitalfonde og private udlejningsfirmaer har skubbet boligpriserne så højt i vejret, at det for helt almindelige københavnere bliver sværere og sværere at kunne bo i byen. Den fejlslåede markedsdrevne boligpolitik vil De Konservative forsætte, men det, de glemmer at fortælle, er, at det er de selvsamme markedskræfter, der gør, at priserne på byggegrundene og selve byggeriet bliver presset helt i vejret, hvilket resulterer i, at det bliver for dyrt at bygge de almene boliger. Desuden kommer de almene boliger tit i bageste række, når der bygges et helt nyt boligområde, fordi de ikke er en lige så god forretning som private udlejningsboliger. Enten bliver de almene boliger opført som de sidste, eller også bliver de slet ikke bygget. Så ligger byggegrundetomme hen, reserveret til almene boliger, mens de dyre private udlejningsboliger skyder op som paddehatte. Det er heldigvis nemt at få gang i byggeriet af almene boliger i København og dermed få boliger, der kan betales med en almindelig indkomst. Vi har tre konkrete forslag til Christiansborg: Der er stadig håb. Vi kan gøre København til en by, som alle har råd til. Det kræver bare, at der er politisk mod og vilje til ikke altid at gå efter den største profit, men i stedet bygge boliger til københavnerne, som de er flest. Line Barfod er teknik- og miljøborgmester samt overborgmesterkandidat for Enhedslisten, og Pelle Dragsted er politisk ordfører for Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/enhedslisten-koebenhavns-boligmarked-er-i-fuld-gang-med-at-knaekke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903474/24916923-mai-villadsen-pelle-dragsted-og-line-barfod-ankom.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 15.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}