{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/enhedslisten-sidder-for-bordenden-af-arbejdet-med-koebenhavns",
        "title": "Enhedslisten sidder for bordenden af arbejdet med Københavns klimaplan, og dét kan mærkes",
        "content": "På Københavns Rådhus er vi lige nu i gang med at udarbejde byens næsteklimaplan, der skal gælde fra 2026-2035. Det er et stort og vigtigt arbejde. Men det er også et arbejde, som rådhuset største parti, Enhedslisten, sidder for bordenden af, og dét kan mærkes. For som liberal er det svært at læse udkastet til klimaplanen uden, at blodtrykket ryger op i det røde felt. Og det er faktisk virkelig ærgerligt. For i Venstre kan vi hurtigt blive enige med Enhedslisten om de store dele af planen, der virkelig betyder noget. Venstre mener, at klimaplanen skal have fokus på at forbedre vores energisystem ved blandt andet at sænke temperaturen i fjernvarmenettet, bidrage til etableringen af et CO₂-fangstanlæg og sikre solceller på vores tage. Vi vil stille ambitiøse men realistiske krav til bygge- og anlægsbranchen om at nedbringe deres Co₂-udledning, udbygge den offentlige transport med mere metro, forbedre vores cykelstier og udbygge el-ladenettet. Og så skal København som en milliardindkøber stille høje CO₂-krav til de varer, vi køber ind. Med ovenstående mål kan der laves en ambitiøs og realistisk klimaplan, som jeg tror, at langt de fleste københavnere kan se sig selv i. Den nye plan går dog langt videre end det. Her lægges der for eksempel op til markant højere parkeringstakser og beboerlicenser, samt at København skal arbejde for enkørselsafgift.Det er selvom, vi ser ind i en fremtid, hvor alle på sigt skal køre elbil. Det er bare ikke nok for venstrefløjen i København, at din bil er grøn. Du skal slet ikke køre bil. Med den nye Klimaplan skal kommunen også arbejde for, at byens restauranter skal servere ikke bare grønnere, men også sundere måltider. Det skal gøres ved at spille en faciliterende rolle i at tilbyde viden og inspiration irestaurationsbranchen. »Det er penge, som dermed ikke kan gå til ældrepleje, folkeskoler og daginstitutioner. Så det handler ikke kun om, at der skal være grænser for, hvor kommunen blander sig, men også om at vi bruger pengene fornuftigt.«Fold sammenLæs mereFoto: Kristian Djurhuus/Ritzau Scanpix. Et mål om »sundere« måltider har intet at gøre i en klimaplan, og det bliver aldrig kommunens rolle at sørge for, at der er mere »klimavenlige« måltider på de københavnske restauranters menukort. Hvis restauranterne kan se noget positivt i at vidensudveksle, er der masser af branchefællesskaber, de kan gøre det i. I klimaplanen er der også en utrolig tiltro til, at Københavns Kommune kan finde forretningsmodeller, markedet ikke selv kan. Jeg har dog svært ved at se, hvordan det fører til andet end flere Djøf’ere ansat i kommunen. Det foreslås for eksempel, at kommunen skal gå i dialog med erhvervsudlejere om at tiltrække virksomheder med grønne forretningsmodeller. Det kan skabe mere liv i områder med tomme erhvervslejemål,må man forstå. Men helt ærligt, mon ikke virksomheden med den grønne idé var rykket ind helt uden kommunens hjælp, hvis forretningscasen var der? Kommunen skal også understøtte byens virksomheder i at udleje produkter som en forretningsmodel. Ved flytninger skal kommunen således samarbejde med aktører om fælles indsatser, vidensformidling og kampagner for at lette adgangen til genbrug og leje af for eksempelmøbler. Københavns Kommune skal naturligvis ikke understøtte private virksomheder, og mon ikke de fleste godt ved, at hvis de vil have genbrugsmøbler, kan de tage i genbrugsbutik eller på genbrugspladsen? Derudover foreslår klimaplanen udstillinger om klimakrisen og undervisning i såkaldt »klimaretfærdighed« ifolkeskolen. Og det er bare en række af de tiltag, der vil få enhver borgerlig til at få kaffen galt i halsen. Dertil skal det også bemærkes, at tiltagene jo skal finansieres af dine skattekroner. Det er penge, som dermed ikke kan gå til ældrepleje, folkeskoler og daginstitutioner. Så det handler ikke kun om, at der skal være grænser for, hvor kommunen blander sig, men også om at vi bruger pengene fornuftigt. Derfor har vi i Venstre længe råbt vagt i gevær. Lad os fokusere på de tiltag hvor Københavns Kommune kan spille en afgørende rolle og lave en klimaplan, der kan samle i stedet for at splitte, som er ambitiøs og realistisk – ikke skør og moraliserende. Louise Theilade Thomsen er medlem af Borgerrepræsentationen og gruppeformand for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/enhedslisten-sidder-for-bordenden-af-arbejdet-med-koebenhavns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914074/24936624-i-stdanmark-springer-forret-ud-over-solrig-weeke.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 11.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}