{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/ensomme-soestre",
        "title": "Ensomme søstre",
        "content": "Amerikanske Richard Yates (1926-1992) har fået en fortjent revival de seneste år. Sam Mendes filmatiserede i 2008 hans roman »Revolutionary Road«, oprindeligt fra 1961, og modtog en stribe nomineringer og priser for den, og den slags sætter jo som regel skub i genudgivelser af forlægget. Herhjemme slog forlaget Klim til og fik Joachim Wrang til at lave en superfin oversættelse, og bogen fik pæne ord med på vejen ud til læserne. Blandt dem, der tog bogen til sig i offentligheden, fandt man forfatteren Ida Jessen. Det forstår man sådan set godt. Der er nemlig åbenlyse interessesammenfald de to forfattere imellem: Skildringer af mennesker med uindfriede forventninger, undersøgelser af parforholdets og familiestrukturens spændinger, osv., men selvfølgelig med den afgørende forskel, at Jessen skriver om nutiden, imens Yates særligt var interesseret i 1950erne. Det er derfor heller ikke spor underligt, at Jessen nu har oversat en anden af Yates' romaner, »Easter Parade« fra 1976. Og lad det straks blive kundgjort: Det er mesterligt! Romanen fortælles i tredje person med synsvinklen løst knyttet til Emily Grimes, den yngste af de to søstre, som er romanens hovedpersoner. Handlingen strækker sig over intet mindre end fire årtier, fra 30erne og ind i 60erne, og det er en af romanens helt store bedrifter, at den formår at opretholde et flow, som undgår store spring i tid, men i stedet binder de egentlig ret begivenhedsløse liv sammen i nærmest ubrudte forløb, uden at nuanceringerne af karakterernes udviklinger tabes på gulvet. Dette er fortællerkunst af den ypperste slags, og Jessens omsætning til dansk er kongenial. Søstrene Emily og Sarah har en temmelig fortumlet opvækst. Deres mor Esther (som helst ser, at de kalder hende »Pookie«, det navn alle andre bruger om hende) lader sig tidligt skille fra pigernes far, der er korrekturlæser på »The Sun«. Hun har store forventninger til livet, alt for store, og flytter konstant sig selv og pigerne fra den ene New York-forstad til den anden i en evig jagt på det rette job og den rigtige bolig. Sarah overtager moderens livsindstilling og dater den ene opkomling efter den anden, inden hun bliver gift med overboens søn, som har gået på britisk kostskole og taler affekteret, men som aldrig har fået en uddannelse og derfor er karrieremæssigt fastlåst. Emily er den evigt bekymrede lillesøster. Ikke så elsket af hverken faren eller moren som Sarah, men - måske netop derfor - kommer på universitetet og lever en boheme-agtig tilværelse med skiftende mænd livet igennem. Sarah og Emily iscenesætter i den henseende den måske største generationskløft i det 20. århundrede. Sarah er den type, vi altid forbinder med 50erne: En glansbilledagtig tilværelse med hårdt definerede kønsroller - og en ikke-italesat, uendelig stor frustration, som får afløb igennem druk og domestisk vold. Emily er derimod den frigjorte, selvstændige kvinde, som lever under de samme vilkår som mandekønnet og i øvrigt plukker de partnere, hun vil. Men Emily ved ikke, at hun er denne type - hun er nærmere en prototype for den kvinde, der træder frem i sentresserne, og hendes tilværelse er derfor lige så eksistentielt rastløs og ynkeligt ensom som Sarahs. »Easter Parade« deler tematik med »Revolutionary Road«. Det er de samme uforløste ambitioner om succes, som knuser karaktererne, den samme søgen efter tryghed, der driver dem ud i ensomheden. Vi er Klim taknemmelige for, at de gør denne store amerikanske forfatter tilgængelig for os på dansk og håber, at de ikke stopper relanceringen hér.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/ensomme-soestre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/823292/3204865-ensomme-sstre.jpg",
            "publication_time": "Torsdag d. 21. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}