{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/er-brinkmann-blot-et-mediestunt",
        "title": "Er Brinkmann blot et mediestunt?",
        "content": "Nu fik psykolog Svend Brinkmann, der er kendt for parolen »nej tak til selvudvikling«, igen spalteplads 12. november her i Berlingske, og jeg konstaterer, at jeg bliver mere og mere fortvivlet over hans overbevisninger. Enighed fordummer, som Niels Hausgaard siger, og det er ikke fordi, at jeg er helt uenig med Svend Brinkmann, dog er jeg heller ikke enig i den kæphest, han rider så hårdt.  Det, der kan undre mig, er hans konstante jagtridt på selvudvikling og terapi. Jeg forstår ikke hans tilgang, ej heller, at det skulle føre til for meget selvcentrering at arbejde terapeutisk med sig selv – tværtimod. Det er ret selvmodsigende, at Brinkmann fremtræder med udsagn som »tag hjem og tal med dine børn« – nyd samværet med dem og drop selvudviklingen – set i lyset af, at han selv holder 70-80 årlige foredrag i hele landet, masseproducerer artikler, har gang i et større forskningsprojekt om sorg, stiller op til interviews i medier og underviser på Aalborg Universitet. Får han selv tid til at dyrke det afslappede, rolige familieliv, eller er hans udsagn blot salgstaler for hans egne bøger og foredrag? Følger han sine egne råd? Hans holdninger og ord er forførende, og virker smarte, men udefra ser det ikke ud til, at han selv tager den medicin, han disker op med til sine følgere. Jeg oplever, at det er dybt bekymrende, at en fagperson som Brinkmann tæsker løs på selvudviklingen. Jeg ser denne selvudviklingsbølge som vigtig, så længe det ikke bliver et magisk fix eller søgen efter lykke. Jeg ser og kender mange mennesker, der søger selvfordybelse. Jeg ser dem finde ind til deres egne værdier og komme hjem i sig selv. En længerevarende søgen efter og en opnået bevidsthed af ens dybere kerneværdier, tror jeg, skaber et mere harmonisk menneske, der netop ikke har nok i sig selv, men søger fællesskabet og er i stand til at være empatisk og bedre at kunne rumme sine medmennesker. Brinkmann udtaler i interviewet i Berlingske: »Vi har længe været ofre for en selvudviklings-ideologi, der handlede om hele tiden at lede efter sig selv, realisere sig selv, mærke sig selv og udvikle sig selv.«  Det udsagn bliver jeg endnu mere bekymret over, og jeg undrer mig, fordi selvudvikling for mig ikke er en ideologi. Det er en bevidst livsførelse, der handler om at kikke indad og begynde at evne at kunne rumme livets vilkår. At kunne rumme sine egne livsvilkår er jo ikke ligefrem en del af den lære, vi får, når vi dannes som mennesker gennem institutionslivet. De mennesker, der vælger terapi som fordybelse til selvkendskab, gør faktisk en forskel i samfundet, for fællesskabet. De tager ansvar for egne skygger, projektioner og værdier. Selvudviklingsbølgen er gavnlig for hele samfundet. Jeg tror fuldt og fast på, at denne bølge netop er et resultat af tider med bevidstløshed, materialisme og en »jeg har nok i mig selv«-kultur. At få selvkendskab skaber faktisk ikke ofre og nej, mennesket bliver slidt op af bevidstløshed, ikke af bevidsthed. Ja, terapeutisk selvfordybelse tager tid. Det tager tid at komme ind og mærke, erkende og forstå sig selv. Så ja, det er først begyndt. Brinkmann har jo selv brugt syv-otte år på sit studium i psykologi. Brugte Brinkmann kun den fordybelsestid til at læse, eller formåede han også at komme ind i et større selvkendskab undervejs? Som jeg skrev i starten, er jeg dog også enig med Brinkmann på nogle områder. Jeg er enig i, at diagnose-samfundet stigmatiserer mennesker, og at det faktisk gør dem mere handicappet. Jeg ser selvfordybelse som en mulighed for at få bearbejdet sin sorg, sine forhindringer og sine dybe traumer. Denne bearbejdning skaber ikke ofre. Den skaber blot sårbare mennesker, og det at kunne rumme sin sårbarhed, at være menneske og at rumme sit liv må vel være meningen med livet.  Når Brinkmann påstår, at der står i selvhjælpsbøgerne, at vi skal udvikle os, være forandringsparate og fleksible, så må jeg blankt melde pas. Jeg ved ikke, hvilke bøger, Brinkmann har læst, og hvorfor han bliver ved med at ride den kæphest så hårdt og med så kraftige generaliseringer. Det må og kan kun være et mediestunt og reklame for egne produktioner. De flere hundrede såkaldte selvhjælpsbøger, jeg har stående og læst, handler om at komme hjem i sig selv, få helet sine livstraumer og blive et mere helt menneske, der kan bidrage til fællesskabet. De handler om at erkende de vilkår, vi møder i livet, for at undgå at blive ved med at genudspille dem. Nu når Brinkmann har fået så meget eksponeringstid i medierne, kunne han så ikke kikke mere på dem, der stiller diagnoserne end på dem, der faktisk møder og rummer de mennesker, der ikke har det så nemt med at rumme sig selv og livet. Det ville klæde et menneske, der har dyrket kulturen, der kaldes psykologi.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-brinkmann-blot-et-mediestunt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79751/15489920-19debdavidcamacho-155635jpg.jpeg",
            "publication_time": "Fredag d. 18. november 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}