{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/er-det-blevet-helt-umuligt-at-opstoeve-en-aerlig-bodega-paa-vesterbro",
        "title": "Er det blevet helt umuligt at opstøve en ærlig bodega på Vesterbro? Her skal du drikke en øl, hvis du savner de gode, gamle dage",
        "content": "Berlingskes gastronomiredaktør, Søren Jacobsen Damm, der selv boede på Vesterbro fra 1996 til 2006, har været på en »pubcrawl« gennem Istedgade en torsdag aften. De brune værtshuse lukker for tiden i en rivende fart. For 40 år siden var der godt 1.000 værtshuse i København/Frederiksberg. I dag er tallet faretruende tæt på 200. Vi har været på jagt efter de sidste forsvarslommer fra det gamle Vesterbro, forsvarslommer, der er ved endegyldigt at forsvinde i bydelens voldsomme gentrificering af forældrekøb, naturvin og sashimi. Vi vurderer stederne fra 0 til 6 stjerner, og det, vi leder efter, er oprindelig autenticitet, steder, der har formået at bevare en ægte »vesterbrostemning«, som vi husker og elsker den, fra før bydelen blev forvandlet til et internationalt hipsterparadis.  Et af Vesterbros pæneste og ældste værtshuse med charmerende jernbanetema. Enkelte stamkunder, kombineret med højtråbende, øllede jyske forretningsmænd. Et af de få traditionelle værtshuse i området med rygeforbud (det nærliggende Pinden er for nylig genåbnet som ikkerygerværtshus). Her er lidt poleret, og det klart aftenens dyreste sted, 70 kroner for en lille ipa. Man kan næsten tale om luksusværtshus! Four Jacks i højttalerne og foruroligende pæne toiletter. Overordnet hyggeligt, ordentligt og med et generelt lidt ældre publikum, men ikke så meget autentisk stemning. Jernbanecafeen, Reventlowsgade 16, 1651 København V  Et af Istedgades mest frygtede steder i 1990erne. Baren ligger i området ved Maria Kirkeplads og Mændenes Hjem, som var det hårdeste område på Istedgade. Stemningen virkede dog ret anderledes, da vi var forbi. Her er stadig råt, men samtidig fornemmer man den helt særlige balance mellem hjertelighed og råhed på Spunk, som kendetegnede det gamle Vesterbro. Hjerte og smerte4 ever! Vi følte os tilbage i 1996,som i øvrigt var samme år, Spunk Bar medvirkede i filmen »Pusher«, hvor Mads Mikkelsen bliver gennemtæsket på baren. God musik og god bartender. En flaske Louis XIII til 32.500 kroner i baren! En ægte forsvarslomme for Vesterbros sidste mohikanere! 55 kroner for en stor ipa. Spunk Bar, Istedgade 17, 1650 København  Jeg var selv i en årrække nabo til Skippers tilbage omkring 2000, men kom der ikke særlig tit. Der var dengang for mange rocker-hangarounds og ofte en temmelig bøvet stemning. Det store, røde neonskilt med Red Bull i vinduet signalerer aggressiv provins. Stedet har aldrig fundet en troværdig identitet og ligner i dag mest en hashklub på Vestegnen. Bemærkelsesværdigt ungt publikum og sløj dansk hiphop i højttaleren. Aftenens mest kedelige oplevelse. Stor ipa-øl 60 kroner. Skipper Bodega, Istedgade 66, 1650 København V  Turens mest hipsterinficerede sted! Her var helt pakket på en torsdag. Meget ensartet publikum. »Kluden« ligner stadig et værtshus, men det minder i dag mere om fredagsbaren på RUC. Usædvanlig ugidelig og hoven betjening. God musik, lige fra Peter Gabriel til Slayer, men den oprindelige stemning var svær at fange den aften, vi var forbi. Havde vi været 20 år yngre, havde vi måske været mere positive. 60 kroner for en stor pilsner fra fad. McKluud, Istedgade 126, 1650 København  Godt 50 meter fra Istedgade, ned ad Oehlenschlægersgade, ligger det skammeligt oversete værtshus Det Lille Øresund. Det har det helt rigtige look. Man kan næsten se Egon, Benny og Kjeld sidde inde bag ruden og lægge planer. God blanding af stamkunder og festlige forældrekøbsunger. Meget roligvibe. Fodboldtørklæder i loftet og rigtig god akustik. Skønt sted at føre lange samtaler til sent ud på aftenen. Kun flaskeøl, og lidt tomt en torsdag. 30 kroner for en Gylden Dame. Det Lille Øresund, Oehlenschlægersgade 41, 1663 København  Vesterbros ældste værtshus, men med en ungvibe. Der var helt pakket denne torsdag. Mange udenlandske studerende. Stedet summer af god energi og interaktion mellem gæsterne. Her er ikke så skabagtige typer som på McKluud. Blomsten fik i 2022 nye ejere, som har renoveret stedet og udvidet med ikkerygerlokale, men ellers stort set bevaret den gode stil. Bravo. 27 kroner for en flaskeøl. Café Blomsten, Istedgade 109, 1650 København",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/er-det-blevet-helt-umuligt-at-opstoeve-en-aerlig-bodega-paa-vesterbro",
            "image_url": null,
            "publication_time": "Fredag d. 29. marts 2024, kl. 19.14",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}