{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/er-du-ogsaa-forkoelet-saadan-vinder-du-over-snot-og-feber",
        "title": "Er du også forkølet? Sådan vinder du over snot og feber",
        "content": "Med efteråret kommer også kulde - og forkølelse. I håb om at slippe af med den rustne hals og den tilstoppede næse kaster vi hvert år over hundrede millioner kroner efter sugetabletter, hostesaft og næsespray. Virker midlerne, eller er det spild af penge? Få eksperternes svar. Log ind på PLUS og læs hele artiklen om hvordan du kan spare penge og i stedet lindre symptomerne med hjælp fra helt almindelige husråd. Vi har også testet håndkøbsmedicin mod ondt i halsen, tilstoppet næse og hoste. Det får du i denne  PLUS-pakke: Modtag det ugentlige nyhedsbrev fra B PLUS her. Med efteråret kommer også kulde - og forkølelse. I håb om at slippe af med den rustne hals og den tilstoppede næse kaster vi hvert år over hundrede millioner kroner efter sugetabletter, hostesaft og næsespray. Virker midlerne, eller er det spild af penge? Få eksperternes svar. Producenterne bag den velkendte håndkøbsmedicin mod forkølelse, ondt i halsen og hoste lokker med slimopløsende og bakteriedræbende produkter. Men på trods af producenternes velmenende intentioner kan man dog sagtens spare pengene og i stedet lindre symptomerne med hjælp fra helt almindelige husråd, mener flere lægefaglige eksperter, som BT har talt med. Stort set alle danskere bliver ramt af forkølelse én eller flere gange i løbet af et år. Symptomerne er ondt i halsen, sygdomsfølelse og let feber og kan efter få dage udvikle sig til en tilstoppet næse, snue og hoste. Tal fra Dansk Lægemiddel Information viser, at danskerne i 2014 brugte omkring 150 mio. kroner på håndkøbsmedicin alene mod ondt i halsen, tilstoppet næse og hoste. FAKTAUndgå smitteForkølelsesvirus kan smitte gennem nys og vanddråber, men den største smittevej er, at man får virus på fingrene, som man fører op til øjet eller munden. F.eks. fra dørhåndtag, pengesedler eller tastaturer, som andre har rørt ved.Kilde: Jerk W. LangerFOLD UD Forkølelsesvirus kan smitte gennem nys og vanddråber, men den største smittevej er, at man får virus på fingrene, som man fører op til øjet eller munden. F.eks. fra dørhåndtag, pengesedler eller tastaturer, som andre har rørt ved. Kilde: Jerk W. Langer Simon Tarp, farmaceut ved Institut for Rationel Farmakoterapi, der er knyttet til Lægemiddelstyrelsen, forklarer, at der ikke er nogen dokumentation for, at hostestillende midler og sugetabletter virker efter hensigten. Men fordi mange patienter har egne positive erfaringer med produkterne, kan man ikke udelukke, at de oplever, at effekten er reel, forklarer han. »Men om effekten er bedre, end hvis du tog et almindeligt halsbolsje, det ved man ikke,« siger Simon Tarp. Det er Anders Beich, der er formand for Dansk Selskab for Almen Medicin, delvist enig i. Han mener, at danskerne kan spare mange penge, hvis de i stedet for at ty til håndkøbsmedicin mod forkølelse gjorde brug af almindelige husråd. Tidligere studier har f.eks. vist, at kamillete har en beroligende effekt på hoste og irritation i halsen, fortæller han. Forkølelsesnæsespray som Otrivin og Zymelin kan have en symptomlindrende effekt, hvis man er forkølet. Men de populære sprayprodukter har dog ingen indflydelse på sygdommens varighed, understreger Henrik Bredahl Sørensen, der er overlæge på øre-, næse-, halsafdelingen på Rigshospitalet. »Man skal vide, at det er ren symptombehandling, som kun hjælper til at få fornemmelsen af, at man får mere luft i næsen. Men det virker ikke på forkølelsen og ændrer ikke ved sygdommens varighed,« siger overlægen og tilføjer, at der ikke findes lægemidler, der kan hjælpe mod forkølelsesvirus. FAKTA6 gode råd til at lindre forkølelsen1. Drik kamillete.  Drikken har en beroligende effekt, når man hoster og er plaget af irritation i halsen.2. Drik rigeligt vand. Feber, hoste og snot koster kroppen en masse væske, som du skal sørge for at erstatte. Drik rigeligt med vand, så du ikke dehydrerer. Hvis du mangler væske, risikerer du også, at slimhinderne i næsen tørrer ud.3. Skyl næsen med saltvand. Skyl saltvand ind ad det ene næsebor og ud ad det andet ved hjælp af et næsehorn. Det renser fysisk slimhinden og løsner sekret i næsen. Du kan evt. selv lave dit saltvand ved at koge en halv liter vand med en teskefuld salt. Sørg for, at vandet har stuetemperatur inden brug.4. Tag dampbad til næse, svælg og luftrør. Hold dit hoved ind over en balje med varmt vand. Det løsner sekretet i næsen og gør det mere tyndtflydende, så det render ud ad næsen. Det vil dog ikke have nogen virkning i forhold til, at man føler sig tilstoppet i næsen.5. Bliv under dynen. De fleste mennesker vil godt kunne gå på arbejde, selvom de er ramt af forkølelse. Men du er måske mere træt, så det er en god idé at hvile dig. De første dage kan det dog være en god idé at blive hjemme, så du ikke udsætter andre for smittefare.6. Træk vejret gennem en pep-fløjte. Hvis du er plaget af slim i lungerne eller har brug for at få kontrol over din vejrtrækning, kan du have gavn af en pep-fløjte. Det er en modstand, som man trækker vejret igennem. Den er god til at løsne slim i lungerne og til at tackle åndenød.Kilder: Læge og formand for Dansk Selskab for Almen Medicin Anders Beich, læge Jerk W. Langer, og overlæge på Rigshospitalets Øre-, Næse-, Hals-afdeling Henrik Bredahl Sørensen.FOLD UD 1. Drik kamillete.  Drikken har en beroligende effekt, når man hoster og er plaget af irritation i halsen. 2. Drik rigeligt vand. Feber, hoste og snot koster kroppen en masse væske, som du skal sørge for at erstatte. Drik rigeligt med vand, så du ikke dehydrerer. Hvis du mangler væske, risikerer du også, at slimhinderne i næsen tørrer ud. 3. Skyl næsen med saltvand. Skyl saltvand ind ad det ene næsebor og ud ad det andet ved hjælp af et næsehorn. Det renser fysisk slimhinden og løsner sekret i næsen. Du kan evt. selv lave dit saltvand ved at koge en halv liter vand med en teskefuld salt. Sørg for, at vandet har stuetemperatur inden brug. 4. Tag dampbad til næse, svælg og luftrør. Hold dit hoved ind over en balje med varmt vand. Det løsner sekretet i næsen og gør det mere tyndtflydende, så det render ud ad næsen. Det vil dog ikke have nogen virkning i forhold til, at man føler sig tilstoppet i næsen. 5. Bliv under dynen. De fleste mennesker vil godt kunne gå på arbejde, selvom de er ramt af forkølelse. Men du er måske mere træt, så det er en god idé at hvile dig. De første dage kan det dog være en god idé at blive hjemme, så du ikke udsætter andre for smittefare. 6. Træk vejret gennem en pep-fløjte. Hvis du er plaget af slim i lungerne eller har brug for at få kontrol over din vejrtrækning, kan du have gavn af en pep-fløjte. Det er en modstand, som man trækker vejret igennem. Den er god til at løsne slim i lungerne og til at tackle åndenød. Kilder: Læge og formand for Dansk Selskab for Almen Medicin Anders Beich, læge Jerk W. Langer, og overlæge på Rigshospitalets Øre-, Næse-, Hals-afdeling Henrik Bredahl Sørensen. Håndkøbsmedicinen, der kan købes på tankstationen og i supermarkedet, er ikke uden bivirkninger. Næsespray mod forkølelse kan f.eks. skabe afhængighed og på lang sigt ødelægge slimhinden i næsen. Derfor bør næsespray ikke anvendes i mere end de tilladte 10 dage, der står anbefalet på pakningen. Som et alternativ til næsespray mod forkølelse anbefaler Henrik Bredahl Sørensen, at man skyller sin næse med saltvand. På den måde renser man fysisk slimhinden, hvilket løsner noget af det sekret, man har siddende i næsen. Foto: Asger LadefogedFold sammenLæs mere Derudover kan man som et alternativ til de konventionelle midler bruge naturlægemidler. Ifølge læge og foredragsholder Jerk W. Langer har bl.a. naturlægemidlet Echinacea vist en dokumenteret effekt mod forkølelse. »Jeg synes, at Echinacea er et meget interessant præparat, der udover at styrke immunforsvaret har en antiinflammatorisk effekt, dvs. at det dæmper betændelsen i næsen,« siger han. BT har bedt en række lægefaglige eksperter om at vurdere de kategorier af håndkøbsmedicin, som danskerne oftest hiver ned fra hylden for at slippe fri af den tilstoppede næse og den rustne hals. Listen er baseret på tal fra Dansk Lægemiddel Information og indeholder bl.a. den populære sugetablet Strepsils, der virker smertelindrende og bakteriedræbende, og forkølelsesnæsesprayen Otrivin, der ifølge indlægssedlen virker mod forkølelse med tilstoppet næse og bihulebetændelse. FAKTANaturlægemidler som alternativ:Echinacea:Indholdsstof: Udtræk af rød solhat.Virkeområde: Bruges til lindring af lettere forkølelse.Lægens vurdering: Forskning har vist, at præparatet styrker immunforsvaret og har en anti-inflammatorisk effekt, dvs. at det dæmper betændelse i næsen.Kan-Jang:Indholdsstoffer: Ekstrakter af urterne andrographis paniculata og russisk rod.Virkeområde: Virker mod let forkølelse.Lægens vurdering: Præparatet har måske en effekt mod forkølelse, men det er dårligt dokumenteret og ikke et præparat, jeg vil anbefale.C-vitaminer:Indholdsstof: Askorbinsyre.Virkeområde: Har betydning for kroppens immunforsvar.Lægens vurdering: Forskningen kan ikke bekræfte, at C-vitaminer har en effekt på forkølelse – heller ikke forebyggende.Kilde: Læge og foredragsholder Jerk W. LangerFOLD UD Echinacea: Indholdsstof: Udtræk af rød solhat.  Virkeområde: Bruges til lindring af lettere forkølelse.  Lægens vurdering: Forskning har vist, at præparatet styrker immunforsvaret og har en anti-inflammatorisk effekt, dvs. at det dæmper betændelse i næsen. Kan-Jang: Indholdsstoffer: Ekstrakter af urterne andrographis paniculata og russisk rod.  Virkeområde: Virker mod let forkølelse.  Lægens vurdering: Præparatet har måske en effekt mod forkølelse, men det er dårligt dokumenteret og ikke et præparat, jeg vil anbefale. C-vitaminer: Indholdsstof: Askorbinsyre.  Virkeområde: Har betydning for kroppens immunforsvar.  Lægens vurdering: Forskningen kan ikke bekræfte, at C-vitaminer har en effekt på forkølelse – heller ikke forebyggende.  Kilde: Læge og foredragsholder Jerk W. Langer  Bromhexin:Pris: 44,95 kr. Indholdsstof: Bromhexinhydrochlorid. Virkeområde: Slimløsende middel mod hoste og sejt slim. Dosis: Voksne og børn over 10 år: 10-20 ml (8 - 16 mg) 3 gange dagligt. Bivirkninger: Kvalme, diarré, opkastning, mavesmerter, svær åndenød og allergiske reaktioner. Mucolysin:Pris: 64,95 kr. Indholdsstof: Acetylcystein. Virkeområde: Slimløsende middel mod hoste og sejt slim. Dosis: Voksne: 1 brusetablet 3 gange dagligt. Bivirkninger: Hududslæt, åndedrætsbesvær og besvimelse. Granon: Pris: 49,95 kr. Indholdsstof: Acetylcystein. Virkeområde: Bruges til at løsne slim og gøre det lettere at hoste det op i tilfælde af luftvejssygdomme med sejt slim hos børn over 6 år, unge og voksne. Dosis: Voksne: 1 brusetablet (200 mg) 2-3 gange dagligt. Bivirkninger: Pludseligt hududslæt, åndedrætsbesvær og besvimelse. Samlet vurdering:Farmaceut Simon Tarp: Hostestillende midler kan ikke anbefales til behandling af forkølelse, da de slimløsende håndkøbslægemidler, f.eks. Bromhexin, Mucolysin og Granon, ikke har en dokumenteret effekt. Det aktive indholdsstof acetylcystein, der bl.a. findes i Mucolysin og Granon, kan muligvis anvendes til visse patienter, f.eks. til kol-patienter. Praktiserende læge Anders Beich: Man kan godt få en smule symptomlindring ud af de hostestillende produkter. Hvis man hoster, vil det ikke føles lige så slemt, men den samme effekt vil man kunne opnå fra almindelige  husråd. De hostestillende midler kan heller ikke gøre dig hurtigere rask. Dog kan de slimløsende midler måske have en lille effekt, hvis man lider af andre sygdomme i forvejen, f.eks. kol.  Bromhexin:Pris: 44,95 kr. Indholdsstof: Bromhexinhydrochlorid. Virkeområde: Slimløsende middel mod hoste og sejt slim. Dosis: Voksne og børn over 10 år: 10-20 ml (8 - 16 mg) 3 gange dagligt. Bivirkninger: Kvalme, diarré, opkastning, mavesmerter, svær åndenød og allergiske reaktioner. Mucolysin:Pris: 64,95 kr. Indholdsstof: Acetylcystein. Virkeområde: Slimløsende middel mod hoste og sejt slim. Dosis: Voksne: 1 brusetablet 3 gange dagligt. Bivirkninger: Hududslæt, åndedrætsbesvær og besvimelse. Granon: Pris: 49,95 kr. Indholdsstof: Acetylcystein. Virkeområde: Bruges til at løsne slim og gøre det lettere at hoste det op i tilfælde af luftvejssygdomme med sejt slim hos børn over 6 år, unge og voksne. Dosis: Voksne: 1 brusetablet (200 mg) 2-3 gange dagligt. Bivirkninger: Pludseligt hududslæt, åndedrætsbesvær og besvimelse. Samlet vurdering:Farmaceut Simon Tarp: Hostestillende midler kan ikke anbefales til behandling af forkølelse, da de slimløsende håndkøbslægemidler, f.eks. Bromhexin, Mucolysin og Granon, ikke har en dokumenteret effekt. Det aktive indholdsstof acetylcystein, der bl.a. findes i Mucolysin og Granon, kan muligvis anvendes til visse patienter, f.eks. til kol-patienter. Praktiserende læge Anders Beich: Man kan godt få en smule symptomlindring ud af de hostestillende produkter. Hvis man hoster, vil det ikke føles lige så slemt, men den samme effekt vil man kunne opnå fra almindelige  husråd. De hostestillende midler kan heller ikke gøre dig hurtigere rask. Dog kan de slimløsende midler måske have en lille effekt, hvis man lider af andre sygdomme i forvejen, f.eks. kol.  Strepsils: Pris: 59,95 kr. Indholdsstoffer: Diklorbenzylalkohol/amylmetakresol. Virkeområde: Virker smertelindrende og bakteriedræbende. Dosis: Voksne og børn over 6 år: 1 sugetablet hver 2.-3. time. Bivirkninger: Allergiske reaktioner, slimhindeirritation og risiko for caries. Zyx:Pris: 67,95 kr. Indholdsstof: Benzydaminhydrochlorid. Virkeområde: Mod smerter og irritation i mund og svælg. Dosis: Voksne og børn over 6 år: 1 sugetablet 3 gange i døgnet i højst 7 dage. Bivirkninger: Lysfølsomhed, allergiske reaktioner og brændende fornemmelse eller tørhed i munden. Hexokain:Pris: 46,95 kr. Indholdsstof: Chlorhexidindihydrochlorid/benzokain. Virkeområde: Virker desinficerende og lokalbedøvende. Bruges ved mund- og tandkødsbetændelse. Dosis: Voksne: 1 sugetablet hver 2.-3. time. Bivirkninger: Misfarvning af tænder og tunge, forandringer i smagsoplevelsen og allergiske reaktioner. Samlet vurdering:Farmaceut Simon Tarp: På grund af svag dokumentation for effektivitet kan ingen af de smertestillende sugetabletter eller bolsjer, f.eks. Strepsils, Zyx eller Hexokain, anbefales til brug i almen praksis. Det kan dog ikke udelukkes, at sugetabletterne kan opfattes som symptomlindrende, dog formodentlig i samme størrelsesorden som almindelige halsbolsjer. Overlæge Henrik Bredahl Sørensen: Mange håndkøbslægemidler mod ondt i halsen indeholder tit mentol og forskellige olier, som virker smertelindrende, og som er med til at lamme føle-legemerne, så man ikke føler sig så generet. Men det har ikke nogen effekt på virusinfektioner, og halsonde er typisk en virusinfektion.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/er-du-ogsaa-forkoelet-saadan-vinder-du-over-snot-og-feber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/671006/11112832-211sebt1se-siska-mjesjpg.jpeg",
            "publication_time": "Fredag d. 23. oktober 2015, kl. 06.00",
            "author": "Maria Albøg Jespersen",
            "related_links": [],
            "attachments": []
        }
    }
}