{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/er-du-ogsaa-stoedt-paa-de-mystiske-gule-og-groenne-firkanter-i-de-sociale",
        "title": "Er du også stødt på de mystiske gule og grønne firkanter i de sociale medier? Her er forklaringen",
        "content": "Hvis man har været på Twitter og Facebook i de seneste par uger, er man måske stødt på indlæg, der ikke rummer andet end nogle gule og grønne firkanter stablet ovenpå hinanden. Firkanterne, der hyppigt lægges op med begejstrede proklamationer fra brugerne, er hentet fra spillet Wordle, der i øjeblikket breder sig med rasende fart på nettet.  Wordle 211 3/6JUST SAYING På kun et år har spillet, der et simpelt ordpuslespil oplevet en voldsom stigning i antal brugere, og siden efteråret er det næsten eksploderet – fra 90 daglige spillere i november 2021, 300.000 i begyndelsen af ​​januar, og nu til to millioner brugere i sidste weekend. Samtidig har spillets tilblivelse været genstand for artikler iThe New York Times,The Guardianogandre. Andre er allerede begyndt at bruge spillets karakteristiske gule og grønne kasser til at lave internetjokes ellermemes.  My feed right now#Wordlepic.twitter.com/GgqmWB03QF En del af interessen for spillet skyldes dets tilblivelseshistorie, der har fanget manges fantasi. Spillet er nemlig oprindelig skabt som en slags romantisk gestus. Josh Wardle, en softwareingeniør i Brooklyn, lavede nemlig Wordle som spil til sig selv og sin ordspilselskende partner. Efter at parret havde spillet det alene i flere måneder, blev det introduceret til familien, og derfra bredte det sig til resten af verden. Mange har udtrykt deres kærlighed til Wordle, og fremhævet, at det ikke indeholder forstyrrende reklamer og i øvrigt er helt gratis i modsætning til de piratudgaver, der allerede er dukket op som apps (det originale Wordle kan kun spilles på etwebsite). Samtidig er Wordle indrettet med en usædvanlig begrænsning, der betyder, at man kun kan spille det en gang om dagen. Når man har spillet det færdigt, starter en timer, der tæller ned til næste gang, man kan få adgang til at spille det. Det er angiveligt for at forhindre, at spillerne udvikler en afhængighed af spillet. Den risiko er så sandelig til stede. Spillet, der er et enmandsspil, er nemlig meget afhængighedsskabende, og betegnes af brugere som »intelligent« og »meget udfordrende«. Wordle.dk minder om det ældre brætspil »Mastermind« hvor man ved hjælp af delvise oplysninger skal gætte en kombination af farver. I Wordle skal man gætte et engelsk ord på fem bogstaver. Man har seks gæt, og når man har skrevet et bud på et ord (der skal være et »rigtigt« ord), fortæller spillet, hvor mange bogstaver ens ord har til fælles med det hemmelige ord, og om bogstaverne er på det rigtige sted i ordet. Josh Wardle har udstyret spillet med en knap, så at man let kan offentliggøre sit resultat, og brugere har fået for vane at udstyre resultatet med to tal, hvoraf det ene viser, hvilket nummer i rækken af spil man er nået til, og hvor mange gæt man skulle bruge for at komme i mål. »Wordle er meget enkelt at lære, og det er skægt, at det netop er den form for spil, der lynhurtigt får popularitet i modsætning til store, komplicerede spil, der får langt mere omtale. Samtidig tror jeg, at den unikke feature, at man kun spille det en gang om dagen, i sig selv er en del af mange brugeres motivation for at komme tilbage til spillet dag efter dag. Man har den ene chance for at løse puslespillet, og man kan næsten ikke vente til at få en chance til. Og man kan ikke spille sig træt af det,« siger Thomas Bense, der er spilekspert og stifter af gamingsitetPixel.tv. I takt med at Wordles popularitet er vokset, er der kommet andre spil til, der enten kalder sig wordle eller noget lignende, og som i modsætning til Wordle ikke er gratis eller skal købes som apps. Piratversionerne har valgt vrede hos fans af det oprindelige spil, og derfor har Apple bedt flere firmaer fjerne deres versioner af spillet fra Apples appstore. Wordle,der ligger her, bruger engelske ord, men der findes allerede en dansksproget version kaldetwørdle.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/er-du-ogsaa-stoedt-paa-de-mystiske-gule-og-groenne-firkanter-i-de-sociale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1506167/23982326-us-france-games-internet-technology-computers.jpg",
            "publication_time": "Søndag d. 16. januar 2022, kl. 15.06",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}