{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/er-du-en-af-dem-der-absolut-ikke-mener-at-vi-skal-arbejde-med-koen",
        "title": "Er du en af dem, der absolut ikke mener, at vi skal arbejde med køn som faktor? Så læs lige denne klumme et par gange",
        "content": "For et par uger siden udgav DM Akademikerbladet deresårlige optællingaf mediernes mest citerede ekspertkilder. Samtidig udgav vi i DiverseEksperter enalternativ listetil den samling af dygtige mandlige eksperter, som var resultatet af DM Akademikerbladets optælling. I vores liste indgik en række lige så kompetente kvinder, hvis perspektiver vi i samfundet går glip af, når medierne bliver ved med at ringe til de samme mænd. Det er der nemlig brug for, for kun fem kvinder havde fundet vej til top 50, og der var ingen kvinder overhovedet i top 20. Da vi udkom med vores liste, mødte vi en gammel kending i diversitetsdebatten, nemlig modargumentet om, at vi ikke bør fokusere på køn, fordi det er kompetencerne, det bør handle om. Og da det særligt i borgerlige kredse er et argument, der fortsat ofte popper op, har jeg besluttet mig for, som en slags service til det borgerlige parnas, at bruge denne klumme på at afmontere denne indvending fra tre vinkler. For det første findes det objektive meritokrati ikke, selvom det vel sagtens er grundstenen i ønsket om fokus på kompetencer frem for køn. Menforskninghar igen og igen påvist, at mænd og kvinder med de samme kompetencer og personlighedstræk bedømmes forskelligt, udelukkende baseret på deres køn, og dermed er enhver vurdering af en persons kompetencer ikke objektiv. Derfor er det måske nok ædelt at tro på, at vi er i stand til helt objektivt at bedømme vores medmennesker, men desværre også en kende naivt. For det andet ligger der i indvendingen en implicit fordom om, at kompetente kvinder, der vælges, fordi de er kvinder, sandsynligvis ikke er lige så kompetente som deres mandlige modparter og dermed får positiv særbehandling. Men førnævnte forskellige bedømmelser betyder faktisk, at kvinder skal performe bedre end mænd for at træde samme karrieresti. Så kvinder bliver de facto fravalgt på grund af deres køn, eller man kan sige, at mænd netop bliver valgt, fordi de er mænd, og så er det jo netop særbehandling, men med modsat fortegn. Og det hører jeg sjældent indvendinger imod. For det tredje handler køn for mig at se i mindre grad om biologien bag kønnet og i højere grad om det erfaringsunivers, der følger med. Hvis du som mand for eksempel aldrig har mærket»moderskabsstraffen«på din løn og karriere, når du får børn, er der ikke incitament til at dykke ned i den, selvom den er en massiv ulighedsskabende kraft i samfundet. Det kan være en årsag til, at denne økonomiske effekt først er dukket op i de senere år, efterhånden som flere kvinder har fået foden inden for i sociologisk og økonomisk forskning. Kvinders erfaringsunivers bidrager altså til at udvide samfundets interessefelter snarere end at forplumre den. Selvom det for det utrænede øje kan virke selvmodsigende at fokusere på køn, for at køn kan gøres irrelevant, så er det i og for sig det, der er målet med det hele. Hvis repræsentationen er tættere på en lige balance, vil den samlede pulje af input blive tættere på kønsneutral, og dermed behøver vi ikke i lige så høj grad at tælle tissemænd og tissekoner, uanset om vi taler eksperter i medierne eller placeringer andre steder i magtsfæren. Er du en af dem, der absolut ikke mener, at vi skal arbejde med køn som faktor, så læs lige denne klumme et par gange. Og er du blandt dem, der bare ikke altid ved, hvad du skal sige, når din bordherre tilhører det objektive meritokratis discipelskare, så ved du det nu. Selv tak. Lisbeth Odgaard Damm er stifter af Divondo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-du-en-af-dem-der-absolut-ikke-mener-at-vi-skal-arbejde-med-koen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889070/24889413-lisbeth-odgaard-damm.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 20.18",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}