{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/er-det-verdens-vaerste-reklame-for-en-presset-branche-minister-vil-saette",
        "title": "Er det verdens værste reklame for en presset branche? Minister vil sætte et par ting på plads",
        "content": "I »Huset« er alle fængselsbetjente korrupte, voldelige, udbrændte eller i et forhold med de indsatte. Eller somB.T.s anmelderformulerer det: DRs drama er »verdens dårligste reklame for en branche, der mangler arbejdskraft ude i virkeligheden«. Justitsminister Peter Hummelgaard (S) har da også behov for at sætte et par ting på plads, efter tv-serien i seks uger er løbet over skærmene i de danske stuer. DR, understreger han, har begået »et brag af en tv-serie«. Justitsministeren forstår godt, at mange danskere har siddet limet til skærmen. Det har han selv. Derfor er det heller ikke kritik af serien, han bringer til bordet. »Når jeg alligevel mener, der er behov for at gøre opmærksom på, at virkeligheden er en væsentligt anden, så er det, fordi serien rummer nogle meget, meget voldsomme episoder og karikaturer af virkeligheden bag tremmerne,« siger Peter Hummelgaard, der er medforfatter til en kronik om det samme i Berlingske fredag. »'Huset' er ikke for sarte sjæle – og det er virkeligheden i fængslerne heller ikke altid. Men når det er sagt, så er hverdagen i fængslerne enormt dygtige betjente, der knokler for at skabe tryghed i Danmark og ændre livet for de indsatte til det bedre.« »Huset« følger livet for fængselsbetjente i et fængsel, der står over for en mulig lukning, hvis man ikke får styr på magtbalancen – og det interne hierarki, hvor fangerne reelt er i kontrol. Der er vold og vilde scener – og et bagtæppe af underbemanding, overarbejde og desillusion. Der er ingen tvivl om, at fængselsvæsenet er presset, siger Peter Hummelgaard. »Der, hvor serien rammer mest rigtigt, er på, at lige nu er fængselsbetjentene nødt til at hjælpe hinanden med at dække vagter ind, og de bliver også nogle gange mødt af overarbejde,« siger han. »Men på alle de andre punkter taler virkeligheden altså i en markant anden retning, end tv-serien illustrerer.« Ét er, at der i den virkelige verden er nultolerance over for vold og trusler. Alle episoder anmeldes til politiet. Noget andet er, at mange af de typer, der arbejder i »Huset«, aldrig ville blive optaget som fængselsbetjente i den virkelige verden, mener justitsministeren. »Det er kun en femtedel af dem, der søger ind, der har de menneskelige, fysiske og mentale egenskaber, der skal til for at være fængselsbetjent.« For tre år siden opfyldte omkring hver syvende fængselsbetjent kriterierne for en ptsd-diagnose.Fold sammenLæs mereFoto: Dennis Lehmann/Ritzau Scanpix. Ina Eliasen, direktør for Kriminalforsorgen, er ikke enig med B.T.s anmelder i, at »Huset« er verdens dårligste reklame for jobbet som fængselsbetjent. »Men det er klart, at mange af mine betjente ikke kan genkende sig selv. De er kede af at blive fremstillet på en måde, som ligger så langt væk fra deres egen virkelighed,« siger hun. »Der er en gruppe, der er virkelig kede af serien. Og så er der en gruppe, der ser det som en virkelig god mulighed for at komme ud og fortælle om sit arbejde.« Kriminalforsorgens direktør ser tv-dramaet som en god mulighed for at fortælle om det virkelige liv, der foregår bag lås og slå. »Vi kender godt selv dilemmaerne, vi står i hver eneste dag. Vi kender defordomme og antagelser, der er om arbejdet som fængselsbetjent. Men vi har ikke altid fået mulighed for at fortælle om det,« siger Ina Eliasen. »Det har vi faktisk fået her. På den måde har vi brugt noget, der er svært og lidt negativt, til noget godt.« I disse uger kører Kriminalforsorgen sin egen rekrutteringskampagne, hvor fængselsbetjente har filmet deres arbejde. Videoerne, der er kommet ud af det, er noget mindre dramatiske end dem i fjernsynet:  Et stort antal fængselsbetjente hjemsøges af posttraumatisk stress – og det i langt højere grad end både politibetjente og soldater,viste en kortlægningaf VIVE for Justitsministeriet i 2020. 5,4 procent af fængselsbetjentene var diagnosticeret med ptsd. Yderligere 13,5 procent opfyldte kriterierne for at få diagnosen. Berlingske beskrev samme åralvorlige problemer i det danske fængselsvæsen. Fængselsbetjente flygtede fra jobbet, fængsler og arresthuse var overfyldte, og volden mod de ansatte steg år for år. Ptsd-undersøgelsen er blevet taget ekstremt alvorligt, siger Ina Eliasen. Hun fortæller, at der blandt andet er blevet indført supervision og etableret psykologkorps, som arbejder de steder, hvor der er brug for en særlig arbejdsmiljøindsats. »Det er rigtigt, at der har været tegn på nedslidning i en grad, som vi ikke kan leve med. Men der er sket rigtig meget siden på arbejdsmiljøfronten. Vi har sat en masse i gang og bliver ved med at arbejde med det,« siger hun. »På de seneste fem år har vi set et fald på 45 procent i antallet af sager om vold og trusler. Igen er det indsatser, der virker.« Der er ingen tvivl om, at jobbet er hårdt, siger Peter Hummelgaard. »Den undersøgelse er også en væsentlig årsag til, at vi fra regeringen siger, at vi nu er nødt til at gøre noget ekstraordinært for at forbedre løn- og arbejdsvilkår for vores fængselsbetjente,« siger han. Kommermere i løntil at have en effekt på arbejdsmiljøet? »Det er ikke, fordi mere i løn nødvendigvis vil have en effekt på, hvordan livet er internt i fængslerne. Men det afspejler alt andet lige samfundets værdiansættelse af det arbejde, der varetages.« For knap to år siden fastsatte et bredt flertal i en flerårsaftale, at bemandingen i de danske fængsler skulle øges markant. Planen var, at der skulle ansættes 300 flere fængselsbetjente inden 2026. Indtil videre er det ikke blevet til mange. »Vi arbejder målrettet hen mod at forsøge at nå det. Jeg vil ikke lægge skjul på, at vi er i en vanskelig situation. Vi har været dårligere til at rekruttere, samtidig med at der er flere hærdede bandekriminelle, og de to ting har skabt en ond spiral,« siger Peter Hummelgaard. »Vi er blevet bedre til at rekruttere ind på uddannelsen og giver nu fuld løn under uddannelsen – og kan se et øget optag. Vi mangler at sætte en prop i i forhold til betjente, der har lyst til at forlade faget – og der tror jeg, at forbedrede løn- og arbejdsvilkår kan være et skridt.« I år er der for første gang i mange år et lille plus på balancen, fortæller Ina Eliasen. »Jeg tror forsigtigt på, at vi for første gang i mange år kommer ud med flere, der er kommet ombord, end der er stoppet hos os. Og det er første skridt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/er-det-verdens-vaerste-reklame-for-en-presset-branche-minister-vil-saette",
            "image_url": null,
            "publication_time": "Fredag d. 06. oktober 2023, kl. 15.55",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}