{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/er-du-ved-at-skide-lysegroenne-grise-ved-tanken-om-trump-han-er-faktisk",
        "title": "Er du ved at skide lysegrønne grise ved tanken om Trump – han er faktisk ikke dit største problem",
        "content": "Jeg er ikke anderledes end de fleste, som betragter det amerikanske præsidentvalg med tilbageholdt åndedræt. Man skal anskaffe sig en stor lup for at tydeligt at se forskellen mellem opbakningen til vicepræsident Kamala Harris og tidligere præsident Donald Trump i meningsmålingerne, hvilket giver valget en eksplosiv energi, fordi de to kandidater repræsenterer to så vidt forskellige billeder af USA. Det rigtige spørgsmål er i virkeligheden, hvad valget egentlig rager os alle sammen? Det rager os, men der findes mange svar på hvordan, for man kan se på valget gennem en udenrigspolitisk prisme, en forsvarspolitisk prisme, en handelspolitisk prisme, en økonomiske prisme og sågar en privatøkonomisk prisme. Det sidste er ikke det mindst interessante, for så bliver valget meget konkret.  En meningsmåling foretaget af detamerikanske finanshus Empower, som er USAs næststørste pensionsforvalter med svimlende over 11.000 milliarder kroner under forvaltning, viser, at halvdelen af amerikanerne mener, at præsidentvalget vil påvirke deres privatøkonomi. En tredjedel mener, at valget direkte vil påvirke deres købekraft, og lige så mange mener, at valget vil være helt afgørende for, hvornår de kan trække sig tilbage fra arbejdsmarkedet og deres finansielle tryghed. Så forstår man godt det gode, gamle udtryk fra Bill Clintons første valgsejr i 1992:»It’s the economy, stupid.« Sådan er det ikke helt ved danske valg, for godt nok er der i øjeblikket en konkret debat om pensionsalderen herhjemme, som ligner et stort valgtema. Forskellen mellem USA og Danmark er, at USA er endnu mere herre over sin økonomiske skæbne, end vi selv er. Hvad vi selv gør har naturligvis en væsentlig betydning. Det lærte vi af genopretnings- og reformpolitikken fra 1982. Men vi skal heller ikke overdrive det. Danmark er en lille åben økonomi, hvor store internationale bevægelser i renter, aktier og valuta kan ramme os som tidevandet i en efterårsstorm. Vi kan ikke slippe væk, når stormen rammer. Derfor kunne man lige så godt stille danskerne samme spørgsmål om det amerikanske valg, som Empower har stillet amerikanerne, om end man kan frygte, at vi underdriver betydningen af, hvordan det amerikanske valg kan ramme os. Det kan man i grunden godt forstå. Da jeg besluttede at skrive privatøkonomisk ugebrev om det amerikanske valg, ringede jeg til Danske Banks cheføkonom, Las Olsen, for at høre, hvordan man kunne måle, hvordan det er gået med danskernes økonomi, siden Joe Biden blev præsident for fire år siden. Las Olsen foreslog, at jeg kiggede påDanske Banks modelfamilie. Kunne Danske Bank dog ikke give den et navn? Familien Aggerstrøm eller familien Olsen. Man får lyst til at knibe sig i armen, når der ses på modelfamiliens – familien Olsens – liv siden 2000. Siden dengang har Rusland invaderet Ukraine, inflationen er stukket af, og renterne er tordnet i vejret, mens verden har skullet normalisere sig efter coronakrisen. Det har ikke været kedeligt i de seneste fire år, når det gælder privatøkonomien. Vi har derfor virkelig meget at være taknemmelige over i vores privatøkonomi. Der er simpelthen sket det, at tårnhøje lønstigninger har sikret, at det, vi har tilbage at bruge på vores daglige liv og på sjov og ballade i kroner, når skatten og de faste omkostninger er betalt, er vokset med over 5.000 kroner om måneden i kroner og øre – eller er stort det samme, hvis vi tager højde for, hvad der er sket med inflationen. Vi er lige velstående nu som for fire år siden. Ydelsen på vores flekslån ifølge Danske Banks modelfamilie er kun 1.000 kroner større i dag end for fire år siden.  Lad mig være helt ærlig. Uanset hvem der vinder præsidentvalget i USA, så har jeg min tvivl om, hvorvidt vi er lige godt stillet økonomisk om fire år som nu. Vi kender de kanaler, hvorigennem vores egen privatøkonomi påvirkes af den amerikanske økonomi. Det er via renten, via aktiekurserne, via dollarkursen og via den økonomiske vækst i USA, som så igen påvirker renter, aktier og dollarkursen. Økonomi er noget dynamisk stads. Hvad der hensætter mig i panik over udsigten for USA i forhold til min egen privatøkonomi er, hvad vælgerne går mest op i. En meningsmåling foretaget af det finansielle nyhedsmedie Forbesviser, at 74 procent af amerikanerne går mest op i deres leveomkostninger og inflationen. Langt efter kommer et andet spørgsmål, som i virkeligheden også handler om rådighedsbeløbet for de amerikanske husholdninger, nemlig udgifterne til sundhed. Det er der 33 procent af amerikanerne, som angiver som et af to spørgsmål, de er mest bekymrede over. Umiddelbart kunne det være en god nyhed for os, for hvis den næste præsident skal bruge al sin tid på at få inflationen og sundhedsomkostningerne under kontrol, så taler det for, at inflationen og renterne skal ned i de kommende fire år. Det kan vi godt lide, for når USAs inflation og renter falder, så har vores egen inflation og renter en tendens til at falde.  Så enkelt er det i virkeligheden ikke, for hvis den næste amerikanske præsident kun er optaget at, at amerikanernes rådighedsbeløb efter skat og faste udgifter skal holdes intakt, så er risikoen, at der bliver sat endnu mere gang i den amerikanske økonomi. Og endnu værre er det, at begge præsidenter lægger op til at give amerikanerne skattelettelser, som vil forværre de i forvejen elendige amerikanske statsfinanser. Ifølge Kongressens budgetkontorvil den amerikanske statsgæld ved udgangen af i år være vokset til 116 procent af BNP. Det er få dage siden, at der kom nye rædselsvækkende tal for det amerikanske budgetunderskud, herunder at den føderale regering nu bruger 950 milliarder dollar eller over 6.500 milliarder kroner på at servicere den enorme gæld. I meningsmålingen fra Forbes er det kun 12 procent af amerikanerne, som udtrykker nogen som helst bekymring for den amerikanske statsgæld, og ingen af kandidaterne har nogen plan klar for at bringe den ned. Det tema findes slet ikke i valgkampen. Så skal man sige det på godt dansk, så kan det godt være, at du har lyst til at skide lysegrønne grise ved tanken om Trump. Vi bør alle snarere skide lysegrønne grise ved tanken om den amerikanske statsgæld og det amerikanske statsunderskud. Den dag det bliver et tema, kan det udløse en ny markant stigning i de lange renter, udløse dyb uro i aktiemarkederne, svække dollaren og sende amerikansk økonomi i en dyb recession. Hver eneste af de fire fænomener er virkelig dårligt for Danske Banks hyggelige lille modelfamilie – og for dig og mig. Erkendt. Jeg har ingen elbil, for når jeg ikke passer mit arbejde på Berlingske, bor jeg på Nordlangeland, hvor elbilerne først for alvor er ved at slå igennem. Jeg er nu ret sikker på, at når vi næste gang skal se på en bil, så vil vi også se på en elbil. Derfor blev jeg så glad i weekenden, da jeg såPovl Dengsøes store guidetil, hvor langt elbilerne nu kan køre, før de skal lades op. Det bliver i hvert fald helt afgørende for os på Langeland, hvor man ikke har lyst til at blive fanget mellem to ladestandere. Så mit Ugens Tip er at dykke dybt ned i Povl Dengsøes flotte elbilguide. Tak, fordi du læste med. Thomas Bernt Henriksen er Berlingskes erhvervskommentar ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/er-du-ved-at-skide-lysegroenne-grise-ved-tanken-om-trump-han-er-faktisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1846622/24812599-tidligere-prsident-trump-afholdt-et-af-sine-rally.jpg",
            "publication_time": "Mandag d. 14. oktober 2024, kl. 18.08",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}