{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/er-dansk-journalistik-i-forfald",
        "title": "Er dansk journalistik i forfald?",
        "content": "Journalister skraber hvert år bunden i diverse troværdighedsanalyser. Kun politikere og bilforhandlere overgår journalisternes dårlige ry. Efter den seneste række af kritisable sager, fra Se og Hør-skandalen til Michael Qureshi, der blev beskyldt for at have opdigtet kilder, og decembers plagiatsag med Annegrethe Rasmussen som hovedperson, er det svært at forestille sig, at befolkningen har fået mere tillid til journalister. Men er enkeltsagerne udtryk for et generelt moralsk forfald i journaliststanden, eller er der noget andet på færde? Et er i hvert fald sikkert. Journalister kan godt selv lide at læse og skrive om andre journalisters forsømmelser og fejl, og dette kan måske være med til at tegne det negative billede. »Vi har lige nu nogle enkeltsager, der gør, at rigtig mange journalister føler, at standen er under beskydning. En meget kritisabel praksis i Se & Hør smitter også af på de dele af branchen, der ikke kunne drømme om at bruge tilsvarende metoder,« siger Lars Werge, formand for Dansk Journalistforbund.  Chefredaktør på Fyns Amts Avis, Troels Mylenberg, hvis journalister for nylig var med til at vælte forsvarsminister Carl Holst, siger, at han godt kan forstå, at der er opstået et billede af, at journalistikken er i forfald: »Og det på trods af at journalister i dag faktisk er dygtigere end nogensinde før. Sagen er nemlig, at medieforbruget på det nærmeste er eksploderet i de senere år, og at den gode journalistik derfor synes druknet i en strøm af tweets, feeds og hurtigt produceret journalistik, der handler om, hvad en eller anden siger på sin Facebook-side,« siger han. I det mediebillede er det svært for journalisterne at fastholde en bastion af faglig troværdighed, særligt når publikum kun viser en ringe parathed til at betale for såkaldt »kurateret« kvalitetsjournalistik. Samtidig oplever Troels Mylenberg dog, når han er ude og holde foredrag, stadig en stor tiltro til det, som medier og journalister kan. »Folk synes stadig, at det er vigtigt, at der findes gode journalister, som afdækker samfundsmæssige problemstillinger,« siger Troels Mylenberg. Niels Overgaard, der er uddannet journalist og blogger for blandt andet Business.dk og Journalisten, tør som en af de få danske journalister at pege på en række konkrete punkter, hvor kulturen i den danske mediebranche halter.  Han er ikke i tvivl om, at de seneste sager bør bruges som anledning til at kigge mediekulturen efter i sømmene. »Journalister har en tendens til at prøve at gøre den slags sager til enkelte personers problemer, og det, mener jeg i det her tilfælde, ville være at forsømme lejligheden til at kigge indad,« siger Niels Overgaard. Ifølge Niels Overgaard er et af mediernes typiske problemer, at de for alt i verden vil være først og gerne begår fejl for at være det. »De render rundt for at være først med en historie, men mediebrugerne er fuldstændig ligeglade med, hvem der havde den først. I al hastværket løber journalisterne en risiko for at lave fejl, som betyder noget for brugerne og koster på troværdigheden,« siger Niels Overgaard. At medierne vil være først til at breake en nyhed, stod endnu en gang klart for alle, da DR i september sidste år »erfarede«, at Jacob Jensen blev den nye forsvarsminister efter Carl Holsts afgang. Men sådan gik det ikke, for DR »erfarede« forkert, og Peter Christensen snuppede posten i stedet.  »Der er mere kamp om folks opmærksomhed nu end tidligere, hvor der var en nyhedsudsendelse om aftenen, en avis om morgenen, og det var det. Nu skal journalisterne kæmpe hårdere for at fange og fastholde brugernes opmærksomhed. Det presser medierne, og det pres bliver overført til journalistikken. Det ærgerlige er efter min mening, at man i høj grad pantsætter troværdigheden i den kamp,« siger Niels Overgaard. Selv om den journalistiske udvikling bekymrer Niels Overgaard, mener han ikke, at journalister i det store hele er blevet moralsk fordærvet. Heller ikke journalisternes formand Lars Werge mener, at journalisterne har smidt moralen ud ad vinduet. »Totalbilledet er, at mange tager sager som de aktuelle alvorligt, men at den generelle etik ikke er faldet,« siger Lars Werge, der også peger på, at opmærksomheden i medierne er steget i form af programmer som »Presselogen« og »Mennesker og medier«. »Journalisters fejl foregår i fuld offentlighed, og det virker som om,man overser, at det i sig selv er en stærk grund til, at de enkelte journalister søger at undgå fejl,« siger Lars Werge. Også Niels Overgaard påpeger, at befolkningen i højere grad har mulighed for at være journalisternes vagthund, og derfor kommer flere sager for dagens lys. »Det var en journaliststuderende, som afslørede Annegrethe Rasmussen i plagiat. Han googlede tilsyneladende bare sammenhænge, kopierede passager og lavede hurtige oversættelser. Det er blevet meget nemmere at afsløre journalister i den slags,« siger Niels Overgaard. Samtidig siger Lars Werge, at nyhederne fra de omkostningspressede mediehuse i dag skal leveres af et færre antal journalister, der skal levere lige så mange nyheder som tidligere – og ofte flere – på kortere tid.  »Det må alt andet lige føre til flere fejl,« sigerhan. Derfor ser han det kun som et plus, at både kilder og læsere er kommet tættere på journalisternes arbejdsmetoder. Takket være internettet er det blevet både nemmere at monitorere indholdet og at påpege fejl over for journalisterne. »Det kan vi som journalister ikke have noget imod. Vi skal være parate til at stille op til diskussioner om vores arbejdsmetoder,« siger Lars Werge. Han er enig med Niels Overgaard i, at mediernes nyhedshastighed risikerer at blive forøget på bekostningen af troværdigheden, men han er skeptisk overfor, hvordan man løser dette problem. »Det er svært for journalister at være ligeglade med, om de er de første med nyhederne. Det ligger i deres DNA, at det skal de. Men det er rigtigt, at troværdigheden er uhyre vigtig, for hvis læserne ikke tror på medierne, gider de ikke længere bruge dem,« siger Lars Werge. På ét punkt har journalisternes arbejdsvilkår ændret sig radikalt i de senere år. De sociale medier har bragt journalisterne tættere på kilderne, hvis interesser og omgangskreds ofte er offentligt tilgængelige for reporternes studier. Samtidig lægger mediehusene deres produkter på Facebook, hvor det rangordnes alt efter popularitet.  »Hvis man forfølger jagten på klik, er der et incitament til at lave historier, som er sensationelle på overskriftsform. Det er det, der fanger folks interesse; At journalisten er ekstrem i sine udmeldinger eller skriver kuriøse historier. Det er faren, men der er også en kæmpe mulighed i at være de troværdige på de sociale medier,« siger Niels Overgaard. Ved første øjekast på de sociale medier kunne man forledes til at tro, at kattevideoer og »Gæt, hvad der skete, da hunden så sin ejer for første gang i to år...« er det, der primært optager danskerne, men TV 2s social media-redaktør, Kaare Sørensen, er optimistisk, hvad angår journalistikkens fremtid på de sociale medier. »Selv om journalister og redaktører selvfølgelig påvirkes af, at kuriøse historier får mange klik, så er der faktisk en tendens, som tyder på, at den seriøse journalistik langt fra er udspillet,« siger Kaare Sørensen. Den tendens fik et gevaldigt skub fremad, siger Kaare Sørensen, da Facebook for godt et år siden modificerede den interne algoritme for at øge brugernes følelse af at få adgang til links med større værdi. I godt et år har Facebook fungeret efter devisen, at jo mere man klikker på feeds, der fører til artikler, som man gider at bruge tid på, jo mere bliver brugeren henvist til samme slags artikler. »Clickbaiting-journalistik er for nedadgående. Brugerne vil have kvalitet,« siger Kaare Sørensen, der heller ikke kan se, at journalistikken er i moralsk forfald.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/er-dansk-journalistik-i-forfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/15034/12167596-folketingsvalg2015.jpg",
            "publication_time": "Søndag d. 31. januar 2016, kl. 10.17",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}