{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/er-dansk-mode-ikke-baeredygtig",
        "title": "Er dansk mode ikke bæredygtig?",
        "content": "København er i disse dage centrum for en international modekonference, der som fænomen også er temmelig interessant. Bag konferencen står det statsfinansierede Danish Fashion Institute, Dafi, der repræsenterer den danske modebranche og dermed et af vores største eksportområder. Ambitionen har længe været at blive til Nordeuropas største modeby. Det er ikke lykkedes og måske derfor har man valgt en helt anden strategi. Således blev en konference ved navn Copenhagen Fashion Summit lanceret i 2009 i forbindelse med det internationale klimatopmøde med det mål at sætte bæredygtigheden på dagsordenen i den ekstremt forurenende modebranche. Når den fjerde konference nu begynder, kaldes mødet blot for »the summit« –eller på dansk »toppen«. Kendte danske modebrands reddet ud af konkurs Og det er en interessant bjergtop af slagsen, der snarere minder om base camp til Mount Everest end en snehvid, uberørt tinde. Ved det seneste event i 2014 havde arrangørerne således valgt at fragte gæsterne rundt i benzinslugende limousiner, da man ikke havde fået dispensation til at bruge hybridbiler til trods for miljøministerens deltagelse. Ifølge Dafi, handler begivenheden om at trække investorer til Danmark og placere danskerne på det internationale modelandkort under overskriften »bæredygtighed«. »The summit« sammenlignes således med finansverdenens Davos-møde. Med på talerstolen er bl.a. Patagonia-brandets vice president og bjergbestiger, Rick Ridgeway. Diesel-grundlæggeren Renzo Rosso er med i lighed med miljøforkæmperen Livia Firth og alt fra en Rockefeller-arving til Honduras præsident. Man mødes, networker og finder forhåbentlig fælles løsninger på branchens voksende forurening, altimens de inviterede promoverer deres egne mærkesager. Ja, man kunnenærmest kalde det for »social fashion climbing« – et dansk kvantespring op i øverste liga – hvis det ikke lige var, fordi der aldrig er danskere på talerstolen, hvis man ikke medregner kronprinsesse Mary, to ministre og Dafis egen direktør. »De øvrige danske fashionbrands er slet ikke på udlandets niveau,« præciserer arrangørens pressechef. Det giver bogstaveligt talt stof til eftertanke. For er de danske modehuse virkelig så ubæredygtige? Og er det klogt at invitere den store verden til København, hvis man hver gang giver dem det indtryk, at man ikke har noget at byde på, når det gælder dansk design? Udvander man ikke den nationale identitet ved kun at fokusere på udenlandske navne? For slet ikke at tale om Norden, som man associerer sig med via en selvskabt nordisk organisation. Pyt med om så godt som ingen nordiske gæster kommer til »the summit«, eller for den sags skyld er inviteret. Illusionen er komplet med bæredygtighed som overskrift, når det gælder om at fastholde omverdenens interesse. Syv år efter den første »summit« må man håbe, at nogen inspireres til at holde en ny konference med nordisk islæt, når danskerne ikke formår at samle tropperne. New York Times har i 15 år gjort sig bemærket med den slags fremstød under mantraet »Think Local, Act Global«. Med globaliseringen og udlandets overtagelse af bl.a. Georg Jensen varer det ellers ikke længe, før den nordiske ånd forsvinder ud i den tynde luft.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-dansk-mode-ikke-baeredygtig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137219/13275646-11debcamilla-alfthan-153431jpg.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}