{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/er-et-anbragt-barn-for-skadet-til-at-laese",
        "title": "Er et anbragt barn for skadet til at læse?",
        "content": "Som 16-årig blev jeg anbragt i en betonklods i København. Jeg var en boglig pige, der havde høje uddannelsesmæssige ambitioner og kom fra et hjem med fokus på skoleliv. Da jeg blev vist rundt på institutionen for første gang, blev der henslængt sagt: »Du må ikke ryge hash på værelset eller tage andre stoffer der, og du må ikke gå i byen på en hverdag, medmindre du har fået en særlig tilladelse.« Dette udsagn viste sig at illustrere det forventningsniveau, der var på institutionen. Jeg var en succes, hvis jeg ikke røg hash på værelset og festede for meget. På min ungdomspension var de aktiviteter, vi foretog med socialpædagoger, fortrinsvis at spille backgammon og se TV. Vi var aldrig i teatret, på museum eller til en koncert. Ingen troede på, at vi unge ville interesse os for den slags. De lave forventninger kom ikke kun fra pædagogerne. De kom også fra rummene. Der var ikke en eneste bog på stedet – kun en stor fjernsynsstue. Hver dag bevægede vi os rundt i disse lokaler, som fortalte os, at læsning ikke var relevant for os, men at vi i stedet interesserede os for skærmen. Jeg skyndte mig at leve op til de lave forventninger. I løbet af de to år, jeg boede der, droppede jeg ud af gymnasiet, holdt op med at læse, begyndte at stjæle og ryge både cigaretter og hash. Inden jeg blev anbragt, ville jeg være journalist, forfatter eller arbejde i det daværende ligestillingsråd. Da jeg flyttede fra institutionen, havde mine ambitioner ændret sig. Måske kunne jeg blive kosmetolog eller danser. Det virkede mere realistisk for sådan en som mig, mente jeg. Fine beskæftigelser, men forkerte for den boglige person, jeg egentlig var. Helt klassisk endte jeg med at blive gravid som teenager. Vejen kom også til at slå forbi bistandshjælp nogle år. Jeg lyttede ubevidst, men effektivt til socialpædagogerne, rummene og aktiviteterne. I mit daglige virke arbejder jeg i dag for organisationen Læs for Livet, hvor vi samler bøger ind og donerer biblioteker til institutioner for udsatte børn og unge. Og hovedsagligt anbragte. Jeg har været på besøg i over 100 institutioner for udsatte børn og unge og har oplevet igen og igen, at det ikke kun var min egen ungdomspension, hvor de lave forventninger var indskrevet i socialpædagogernes holdning og i rum og aktiviteter. Lad os slå det fast. Det er ikke nok med et kæmpe fladskærms-TV og en tur i Lalandia. Der skal være bøger på et opholdshjem, og børnene og de unge skal tages med på ture i eksempelvis teatret eller på museer. Der skal tales om verden omkring middagsbordet og ikke kun om dagens små begivenheder. Vi skal have ambitioner på udsatte børn og unges vegne, og det mangler alt for ofte nu. Et sted fortalte en socialpædagog eksempelvis, at hendes mål for de unge på institutionen var, at de ikke kom på kontanthjælp. Det er godt nok en lav barre. Mere subtile lave forventninger findes typisk i rummenes indretning. Som på min egen ungdomspension. På en specialskole, hovedsagligt for anbragte børn og unge, havde de et stort kreativt værksted med bl.a. glasmageri – og et kæmpe musikrum med nye blanke instrumenter. Men de gamle bøger, de ejede, før Læs for Livets donation, stod i et mørkt lokale sammen med ekstrastole og rengøringsartikler.  I Læs for Livets arbejde møder vi en hel del ildsjæle, der hepper på læsningen og er begejstrede for at få bøger ind på institutionen, men vi møder også igen og igen de lave forventninger. Vi har hørt socialpædagoger sige: »Vores børn er for skadede til at læse,« »børn og unge læser jo ikke i dag« og »vores børn og unge interesserer sig ikke for at læse.« For mange socialpædagoger ser læselyst (eller mangel på samme) alene som noget, børnene og de unge bærer inde i sig selv, og som personalet ikke har nogen indflydelse på. Socialpædagogerne er ofte ikke bevidst om deres egen rolle i at hæmme eller udvikle læsning. Læs for Livet spørger de udsatte børn og unge selv om, hvilke bøger de kunne tænke sig at læse, så vi efterfølgende kan donere de rigtige bøger. Der bliver efterspurgt alt fra fantasy, smalle digte, biografier og gys til bøger om droner, salgsteknik, heste, rappere eller rockere. I samtalerne med de udsatte børn og unge har jeg oplevet socialpædagogerne bryde ind: »Børnene kan ikke læse,« »John er en dårlig læser,« »Du vil hellere ud og spille med en bold, ikke?« Det sker lige foran børnene, og udsagnene matcher ofte ikke virkeligheden. Der er bestemt børn, der ikke læser eller har modstand mod at læse på grund af dårlige erfaringer – men blandt mange er læselysten stor. De har læst en del – eller har ligefrem købt bøger for deres egne lommepenge, og det er ikke blevet set. Det er sandt, at anbragte børn og unge oftere er bagud i skolen og ikke læser aldersvarende. Kun 30 pct. af udsatte unge får folkeskolens afgangseksamen. Mange flytter flere gange mellem eksempelvis plejefamilie og opholdssteder og har skolepauser, der er svære at kompensere for. Andre har haft svært ved at følge med i skolen, fordi deres hjemmeliv har været kaotisk, inden de blev anbragt. For en del betyder det, at skolegangen er hård og associeres med nederlag. Dette ser en del socialpædagoger som ræsonnement for ikke at have et læringsmiljø på institutionerne. Som en pædagog udtrykte det: »Børnene skal skånes for bøger i fritiden.« Institutionerne holder op med at have faglige forventninger til beboerne, fordi de har det svært i skolen. De er bange for at forvente for meget af de udsatte børn og unge og vil skåne dem mod nederlag, men det er et svigt ikke at have ambitioner på børnene og de unges vegne.  Effekten af lave forventninger er for længst bevist. I 1963 undersøgte psykologen Robert Rosenthal konsekvenserne. Hans elever skulle føre rotter igennem en labyrint. Selvom der ikke var nogen forskel på rotterne, fik eleverne præsenteret den ene gruppe rotter som dygtige og den anden som dårlige. Den gruppe, som eleverne havde opfattet som dygtige, klarede sig betydeligt bedre end den anden gruppe. Hypotesen var, at eleverne havde behandlet »de dygtige« rotter mere som kæledyr og havde givet dem mere opmærksomhed og opbakning. Forsøgene er senere blev udført fx i klasselokaler, hvor lærerne har fået beskrevet en klasse som urolig, umotiveret og dårlige til fagene, mens en anden klasse blev beskrevet som det modsatte. Her var resultaterne også tydelige. Børnene i klassen, som blev beskrevet positivt, fik eksempelvis ti point mere i verbal IQ end den negativt beskrevne klasse. Undersøgelserhar påvist, at en del socialpædagoger forventer, at børn, hvis forældre har alvorlige sociale problemer, meget ofte selv vil pådrage sig tilsvarende problemer. Forventningerne er urealistisk negative i forhold til den faktiske problemhyppighed. Der sker én markant overvurdering af, hvor ofte børn fra belastede familier får sociale problemer. De lave faglige forventninger kan måske skyldes, at de anbragtes positive sider og muligheder ikke er et fokusområde på pædagogstudiet. Der er heller ingen undervisning om, hvordan man skaber et godt læringsmiljø. Man kan komme gennem uddannelsen uden at åbne en børnebog. Dette kan vi ændre på. Der bliver nødt til at ske en gennemgribende forandring på området. Vi skylder de anbragte børn og unge at se deres ressorcer også og ikke kun møde dem med bekymringer, medlidenhed og en misforstået beskyttelse mod nederlag. Vi må undgå at forkrøble dem med lave forventninger, der let kan blive til selvopfyldende profetier. Vi kan gøre det bedre. Jeg tror på os. Rachel Röst er stifter og formand for organisationen Læs for Livet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/er-et-anbragt-barn-for-skadet-til-at-laese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1306406/23452751-rachel-rst-fotograf-simon-klein.jpg",
            "publication_time": "Mandag d. 29. juni 2020, kl. 20.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}