{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/er-faeroeernes-skatteskandale-lagt-i-tavshedens-grav",
        "title": "Er Færøernes skatteskandale lagt i tavshedens grav?",
        "content": "Færøerne er et lille samfund. Et ganske rigt samfund, hvor alle kender alle. I hvert fald i de øverste kredse, herunder også de politiske. Det gør kommandovejene lette, overskuelige og effektive – for de få. Altså så længe ingen brokker sig og kræver indsigt i magtstrukturerne. Begynder man imidlertid at kradse i denne pæne overflade, afsløres en sammenspisthed og en magtfuldkommenhed, der forskrækker borgerne og gør dem tavse.  Det leder tankerne hen på bananstatslignende forhold. Med Danmark og dansk politi- og anklagemyndighed som berøringsangste tilskuere. En helt særlig sag har martret Færøerne i nu flere år. En skandale, som ikke vil dø. Skattesagen i Færøernes største bank, Eik Bank. Det, der begyndte som en triviel skattesag, har resulteret i fyringer, retssager og politiundersøgelser. En teknisk kompliceret skattesag har fået voldsomt stærke følelser i kog på Færøerne. Men pludselig er sagen gået i stå. Kritikerne frygter, at den bliver fejet ind under gulvtæppet, at magtfulde interesser forsøger at få stoppet sagen. Kritiske journalister på de få medier på Færøerne er fjernet fra deres stillinger. Skattesagen eksploderede for nogle år siden. I korthed handler det om den daværende Eik Bank, som krakkede og endte i Finansiel Stabilitet i Danmark. De sunde dele af banken blev solgt videre til en forsikringskoncern på Færøerne, der i dag driver banken under navnet Betri Bank.  Betri Bank tog imidlertid et skattefradrag med sig, som banken ikke var berettiget til.Den sag blev rejst af bankens tidligere direktør, danske Jørn Astrup Hansen, som var sat ind i banken af Finansiel Stabilitet. I første omgang havde de færøske skattemyndigheder, TAKS, godkendt skattefradraget, men efter Astrup Hansens protester tog TAKS sagen op igen, og fradraget blev gjort ulovligt. Det skabte i 2016/2017 voldsomt røre på Færøerne. Skattesagen på Færøerne svarer i størrelse og omfang for samfundet til Danske Banks hvidvasksag i Danmark. Det medførte blandt andet, at en af Færøernes mest magtfulde bankdirektører, Súni Schwartz Jacobsen, blev sat fra bestillingen. Også bankens formand, tidligere nationalbankdirektør Torben Nielsen, fik kritik for sin rolle i sagen og er siden udtrådt af bestyrelsen. Færøernes medier gik kritisk til værks. Blandt andet nyhedschefen Liljan Weihe på den nationale TV-station, Kringvarp Føroya, TV-stationens graverjournalist Jan Lamhauge og medredaktør Barbara Holm på avisen Sosialurin. Alle disse tre fremtrædende journalister på Færøerne er imidlertid i dag fjernet fra deres poster, og den ulmende skattesag lagt i »tavshedens bunke.« Måske i håb om, at den forsvinder af sig selv. Skattesagen ligger nu hos Færøernes politimester og anklagemyndighed, som er dansk. Politimester Michael Boolsen skal undersøge, om der er foregået ulovligheder i forbindelse med skattesagen, og om nogle af de involverede personer i sagen kan stilles til retligt ansvar. Men hvad sker der, hr. politimester, spørges der. Blandt andre af Kaj Olsen, som i et indlæg i avisen Sosialurin opfordrer til en underskriftsindsamling for at få det åbne demokrati tilbage. Og helt konkret for at få en afgørelse i sagen, uanset om den går den ene eller anden vej. »Finder du, som jeg, at det kunne hjælpe at indsamle underskrifter. Ikke for at »belære« politimesteren, men for at gøre opmærksom på, at vi er nogle i det færøske samfund, som ikke ønsker, at en sådan sag skal fejes ind under gulvtæppet. Retssamfundet er vort ansvar. Lad os give tavshedskulturen på Færøerne et spark,« skriver han. Jens Chr. Hansen er Berlingskes erhvervskommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/er-faeroeernes-skatteskandale-lagt-i-tavshedens-grav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1262200/23347861-boolsen.jpg",
            "publication_time": "Torsdag d. 20. februar 2020, kl. 13.49",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}