{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/er-festen-aflyst-i-groenland-baade-kinesere-og-europaeere-melder-afbud",
        "title": "Er festen aflyst i Grønland? Både kinesere og europæere melder afbud",
        "content": "»Jeg er ikke særlig optimistisk«. Ordene tilhører Grønlands første selvstyreformand, Kuupik Kleist, og han bruger dem til at beskrive fremtiden for det godt 2,1 millioner kvadratkilometer store hjørne af Rigsfællesskabet højt mod nordøst. En fremtid for de i dag 56.000 grønlændere, som den tidligere toppolitiker i Grønland ser nærmere på i sin nye bog, »Kuupik Kleist – drømmen om frihed«, der udkommer fredag på Politikens Forlag i anledning af, at det er ti år siden, at grønlænderne fik udvidet selvstyre. En fremtid, der i høj grad har været forbundet med råstofudvindinger. Hvor store selskaber fra ikke mindst Kina skulle finde vej til Grønland, hente mineraler op af undergrunden og fylde statskassen med penge. I dag, ti år senere, er der ifølge Kuupik Kleist stadig mere end langt mellem kinesere i Grønland. Akkurat som der, ifølge Kleist, er langt til den selvstændighed, som selvstyreaftalen mellem Grønland og Danmark lægger op til. FAKTATi år efter21. juni 2009 trådte lov om Grønlands Selvstyre (selvstyreloven) i kraft og afløste den grønlandske hjemmestyreordning, der blev etableret i 1979.Selvstyret indebærer, at Grønland kan overtage 32 sagsområder. Indtil videre er dog kun et, råstofområdet, hjemtaget.Områder som sikkerheds- og udenrigspolitik samt pengepolitik er ikke omfattet af de 32 områder. De er stadig underlagt Danmark.Loven giver mulighed for, at »beslutningen om selvstændighed træffes af det grønlandske folk og indebærer, at Grønland overtager højhedsretten over Grønland«.FOLD UD 21. juni 2009 trådte lov om Grønlands Selvstyre (selvstyreloven) i kraft og afløste den grønlandske hjemmestyreordning, der blev etableret i 1979. Selvstyret indebærer, at Grønland kan overtage 32 sagsområder. Indtil videre er dog kun et, råstofområdet, hjemtaget. Områder som sikkerheds- og udenrigspolitik samt pengepolitik er ikke omfattet af de 32 områder. De er stadig underlagt Danmark. Loven giver mulighed for, at »beslutningen om selvstændighed træffes af det grønlandske folk og indebærer, at Grønland overtager højhedsretten over Grønland«. I fire år, fra 2009 til 2013, var han formand for landsstyret, og inden da havde Kleist en lang politisk karriere bag sig i den grønlandske udgave af SF, partiet Inuit Ataqatigiit (IA), som blandt andet formand fra 2007 til 2014 og medlem af Folketinget i en årrække. En karriere, der sluttede i netop 2014, da han måtte træde tilbage som partiformand efter at have anvendt offentlige midler til private formål. I bogen siger du, at du ikke er særlig optimistisk i forhold til Grønlands fremtid? »Det er ikke rigtig gået som planen. Den optimisme, ja nærmest eufori, der stod om selvstyrets indførsel for ti år siden, den er nærmest forduftet.« Ifølge Kuupik Kleist har Grønland siden hans afgang som landsstyreformand været præget af »stor politisk turbulens, valg i utide og skift på ministerposter hele tiden«. Den nye politiske virkelighed i Grønland er præget af det, Kuupik Kleist kalder »en vis polarisering«, i spørgsmål om alt fra selvstændighed, løsrivelse og økonomi til sprog og forholdet til Danmark. »Vi har nogle basale problematikker, vi stadig slås med. De gør, at vi ikke kan udnytte disse potentialer. For ti år siden var der lagt op til, at vi skulle udnytte vores naturressourcer – mineraler, olie og gas. Det er der bare ikke kommet særlig meget ud af. Grønlands økonomi er stort set stadig baseret på fiskeri og bloktilskud,« siger han. Så intet er ændret i forhold til 2009? »Ikke rigtig.« Olie, mineraler, sjældne jordarter og andre råstoffer var i høj grad med til at præge processen i forbindelse med det udvidede selvstyre. Ifølge Kuupik Kleist har grønlandske politikere gjort deres til, at de udenlandske investorer i form af råstof- og mineselskaber aldrig for alvor har fundet vej. »De mange skift, de mange valg og afbrydelser har haft betydning,« siger Kuupik Kleist, der blandt andet har arbejdet med at rådgive netop råstofselskaber: »Forventningerne til råstofindustrien ved selvstyrets indførelse var store. Der er dog sket det, at man hele tiden har ændret rammebetingelserne. Man har ændret skatteregler og krav til royalties, hvilket betyder, at flere store investorer trækker sig. De synes ikke, investeringsklimaet er til gunst for dem.« Som Kuupik Kleist ser det, »går den her kapital ikke efter, om et land er sorthåret eller har blå øjne eller geografisk beliggenhed«. »De går efter steder, hvor de har sikkerhed for så høj forrentning af deres investeringer som muligt,« siger han. Hvem er det i Grønland, der har stødt investorer fra sig? »Det er Parlamentet,« siger Kuupik Kleist: »Der var i den første råstoflov indbygget en fleksibilitet – jo mere man tjente, jo mere betalte man i skat. Nu er det princip, groft sagt, ændret til, at man skal betale, før man kan begynde at tjene penge. Det er investorerne jo ikke interesserede i.« Men der er investorer? »De eneste, der er aktive, er canadierne og australierne. Kineserne er ikke rigtig aktive.« Kuupik Kleist beskriver, at han for nylig havde en samtale med den amerikanske ambassadør. Hun spurgte til kinesernes indflydelse. Han svarede, at den eneste måde at forhindre denne på, var, at amerikanerne selv investerede i Grønland. »Hun sagde, at investeringsklimaet ikke var attraktivt. Det må vække til eftertanke,« mener Kuupik Kleist. Budskabet fra Kleist til Europa og EU er det samme. Kom op og brug nogle penge, hvis bekymringen over Kina er så stor. »Vi har ikke kapitalen selv, men man ser ingen europæiske investeringer, kun i fiskeri, heller ikke amerikanske. Dem, der snakker om den gule fare, gør ikke andet end at snakke,« mener han. Er der ingen gul fare da? »Kineserne har købt licenser i Grønland, men de er ikke aktive. Kinesisk kapital er meget tålmodig. De har en stor licens på en jernmine, og så har de så at sige lagt licensen til at sove.« Man skal kigge langt efter en kineser i Grønland i dag? »Ja.« Sådan lød det ikke op til selvstyret i 2009? »Dengang tjente vi også penge på efterforskningen af råstoffer.« Netop råstoffer er det eneste af i alt 32 sagsområder, grønlænderne indtil videre har overtaget ansvaret for i forbindelse med selvstyret. Meningen var blandt andet, at indtægter fra råstoffer gradvist skulle gøre Grønland uafhængigt af det cirka 3,4 milliarder kroner årlige bloktilskud fra Danmark. Grønlænderne skal dog selv finansiere overtagelsen af de enkelte sagsområder, og »det var under forventningen om en ekspansiv økonomi baseret på råstoffer«, at grønlænderne valgte råstofområdet, tilføjer Kuupik Kleist. »Forudsætningen for at hjemtage de andre områder er bare ikke kommet,« siger han. Du får det til at lyde lidt dystert? »Sådan har jeg det også indimellem, må jeg indrømme, men vores potentiale, det har vi stadig, selv om der er perioder med grund til mindre optimisme.« Kuupik Kleist tilføjer, at globale konjunkturer, verdensøkonomien og »markant faldende råstofpriser« i årene omkring indførelsen af selvstyre har bidraget til, at det hele ikke blev helt som håbet eller ventet. Han forklarer, at Grønland inden for de seneste fem år har været vidne til, at alle licenser til boring efter olie til havs er blevet returneret. »Fra en 20-30 stykker til nul,« som han siger. Kuupik Kleist noterer sig dog også, at enkelte af licenserne nu er ved at blive aktiveret på ny. Ikke mindst olieboringer til havs, og især i Arktis af alle steder, er risikable og kostbare. Samtidig er »verdensopinionen ved at ændre sig«, som Kuupik Kleist formulerer det. Verden vil have vedvarende energikilder og på ingen måde olie fra Arktis.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/er-festen-aflyst-i-groenland-baade-kinesere-og-europaeere-melder-afbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1167919/22945596-grnlands-regeringschef-kuupik-kleist.jpg",
            "publication_time": "Fredag d. 21. juni 2019, kl. 10.15",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}