{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/er-hun-bare-en-modbydelig-forraederisk-og-loegnagtig-kvinde-eller-fortaeller-hun",
        "title": "Er hun bare en »modbydelig, forræderisk og løgnagtig« kvinde - eller fortæller hun sandheden om Trump?",
        "content": "Omarosa Manigault er en kvinde, som har gjort had til en teknik og hævn til en kunst. I næste uge lander hun med sin bog om Donald Trump. Hun blev en stjerne i Trumps reality-programmer og fulgte med ham ind i Det Hvide Hus som personlig rådgiver. For godt et halvt år siden blev hun fyret, og hun er ikke den første tidligere medarbejder og loyalist, som skriver en bog om præsidenten, »men hendes bog ser ud til at blive den mest saftige af dem alle«,skriver enjournalist, som har læst uddrag af den. Det overrasker ingen. Hun var den store hvide haj i Trumps univers, altid i bevægelse, altfortærende og frygtet af alle. En af hendes medstjerner i reality-TV skrev bagefter sin angst og afsky ud. Omarosa »er en modbydelig, forræderisk, løgnagtig, snigløbende uperson,«klagede TV-værten Piers Morgan. Hun er »kvinden, som hele Amerika elsker at hade,« sommagasinet Jethar skrevet, og nu er det så Donald Trumps tur.  .@OMAROSAbook excerpt: Trump has \"mental decline that could not be denied\"https://t.co/11N98L4JaS Omarosa Manigaults bog »Unhinged: An Insider'sAccount of the Trump White House« udkommer i USA 14. august. Ifølge etuddrag hos Daily Mailhævder hun bl.a., at præsidentens hjerne er ved at falde fra hinanden. Hun har været tæt på Trump i 15 år, og hun var en af hans personlige rådgivere i Det Hvide Hus, men under et nuberygtet NBC-interviewmed Trump i maj 2017 dæmrede sandheden for hende, skriver hun: »Mens jeg så interviewet, blev jeg klar over, at der for alvor var noget galt inde i Trumps hjerne. Hans mentale forfald var ubestrideligt (...) Under hele det rodede og selvmodsigende interview tænkte jeg: »Åh nej, åh nej! Det her - det er slemt.« Herunder - det berygtede NBC-interview, som ifølge Omarosa Manigault viser Trumps mentale forfald  Dermed er tonen slået an, og den overrasker ingen. Det er Omarosa som Omarosa eller i rollen som Omarosa - USA er på fornavn med hende. Og det interessante bliver, hvordan præsidenten vil reagere på hendes troløshed. Vil han gøre, hvad hans rådgivere formentlig vil råde ham til: ignorere hende, undgå at give hende og hendes bog opmærksomhed? Eller vil han komme efter hende med Twitter og hele sin hær aftrollsog gøre det til sensommerens store virkelige reality-show? For som Omarosa selv har sagt: Politik minder så meget om reality-TV. Det er derfor, at både hun og Trump er så gode til det og så succesfulde, og det er ganske vist: Uden reality-TV ville ingen af dem være, hvad de er i dag. Trumps business var i begyndelsen af 00erne ved at falde fra hinanden. Det var hans reality-show »The Apprentice«, som reddede ham, har magasinetFortune kortlagt. Showet begyndte i 2004 og skabte det moderne Trump-brand. Det samme gælder for Omarosa. FAKTAHvem er Omarosa?Hun er kendt under sit fornavn i USA – hun er »Omarosa«, men hendes fulde navn er Omarosa Manigault.Hun er uddannet journalist og arbejdede i 1993 i vicepræsident Al Gores kommunikationsafdeling, inden hun blev flyttet til en stilling i det amerikanske handelsministerium. Hun har siden taget en teologisk videreuddannelse og er ordineret baptistpræst.I 2004 deltog hun for første gang i Donald Trumps realityshow »The Apprentice«. Hun deltog i yderligere fire af hans show og desuden i »Celebrity Big Brother«.I alle realityshow giver hun den som skurk, og hun er kendt som »kvinden, Amerika elsker at hade«.I 2016 kom hun med i Trumps valgkampagne, hun blev chef for hans afrikansk-amerikanske valgkommunikation, og i Det Hvide Hus blev hun hans særlige assistent for offentlige anliggender.Hun blev fyret op til jul 2017 og udkommer i næste uge med bogen »Unhinged«.FOLD UD Hun er kendt under sit fornavn i USA – hun er »Omarosa«, men hendes fulde navn er Omarosa Manigault. Hun er uddannet journalist og arbejdede i 1993 i vicepræsident Al Gores kommunikationsafdeling, inden hun blev flyttet til en stilling i det amerikanske handelsministerium. Hun har siden taget en teologisk videreuddannelse og er ordineret baptistpræst. I 2004 deltog hun for første gang i Donald Trumps realityshow »The Apprentice«. Hun deltog i yderligere fire af hans show og desuden i »Celebrity Big Brother«. I alle realityshow giver hun den som skurk, og hun er kendt som »kvinden, Amerika elsker at hade«. I 2016 kom hun med i Trumps valgkampagne, hun blev chef for hans afrikansk-amerikanske valgkommunikation, og i Det Hvide Hus blev hun hans særlige assistent for offentlige anliggender. Hun blev fyret op til jul 2017 og udkommer i næste uge med bogen »Unhinged«. Omarosa var i 2004 ukendt, en journalist, som havde arbejdet i kommunikationsafdelingen i det amerikanske handelsministerium og den ene halvdel i et ægteskab, som var ved at gå i stykker. »The Apprentice« vendte op og ned på det. De fleste deltagere i reality-show fordamper bagefter, andre fortsætter som Sidney Lee-parodier på sig selv, men nogle få har ubestridelig stjernekvalitet, som rækker ud over genren. Omarosa Manigault var og er én af dem. Derfor vendte hun tilbage igen og igen i Trumps forskellige udgaver af »The Apprentice«, bl.a. i 2008 i »Celebrity Apprentice«. TV-værten Piers Morgan var en anden af deltagerne. Han var på det tidspunkt netop blevet skilt fra sin kone, og deres tre børn boede hos moderen. Det brugte Omarosa på det skammeligste imod ham, har han hævdet. Hun foreslog ham inden optagelserne, at de skulle have enshowmance.»Det sker hele tiden i Apprentice. Alle har sex med alle, og så kan vi score kassen på det bagefter,« sagde hun til hamifølge Morganselv. Han sagde nej, og så vendte hun i stedet sin »ondskabsfuldhed« mod ham. I show efter show hævdede hun, at han var en homoseksuel hanrej og sagde bl.a.: »Dine børns mor hader dig, Piers. Og dine børn fucking hader dig, de skammer sig over dig. Er der en anden mand, som nu opdrager dine børn?« På et andet tidspunkt sagde hun: »Hallo, Piers... jeg har hørt, at du blev taget i at slikke en bøssetjeners p.. i en hotelpool?« Det var Omarosas fremgangsmåde. Hun var for reality-TV, hvad Bellatrix LeStrange er for Harry Potter, destillatet af ondskab og tilsyneladende uden andet mål end selve ondskaben. Selv hævdede hun, at det bare var en metode. Hun var »en snedig forretningskvinde«. Beskyldningerne mod hende var sexisme og til dels racisme, mente hun. Her er nogle af de mange farverige og forhenværende topfolk i Det Hvide Hus. Fra venstre: terrorrådgiver Sebastian Gorka, særlig rådgiver Omarosa Manigault, kommunikationsdirektør Anthony Scaramucci og forrest med en truende pegefinger mod journalisterne tidligere kampagnechef Corey Lewandowski.Fold sammenLæs mereFoto: JONATHAN ERNST. I 2013 var hun for sidste gang med i »The Apprentice«, men dermed var USA ikke færdig med hende. Hun steg ombord på Trumps præsidentkampagne, hun blev hans »direktør for afrikansk-amerikanske forbindelser«, og i januar 2017 rykkede hun med ind i Det Hvide Hus. Nu som Trumps personlige rådgiver med ansvar for »kommunikation med offentligheden.« Det var aldrig helt klart, hvad det betød, har insidere fortalttil Daily Beast. Men hun dukkede op til alle møderne, hakkede på alle andre og især stabschef Reince Priebus. Alle var bange for hende, og ingen turde sige noget, fordi hun havde direkte adgang til præsidenten. Sidste sommer røg Priebus ud. Den nye stabschef var en tidligere general i marineinfanteriet, som havde oplevede farligere fjender end Omarosa, og kort før jul fyrede han hende med øjeblikkelig virkning. Men hun ville ikke forlade Det Hvide Hus. I et vredesanfald forsøgte hun i stedet at storme privatresidensen på første sal. Hun ville tale med Trump. IfølgeDaily Beastendte det med, at Secret Service-agenter bar hende ud og klippede hendes adgangskort til Det Hvide Hus i stykker. Siden har hun deltaget i endnu et reality-show - »Celebrity Big Brother« - og herhævdede hun at værebekymret for USAs fremtid: »Det ender ikke godt det her. Det gør det ikke,« sagde hun.  NEW: Omarosa was feared in the White House for her vengefulness. Now she’s out to prove whyhttps://t.co/O0VpcqiPJ3 I næste uge udkommer bogen så, og ifølgeuddraget i Daily Mailskildrer hun en præsident, som ikke bare er i mentalt forfald, men også ude af kontrol. Bl.a. beskriver hun føromtalte NBC-interview, hvor Trumps kommunikationschef, Hope Hicks, indprentede Trump, hvad han skulle sige. Hun fortalte ham, hvad hans egen vicepræsident og talsmand havde sagt om fyringen af FBI-chef Comey, og at det var den officielle og godartede linje. Hun fortalte det til Trump både før interviewet og i pauser under interviewet. Alligevel gik Trump ud og trak tæppet fuldstændig væk under dem. »Donald vrøvlede. Han snakkede sort. Han modsagde sig selv fra sætning til sætning,« skriver Omarosa og dissekerer derefter interviewet. Hendes forlag præsenterer bogen som et afgørende brud mellem Trump og Omarosa. »Deres forhold har strakt sig over 15 år (...) Nu er det uigenkaldeligt slut,« hedder det. Med det indhold, og som de unge siger: No shit, Sherlock. Poul Høi er Berlingskes korrespondent i Storbritannien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/er-hun-bare-en-modbydelig-forraederisk-og-loegnagtig-kvinde-eller-fortaeller-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/992911/21733053-usa-trumpomarosa-books.jpg",
            "publication_time": "Onsdag d. 08. august 2018, kl. 10.20",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}