{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/er-klodens-befolkningstal-groft-undervurderet-det-kan-sagtens-vaere",
        "title": "Er klodens befolkningstal groft undervurderet? Det kan sagtens være tilfældet",
        "content": "Ifølge officielle estimater summer vores klode aktuelt af lige omkring 8,2 milliarder bankende menneskehjerter. Men hvad nu, hvis tallet i virkeligheden er større – måske endda langt større? Det mener et voksende antal internationale befolkningseksperter, og en dansk professor er tilbøjelig til at give dem ret. Historien begynder i Finland, hvor forskere spærrede øjnene op, da de begyndte at se på konsekvenserne af flere hundrede store dæmningsprojekter i 35 lande verden over, herunder i Kina og Brasilien. I langt de fleste tilfælde måtte lokale myndigheder flytte væsentlig flere mennesker, end der ifølge tilgængelige befolkningsdata burde bo i de områder, hvor der skulle skabes plads til store vandreservoirer bag nye dæmninger. Ifølge det finske forskerhold undervurderede de mest »præcise« estimater det reelle antal mennesker i de berørte områder med 53 procent, mens de værste estimater skød hele 84 procent ved siden af. Overfyldt tog i Bangladesh op til religiøs højtid.Fold sammenLæs mereFoto: Munir Uz Zaman/AFP/Ritzau Scanpix. På den baggrund siger Josias Láng-Ritter fra universitetet i Aalto i Finland til tidsskriftetNew Scientist: »Vi kan sige, at i dag er befolkningsestimater sandsynligvis konservative, og vi har grund til at tro, at der er væsentlig flere end de her otte milliarder mennesker.« Forskerholdet ønsker dog ikke at sætte tal på, hvor mange mennesker vi så må formodes at være på planeten. Men de fortæller til magasinet, at befolkningsopgørelser i landområder ofte er ufuldstændige og utroværdige, og at de gængse metoder til at opgøre befolkningstal er mest præcise i byområder. Historien slutter imidlertid ikke her. Ifølge to demografer, altså befolkningseksperter, på universitetet i Southampton i Storbritannien er globale befolkningsdata »i krise«. I en nylig artikel på forskersitetThe Conversationfortæller demograferne Andrew J. Tatem og Jessica Espey, at de lige er hjemvendt fra et FN-statistikmøde i New York. Her bemærkede de, at der »sker noget alarmerende med befolkningsdatasystemer på globalt plan«. Eksemplerne er øjenåbnende. I en kontrol af en befolkningsopgørelse i Sydafrika i 2022 nåede man frem til, at det anslåede officielle befolkningstal sandsynligvis skød mindst 30 procent under det reelle antal mennesker i landet. Samtidig beretter de, at ringe optællinger, forsinkelser som følge af coronapandemien og mangel på økonomiske midler kan have ført til, at »en ud af tre afrikanere ikke blev talt med« i FNs afrikanske befolkningsopgørelse fra 2020. Verden er simpelthen fanget i en ond cirkel på området, mener de – og fremhæver de mest nærliggende forklaringer: I mange lande er tilliden til myndigheder dramatisk faldende – med det resultat, at folk ofte vil være mindre tilbøjelige til at svare på officielle forespørgsler om, hvor mange mennesker der bor i en husstand. Dertil kommer, at mange statistiske institutioner er ramt af besparelser, og situationen kan blive yderligere forværret af multimilliardæren Elon Musk, der står i spidsen for USAs omfattende nedskæringer på føderale budgetter. Disse nedskæringer rammer også udviklingslande i det globale syd, så man fremover får endnu færre ressourcer til at føre tilsyn med befolkningsudviklingen. Har myndighederne i Nigeria tjek på, hvor mange mennesker der bor i pælehytterne i dette lagunesamfund i megabyen Lagos?Fold sammenLæs mereFoto: Yasuyoshi Chiba/AFP/Ritzau Scanpix. Professor i epidemiologi og demografi ved Syddansk Universitet Rune Lindahl-Jacobsen nikker genkendende til en stor del af udlægningen fra sine kolleger i udlandet. »Jeg kan sagtens forestille mig, at de har ret i, at man på globalt plan undervurderer befolkningstallet. Men du får mig ikke til at forsøge at anslå, hvad tallet så måtte være,« siger han. Han forklarer, at det i udviklingslande kan være yderst vanskeligt – grænsende til umuligt – at holde styr på antallet af mennesker. »Er et nyopført blikskur uden for en storby i Afrika en husstand? Bor der mennesker – og hvor mange? Når tilliden til myndigheder samtidig falder, er det en næsten umulig opgave at få overblik over,« fortæller han. Samtidig forklarer professoren, at Kinas i dag forladte etbarnspolitik givetvis førte til en underrapportering af det reelle antal mennesker i det store land – ganske enkelt fordi forældre til mere end et barn af frygt for straf i mange tilfælde må have undladt at indberette fødsler. »Generelt er det sådan, at jo rigere et land er, desto mere styr er der på befolkningstallet. I Norden, ikke mindst i Danmark, har vi et næsten præcist billede i kraft af vores cpr-system. Men sådan fungerer det reelt kun i få lande, hvilket øger risikoen for fejlvurderinger,« forklarer Rune Lindahl-Jacobsen.  Men hvad er konsekvensen? Er det ikke lige meget, om vi er otte, ni eller ti milliarder – når blot vi nogenlunde er i stand til at mætte samtlige munde? Nej, mener demograferne. Det kan have talrige negative konsekvenser. Hvis der for eksempel opstår en naturkatastrofe i en bestemt region, er det vigtigt, at man har et forholdsvist præcist billede af antallet af indbyggere. For det er afgørende for den mængde af nødhjælp, der er behov for. På samme måde har det betydning for antallet af vacciner, man har brug for under en epidemi. Det kan også være afgørende for mængden af veje, jernbaner og anden infrastruktur, som det er nødvendigt at opføre for at servicere bestemte regioner. Ekstremt overfyldt passagertog nord for Dhaka i Bangladesh.Fold sammenLæs mereFoto: Munir Uz Zaman/AFP/Ritzau Scanpix. Samtidig understreger Rune Lindahl-Jacobsen, at man i demokratiske lande risikerer at underminere en del af demokratiet, hvis en større del af befolkningen er »usynlige«. Ifølge professoren har danske folketællinger historisk været vigtige for kongemagten, ikke mindst af hensyn til skatteopkrævninger, men også for at kunne hverve soldater. I 1968 havde vi den sidste folketælling i Danmark, og siden har vi især forladt os på cpr-numre samt på overvågning af ind- og udvandring for at få et godt billede af antallet af hoveder i nationen. I februar var vi ifølge Danmarks Statistik præcis5.995.464 menneskerherhjemme og dermed et mulehår på sølle 4.536 mennesker fra at runde seks millioner. Det vil sige, at det har taget os 53 år at nå fra fem til lige knap seks millioner.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/er-klodens-befolkningstal-groft-undervurderet-det-kan-sagtens-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906605/24922727-mske-er-en-strre-del-af-menneskeheden-usynlig-i.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 15.59",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}