{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/er-man-kristen-og-meget-optaget-af-eksempelvis-abort-kan-man-sagtens",
        "title": "Er man kristen og meget optaget af eksempelvis abort, kan man sagtens tilgive, at manden, Gud bruger til at ændre spillereglerne, er en synder",
        "content": "Det er påsketid – den vigtigste kristne højtid – og derfor et godt tidspunkt at tænke over, hvad religion betyder for politik i den nye verden, der tegner sig omkring os. Vi kan som danskere godt lide at tro, at religion ikke bør betyde noget for politik. Det er dog en hovmodig holdning, og hovmod står for fald ifølge Ordsprogenes Bog. Skal vi forstå verden både ude og hjemme, skal vi forstå religiøs tænkning. Både den hos andre og den hos os selv. Vi er lidt undskyldte, for i årtier var verden styret af sekulære materialister. Vesteuropa havde travlt med at smide Gud ud. Han var ubekvem for politiske drømme om multikulturel globalisering. Ganske vist havde vores gamle fjende i Sovjet til dels udskiftet kirke med parti, men deres ledere var grundlæggende materialister. Flertallet af verdens befolkning var, og er, religiøse, før de er politiske. At være religiøs er at tro på noget større og være grundlæggende uenig med dem, der ikke tror på det samme større. De senere år har vist, at det religiøse ønsker at dominere politik igen. I podcasts undrer debattørersig over, hvordan amerikanske kristne kan støtte en mand som Trump. Det er ikke svært at forstå, hvis man kan sin bibel. Den er fuld af eksempler på, at Gud gør sit arbejde gennem syndere. Den er også fuld af advarsler mod at tilbede politiske ledere. Er man derfor kristen og meget optaget af eksempelvis abort, kan man sagtens tilgive, at manden, Gud bruger til at ændre spillereglerne her, er en synder. Det er direkte bonus at kunne sige til sine børn, at de netop ikke skal tilbede ham, men kun Gud. »Islam ligner for en lutheraner at gøre Gud til en, man kan forhandle med. Det er farligt, for de mange regler i islam må udlægges og prioriteres af fejlbarlige mennesker,« skriver Stefan K. Sløk-Madsen.Fold sammenLæs mereFoto: Asger Ladefoged. Vi skal også tage religion alvorligt for at forstå politiske ønsker fra herboende muslimer. Eksempelvis når debattør Omar Alkhatib til et arrangement hos Muslim Student Associationsiger,at han lever for at være stillet bedst muligt, når han skal møde sin gud. Det er ret blasfemisk for en lutheransk dansker og i praksis tit i konflikt med vores samfund. Vi tror kun på frelse gennem nåde, da Guds kærlighed ikke handler om fortjeneste. Derfor tilpasser samfundet sig ikke religionen. Islam ligner for en lutheraner at gøre Gud til en, man kan forhandle med. Det er farligt, for de mange regler i islam må udlægges og prioriteres af fejlbarlige mennesker. Nogle regler handler om en selv, men andre såsom jihad, sharia og kalifat vander fundamentalismens haemanthuser. Danskere generelt er også meget mere politisk religiøse, end vi tror. Når man i kirken siger trosbekendelsen, som i øvrigt bliver 1.700 år i disse dage, og afslutter med »det evige liv«, så er det joet synonym for individets suverænitet.Forskningviser også at vores 500 års protestantisme har ændret vores hjerner, og vi er blevet mere abstrakt tænkende. Mennesker kan godt lide religion, fordi det giver trøst, så den religiøse tænkning sniger sig ind. Klimadebatten ligner en religiøs konflikt, og affaldssortering i hjemmet minder mere om aflad i kirken endden bedste løsning. Den konservativetænker Irving Kristolhar ligeledes argumenteret for, at folks behov for håb i en gudeløs verden gør dem tilbøjelige til at tro på andre næsten lige så abstrakte ideer, såsom gini-koefficienter, for hvem kan reelt mærke forskel på, om den er 27 eller 32? Vi bliver nødt til at tage andres og egen religion alvorligt i samfundsdebatten. Vores religion fortæller os, at det bedste politiske samfund er et, der ikke kræver grundlæggende enighed om religiøse spørgsmål, men det synspunkt er under pres både ude og hjemme. God påske. Stefan K. Sløk-Madsen er ph.d. og ekstern lektor ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/er-man-kristen-og-meget-optaget-af-eksempelvis-abort-kan-man-sagtens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911244/24930958-i-podcasts-undrer-debattrer-sig-over-hvordan-am.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 14.00",
            "author": "Stefan K. Sløk-Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}