{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/er-rockens-krise-ogsaa-elguitarens-krise",
        "title": "Er rockens krise også elguitarens krise?",
        "content": "Østerbrohuset er for en weekend omdannet til et slaraffenland for guitarnørder. Fra gulv til loft tårner vægge af forstærkere sig op side om side med skinnende elektriske guitarer i alverdens farver og kreative udskæringer. En lavmælt kakofoni afriffs, saftigelicksog føltebendsblander sig med snak om nye og gamle guitarmodeller, forstærker-konfigurationer og specialbyggede effektpedaler. Berlingske er taget til Copenhagen Guitar Show 2017. Ikke for at købe ny guitar men for at vejre stemningen. For selvom alt virker til at være i den skønneste orden i Guitar-Land denne søndag eftermiddag i 2017, så vil onde tunge vide, at den elektriske guitar faktisk er ved at dø en langsom død. Det påstod Washington Post i hvert fald i en meget omdiskuteretartikeldenne sommer. Artiklens hovedargument: På ti år er det årlige salg af elektriske guitarer faldet fra ca. 1,5 millioner enheder til lige over en million. Læg så dertil, at rockmusikken - og dermed den elektriske guitar - ikke længere er ungdommens foretrukne musik. Guitarsoloen er ikke-eksisterende på tidens hitlister, og de moderne guitarhelte er umulige at få øje på. Det er ikke en ræsonnement, der er svært at følge: Hvis vi vitterligt har en hel ungdomsgeneration, der ikke interesserer sig for den elektriske guitar på samme måde som deres forældre (og bedsteforældre), er det nu engang svært at være optimistisk i forhold til elguitarens fremtid.  Mit umiddelbare indtryk af Copenhagen Guitar Show bekræfter da også nogle af tendenserne. De besøgende er fortrinsvis mænd med en eller anden kombination af grå stænk i skægget, høje tindinger, hestehale og begyndende topmave. Bevares, enkelte fædre har også slæbt deres sønner med, og jeg spotter også et par sammenbidte teenagere i Metallica-t-shirts. Men de er klart i undertal. Ved hæderkronede Gibsons messestand kan man gå på opdagelse i en stor timeline, der fletter den amerikanske guitarproducents historie sammen rockens udvikling årti for årti: Fra Chuck Berry og rock ‘n’ roll i 1950erne over B.B. King og storby-bluesen i 1960erne til 1970ernes hardrock, 1980ernes heavy metal og grunge i 1990erne. Chuck Berry var en af den elektriske guitars tidlige pionerer. Og så var han en showman af rang.Fold sammenLæs mereFoto: Novovitch. Men i det nye årtusinde er det som om, at udviklingen går i stå. Den bagudskuende blues-guitarist Joe Bonamassa fremstilles som 00ernes store guitar-ikon. Og i 2010erne går historien helt i stå: Årtiet figurerer slet ikke på tidslinjen. Det er der måske en grund til: Kigger man på årtiets hitlistemusik er både elguitaren og rockmusikken nærmest ikke-eksisterende, fortæller Christian Møller, der A&R Manager for Universal Danmark. »Tidens populærmusik er 100 pct. drevet af programmeret musik indenfor pop- og urban-genrerne. Det vil sige musik, der er lavet af nogle producere, der komponerer det hele på keyboards og computere. Hvis du kigger på den kommercielle Top 50 i Danmark, som alt andet lige er et spejlbillede af, hvad den unge målgruppe og pop-forbruger hører lige nu, er der ikke ét nummer, der er produceret af fire mennesker, som er gået ind i et studie og har sagt 1-2-3-4. Alt er lavet af en producer.«  Ifølge Christian Møller skal man helt tilbage til slut-90erne for at finde store rockbands og elektriske guitarer på hitlisterne. »Dengang var der mange scener, som alle sammen var store på samme tid. Der var euro-poppen, og der var hiphoppen, men der var altså også kæmpe rockbands, som blev spillet i radioen og vist i fjernsynet og var på hitlisten. I dag er populærmusikken blev kogt ned til en suppe af ting, der minder meget om hinanden. Der er ikke de store udsving længere.« Men selvom elguitarens fravær på hitlisterne er påfaldende, er Christian Møller slet ikke klar til at afskrive den fuldstændig. I 1990erne indtog elguitaren stadig en markant rolle i mainstreamkulturen. Her er det Slash, der fyrer den af med Michael Jackson til MTV Video Music Awards 1995.Fold sammenLæs mereFoto: DON EMMERT. »Der er helt klart stadig en rockscene, og der er masser af folk, der går ud og hører rock og unge mennesker, der synes, at det er det fedeste i hele verden og selv spiller i deres egne bands. Og der er stadigvæk masser af bands med stor succes. Det er bare ikke noget, der har en effekt på den kommercielle Top-50. I stedet tager man den slagne vej med at spille koncerter og lave albums, og pludselig indtræder succesen. Amerikanske The War On Drugs er et godt eksempel. Herhjemme har vi navne som Carl Emil Petersen og Folkeklubben, der dyrker det håndspillede. Men det er også artister, som lever et liv uden for Top 50.« Man kan sige, hvad man vil, men lige der er der altså tale om et markant paradigmeskift. Gennem mere end 60 år har rockmusikken og den elektriske guitar spillet en hovedrolle i vestlig musik- og ungdomskultur. Tilbage i 1950erne og 1960erne var den både en katalysator - og det primære soundtrack - for tidens store ungdomsoprør. Elguitaren var et potent symbol på nye tider, oprør, vildskab og ungdommelig kreativitet. En ekspressiv følelsesforstærker, hvis rige udtryksmuligheder og mange klangfarver må siges at være blandt det 20. århundredes største instrumentale innovationer.  De fleste af os er vokset op i en tid, hvor de dygtigste og mest ekspressive guitarister - fra Jimi Hendrix og Eric Clapton over Eddie Van Halen og Slash til Kurt Cobain og John Mayer - var blandt tidens største stjerner. Og dermed forbilleder for millioner af unge mennesker verden over, der lod sig inspirere til selv at blive guitarister og dermed gøre guitarheltene kunsten efter. Sådan er det ikke mere, og spørgsmålet er, hvad rockens vigende forankring i ungdomskulturen betyder for den elektriske guitar fremadrettet. Man skulle jo tro, at udviklingen - som påstået i Washington Post-artiklen - vil føre til krisetilstande i både elguitar-branchen. Men billedet er faktisk mere nuanceret end som så.  Til Copenhagen Guitar Show snakker jeg med flere erfarne branchefolk, der anerkender, at guitar-branchen er under forvandling og udfordret på visse fronter, men som samtidig afviser, at det står så grelt til, som Washington Post-artiklen fremstiller det. »Vi sælger mange flere guitarer i dag, end vi gjorde for 10 og 20 år siden. Især det akustiske marked er vokset helt vanvittigt. Fender har aldrig været et firma, der producerede akustiske guitarer, men nu er vi aktivt gået ind på det marked, og det er blevet en kæmpe succes,« siger Knud Damgaard, der er Fender Guitars’ regional sales manager for Skandinavien og Baltikum. Verdens måske bedste guitarist? Amerikanske Jimi Hendrix på scenen i Falkonercentret i København tilbage i 1960erne.Fold sammenLæs mereFoto: Allan Moe. Ifølge Knud Damgaard er en af udfordringerne snarere, at markedet viser tegn på, at være mættet. »Fra at man havde én elektrisk guitar begyndte folk i 1990erne at have to, tre eller fire guitarer. Og i dag er det meget normalt, at selv helhjertede amatører har 10-20 guitarer stående. Det er det, guitarbranchen er oppe mod nu: Folk har helt vildt mange guitarer. Og hvis musikbranchen ikke finder ud at ændre sig en lille smule, kommer det til at ramle.« En af strategierne er blandt andet at satse på at sælge eksklusive specialbyggede guitarer til et ældre købestærkt publikum, som er villige til at betale på den gode side af 50.000 kr. for den helt rigtige guitar. Markedet er stigende, og kundesegmentet kaldes i branchen for doctors, dentists and lawyers, fordi der netop ikke er tale om professionelle musikere men derimod passionerede samlere, der ser guitaren som et investeringsobjekt. Det er imidlertid ikke en strategi, der peger synderligt meget fremad, og derfor har Fender i tilgift lagt sig i selen for at højne kvaliteten på deres begynderguitarer i de lavere prisklasser. »Det er vigtigt, at de er så tæt på original-modellerne som overhovedet muligt. Selvom det er et billigt produkt, så skal en hvilken som helst guitarist kunne spille på det og føle, at det er i orden. Det skal ikke være op ad bakke for ham den 12-årige, der skal til at lære at spille. Det skal lyde godt,« siger Knud Damgaard.  Og noget må guitarproducenterne gøre rigtigt. For stik imod dommedagsprofetierne, så går det faktisk strygende med salget af guitarer i Københavns største musikforretning, 4Sound. »Vi oplever ikke noget fald i salget af hverken akustiske eller elektriske guitarer. Tværtimod sælger vi flere, end vi nogensinde har gjort,« siger guitarsælger Christian Pedersen fra 4Sound og uddyber: »Det er primært i de lavere prisklasser, at væksten er sket, mens antallet solgte guitarer i fra 10.000 kr. og op er nogenlunde konstant. Vi oplever, at vi mange gange har problemer med at møde efterspørgslen på de billige Epiphone- og Squire-guitarer, som typisk koster mellem 1-4.000 kr.« Der er guitarhelte, og så er der der antiguitarhelte. Nirvanas Kurt Cobain med uglet morgenhår ogiført pyjamas på scenen i Tokyo i 1992.Fold sammenLæs mereFoto: RICHARD A. BROOKS. At rygterne om elguitarens død er stærkt overdrevne - i hvert fald i Danmark - bekræftes kun, når man kigger på talentniveau. Ifølge Rytmisk Musikkonservatorium i København har både antallet af ansøgere og optagne guitarister ligget nogenlunde stabilt gennem en årrække. Og kigger vi på antallet af børn og unge, der modtager guitarundervisning på landets musikskoler er det faktisk kun gået én vej de seneste mange år, og det er frem. Fra 2002 til 2016 er elevtallet steget med knap 35 pct. - fra 8.282 til 11.646 - fremgår det aftal fra Statens Musikråd(nedlagt i 2003) ogDanmarks Statistik. En af dem, der har fulgt udviklingen på nærmeste hånd er Thomas Ulrik Larsen, der er guitarunderviser på Rudersdal Musikskole og har undervist børn og unge i guitar og sammenspil siden 1994. »Dengang jeg begyndte at undervise fyldte navne som Metallica, Nirvana, Green Day og Red Hot Chili Peppers rigtig meget i de unges bevidsthed. Og de lavede musik, som de unge gerne ville spille. Elevernes fokus var i høj grad på, hvad der skete her og nu. Til gengæld var der ikke den store opmærksomhed på elguitarens rolle i bredere forstand og historisk,« siger han. »I dag er elguitaren i højere grad gået hen og blevet et klassisk instrument. Jeg kan på den samme dag sidde med unge mennesker, hvor vi i den ene time arbejder med en Charlie Christian-guitarsolo - det er tidlig el-guitar-jazz fra starten 1940erne - vi kan arbejde med John Mayers musik - en nutidig kunstner, hvor guitaren er meget prominent - og så kan vi arbejde med sådan noget som Queen eller Steely Dan, som ligger midt imellem.«  Nutidens unge guitarelever er ifølge Thomas Ulrik Larsen kendetegnet ved en langt mere åben og alsidig forståelse af guitarens muligheder. Netop fordi rocken ikke fylder så meget i ungdomskulturen som tidligere. »I 60erne, 70erne og dele af 80erne blev guitaren dyrket som en totem. Som noget almægtigt inden for rockens gestalter. Og der tror jeg, at folk som beskæftiger sig musikalsk har et mere afslappet forhold til det i dag. Guitaren er et redskab som så mange andre. Nogle kan bruge det på en smuk og udtryksfuld måde, andre på en mere begrænset facon,« siger han og fortsætter: »I dag har vi rigtig mange elever, som måske ikke udviser en exceptionel kunnen, men som til gengæld når rigtig langt med det, de kan. Det bunder også i, at eleverne er blevet mere bevidste om, hvad deres færdigheder kan bruges til. Og den bevidsthed stammer fra en mere alsidig forståelse af guitaren. Hvis du ikke ønsker at specialisere dig og blive så ekstremt dygtig, at du giver baghjul til alle andre, så er du nødt til at kunne relativt mange ting inden for det, du laver. Og det er det billede, som overordnet tegner sig i dag.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/er-rockens-krise-ogsaa-elguitarens-krise",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019201/18870036-.jpg",
            "publication_time": "Lørdag d. 21. oktober 2017, kl. 09.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}