{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/er-tokyo-byen-der-venter-paa-at-doe-ny-varsling-puster-til-frygten",
        "title": "Er Tokyo »byen, der venter på at dø«? Ny varsling puster til frygten",
        "content": "I torsdags blev der i Japan udsendt en opsigtsvækkende meddelelse – en advarsel, som fik det til at løbe koldt ned ad ryggen på en stor del af landets indbyggere. For første gang udstedte Japans meteorologiske agentur en officiel og overraskende pludselig varsling omforhøjet risikofor et katastrofalt såkaldt »megaskælv«. Advarslen blev taget så alvorligt, at Japans premierminister, Fumio Kishida,aflysteen planlagt rejse i denne uge til en række lande i Centralasien. Premierministeren vurderede, at det i den nyopståede situation er vigtigere at blive hjemme for at overvåge, at det nationale jordskælvsberedskab er toptunet. Baggrunden var et ret kraftigt jordskælv med en styrke på 7,1, der sidst på eftermiddagen i torsdags slog til under havet ud for den sydlige del af Japan. Rystelserne blev mærket over store dele af den sydlige japanske ø, Kyushu. Heldigvis forårsagede skælvet ingen større ødelæggelser. Til gengæld blev panderynkerne ekstra dybe hos en række af landets førende seismologer, altså jordskælvseksperter. For de vurderede, at rystelserne havde øget sandsynligheden for et megaskælv med en styrke på mellem 8,0 og 9,0 i den frygtede Nankai-grav.  Det er en cirka 900 kilometer lang jordskælvszone, der løber langs en god bid af Japans syd- og østkyster – og dermed også ret nær hovedstaden Tokyo, der med forstæder rummer op mod 40 millioner indbyggere. Det er umuligt at forudsige præcist, hvornår et ødelæggende jordskælv slår til. Dertil er dynamikken mellem kolliderende kontinentalplader mange kilometer nede i det jordiske dyb for kompleks. Den gængse ekspertvurdering har imidlertid lydt, at der er 70 til 80 procent risiko for et Nankai-skælv med en ødelæggende styrke på mellem 8,0 og 9,0 i de kommende 30 år. Samt at et så kraftigt skælv i zonen i værste fald kan tage livet af omkring 300.000 mennesker. Men nu er den risiko ifølge en række japanske seismologer altså pludselig forhøjet. Ingen ved imidlertid reelt, hvad det indebærer. IfølgeThe Japan Timesbetyder varslingen nemlig »ikke nødvendigvis«, at et megaskælv i zonen vil opstå inden for en bestemt tidshorisont. Det betyder blot, at risikoen nu »relativt set« er højere end før torsdagens skælv ud for Kyushu. Er der dermed tale om en ubrugelig oplysning, som skaber unødig frygt? Det er der nogle, der mener. Til BBCsiger Robert Geller, professor emeritus i seismologi ved Tokyos universitet, tilmed, at varslingen om forhøjet jordskælvsrisiko »nærmest intet har at gøre med videnskab«. Han tilføjer, at det »ikke er et brugbart stykke information«. Det skyldes blandt andet, at ingen aner, om torsdagsskælvet var et »forskælv« eller et »efterskælv«. Langt de fleste jordiske rystelser er mindre efterskælv, der kommer i kølvandet på større hovedskælv. Kun en mindre del kan betragtes som forskælv, der varsler et endnu kraftigere hoved- eller måske ligefrem megaskælv inden for en relativt kort periode. Mens kirsebærtræerne blomstrer, er oprydningen i fuld gang efter det katastrofale japanske kæmpeskælv i 2011, der udløste tårnhøje tsunamier, som knuste adskillige havnebyer.Fold sammenLæs mereFoto: Yasuyoshi Chiba/AFP/Ritzau Scanpix. Omvendt bør ingen være blinde for, at det kraftigste jordskælv i Japan i mange hundrede år blev indledt med et forskælv – en rystelse med en styrke på 7,2. Blot to dage senere, 11. marts 2011, slog det frygtindgydendeTohoku-skælvtil cirka 300 kilometer nord for Tokyo. Med sin styrke på 9,1 tog det livet af omkring 20.000 mennesker. Langt de fleste omkom i jordskælvsudløste og tårnhøje mure af vand, tsunamier, der væltede ind over land, ligesom skælvet udløste den næstværste ulykke i historien på et atomkraftværk: Fukushima-katastrofen. Et voldsomt Nankai-skælv kan imidlertid blive endnu mere alvorligt på grund af zonens nærhed til Tokyo og til de nærliggende storbyområder omkring Nagoya og Osaka med næsten lige så mange indbyggere tilsammen som hovedstaden. Den historisk kraftigste rystelse i Nankai-graven opstod i 1707, da Japan rummede cirka en fjerdedel af nutidens cirka 124 millioner indbyggere. Op mod 20.000 mennesker omkom, og alt peger på, at skælvet udløste det seneste udbrud i den ikoniske vulkan Fuji – et udbrud, der var i stand til at dække dele af Tokyo næsten 100 kilometer borte i aske. Japan er ifølge gængse vurderinger Jordensmest jordskælvsaktivenation, hvilket skyldes, at øriget ligger klos op ad ikke færre end fire kontinentalplader, der skurrer mod hinanden langt nede i undergrunden. De udløser omkring 1.500 mærkbare jordskælv i løbet af et år, og megabyen Tokyo ligger ganske nær flere af kontinentalpladerne, der er i evig bevægelse. Så sent som i 1923 omkom over 100.000 mennesker i Tokyo og i den nærliggende havneby Yokohama under Det store Kanto-skælv. Nytårsdag i år blev den japanske halvø Noto ramt af et voldsomt jordskælv, der lagde dele af flere byer i ruiner.Fold sammenLæs mereFoto: Kazuhiro Nogi/AFP/Ritzau Scanpix. Kendsgerninger som disse har fået den fremtrædende britiske katastrofeforskerBill McGuire til at udnævneTokyo til »byen, der venter på at dø«. Det er utvivlsomt en overdrivelse – også selvom et megaskælv med epicenter tæt på kæmpebyen skulle slå til i en nær fremtid. Belært af tragiske begivenheder i fortiden står ingen nation i dag bedre rustet mod voldsomme jordiske rystelser end Japan. Det meste af landets infrastruktur og bygningsmasse kan modstå selv uhyre voldsomme rystelser. Det gælder ikke mindst moderne skyskrabere og højhuse og hævede motorveje og jernbaner. Dertil kommer, at nationen er berømmet for sit varslingssystem, der via mobiler, radio og tv ofte kan advare om forestående jordskælv nogle sekunder før, at hovedrystelserne ankommer. Det giver i mange tilfælde folk tid til at søge dækning – og højhastighedstog mulighed for automatisk nedbremsning – før jorden begynder at skælve. På samme måde modtager indbyggere næsten øjeblikkeligt varslinger om forventet tsunamihøjde ved truede kyster. Men en dag – i morgen eller om 30 år – bliver verdens største by ramt af et megaskælv, der i værste fald kan sende tårnhøje tsunamibølger ind over kystnære gader og ned i metrotunneler. Trods varslinger og ingeniørmæssig modstandsdygtighed vil det blive en katastrofe. Men det vil på ingen måde være ensbetydende med kejsermetropolens undergang.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/er-tokyo-byen-der-venter-paa-at-doe-ny-varsling-puster-til-frygten",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. august 2024, kl. 14.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}