{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/er-talenter-investeringen-vaerd",
        "title": "Er talenter investeringen værd?",
        "content": "Vi ved alle sammen, hvem de er, når vi ser dem: Talenterne. Vi ser dem på arbejdet, hvor nogle få bliver udpeget til at være talenter. Nogen har talent for salg og service, mens andre for projektledelse eller for ledelse generelt. I sportens verden ser vi dem også: I en tidlig alder udpeges enkelte spillere til at være de helt store talenter, og der går som regel ikke lang tid, før de også finder vej til diverse juniorlandshold. Også på uddannelsesinstitutionerne finder vi talentfulde studerende, som fremhæves, støttes og tildeles muligheder for senere at indtræde i ph.d.-forløb. Når alle er så optaget af at finde, rekruttere og udvikle talenter, hænger det selvfølgelig sammen med, at de er den investering, som på kort eller lang sigt skal styrke en virksomhed, institution eller et holds konkurrenceevne. Og det er en investering, som på alle mulige måder bliver taget virkelig hånd om og bruges rigtig mange ressourcer på.  De talentfulde medarbejdere får flere muligheder, mere uddannelse, mere opmærksomhed fra lederne, mere sparring og ofte også meget mere i løn end andre. Det samme sker for sportens talenter, som får flere muligheder, mere træning og mere opmærksomhed fra trænerne, mere sparring og ofte direkte eller indirekte økonomisk støtte fra deres forbund. »Den, som har mere, skal mere have«, som der står skrevet i Matthæusevangeliet – og det må man i allerhøjeste grad sige sker for talenterne. Men i de senere år har vi fået et mere kritisk syn på talenter, talentfulde ledere/medarbejdere og sportstalenter, for flere og flere synes nemlig at stille spørgsmålstegn ved, om talenter overhovedet er investeringen værd. Var jeg f.eks. blevet stillet det spørgsmål for 15 år siden, om talenterne er værd at investere i, så havde mit svar været: »Ja – selvfølgelig«. De er jo talenter! De har noget, som andre ikke har – og det talent gør jo en forskel.  Men i de seneste år er jeg faktisk også kommet i tvivl. Jeg er ikke længere så sikker på, at »talenter« har »noget«, som andre ikke har, og at de faktisk gør en forskel – og inter- essant nok: Det er videnskaben heller ikke. Når der i de seneste 15-20 år er kommet så meget fokus på »talent« og i særdeleshed på talentledelse i både erhvervslivet og i sportens verden, skyldes det, at man har fundet ud af, at »talenter« udgør mellem to og 15 pct. af arbejdskraften, nøglemedarbejderne eller sportsudøverne – selvfølgelig afhængig af, hvad man forstår ved talent. Og disse »talenter« besidder »noget«, som på sigt gør dem i stand til at styrke konkurrenceevnen og skabe markante resultater. Set i det lys giver det umiddelbart god mening, at ledere har været og fortsat er på jagt efter »talenter« og er parat til at investere enorme summer i dem, og at forskere er så optaget af at kunne udvikle rekrutteringsmodeller, som kan identificere talenterne.  Men selvom vi i dag synes at have en enorm viden om talent, talentrekruttering og talentudvikling og er ganske godt rustet til at finde talenter, har flere ledelsesforskere i de senere år gjort sig nogle foruroligende observationer i forbindelse med talenter og deres succes, som burde få os til at revurdere vort syn på talenter og succes. Den indflydelsesrige amerikanske forsker, professor Peter Cappelli fra Wharton University i Pennsylvania i USA, har bl.a. vist, at resultaterne fra mange »talentmanagement programmer« synes at variere så meget, at der kan stilles spørgsmålstegn ved forholdet mellem talent og succes – om talent overhovedet fører succes med sig: »Fiaskoer i talent management er en konstant smerte for mange ledere i moderne organisationer. Gennem de seneste årtier har talentmanagement i USA overhovedet ikke fungeret (har været dysfunktionel) og er hoppet frem og tilbage mellem succes og fiasko og tilbage igen.« Det er noget af en konklusion, som professor Cappelli når frem til, og som man på ingen måde bare kan sidde overhørig. For vi må huske på, at grunden til, at der investeres så massivt i talenter i både erhvervsliv, uddannelse og sport, er jo, at man vil sikre sig de »få«, som vil være i stand til at kunne styrke konkurrenceevnen ved at performe og levere resultater i fremtidens konkurrencepræget miljøer. Så hvis den ledelsesdisciplin og de metoder, vi i dag har, ikke er i stand til at identificere og udvikle talenterne, så er der en alvorlig fare for, at vores konkurrenceevne generelt og i særdeleshed i erhvervslivet, inden for uddannelse og i sportens verden svækkes med alvorlige negative resultater som følge.  I de senere år har flere forskere forsøgt at finde ud af, hvad det kan skyldes, og nogle af deres svar er lige så overrumplende som Cappellis konklusion. For måske skyldes de varierende resultater, at der i virkeligheden slet ikke findes talenter, men at det blot er noget, vi tror, der gør. Og hvis det er tilfældet, ja, så kan det forklare variationen i resultaterne og tilfældighederne – for så handler al talentidentifikation og rekruttering grundlæggende om »tro« og ikke om viden. Lad mig kort prøve at forklare, hvorfor en sådan forklaring overhovedet kan være plausibel. Allerede tilbage i 2006 gjorde nogle forskere opmærksom på, at det var umådeligt svært præcist at indkredse, hvad talentmanagement egentlig er for noget. I deres søgen efter en definition på, hvad talentmanagement er, valgte forskerne at dele begrebet op og fokusere mere på selve talentet frem for ledelse, som man jo godt kunne definere. Men her løb forskerne så ind i et alvorligt problem. Den britiske forsker, Carole Tansley, viste i 2011, at heller ikke talent kan defineres entydigt og ej heller tydeligt henvise til noget objektivt i virkeligheden. Selvom hun ikke fandt det voldsomt alarmerende, fandt andre forskere det bekymrende. For hvis disciplinen talentledelse bygger og hviler på noget, som ikke entydigt kan defineres, er der muligvis tale om, at vi har med en videnskab og ledelsesdisciplin at gøre, som synes at hvile på det, som sprogforskere og antropologer kalder for et »tomt udtryk«.  Et »tomt udtryk«, som f.eks. ordet »helligt«, er et udtryk uden et symbolsk indhold, altså uden en egentlig værdi eller betydning, hvilket paradoksalt nok ikke gør udtrykket betydningsmæssigt tomt, men derimod at det ofte har mange betydninger, men aldrig kun én betydning. Det henviser derfor sjældent til et virkeligt objekt eller »sted« i den objektive virkelighed, som virkelig er »helligt«, men derimod til noget i vores egen subjektive forståelse, som får os til at tro, at noget i den objektive virkelighed er »helligt«. Så når vi har med et »tomt udtryk« at gøre, er det først og fremmest sprogbrugeren/den troende, som tillægger det »tomme udtryk« én bestemt betydning. Og det er måske lige nøjagtigt det, som er »problemet« med megen talentledelse – at det er bygget op om et »tomt udtryk«, talent, som vi hver især kan lægge den betydning i, som vi nu engang tror, har noget med talent at gøre. På den måde kommer vi til at tro, at de talenter, vi udvælger, i virkeligheden er talenter – hvad de jo ikke er, men derimod blot en afspejling af vores tro på, at nogen kan være det. Den gode fodboldspiller, studerende eller projektleder er jo kun et talent, hvis nogen tror, at f.eks. »god« er det samme som talent. Men andre kan jo synes, at der er dem, som er bedre, og så må de jo være talenter og være dem, der skal inkluderes. Man kan også forestille sig, at hårdt arbejde og kreativitet hænger sammen med talent, og i så fald vil de, som arbejder hårdt og er kreative, være talenter. Men fordi man er god, arbejder hårdt eller er kreativ, betyder det jo ikke, at man har det, der skal til, for at man kan konkurrere og skabe resultater – der skal mere til. Og det er ofte en kombination af mange forskellige forhold, som bl.a. udviklingen af det enkelte individ, hans/hendes kvalifikationer, kompetencer og erfaringer med bestemte miljøer samt samspillet mellem disse forhold. Og den viden og indsigt i, hvilket forhold og samspil, som har indflydelse på, om den enkelte kan konkurrere og performe, ved forskningen faktisk meget lidt om. Derimod synes nogen uden for forskningen dog at have en erfaring med nogle af disse forhold og samspil, og det er dem, som har prøvet og haft succes med at konkurrere og skabe resultater, nemlig succesfulde erhvervsledere, sportsudøvere og forskere. Den erfaring og indsigt burde indsamles og analyseres i langt højere grad end hidtil, så den kan indgå som en objektiv viden i vores viden om moderne talentledelse – i stedet for som nu, hvor det synes at være vores subjektive tro, som styrer talentledelse og rekrutteringen og derfor fører til, at langt de fleste talenter ikke er investeringen værd.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/er-talenter-investeringen-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230267/18510130-sdfsdfs.jpg",
            "publication_time": "Lørdag d. 16. september 2017, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}