{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/er-udgangsforbud-diktatorisk-formynderi-eller-sund-fornuft",
        "title": "Er udgangsforbud diktatorisk formynderi eller sund fornuft?",
        "content": "Er det fordummende formynderi, når en skole forbyder sine ældste elever at forlade skolen i frikvartererne, så de ikke kan købe slik, spise shawarma og ryge smøger i skoletiden? Eller er det et længe tiltrængt initiativ, som kun kommer eleverne, deres sundhed og indlæringsevne til gode? Debatten påBerlingskes Facebook-side er rødglødende, siden dagens avis udkom med en historie om, at flere folkeskoler rundt om i landet - i Aalborg og Vonsild eksempelvis - har indført decideret udgangsforbud for de 13-15-årige elever.  Målet er at komme elevernes folkevandring mod slikbutikkerne, fast food-steder, supermarkedernes Nutella-hylder og colaautomaterne til livs. Flere af skolerne har oplevet, at eleverne i stedet for skolens sunde skole mad stillede frokostsulten med chips, roulader, grillmad eller det rene ingenting. Resultatet var træthed og manglende engagement i timerne. Formanden for Skolelederforeningen, Anders Balle, ønsker udgangsforbuddet udbredt til alle skoler - særligt med tanke på, at de større elever snart får meget lange skoledage, som de skal være friske til. Og det bliver man ikke af slik og burgere. Men forbud giver bare uselvstændige unge, som ikke selv kan magte tilværelsen, mener flere læsere: »Ej, come on. Forbud på forbud. Hvordan skal børnene så lære at tage egne, individuelle valg og beslutninger? Det er en sørgelig tendens, man kan spotte adskillige steder i vores samfund,« skriver Caroline Cecilie Grønholdt.  Andre læsere mener modsat, at indlæringen må komme først - og at elever ikke tager skade af at skulle opholde sig på skolens område i skoletiden: »(Det) lyder som en god idé. Hvis de kan se, at der er et problem hos eleverne, (...) så må det være det, der er løsningen. Det er desuden også skolen, som sætter reglerne, så det er ikke noget »forbud«. Eleverne er der for at lære - ikke for at have en mulighed for at gå ned efter noget sødt,« skriver Tue Elung-Jensen. Uanset de forskellige holdninger til udgangsforbuddene er der ingen løsning, der passer til alle skoler. Man - det vil sige skolebestyrelserne i samarbejde med forældrene - må tage stilling på den enkelte skole ud fra skolens egen geografiske beliggenhed, elevernes modenhed og kultur, mener Mette With Hagensen, formand for forældreorganisationen Skole og Forældre: »På den ene side siger vi, at børnene er store nok til at forvalte en frihed til at forlade skolen, men det skal ske på en måde, så det lever op til de politikker og retningslinjer, man har på skolen. Hvis man giver eleverne frihed til at gå ud, skal de også vide, at det er frihed under ansvar,« siger hun.  Det er i sidste ende forældrene, der tager beslutningen. Det er forældrene, der skriver under på, at børnene må forlade skolens område i pauser - og forældrene, der giver børnene penge med. »Men skolen har et moralsk ansvar og må foretage en moralsk afvejning. Ligger skolen for eksempel i et byområde med masser af butikker, der sælger usunde produkter, har man et større problem end i et landområde, hvor den eneste nabo er en fodboldbane.« Skole og Forældre ønsker modsat Skolelederforeningen ikke et generelt forbud, men opfordrer til en grundig debat på de enkelte skoler. Deltag i debatten påBerlingskes Facebook-sideeller skriv din mening herunder. Er udgangsforbud for folkeskolens ældste formynderi eller sund fornuft?",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/er-udgangsforbud-diktatorisk-formynderi-eller-sund-fornuft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/542910/6734492-grnnemose-skole.jpg",
            "publication_time": "Tirsdag d. 20. august 2013, kl. 10.48",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}