{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/er-verden-da-blevet-rablende-vanvittig-noegenkjolen-viser-at-vi-vandrer-ind",
        "title": "Er verden da blevet rablende vanvittig? »Nøgenkjolen« viser, at vi vandrer ind i mørkelandet",
        "content": "Amerikanske Trump-supportere fik sig en omgang råt kød til fortællingen om den dekadente venstrefløj, hvis de zappede over på årets Grammy-uddeling. Første bevis: Kanye Westskone, Bianca Censori, som ankom i noget, der bedst kan beskrives som en fugtig nylonstrømpe trukket ned over kroppen. Hun var, for at sige det rent ud, splitterravende nøgen. Selv Kraka, hende fra eventyret, ville have rødmet. Rapperens livsstil – og udstilling af sin kone – har for længst overhalet hans musik i underholdningsværdi. Han kalder hende sin »muse«,men mange opfatter hendes påklædning – eller mangel på samme – som en ydmygelse, en moderne form for kvindeundertrykkelse. Showet blev i sin helhed et spejlbillede af et USA, der ikke længere aner, om det skal græde eller grine over sig selv. Beyoncé modtog flere priser søndag aften, da de amerikanske grammy-priser blev uddelt. Sangerinden er den første sorte kvinde, der vinder en grammy for bedste countryalbum og er nu oppe på 35 grammy-priser i alt.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. På den ene side en nytiltrådt præsident, der vil have woke-industrien pakket ned sammen med de seneste års diversitetsfokus. På den anden side en underholdningsbranche, der kæmper for at holde fast i regnbueflagene i en tid, hvor Trump tordner mod transkønnethed. Lad os tage et par eksempler: Sangerinden Alicia Keys brugte aftenen på at tale DEI, den amerikanske forkortelse for diversitet, lighed og inklusion, op. Jaden Smith havde et hus på hovedet under festen. Det var faktisk noget af det mest normale, der skete.Fold sammenLæs mereFoto: Daniel Cole/Reuters/Ritzau Scanpix. »DEI er ikke en trussel, det er en gave,« sagde Alicia Keys på en aften, hvor Beyoncé samtidig satte rekord som den første sorte (kvinde, tilmed), der triumferede i den kommercielle ende af den bleghvide countrykategori, som stadig ikke har fundet sine ben, efter den sorte popkunstner udgav sit album »Cowboy Carter«. Aftenen sluttede med, at queerkunstneren Chappell Roan talte for bedre sundhedsforsikring, og Lady Gaga fremhævede transpersoners brug for kærlighed. Det var én lang protest mod den del af den amerikanske højrefløj, der synes, at Vesten er endt som en moralsk losseplads. Grammy-festen er ikke alene om at svinge med det identitetspolitiske flag i en periode, hvor det virker, som om kunstnerne står i solid opposition til resten af den amerikanske tidsånd. Når Oscar-priserne uddeles 2. marts, er aftenens helt store kandidat, den franske film »Emilia Pérez«, der har den transkønnede Karla Sofía Gascón i hovedrollen, mens flere andre film, blandt andet den danske »Pigen med Nålen«, handler om de abortrettigheder, der har skabt debat i USA. Dermed står den amerikanske underholdningsindustri, som ellers har været verdensmester i at sælge kultur og fumler i et moralsk mørkeland mellem den konservative modstand og sit eget politiske ståsted. Sabrina Carpenter på den røde løber iført en af de mere klassiske gallakjoler, der plejer at dominerede de store prisfester.Fold sammenLæs mereFoto: Daniel Cole/Reuters/Ritzau Scanpix. Det hele minder efterhånden om en teaterforestilling, hvor skuespillerne ikke længere er sikre på, om de optræder for et publikum eller bare for hinanden. Problemet er ikke, at kunsten er i opposition til det politiske klima. Det vidste vi, længe før Trump blev valgt og dermed beviste, at amerikanske vælgere ikke nødvendigvis går op i at stemme det samme som Taylor Swift og Beyoncé. Problemet er, at de politiske manifestationer bliver så bombastiske, at de ender med at skubbe kunsten ud i periferien. Når alle film og taler læses politiske, er det ikke kunsten, der er i centrum. Det er ikke musikken. Det er ikke engang kunstnerne. Det er magten. Og magten gør, som den plejer – den bøjer sig i den retning, hvor vinden blæser stærkest. Chappell Roan poserer på den røde løber før festen, hvor hun vandt en pris i kategorien »bedste nye kunstner«.Fold sammenLæs mereFoto: Daniel Cole/Reuters/Ritzau Scanpix. Kunsten må aldrig blive bedømt på, om den har det rette politiske budskab, eller udgør en sidste bastion i kampen mod reaktionære kræfter. Alligevel virker det, som om både Hollywood og musikindustrien desperat søger at finde fodfæste i et USA, hvor præsidenten vil have cancel culture, kønsideologi og diversity-koordinatorer pakket væk hurtigere, end du kan nå at sige Make America Great Again. Men i stedet for at justere kursen, insisterer de på at se deres egen eksistens som en kulturel skyttegravskrig – en modoffensiv mod højrefløjens spøgelsesfrygt, som var det den sidste bastion i civilisationens kamp mod barbari. Personligt under jeg Beyoncé hver eneste Grammy-statuette. Hun har været forbigået nok gange. Men ville det ikke være skønnere, hvis man ikke samtidig skulle sidde og spekulere på, om hendes triumf i virkeligheden handler mindre om musik og mere om signalpolitik? Det samme gælder Oscar-darlingen, filmen »Emilia Pérez«, som har skrabet en rekordstor bunke nomineringer sammen. Hvis den vinder prisen for årets bedste film, bliver det den dårligst anmeldte vinder siden »Crash« i 2006. Vi taler om en film, der på Rotten Tomatoes har en sølle seer-rating på 18 procent. En hæder til filmkunsten eller et Oscar-akademi, der har mistet evnen til at skelne mellem kvalitet og en politisk pligtøvelse? For dem, der i forvejen mener, at inklusion og diversitet er blevet en hellig gral, der har overhalet fornuften, er det her jo et rent drømmescenario. Endnu en brik i det narrativ, hvor det handler mere om korrekthed end kvalitet. Et kunstnerisk miljø, der efterhånden har lige så meget substans som den stofrest, Kanye Wests kone valgte at kalde en kjole søndag aften. »Nøgenkjolen« er det, Grammy-uddelingen vil blive husket for. Men uddelingen var mest et alt et manifest over et splittet Amerika, hvor kultureliten famler efter sine egne ben.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/er-verden-da-blevet-rablende-vanvittig-noegenkjolen-viser-at-vi-vandrer-ind",
            "image_url": null,
            "publication_time": "Mandag d. 03. februar 2025, kl. 18.10",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}