{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/er-den-forhadte-foran-den-skoere",
        "title": "Er ”den forhadte” foran ”den skøre?”",
        "content": "Har senatsleder Harry Reid et forspring over Sharron Angle i Nevada? Det er, hvad magasinet Esquire skriver i en nyhedshistorie. Opgøret mellem Reid og Angle – eller som de i folkemunde bliver betragtet: den forhadte og den skøre – er blevet topopgøret ved midtvejsvalget; ikke kun fordi Reid er Demokraternes leder i Senatet, men også fordi Angle om nogen er udtryk for Te-bevægelsens magt og tankegang. Hun var ikke partiapparatets kandidat, men derimod te-aktivisterne og Sarah Palins.  To afgørende faktorer I de seneste uger er Angle gået forbi Reid i meningsmålingerne, og det løbende gennemsnit har hende tre point foran. Men meningsmålingerne er misvisende, skriver Esquire, og opregner to faktorer. 1. I Nevada har vælgerne mulighed for at stemme tidligt, og 9.000 flere Demokrater end Republikanere har stemt, viser optællingerne. 2. De interne meningsmålinger i Reid-kampagnen har over den seneste uge vist, at han har et forspring på mellem fire og otte point, og en intern republikansk måling viste et Reid-forspring på seks point. Spiller mobilfaktoren ind? Forklaringen på den store forskel mellem de interne målinger og de offentlige meningsmålinger skyldes ikke mindst, at meningsmålingerne ikke medtager mobiltelefoner, og eftersom befolkningen i f.eks. Las Vegas er temmelig mobil, så har mange beboere ikke en traditionel hustelefon, men udelukkende mobil-telefon, og en tilsvarende undersøgelse fra Oregon har vist, at mobiltelefonisterne dér havde en overvægt af Demokrater. Faktisk gjorde det en forskel på hele ti procentpoint.  Spørgsmålet er nu, om mobiltelefon-faktoren er en lokal faktor i Nevada og Oregon, eller om en tilsvarende faktor er på spil ved andre nøgleopgør og kan gøre en forskel der. Det får vi at vide om ganske få timer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/er-den-forhadte-foran-den-skoere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/821607/3254957-us-michelle-oba.jpg",
            "publication_time": "Tirsdag d. 02. november 2010, kl. 18.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}