{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/erdogan-langer-ud-efter-uduelige-akademikere",
        "title": "Erdogan langer ud efter »uduelige« akademikere",
        "content": "DIYARBAKIR: »Hyklere, uduelige akademikere, såkaldte intellektuelle, I er ignorante. I er en bande. I er formørkede. I er såkaldte akademikere, der taler terroristerne efter munden. Enten er I med staten eller med terroristerne. I skal kende jeres grænser, skal I!« Det var kun nogle af de ord og begreber, som Erdogan omtalte de 1.128 »akademikere for fred« med. Det hele startede med, at en gruppe af akademikere gik sammen om en »Deklaration for Fred«, der skulle skabe opmærksomhed omkring de seneste måneders voldsomme konflikt i den sydøstlige del af Tyrkiet. Ifølge Amnesty International har op mod 150 civile kurdere mistet livet i krydsilden mellem den bevæbnede kurdiske bevægelse PKK og de tyrkiske sikkerhedsstyrker. Dertil kommer antallet af dræbte PKK-militante og tyrkiske sikkerhedsfolk.  Med overskriften »som akademikere og forskere i dette land vil vi ikke være en del af denne forbrydelse«, peger deklarationen på de hundredevis af civile i alderen fra tre måneder til 73 år, der er blevet ramt af skud og snigskytter i de kurdiske provinser Sûr, Silvan, Cizre, Silopi og Nusaybin. Deklarationen kalder den genopblussede konflikt for en »massakre« og fordømmer statens brug af tungt artilleri mod sine egne borgere. Kampene har hidtil tvunget op imod 200.000 civile kurdere på intern flugt. Akademikerne opfordrer endeligt den tyrkiske regering til at genoptage fredsforhandlingerne med kurderne. Erdogans hårde anklage mod deklarationen fandt sted lige efter sidste tirsdags bombeangreb i Istanbul. Pressemødet, der skulle handle om selvmordsbomben, som dræbte ti turister, kom til at handle om akademikernes fredsdeklaration, der ifølge Erdogan var den rene terrorpropaganda. Ifølge den tyrkiske netavis bianet.org brugte Erdogan blot 44 sekunder på at tale om eksplosionen i Sultanahmet men hele 10,27 minutter på at lange ud efter akademikerne. Erdogan hæftede sig især ved, at PKK ikke nogetsteds sættes i forbindelse med den massakre, som omtales i deklarationen, men at den direkte forbindes med de tyrkiske sikkerhedsstyrker, som ifølge Erdogan »kæmper mod terror«. Ved at betegne akademikernes deklaration som terrorpropaganda, blev samtlige underskrivere beskyldt for at være potentielle terrorister. I deklarationen hedder det blandt andet, at »den tyrkiske republik udsætter sine borgere i Sûr, Silvan, Nusaybin, Cizre, Silopi mm. for sult og tørst ved at foranstalte flere ugers udgangsforbud i området (…) Denne bevidste og systematisk planlagte massakre er en alvorlig overtrædelse af både Tyrkiets egen lovgivning, men også af de internationale konventioner, som Tyrkiet er omfattet af (…)Vi holder staten ansvarlig for samtlige døde. Staten har også ene og alene ansvar for de tyrkiske soldater og politimænd, der dør i kampene (…) Vi akademikere vil ikke være en del af denne krig.« Fredag morgen kom meldingerne om de første 19 anholdelser, samt adskillige fyringer og opsigelser fra universiteter, som underskriverne var tilknyttede. Jagten på akademikerne har fået enkelte akademikere til at trække deres underskrifter tilbage, men tusindvis af journalister såvel som skuespillere, jurister og studerende har støttet deklarationen med en kampagne.  Berlingske har truffet en af de 1.128 akademikere, der har skrevet under på deklarationen, Düzgün Ugur. Han er ansat som forsker på Dicle Universitetet i den kurdiske storby Diyarbakir, hvor der lige nu er hårde kampe mellem PKK og tyrkiske sikkerhedsstyrker. Ugur var ikke et sekund i tvivl om, hvorvidt han skulle underskrive deklarationen eller ej. »Deklarationen bærer intet præg af at støtte bestemte organisationer eller at kalde til terror. Den har kun til formål at kalde parterne tilbage til forhandlingsbordet. At præsident Erdogan kommer med en så voldsom reaktion på en så fredelig deklaration bekræfter os blot i, hvor stærkt dette initiativ er,« siger Ugur til Berlingske. Düzgün Ugur . Foto: Sultan CobanFold sammenLæs mere Efter Erdogans angreb på akademikerne er Ugur klar over, at hans karriere kan være i fare, og at han når som helst kan hentes ind til afhøring. »Jeg har ikke hovedpine over, hvorvidt min karriere stopper, men det er klart, at jeg ikke ønsker det. Men når små børn mister livet, så er det ikke etisk forsvarligt, at jeg som familiepsykolog tier.« Siden det tyrkiske valg 7. juni 2015 er det i forvejen betændte forhold mellem kurdiske PKK og Tyrkiet eskaleret til det værre. Det pro-kurdiske parti, HDP, fik 13 pct. af stemmerne, og det betød, at Erdogans AKP ikke kunne danne regering alene. Omvalget 1. november resulterede i en 50 pct. sejr til AKP. Perioderne op til valgene var præget af terrorbeskyldninger mod det pro-kurdiske HDP, som havde stor opbakning fra den kurdiske befolkning. I samme periode blev tre HDP-demonstrationer angrebet af IS-selvmordsbombere, som i alt dræbte knap 140 civile. Ved samtlige angreb førte den tyrkiske regering en alt andet end forsonende retorik mod de hovedsageligt kurdiske ofre.  Internationale akademikere som Noam Chomsky og Slavoj Zizek har adskillige gange påpeget, at Tyrkiet skal overholde menneskerettighederne, når det gælder den kurdiske befolkning i landet. Erdogan langede i tirsdags også ud efter Chomsky, som har underskrevet fredsdeklarationen. »Kom du bare til Tyrkiet. Det er let nok bare at underskrive en deklaration. Kom og se, hvad der foregår, med dine egne øjne istedet,« sagde Erdogan. Chomsky har siden takket nej til Erdogans invitation, men sagt, at han gerne kommer, hvis kurderne inviterer. Det pro-kurdiske HDP har sendt en officiel invitation til Chomsky, så han ved selvsyn kunne observere konflikten i den sydøstlige del af landet. Chomsky har allerede svaret på kurdernes invitation. I svaret understreger han, at han har besøgt området op til flere gange, og personligt bevidnet den hårdhændede behandling, som staten udsætter kurderne for. Chomsky takker i denne omgang nej til invitationen, pga. »umuliggørende omstændigheder«, men lover at han vil fortsætte sin kamp for kurdernes rettigheder hjemmefra.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/erdogan-langer-ud-efter-uduelige-akademikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148031/12049233-20udlerdogan-134644jpg.jpeg",
            "publication_time": "Tirsdag d. 19. januar 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}