{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/erfaren-pilot-bag-ulykke-i-sydengland",
        "title": "Erfaren pilot bag ulykke i Sydengland",
        "content": "LONDON: En del briter har et særligt blødt punkt for flyveopvisninger. Masser af steder kan entusiaster weekend efter weekend komme ud at stirre op mod himlen og se flyakrobatik i alle afskygninger, og folk var lørdag på en solrig og næsten skyfri dag strømmet til den lille lufthavn lidt vest for badebyen Brighton i det sydlige England. Andy Hill synes et sikkert valg for Shoreham Airshow til at give opvisning i et Hawker Hunter jetjagerfly fra 1950erne. Hills deltidsarbejdsgiver, »Ultimate High«, viser på flyveskolens friskfyragtige hjemmeside et billede af piloten med kaldenavnet »Hilz«. Mod betaling kan firmaer og enkeltpersoner få undervisning eller særlige flyveture, og det fremgår, at Hills erfaring fra det britiske luftvåbens stolthed, det særligt manøvredygtige Harrier-jagerfly, er garant for oplevelser for livet. Oplevelsesturene har titler som »Top Gun oplevelse« og »Den ultimative Aerobatics«. Alligevel gik det helt galt, da Hill skulle optræde med kunstflyvning i Shoreham. På videooptagelser kan man se Hill forsøge et loop, men i stedet for at rette flyet op faretruende nær jorden, i et af flyakrobatikkens sikreste publikumsgysende sællerter, styrter flyet ned midt på den sydengelske hovedvej A27. Mindst syv blev dræbt, og politiet i Sussex erklærede ved et pressemøde søndag eftermiddag, at der »højst sandsynligt er mindst 11 dræbte«, men at politiet fortsat er i gang med identificering. Tre er blevet alvorligt kvæstet og er fortsat indlagt, herunder Andy Hill, der ifølge britiske medier »kæmper for sit liv«. En kvinde har til britiske medier fortalt, hvordan hun netop havde overhalet en bil, som hun efterfølgende så blive ramt af flyet og fanget i flammer fra ulykken. Den 50-årige Terry Smith fortæller til Mirror, at han så det hele ske, og at han fik sin datter af vejen, inden han vendte tilbage for at hjælpe med at redde folk ud af brændende biler: »Der var en stor ildkugle, og da den var væk, var det som en scene fra en skrækfilm.« Eksperter er fortsat usikre på, hvad der skete. Andy Hill har 12.000 flytimer i bagagen og har ud over erfaringen fra Royal Air Force og sine job som flyinstruktør og kunstflyver også job som kaptajn på en Airbus. »Han er en meget erfaren pilot, velkendt og vellidt,« siger pilotkollegaen David Wildridge til avisen Chichester Observer fra Hills lokalområde.  »Han var Harrier-pilot i luftvåbenet. De er RAFs topklasse – de bedste af de bedste.« Spekulationer går på, at der kan have været problemer med flyets motor, eller at Andy Hill måske er blevet distraheret af et andet problem i cokpittet og derfor er kommet for tæt på jorden. Efter ulykken blev han reddet ud af jagerflyet, der var ejet af en privat rigmand. En flyekspert siger til BBC, at militære, britiske fly i privateje i modsætning til luftvåbenets egne fly ikke har katapultsæder. Flere medier oplyser, at Hills hustru, Ellie, overværede opvisningen. Hun er selv flykaptajn i British Airways, og parret skal have brugt to år på at bygge et fly til brug ved opvisninger. Andendagen af Shoreham Airshow blev meget naturligt aflyst efter ulykken. Tilskuere fik besked om, at de kunne hente deres biler, som de måtte efterlade under lørdagens kaos og politiarbejde. Hovedvejen langs lufthaven vil være spærret »nogle dage endnu«, lød det fra politiet ved søndagens pressemøde. Der blev også i weekenden rejst spørgsmål om, hvorvidt det er hensigtsmæssig med halsbrækkende flyvemanøvrer tæt på befærdede veje. Piloter og andre flyeksperter erklærede på BBC, at det er en højst usædvanlig ulykke, og fra en af dem lød det, at »sandsynligheden havde været større for, at trafikanter ved lufthavnen ville blive ramt af et lyn«. Samtidig sagde eksperter, at sikkerheden ved flyopvisninger ingen steder i verden er højere end i Storbritannien. Dén diskussion vil fortsætte i den kommende tid. Det er første gang siden 1952, at der er dødsfald i offentligheden som følge af en flyveopvisning, men der har været flere dødsfald blandt de medvirkende. En pilot blev for bare tre uger siden dræbt ved en opvisning, og Shoreham Airshow oplevede også en fatal ulykke i 2007, da en pilot blev dræbt under en opvisning i et veteranfly. Nogle kunne måske få den tanke, at det kan virke selvmodsigende med et omfattende hensyn til flysikkerheden, der forhindrer passagerer i at tage en flaske vand gennem sikkerhedskontrollen i lufthavne og udsætter dem for intimiderende undersøgelser ved den mindste mistanke, mens intetanende trafikanter kan blive dræbt af et fly, der bruges til underholdning af flyentusiaster. Henover weekenden fortsatte flyveopvisninger i Storbritannien. Bournemouth Air Festival, ligeledes på den engelske sydkyst ikke langt fra Shoreham, lagde i løbet af søndagen direkte videoptagelser på deres hjemmeside fra sidstedagen af festivalens fire dage med flyopvisninger. Ud over at være underholdning er flyveopvisningerne – især dem med militære veteranfly – også et centralt og stolt element i den britiske selvforståelse. I slutningen af september er der i Cambridgeshire programsat en større opvisning med en formation af 20 »Spitfires« som markering af 75-året for »Slaget om England«, hvori britiske piloter besejrede det materielt set overlegne nazistiske luftvåben i et af de for udfaldet af Anden Verdenskrig vigtigste slag. Det årlige Shoreham Airshow finder i øvrigt sted i samarbejde med hjælpeorganisationen Royal Air Forces Association, RAFA, der via overskuddet får penge til at støtte familierne til nuværende og tidligere medlemmer af det britiske luftvåben.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/erfaren-pilot-bag-ulykke-i-sydengland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684620/10338368-24udlstorbrit-flygkraschjpg.jpeg",
            "publication_time": "Søndag d. 23. august 2015, kl. 21.53",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}