{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/erfarne-medieaktoerer-der-er-kommet-et-nyt-game-inden-for-dansk",
        "title": "Erfarne medieaktører: Der er kommet et nyt »game« inden for dansk journalistik. »Det er ulykkeligt«",
        "content": "Man behøver ikke opholde sig ret længe på det sociale medie X for at opdage, at TV 2s mellemøstkorrespondent, Jotam Confino, har været centrum for en hed debat. Jotam Confino og TV 2 har nu afbrudt deres samarbejde – en beslutning Confino selv ser som en»de facto-fyring«. Ifølge opinion-redaktionschef ved Politiken Lotte Folke Kaarsholm vidner Confino-sagen om, at den gamle medieverdens forestilling om, at objektiv journalistik kun kan laves af 100 procent neutrale journalister, er i krise. Den holdning deler Ulrik Haagerup, grundlægger og direktør på Constructive Institute, der arbejder for at ændre nyhedskulturen. Han vil ikke udtale sig om den konkrete sag, men slår fast: »Jeg ser særligt blandt unge journalister, at man siger, at der ikke længere er noget, der hedder objektivitet. Og fordi der ikke er det, får det den nye generation af journalister til at sige ‘Så er det mest ærlige at bekende ståsted og tage udgangspunkt i det ståsted. Så er subjektivitet okay, bare man er åben om det,’« siger han. Jotam Confino har lige fra starten, i sin dækning af krigen mellem Israel og terrorbevægelsen Hamas, modtaget både hadefulde beskeder og beskyldninger. Han er blevet kaldt »jødesvin« og anklaget for at være barnemorder, og han er på grund af sin jødiske baggrund blevet beskyldt for ikke at kunne dække krigen neutralt. Hele vejen igennem forløbet har Confino skudt hårdt tilbage på beskyldningerne på sociale medier – og senest har han også sendt kritik i retning af sine egne journalistkollegaer Abdel Aziz Mahmoud og Cecilie Beck og mod direktøren for Røde Kors, Anders Ladekarl.  Gode kollegaerpic.twitter.com/8CPem3S3G0 Lotte Folke påpeger, at TV 2 er i sin fulde ret til at vurdere, om Confinos ageren på sociale medier har for store konsekvenser for hans arbejde, og at det er »Confinos eget ansvar at bedømme, hvordan han vælger at agere i offentligheden.« Men det er med et vist vemod i stemmen hos Folke. »Den her sag viser jo bare, at man ikke længere kan skelne mellem det, man siger i sit journalistiske arbejde, og det, man siger i offentlige diskussioner. Og det er ulykkeligt. Men sådan er gamet nu,« siger hun. Lotte Folke ser særligt ét stort problem med fyringen af Jotam Confino: »Det største problem med Confino-konflikten er, hvis vi taber mulighed for den indsigt i en bestemt side af krigen, fordi den, der kan give os den indsigt, bliver totalt fravalgt på grund af sine holdninger. Så sker der et tab af vigtig viden.« Før han grundlagde sit journalistiske institut bestred Ulrik Haagerup i flere årtier en række topposter i dansk presse. I dag ser han særligt et problem med unge journalisters opgør med idealet om at være neutral. Problemet er, siger han, at »journalisterne i forvejen er del af den troværdighedskrise, danske medier gennemgår.«. »Hvor skal folk få den bedst opnåelige version af sandheden, hvis opfattelsen er, at journalistik i virkeligheden bygger på holdninger? Og hvis journalistikkens opgave ifølge dem, der udgiver nyhederne, er at få folk til at mene det samme, som de gør?,« spørger han. Haagerup slår fast, at han mener, at man »som journalist altid bør efterleve at opnå den størst mulige tilstræbte objektivitet – bygget på nysgerrighed og ikke egne holdninger.« Lotte Folke ser ikke samme problem blandt yngre journalister – tværtimod. »Modsat Ulrik Haagerup mener jeg, at det, at journalister varedeklarerer, hvad man har stærke holdninger til, er en del af at opnå tilstræbt objektivitet. Alle mediebrugere i dag er udmærket godt klar over, at journalister ikke længere er neutrale, holdningsløse personer,« siger hun og fortsætter: »Det er i min optik det mest ærlige, at man siger 'Hey, jeg ved godt, at jeg kommer et bestemt sted fra, men jeg gør mig umage med at komme så tæt som muligt på det, jeg tror er den objektive sandhed.'« Netop den holdning repræsenterer også studievært og journalist, Anna Lin. Da hun opfordrede folk til at gå med i Palæstina-demonstrationen i anledning af tremånedersdagen for Hamas’ massakre i Israel 7. oktober,skabte det stor debat. DR-værten forklarede dengang til Journalisten, at »hun mener, hun repræsenterer en generation af yngre journalister og værter, der bringer sig selv i spil« – også selvom hendes ytringer kan have betydning for hendes karrieremuligheder. Hun understregede derfor, at »netop fordi den her situation er så betændt«, er det »lige præcis derfor også vigtigt, at jeg tør.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/erfarne-medieaktoerer-der-er-kommet-et-nyt-game-inden-for-dansk",
            "image_url": null,
            "publication_time": "Onsdag d. 21. februar 2024, kl. 21.11",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}