{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/erhvervsvalg-begynder-i-0_-klasse",
        "title": "Erhvervsvalg begynder i 0. klasse",
        "content": "»Hvad arbejder I med?« Runde børneansigter og store brune øjne vender sig videbegærligt mod de to vejrbidte mænd ved skrivebordet. »Vi deler mælk ud og reparerer det, der er gået i stykker,« svarer den ene skolebetjent Michael Larsen. »Vi fejer bladene sammen ude i skolegården, så I ikke falder og slår jer, og vi tømmer skraldespandene,« svarer den anden - Flemming Christiansen. Det sætter fut i børnene. »Er det klamt at tømme skraldespande?« »Hvorfor falder bladene af?« »Jeg faldt engang og knækkede mit ben og kørte i ambulance og kom på hospitalet.« Børnehaveklassen på Klostervængets Heldagsskole i København er på rundtur for at finde ud af, hvor mange forskellige jobfunktioner skolen rummer. I forbindelse med uddannelsesugen i Københavns Kommune sætter skolen fokus på den lovpligtige uddannelses-, erhvervs- og arbejdsmarkedsorientering (UEA), som alle skoleelever skal modtage lige fra børnehaveklassen. De senere år er vejledningen blevet kraftigt styrket, og børnene bliver yngre og yngre, når de skal tænke over, hvad de vil være, når de bliver store. Der er faglige mål og læseplan for UEA-undervisningen helt fra børnehaveklassen, og den egentlige uddannelsesplanlægning begynder fra 6. klasse. Målet er, at flere unge gennemfører en uddannelse og gør det på kortere tid. »Tidligere var der i samfundet en anerkendelse af, at unge er afsøgende og prøver forskellige ting af. Men i slutningen af 90erne begyndte man at regne på de økonomiske konsekvenser, og siden har der været stadigt større fokus på unges valg. Samtidig har økonomien overtaget den uddannelsespolitiske debat,« siger forskningsleder Noemi Katzelson fra Center for Ungdomsforskning på DPU. For Københavns børne- og ungeborgmester Anne Vang (S) gælder det om så tidligt som muligt at inspirere børnene til, hvad de gerne vil arbejde med senere i livet: »Hvis eleverne allerede i indskolingen lærer, at de kan blive til noget spændende, når de bliver voksne, vil det forhåbentlig motivere dem til at tage en uddannelse.« På Klostervængets Heldagsskole taler lærerne i børnehaveklassen, Fatma Buhl og Lea Rejmers, netop med børnene om, hvordan uddannelse og arbejde kan hænge sammen. Med en god uddannelse kan man tjene mere. Det kender børnene til. »Et af børnene har forklaret, at moderen er i gang med en uddannelse, så hun kan få et arbejde, hvor hun tjener flere penge. Børnene har en fornemmelse af, at man kan tjene flere penge og få råd til at købe flere dyre ting, hvis man uddanner sig, og at man skal arbejde rigtig meget for at få råd til en Playstation 3,« forklarer Fatma Buhl. Forældrene i børnehaveklassen er stort set alle i arbejde eller under uddannelse, og det gør sammenhængen lettere at forstå for børnene. Men for bare få år siden gik mange forældre på Nørrebro-skolen derhjemme uden at være i gang med arbejde eller uddannelse. Børnene er ved at være færdige på skolebetjentenes kontor, efter at de har fået lov at prøve noget af værktøjet. Fatma Buhl spørger en af drengene, om han kunne tænke sig at blive skolebetjent, når han bliver stor. »Ej, jeg skal ikke være i en skole,« lyder svaret. Men faktisk tilbringer stadigt flere unge læng­ere tid i skole og på uddannelse. Flere tager en videregående uddannelse, og siden 2006 er der også flere, der tager en ungdomsuddannelse. Men spørgsmålet er, om UEA-undervisning og bedre vejledning har haft en effekt. »Vejledningen bruges til at få de unge til at træffe hurtige og rigtige valg, så de kan komme ud på arbejdsmarkedet. Nogle af de unge, som har vanskeligheder i skolen, kan bruge vejledning som en vigtig støtte i overgangen til ungdomsuddannelserne. Unge, der klarer sig godt, får som regel en uddannelse uanset vejledningen, men de kan hjælpes til at træffe de rigtige valg, hvis de får god vejledning,« siger Noemi Katznelson. Effekten af den tidlig indsats fra skolestart kendes endnu ikke, men Noemi Katznelson ser det som udtryk for, at barndommen generelt er på retræte i samfundet. »Der er i øjeblikket en tendens til, at arbejdsmarkedets behov bliver styrende for både daginstitutioner og skoler, hvor det gælder om at gøre børn og unge klar til med tiden at opfylde arbejdsmarkedets behov,« siger hun. Det tænker Klostervængets børnehaveklasseelever dog ikke så meget over. De er på biblioteket og i færd med at fyre spørgsmål af til skolebibliotekaren. »Hvad laver du, når vi ikke låner bøger?« »Har du en skruetrækker?« »Hvad bruger du computeren til?« »Hvor er kridtene?«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/erhvervsvalg-begynder-i-0.-klasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/695846/4701360-klasse.jpg",
            "publication_time": "Fredag d. 25. november 2011, kl. 06.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}