{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/erhvervslivet-skriger-paa-noerder-0",
        "title": "Erhvervslivet skriger på nørder",
        "content": "Vil du gerne have en stensikker karriere i erhvervslivet? Vil du gerne hæve de høje lønninger og verden som din arbejdsplads? Så var det måske en god idé at gøre dig dybt, dybt specialiseret inden for et område, som gerne må hidrøre det matematiske, finansielle eller naturvidenskabelige. Det vil ifølge flere topchefer og analyser nemlig blive en fremtidig mangelvare i både Danmark og flere andre lande, og derfor vil efterspørgslen efter folk med stærke analytiske kompetencer kun vokse og vokse. Cowi er med en årlig omsætning på næsten fem milliarder kroner en af landets største ingeniørvirksomheder. Omsætningen genereres ved at yde rådgivning på store projekter såsom opførsel af tunneller, lufthavne, broer og snart også metroer og letbaner. Virksomheden beskæftiger allerede i dag dybt specialiserede medarbejdere, som ofte har en ingeniørbaggrund, og fremover vil behovet være endnu større, fortæller koncernens topchef Lars-Peter Søbye. »Når jeg kigger på vores egen forretning, kan jeg se, at vores projekter bliver større og større og mere og mere komplicerede. Hvis man skal kunne håndtere det, skal man have en anderledes og mere specialiseret indsigt, end den man har set tidligere. Derfor er vi nødt til at tiltrække medarbejdere, der har nogle kvalifikationer, som gør, at de kan håndtere langt mere komplekse opgaver og sammenhænge, end vi nogensinde har set før,« siger han. Lars Peter-Søbye fortæller, at de i dag rekrutterer specialister i både Storbritannien, Italien, Spanien, Indien, Litauen og en lang række andre lande. Skal kunne skabe overblik Erhvervsmanden Asger Aamund har gjort en lang karriere i biotekbranchen, hvor han har stiftet virksomhederne Neurosearch og Bavarian Nordic. Sidstnævnte har blandt andet udviklet en koppevaccine, som skal gøre nationer modstandsdygtige over for biologisk terror. Derudover er man ved at udvikle en vaccine mod prostatakræft, produktet Prostvac, hvor der undertiden gennemføres komplicerede og dyre fase 3-studier for at teste effekten af det nye middel. Der er altså tale om en kompliceret forretning. Aamund kan derfor fuldt tilslutte sig hypotesen om, at dybt specialiseret arbejdskraft vil være grundlaget for udviklingen af mange af landets – og verdens – virksomheder i fremtiden. »Inden for specielt bioteknologi og IT bliver der brug for folk, der er dybt specialiserede, fordi vi står over for en kæmpe revolution i de brancher. En del af revolutionen er, at man i dag kan generere ekstreme mængder af data og information, og det kræver, at man har nogle skarpe hoveder, der kan danne overblik, analysere og systematisere, hvis tingene skal fungere. Det er et behov, der accellererer og ekspanderer i disse år,« siger Asger Aamund, der stadig er bestyrelsesformand for- og storaktionær i Bavarian Nordic. Begge erhvervsmænd gør meget ud af at betone, at det ikke kun er i Danmark, at denne udvikling vil pågå. Som perspektiv viser en rapport fra konsulenthuset McKinsey, at USA i 2018 vil mangle 170.000 matematisk-statistiske analytikere og 1,5 millioner analytisk funderede forretningsfolk og ledere. Specialister – ikke topledere Hos Danske Bank oplever man endnu ikke problemer med at rekruttere specialis­ter, men man genkender i høj grad deres betydning og store værdi. Derfor går man også målrettet efter at tiltrække dem, fortæller afdelingsdirektør Dino Sørensen, som har ansvaret for bankens talentudvikling. »Det er nogle meget tunge specialister, vi har brug for i vores organisation. Derfor slår vi også altid stillingerne op internationalt for at sikre, at vi får fat i de rigtige. Der findes meget få af dem, og det er umuligt at sætte på formel, hvad det er, vi søger, for det varierer efter jobbet. Generelt har vi brug for folk, der har et indgående kendskab til vores produkter, der er meget komplekse, og så har vi brug for folk, der ikke bare forstår, men også kan videreudvikle dem, så de møder behovene i markedet. Dertil skal man også have forståelse for de regulativer fra f.eks. EU, som gælder,« siger han. De understreger alle, at det er vigtigt at skabe nogle rammer i organisationerne, så disse specialister kan udvikle sig inden for det, de er dygtige til. Ellers vælger de bare den traditionelle karrierevej og bliver ledere eller direktører, og det er ikke nødvendigvis det rigtige for hverken virksomheden eller den enkelte. »Det at bedrive topledelse handler om at kunne skabe store resultater igennem andre mennesker, og det kræver en bred vifte af kompetencer. Specialisterne skal være indmaden i vækkeuret, der får tingene til at ske og fungere. Man kan ikke analysere sig frem til succeser, men der skal være nogle mennesker, der får styr på hele skakspillet, før man går videre, og derfor vil de spille en ekstremt vigtig rolle,« argumenterer Asger Aamund. Dion Sørensen er meget enig. Han fortæller, at man i Danske Bank arbejder systematisk med det. »Der er mange specialister, som egentlig slet ikke har lyst til at blive ledere, men hvis der ikke er andre muligheder, så gør de det alligevel, bare fordi de gerne vil have karrieren. Derfor er det vigtigt, at man laver nogle karriereveje for dem, som giver dem en udviklingsmulighed, anerkendelse og den titelforfremmelse, som de har gjort sig fortjent til. Ellers ender man bare med folk i lederstillinger, som slet ikke burde være ledere, og som er havnet der af de forkerte grunde. Samtidig mister man en dygtig specialist.« Eliteuniversiteter og samarbejde Både Asger Aamund og Lars-Peter Søbye mener, at vi står med en uddannelsespolitisk udfordring i Danmark. Asger Aamund betoner behovet for en stor elitisering af universiteterne, der skal omdannes til selvejende institutioner og pålægge de studerende en mindre egenbetaling. Det vil, mener Aamund, øge både uddannelsesinstitutionernes og den enkelte studerendes virkelyst og incitament til at få det maksimale ud af deres uddannelse. COWI-topchefen Lars-Peter Søbye lægger op til, at man skal øge fokus på de naturvidenskabelige uddannelser, og at man allerede skal tage fat i folkeskolen for at anspore flere unge mennesker til eksempelvis at uddanne sig som ingeniører. Fra politisk hold kalder minister for forskning, innovation og videregående uddannelser, Morten Østergaard (R), det for en »utroligt interessant debat«. »Jeg lytter meget nøje til erhvervslivets meldinger. Jeg glæder mig over, at der de senere år har været et øget optag på de naturvidenskabelige uddannelser, ligesom der har været det på IT-området, hvor der også er behov for specialistkompetencer. Regeringen arbejder med et udvalg, der har en ambition om, at 60 pct. af en ungdomsårgang skal have en videregående uddannelse, og der er det blandt andet et tema, hvordan man skaber et match mellem de uddannelser, de tager, og den efterspørgsel, der kommer fra erhvervslivet,« siger ministeren. Lars-Peter Søbye mener, at det er det »helt rigtige«, og understreger, at det er en udfordring, som skal løses i samarbejde mellem erhvervslivet, uddannelsesinstitutionerne og det politiske system.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/erhvervslivet-skriger-paa-noerder-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139827/6080145-erhvervslivet-skriger-p-nrder---1.jpg",
            "publication_time": "Onsdag d. 06. februar 2013, kl. 10.58",
            "author": "Kasper Kildegaard",
            "related_links": [],
            "attachments": []
        }
    }
}