{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/erik-brandt-det-er-ikke-sjovt-for-saadan-en-selskabspapegoeje-som-mig-at",
        "title": "Erik Brandt: »Det er ikke sjovt for sådan en selskabspapegøje som mig at være alene«",
        "content": "Erik Brandt tager imod med en krykke. Han har brækket foden, fordi han faldt i en hofteholder. »Sort,« oplyser han, som om det skulle have indvirkning på skaden. Det kan han godt grine af, men ellers er der ikke så meget til at muntre et ellers lyst sind op for tiden. Hans husholderske kommer ind, efter at han har råbt efter hende, som om han var ved at drukne i de tre stuer en suite,der er proppet fra gulv til loft med antikviteter.  Da hun har sat tallerkenerne og er gået, bemærker han, at jeg har taget på, siden jeg interviewede ham for et år siden. Det har han vist også. Men det er ikke kun vores kroppe, der har ændret sig i coronaepoken: I mellemtiden er det, som om der er sket noget med de mange antikke marmorbuster i hans lejlighed ved Esplanaden … De har fået en anden betydning. For et år siden var de pynt – i dag vidner de om mennesker, som levede engang, og hvis liv er glemt og borte. Vi er bare en del af en kæde. »Det ved jeg også godt, og normalt har jeg ikke ondt af mig selv. Men jeg keder mig ad helvede til. Jeg plejer at spise et måltid ude hver dag, og nu er alle restauranter lukkede, og man kan ikke engang sidde og få en kaffe og kigge på mennesker. Vi kan ikke få varer hjem fra Kina (tilMargit Brandt Design,red.), og selv om jeg har noget at stå imod med, er det en svær tid. Men det er det jo for alle. Jeg forudser, at når folk er holdt op med at dø af denne sygdom, så er der en hel masse, der kommer til at dø af stress, fordi de er så hårdt spændt for i deres firma. Verden styrtbløder. Jeg tabte også en masse penge under finanskrisen. Men jeg må sige, at Mette Frederiksen gør det godt – hun er dygtig til at køre det her. Selv om jeg mener, at de fleste politikere er nogle skvadderhoveder.« Erik Brandts kone, samarbejdspartner og frem for alt livspartner, designeren Margit Brandt, døde i 2011, og han bor i dag alene. Han får ofte besøg af sine døtre, Emilie og Julie, deres mænd og alle børnebørnene, men der mangler alligevel noget. Hvad savner du mest lige nu? »At knalde. Jeg er 76, så den slags skal holdes ved lige. Jeg vil gerne knalde, til jeg falder død om. Lige nu har jeg ingen kærester, men det får jeg snart.« I flertal. Vi lader den stå et øjeblik, om man så må sige. Ved siden af ham i sofaen ligger en kolossal læderkalender, og det ser dog ikke ud, som om den er helt tom. »Den har da fået på alle tangenter. Og da Margit og jeg boede i New York, jamen man knaldede jo til højre og venstre, indtil aids kom. En anden sygdom, som satte stop for det sjove ...« siger Erik Brandt.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Der kommer jo forretningsforbindelser forbi, og så sidder vi, som vi gør nu, med to meters afstand og en flaske sprit mellem os,« forklarer han, hvilket minder ham om at spørge gæsten, om hun vil have et glas hvidvin, og klokken er jo 11 om formiddagen, så hvorfor ikke? Som så mange andre i denne tid har vi vendt op og ned på døgnet, dagene og fornuften. »Jeg skulle egentlig ikke drikke, og det gør jeg heller ikke så meget, men forleden havde jeg drukket en flaske hvidvin, og så skrev jeg til en forretningsforbindelse, og hold da kæft, det var jo fuldt af fejl, da jeg tjekkede det næste morgen,« siger han og griner. FAKTAErik BrandtErik Brandt er 76 år og har i årtier været kendt som modeskaber sammen med nu afdøde Margit Brandt. Hun stod for designet, og han for forretningerne. De var i mange år en del af det internationale jetset og har bl.a. boet i New York og på den caribiske ø Mustique. Med Margit har han døtrene Emilie og Julie.FOLD UD Erik Brandt er 76 år og har i årtier været kendt som modeskaber sammen med nu afdøde Margit Brandt. Hun stod for designet, og han for forretningerne. De var i mange år en del af det internationale jetset og har bl.a. boet i New York og på den caribiske ø Mustique. Med Margit har han døtrene Emilie og Julie. »Jeg skulle skrive »jeg tager chancen« og havde skrevet »jeg tager tjansen«. Jeg er også begyndt at ryge en smule igen,« siger han og fortæller om dengang, han som 22-årig havde arvet halvdelen af sin fars firma og gik i banken for at låne nogle millioner, mens han tændte en smøg på vej ind. »Jeg skulle låne det, der svarer til ti millioner i dag. Nå, men jeg havde en aftale med direktør Duckert, og så sagde han, at de nok godt kunne låne mig millionerne, men »det er meget uhøfligt at komme herind og tænde en cigaret med det samme« – og så røg jeg ikke i 40 år. Prins Henrik, min bedste ven, hostede og harkede, når vi spillede tennis – han røg jo Gauloises. En dag sagde jeg, at han burde stoppe, og så tog han pakken, knækkede den foran mig og røg ikke siden. Det kunne hans kone have lært noget af.« I den store reol står bøger af Enquist og Dostojevskij, en om Graceland, nogle fra Sotheby's, og pludselig har Erik taget en forbavsende rød brille på, for han skal finde et nummer til en, han kender, som kan hjælpe med at sælge en god tennisketsjer til mig. Det hele flimrer lidt frem og tilbage, som det gør for mange af os, og få kan for alvor koncentrere sig i disse tider. Erik Brandt, dansk modeskaber.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Jeg er også begyndt at glemme ting,« siger Erik, men den påstand holder ikke helt, for han kan faktisk ikke komme i tanke om, hvad det er, han glemmer … Bortset fra den brækkede hofteholderfod er han meget frisk og forsøger at minde sig selv om at grine. Noget, han aldrig har haft svært ved. Men om natten sker der ting. »Jeg drømmer stadig om Margit. Og jeg er begyndt at få mareridt. Det er ikke sjovt for sådan en selskabspapegøje som mig at være alene,« siger han, og de der øjne, der er meget årvågne, ser et øjeblik triste ud. »Jeg var dansk, tysk og svensk mester i fægtning, da jeg var ung, og jeg har spillet fodbold og tennis næsten altid – ellers var jeg sgu ikke i live i dag med det liv, jeg har levet. Den har da fået på alle tangenter. Og da Margit og jeg boede i New York, jamen man knaldede jo til højre og venstre, indtil aids kom. En anden sygdom, som satte stop for det sjove ...« siger han og vil derefter gerne – og så ikke, og så måske alligevel – sige, at den her coronavirus virker mærkelig. Og at han af og til går og spekulerer på, om den er en hævn, fordi Amerika har generet Kina så længe. »Bare gætterier, og jeg får sikkert ørerne i maskinen, hvis jeg siger det, men … det er da mærkeligt.« På et lille mahognibord ligger en ansigtsmaske. Den ser sært fremmed ud i en stue fuld af ting fra en tid, før vi alle sammen blev født. Som et lille tidstypisk kunstværk i sig selv. Som et minde om, at ja, Jorden drejer, men den drejer lidt skævt for tiden. »Bent Fabrichar sagt til mig: »Lad være med nogensinde at se tilbage«. Men det kan jeg ikke lade være med. Jeg har to nye projekter, som nok skal blive til noget i fremtiden. Men der er minder i ting, og alt minder mig om noget andet. Forleden kom jeg til at tænke på, at da Margit skulle begraves, havde jeg stik mod reglerne fået lov til at tage Andy (en lille pjusket hund, som var opkaldt efter Andy Warhol, og som kom af dage sidste år,red.) med i kirken. Da jeg tog den med op til kisten, lettede den sgu ben! Jeg ville være et utaknemmeligt skarn, hvis jeg ikke værdsatte det sjove liv, jeg har haft, og heldigvis har jeg altid haft evnen til at have et lyst sind,« siger han og skænker op i glassene igen. Ogwhat the hell, ingen skal jo for alvor nå noget, og hvis vi skal, så er intet alligevel som før. Verden ramler, og verden er vedkommende som aldrig før. »Jeg er pissebange for at vælte på grund af den her fod, så der kommer en og hjælper mig med at gå i bad. Det er det fantastiske ved at bo i Danmark – at man kan få hjælp. Jeg har aldrig unddraget skat, og jeg har aldrig været oppe at skændes med Skat. Engang havde jeg et firma i Zürich, men det flyttede jeg hjem. Ikke at jeg har betalt skat med glæde, men jeg har altid gjort det, og nu kan man så nyde godt af at bo i et land, hvor der er et sikkerhedsnet,« siger Erik Brandt, og så bliver øjnene alvorlige igen. »Jeg er ikke vildt religiøs, men jeg beder min morgen- og aftenbøn, og jeg vil gerne have 20 gode år endnu. 96, det passer meget godt. Jeg beder Gud om at holde hånden over mig og under mig og at passe på dem, jeg elsker. Der må ikke ske dem noget. Og jeg prøver at være positiv, og det positive i denne tid, hvor der er vendt op og ned på det hele, er, at mange får tid til at reflektere over, om de lever det liv, de gerne vil. Det er sgu meget godt.« Så råber han igen på hushjælpen, fordi hun skal finde nogle bøger med hans egne digte til Margit – digte, hun fik indbundet med læderryg og hele moletjavsen. Han åbner en af bøgerne og læser et digt, til stemmen knækker over. Sidste sætning lyder: »Engang vil der kun være sommer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/erik-brandt-det-er-ikke-sjovt-for-saadan-en-selskabspapegoeje-som-mig-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1285864/23404391-portrt.jpg",
            "publication_time": "Torsdag d. 23. april 2020, kl. 18.25",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}