{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/erik-rasmussen-om-supplerende-behandlinger-de-gav-mig-psykisk-overskud",
        "title": "Erik Rasmussen om supplerende behandlinger: De gav mig psykisk overskud på det mest kritiske tidspunkt i mit liv",
        "content": "Det er prisværdigt og yderst relevant, at Berlingske sætter fokus på alternative behandlinger. Emnet fortjener opmærksomhed, men også at debatten nuanceres. De hidtidige artikler kan opfattes som én lang advarsel mod alternative behandlinger – en sektor, man skal løbe skrigende væk fra, hvis man ikke vil risikere at udsætte sit helbred for nye farer. Det er risikoen, når enkelte anekdoter sætter den brede dagsorden og dermed skygger for de overordnede og langsigtede perspektiver. De handler bl.a. om, at 55 pct. af danskerne er interesserede i at supplere de konventionelle behandlinger med alternative muligheder, at 66 pct. gerne vil diskutere mulighederne for alternative behandlinger, hvis de skulle blive syge, samt at omkring 60 pct. af danskerne mener, at alternative behandlinger kan være mindst lige så effektive som de konventionelle og traditionelle. Desuden har næsten 60 pct. benyttet sig af alternative behandlinger, hvoraf de ca. 30 pct. har gjort det inden for det sidste år. Det er nogle af konklusionerne på en omfattende undersøgelse, som Trygfonden og Mandag Morgen i 2016 gennemførte blandt 6.000 danskere.Rapporten, »Sundhedsvæsenet - ifølge danskerne«, rejser en lang række vigtige spørgsmål om, hvad danskerne forventer og ønsker af sundhedsvæsenet og understreger behovet for i dybden og seriøst at forholde sig til et fænomen, der de seneste år har bredt sig med stadigt større styrke. Det er en udvikling, der også begrunder krav om bedre overblik og klare retningslinjer for den hastigt voksende alternative sektor. Den interesse bunder dybt og bør derfor tages alvorligt. I øvrigt mener jeg, at vi skal droppe begrebet »alternativ behandling«. Der findes ingen reelle og seriøse alternativer til de konventionelle behandlinger. Ovennævnte rapport viser også, at det for omkring 90 pct. vedkommende blot er en supplerende behandling. Komplementære behandlinger er derfor langt mere retvisende. Min tilgang til komplementære behandlinger er både personlige og professionelle – dels som følge af egne sygdomme, dels fordi jeg som chef for Mandag Morgen initierede en række undersøgelser om patienternes inddragelse i deres sygdomsforløb. Mine erfaringer griber tæt ind i hinanden, og derfor tillader jeg mig også at supplere med endnu en anekdote. Jeg er selv tidligere kræftpatient, men har desværre også været udsat for en anden dødelig sygdom, som har gjort mig til storkunde i det danske sundhedsvæsen gennem to årtier. For knap 20 år siden blev jeg ramt af en meget alvorlig kræftsygdom med meget små chancer for overlevelse. Jeg betjente mig af forskellige komplementære behandlinger. I den forbindelse havde jeg stor nytte af akupunktur, som blev udført afakupunktøren og lægen Søren Ballegaard. Effekten af hans behandlinger er senere blevet videnskabeligt dokumenteret, bl.a. i en ph.d.-afhandling ved Syddansk Universitet i 2017 med titlen »​Pressure pain sensitivity of the chest bone, cardiovascular risk factors, and persistent stress«og beskrevet i flere videnskabelige tidsskrifter. Arbejdet har også ført til, at metoden i øjeblikket afprøves i et forskningsprojekt på Herlev Hospital over for diabetespatienter – og er dermed et godt eksempel på, hvordan formelle og komplementære behandlinger kan styrke hinanden.  Udover akupunkturen anvendte jeg en række andre komplementære behandlinger, spændende fra en bestemt kostplan, forskellige massageformer, visualisering, m.m. Man kan altid diskutere, hvad og hvor meget de enkelte behandlinger hjalp, men det kan ikke diskuteres, at de gav mig et afgørende psykisk overskud på det mest kritiske tidspunkt i mit liv. Netop psyken er en vigtig partner, når du skal overvinde så svær en modstander som en dødelig kræftsygdom. Erik Rasmussen har udgivet bogen »Den dag du får kræft«, hvor han bl.a. fortæller, hvordan komplementære behandlinger som akupunktur, kostplan, forskellige massageformer og visualisering styrkede det psykiske overskud i et meget svært sygdomsforløb. Foto: Søren BidstrupFold sammenLæs mere Mine erfaringer beskrev jeg i bogen »Den dag du får kræft«, bl.a. udgivet i samarbejde med Kræftens Bekæmpelse. Min indsigt i og forståelse for, at kræft ikke kun er en sygdom, men en tilstand, der skal behandles bredspektret, førte til, at jeg i seks år var formand for patientstøtte-arbejdet i Kræftens Bekæmpelse, og fik i den forbindelse en dybere og bredere forståelse af kræftpatienternes mangeartede behov – herunder patienternes stærke ønske om selv at blive involveret i kampen for overlevelse og deres erfaringer med komplementære behandlinger. Fællesnævneren i det arbejde og ikke mindst den personlige kontakt med flere hundrede kræftpatienter bekræfter, hvorfor komplementære behandlinger kan være et logisk og menneskeligt forståeligt valg. Hvis du – som jeg – bliver konfronteret med en diagnose, der kun giver dig maksimalt 20 pct. chance for at overleve, venter du ikke på, at lægen får ret. Du forsøger i stedet af al magt at finde noget andet og mere at tro på for at bevare håbet. Trygfondens og Mandag Morgens store kortlægning viser også, at knap 80 pct. af danskerne ønsker at drøfte alternative muligheder, hvis de blev alvorligt syge. Desværre sluttede min patientjournal ikke her. For få år siden blev jeg som følge af en lægefejl (en såkaldt utilsigtet hændelse) ramt af en dødelig blodforgiftning med få procents overlevelseschance. Efter en række dage i respirator og mange genindlæggelser overlevede jeg mirakuløst også den kamp, men en del rigere på erfaringer om, hvad det bl.a. kræver at bekæmpe de gener og især farlige bakterier, som næsten hver tiende patient pådrager sig under hospitalsindlæggelsen. Anekdoterne om diverse lægefejl er mange, og adskillige er graverende. Jeg var blot en af de over 200.000 patienter,der ifølge Styrelsen for Patientsikkerhedårligt rammes af utilsigtede hændelser i mere eller mindre alvorlig grad. Tidligere opgørelser har vist, at de årligt koster mellem 1.000 og 5.000 patienter livet. Så her er der også plads til forbedringer. For mit eget vedkommende var det akupunkturen, der blev min positive oplevelse og en lægefejl, der var uhyggeligt tæt på at koste mig livet. Med andre ord: Ingen af sektorerne kan sige sig fri for at begå fejl. Ud fra ovenstående og flere af indlæggene i debatten vil jeg bl.a. drage følgende konklusioner: At den stærkt stigende interesse blandt danskerne for komplementære behandlinger viser, at vi er på vej ind en ny holistisk sundhedskultur. Den store sundhedsundersøgelse dokumenterer, at danskerne vil være aktive medspillere i deres behandlinger, og det har skabt interessen for de komplementære muligheder. At komplementære behandlinger ikke over én kam kan nedgøres ud fra enkeltstående anekdoter. At der derimod er et akut behov for yderligere at professionalisere og konsolidere behandlinger, som et stort flertal af danskerne finder relevante i sygdomstilfælde. Det skylder vi de mange danskere, der bliver stadigt mere engageret i komplementære metoder. At vi heller ikke mister tilliden til lægestanden og hele sundhedssektoren, fordi den ind imellem også begår fejl – og bl.a. er medvirkende til over 200.000 utilsigtede hændelser om året, heraf en del med alvorlige komplikationer eller dødelig udgang.  Sammenfattende er det min opfattelse, at vi skal se den store interesse for komplementære behandlinger som et positivt udtryk for danskernes ønske om at tage et medansvar, men også erkende, at patienternes behov nok er bredere end det traditionelle sundhedsvæsens kompetencer. Det skal vi tage bestik af, og seriøst forholde os til, hvordan den interesse kan stimuleres, f.eks. ved at stille klare krav til den komplementære sektor, men hvad der er endnu vigtigere: At afblæse »religionskrigen« omkring de forskellige behandlingsformer og i stedet undersøge, hvordan den komplementære og den formelle sektor kan samarbejde til gavn for såvel patienter som sundhedsvæsenet. De er netop komplementære og ikke alternativer. Set i et fremadrettet perspektiv har begge sektorer brug for hinanden, og de muligheder bør udforskes. Jo hurtigere, des bedre. Det skylder vi alle parter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/erik-rasmussen-om-supplerende-behandlinger-de-gav-mig-psykisk-overskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1095111/22509624-erik-rasmussen.jpg",
            "publication_time": "Lørdag d. 15. december 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}