{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/erik-la-cour-vidste-ikke-at-han-havde-tabt-en-sag-til-njord-law-firm-nu",
        "title": "Erik La Cour vidste ikke, at han havde tabt en sag til Njord Law Firm – nu trækkes han i fogedretten for at stjæle film, han intet kender til",
        "content": "Erik La Cour Dalhoff fandt først ud af, at Njord Law Firm (Njord) havde sagsøgt ham, og at han havde tabt sagen, da han blev trukket i fogedretten i Horsens i november 2019, fordi han skyldte 10.000 kroner for et ulovligt download af en film. Han afviser at have hentet filmen, og da han bor alene, kan han ikke se, hvordan andre skulle have misbrugt hans IP-adresse. Han tror, at der »enten er fejl i Njords beviser, eller også snyder de bevidst«. Stod det til ham, skulle Njord »stilles til ansvar« og »tvinges« til at tilbagebetale de penge, advokatfirmaet har inddrevet gennem »fiktive regninger« i et enormt søgsmål om ulovlig fildeling. »Jeg blev dømt uden at have været i retten. Der var ikke nogen, der hørte mig. De vurderede bare, at jeg var skyldig, og jeg føler mig ærligt talt lidt misbrugt,« siger han. Erik La Cour er fortørnet over, at han i dag står til at skulle betale 10.000 kroner for en forbrydelse, han påstår, at han ikke har begået.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Freelance/Ritzau Scanpix. Det var hans kæreste, der læste brevet, da han er ordblind. Han har også svært ved at håndtere it og det i en sådan grad, at han har anmodet om at blive fritaget for at bruge digital kommunikation med det offentlige, mens han heller ikke ejer en computer. Det fremgik ikke af indkaldelsen, hvad han var dømt for, så han tog kontakt til Dan Dahl Rahimian fra Advokatgruppen, som undersøgte sagen. Da advokaten fortalte, at sagen handlede om et ulovligt download, fik det en klokke til at ringe hos Erik La Cour Dalhoff. Han havde tidligere modtaget breve fra Njord om et ulovligt download, og at sagen kunne afsluttes mod betalingen af et mindre beløb. Han troede, at det var »svindel og humbug« og lod være med at reagere. En dag fik han nok af brevene og ringede til Njord. Han sagde, at han intet kendte til sagen, og at de ikke skulle sende flere breve. Njord henviste ham til at besvare de spørgsmål, de havde stillet, mens han kunne finde oplysninger om sagen på minretssag.dk, der er domstolenes onlinesystem. Dengang vidste han ikke, hvad det var for en »sag«, så han kontaktede Retten i Horsens, men domstolen kunne ifølge ham ikke finde noget i deres systemer. Da der ikke kom flere breve fra Njord, troede han, at sagen var slut. FAKTASagen kortGennem de seneste år har et enormt søgsmål om ulovlig download og deling af spille- og pornofilm verseret ved de danske domstole.I slutningen af december 2020 blev Njord Law Firm og advokat Jeppe Brogaard Clausen, der fører søgsmålet på vegne af to udenlandske klienter (CMS og MIRCOM), sigtet for groft bedrageri af 7,5 millioner kroner af Bagmandspolitiet.Søgsmålet består af 3.000 sager, mens Njord Law Firm også fører sager i resten af Norden på vegne af sine klienter. CMS og MIRCOM fører desuden sager i store dele af Europa og i en række andre lande.I Danmark begyndte søgsmålet oprindeligt for flere år siden, da Njord Law Firm på vegne af sine klienter fik udleveret oplysningerne på 200.000 borgere, som angiveligt havde downloadet og delt film ulovligt.Af den gruppe har et ukendt antal modtaget et brev fra Njord Law Firm, hvor de tilbydes et forlig på mellem 1.500 og 3.100 kroner for at »løse sagen endeligt«. Nogle har betalt, andre har ikke, og i 3.000 tilfælde har Njord Law Firm valgt at anlægge sag ved domstolene.Blandt sagerne var en 84-årig dement kvinde, der ifølge sin søn var indlagt og væk fra sit hjem på det tidspunkt, hvor det ulovlige download skulle være sket.2020 var et turbulent år for søgsmålet. Her afviste Østre Landsret 12 sager, fordi Njord Law Firm i landsrettens øjne ikke havde godtgjort, at klienterne rent faktisk havde rettigheden til de film, de forfulgte ophavsretlige krænkelser af.Flere byretter fulgte landsrettens eksempel og afviste en lang række sager. Inden da havde flere byretter givet Njord Law Firm medhold i adskillige sager ført på tværs af hele landet. Ifølge Njord Law Firms egne oplysninger er der i alt 44 sager, der er endt i en reel hovedforhandling ved domstolene, og her har man fået medhold i 26 tilfælde.FOLD UD Gennem de seneste år har et enormt søgsmål om ulovlig download og deling af spille- og pornofilm verseret ved de danske domstole. I slutningen af december 2020 blev Njord Law Firm og advokat Jeppe Brogaard Clausen, der fører søgsmålet på vegne af to udenlandske klienter (CMS og MIRCOM), sigtet for groft bedrageri af 7,5 millioner kroner af Bagmandspolitiet. Søgsmålet består af 3.000 sager, mens Njord Law Firm også fører sager i resten af Norden på vegne af sine klienter. CMS og MIRCOM fører desuden sager i store dele af Europa og i en række andre lande. I Danmark begyndte søgsmålet oprindeligt for flere år siden, da Njord Law Firm på vegne af sine klienter fik udleveret oplysningerne på 200.000 borgere, som angiveligt havde downloadet og delt film ulovligt. Af den gruppe har et ukendt antal modtaget et brev fra Njord Law Firm, hvor de tilbydes et forlig på mellem 1.500 og 3.100 kroner for at »løse sagen endeligt«. Nogle har betalt, andre har ikke, og i 3.000 tilfælde har Njord Law Firm valgt at anlægge sag ved domstolene. Blandt sagerne var en 84-årig dement kvinde, der ifølge sin søn var indlagt og væk fra sit hjem på det tidspunkt, hvor det ulovlige download skulle være sket. 2020 var et turbulent år for søgsmålet. Her afviste Østre Landsret 12 sager, fordi Njord Law Firm i landsrettens øjne ikke havde godtgjort, at klienterne rent faktisk havde rettigheden til de film, de forfulgte ophavsretlige krænkelser af. Flere byretter fulgte landsrettens eksempel og afviste en lang række sager. Inden da havde flere byretter givet Njord Law Firm medhold i adskillige sager ført på tværs af hele landet. Ifølge Njord Law Firms egne oplysninger er der i alt 44 sager, der er endt i en reel hovedforhandling ved domstolene, og her har man fået medhold i 26 tilfælde. I dag ved han ikke, hvordan sagen mod ham ender, men han er glad for, at han ikke tog imod Njords forligstilbud, selvom sagsomkostningerne kan ende med at blive væsentligt dyrere. Han vil ikke finde sig i at beskyldt for noget, han nægter at have gjort, eller se stiltiende til, mens det sker for andre. »Jeg synes, det er at udnytte dem, der ikke har midlerne til at forsvare sig selv. Hvis jeg stadig havde været i lære, så havde jeg ikke selv haft råd. I min verden burde de (Njord,red.) blive stillet til ansvar og tilbagebetale pengene,« siger han. Erik La Cour Dalhoff er ikke den eneste, der skal i fogedretten i forbindelse med søgsmålet. I december afviste Retten på Frederiksberg flere sager, fordi domstolen ikke mente, at Njords klient havde et krav. Årsagen til det var, at Østre Landsret gennem 2020 havde afvist sager, fordi CMS ikke kunne dokumentere, at de havde ret til at sagsøge borgerne. Njord oplyser, at de har fået tilladelse til at indgive afgørelserne fra fogedretten på Frederiksberg for Østre Landsret. FAKTAHvorfor ender sager i fogedretten?Fogedretten er ikke en selvstændig ret, men er en del af den enkelte byret. Sager ender i fogedretten, når nogen vil gennemtvinge et krav over andre. Sager ved fogedretten skal betragtes som nye sager, der bygger på den afgørelse, som byretten har truffet.Kilde:www.domstol.dkFOLD UD Fogedretten er ikke en selvstændig ret, men er en del af den enkelte byret. Sager ender i fogedretten, når nogen vil gennemtvinge et krav over andre. Sager ved fogedretten skal betragtes som nye sager, der bygger på den afgørelse, som byretten har truffet. Kilde:www.domstol.dk Njord burde ifølge Dan Dahl Rahimian hæve Erik La Cour Dalhoffs sag, da den har et »fuldstændig identisk« aftalegrundlag som de sager, landsretten afviste, mens Njord også selv har hævet sager om samme film efter at have gennemgået dem på ny. Dan Dahl Rahimian forsøgte at få sagen genoptaget i byretten, men anmodningen blev afvist, fordi etårs fristen for genoptagelse var overskredet. Han forsøgte efterfølgende med en ekstraordinær anke ved Højesteret, som også blev afvist, fordi sagen ikke opfyldte samtlige betingelser for, at sagen »undtagelsesvis« kunne genoptages, og han tror, at det skyldtes, at domstolen ikke mente, at 10.000 kroner udgør et »indgribende tab«. FAKTAHvad siger retsplejeloven?§ 399 i retsplejeloven omhandler muligheden for ekstraordinær anke ved Højesteret, når samtlige betingelser er opfyldt.§ 399: Højesteret kan undtagelsesvis tillade, at en af retten afgjort sag genoptages, når1) det må anses for overvejende sandsynligt, at sagen uden ansøgerens fejl har været urigtigt oplyst, og at sagen efter en genoptagelse vil få et væsentlig forskelligt resultat,2) det må anses for givet, at ansøgeren kun ad denne vej vil kunne undgå eller oprette et for ham indgribende tab, og3) omstændighederne i øvrigt i høj grad taler for genoptagelse.Kilde: RetsplejelovenFOLD UD § 399 i retsplejeloven omhandler muligheden for ekstraordinær anke ved Højesteret, når samtlige betingelser er opfyldt. § 399: Højesteret kan undtagelsesvis tillade, at en af retten afgjort sag genoptages, når 1) det må anses for overvejende sandsynligt, at sagen uden ansøgerens fejl har været urigtigt oplyst, og at sagen efter en genoptagelse vil få et væsentlig forskelligt resultat,2) det må anses for givet, at ansøgeren kun ad denne vej vil kunne undgå eller oprette et for ham indgribende tab, og3) omstændighederne i øvrigt i høj grad taler for genoptagelse. Kilde: Retsplejeloven Advokaten undrer sig over, at Njord først gjorde opmærksom på, at Erik La Cour Dalhoff skyldte 10.000 kroner, da sagen skulle i fogedretten, mens Njord til gengæld påstår, at de har gjort opmærksom på det via en inkassoskrivelse fra juni 2019. Erik La Cour Dalhoff afviser at have modtaget skrivelsen, og da det ikke blev sendt som anbefalet post, kan Njord ikke dokumentere, at det er nået frem, og det er ifølge Dan Dahl Rahimian ikke normalt i sager om pengekrav. Han skriver i en mail, at det er »meget mærkværdigt«, at Njord først forsøger at inddrive pengene, mere end et år efter dommen faldt, når pengene skulle have været indbetalt inden for 14 dage. »Det faktum, at Njord og CMS først påbegynder inddrivelsen af pengene over et år senere, hvor udeblivelsesdommen ikke længere kan blive genoptaget, findes naturligvis meget mærkværdigt. Uanset bliver intentionen vel tydelig for enhver, når CMS og Njord ufortrødent fortsætter inddrivelsen af udeblivelsesdommen, selvom der foreligger 12 Landsretsafgørelser og et utal af byretsafgørelser, som slår fast, at CMS hverken er eller har været berettiget til kravet,« skriver han. Njord Law Firm og advokat Jeppe Brogaard Clausen blev sigtet for groft bedrageri i december 2020. Fra advokatfirmaet lyder det, at sigtelsen er »overdrevet langt ude«.Fold sammenLæs mereFoto: Mathias Svold . Lars Lokdam, managing partner i Njord, oplyser i et skriftligt svar til Berlingske, at Njord har »sendt flere rykkerbreve indenfor det første år efter kendelsen« til Erik La Cour Dalhoffs adresse, og at ingen er sendt retur. Han skriver, at man hos Njord undrer sig over Dan Dahl Rahimians udtalelser. »Den pågældende sag blev vurderet af Højesteret, hvor landets allerhøjeste dommerembede fastslog, at der ikke forelå oplysninger, der ville gøre, at sagen ville få et andet udfald, hvis Højesteret genoptog sagen. Den vurdering kom Højesteret til efter at have vurderet kendelser fra både Østre Landsret og Retten på Frederiksberg fra april 2020 sammen med tusind sider med teknisk og juridisk materiale præsenteret for Højesteret af advokaten,« skriver Lars Lokdam. FAKTARetten i HorsensBerlingske har i forbindelse med artiklen kontaktet Retten i Horsens, hvor retspræsident Trine Poulsen oplyser, at hun ikke kan udtale sig om konkrete sager.Generelt kan hun sige, at retten ikke dokumenterer opkald fra borgere, medmindre det skal tilføjes i sagen, og det kræver, at der er en sag, som man kan skrive det ind i.Hun oplyser, at fogedsager behandles på baggrund af et fundament  – eksempelvis en dom – som er vedhæftet fogedsagen. Retten har i enkelte tilfælde oplevet, at borgere kan have problemer med at finde dokumenter i minretssag.dk.FOLD UD Berlingske har i forbindelse med artiklen kontaktet Retten i Horsens, hvor retspræsident Trine Poulsen oplyser, at hun ikke kan udtale sig om konkrete sager. Generelt kan hun sige, at retten ikke dokumenterer opkald fra borgere, medmindre det skal tilføjes i sagen, og det kræver, at der er en sag, som man kan skrive det ind i. Hun oplyser, at fogedsager behandles på baggrund af et fundament  – eksempelvis en dom – som er vedhæftet fogedsagen. Retten har i enkelte tilfælde oplevet, at borgere kan have problemer med at finde dokumenter i minretssag.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/erik-la-cour-vidste-ikke-at-han-havde-tabt-en-sag-til-njord-law-firm-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1391968/23671265-erik-la-cour.jpg",
            "publication_time": "Onsdag d. 24. februar 2021, kl. 16.42",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}