{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/erik-ten-hag-hylder-kampaand-i-sejr-over-liverpool",
        "title": "Erik ten Hag hylder kampånd i sejr over Liverpool",
        "content": "Manchester United var under pres før mandagens kamp mod ærkerivalen Liverpool efter nederlag i sæsonens to første kampe, men Christian Eriksen og holdkammeraterne slap fra opgøret med en sejr på 2-1. Ifølge Manchester Uniteds manager, Erik ten Hag, var holdet som forvandlet sammenlignet med præstationerne mod Brighton og Brentford i de første to runder, og hollænderen hylder sine spilleres indstilling i opgøret mod Liverpool. »Vi kan tale om taktik, men det hele handler om indstilling. Der var kommunikation og kampånd,« siger han ifølge Reuters. Ten Hag havde bænket anfører Harry Maguire og angriberen Cristiano Ronaldo til opgøret, og den beslutning gav pote. »Jeg ville have en anden tilgang og en anden indstilling, og det var det, de bragte ind på banen,« siger han om sine 11 udvalgte. »Det er kun en start. Vi kan spille med meget mere ro og være meget mere farlige. Være et hold og have den rette indstilling. Som det, vi så i dag,« tilføjer Erik ten Hag. Marcus Rashford lavede sit første ligamål siden januar, efter at Jadon Sancho, der også har haft det svært de seneste kampe, åbnede scoringen mod Liverpool. »Det glæder mig, at Rashford og Sancho stod for målene. Jeg er tilfreds med præstationen, men vi er nødt til at levere i hver eneste kamp. Ikke kun mod Liverpool. Hver kamp i Premier League er svær. Det begynder altid med indstillingen,« siger ten Hag. Liverpool er plaget af skader og fortsat uden sejr efter sæsonens tre første kampe, og manager Jürgen Klopp er langtfra tilfreds. »Jeg er bekymret for vores situation, men sådan er det. Det var ikke en perfekt præstation. Det var klart, at United ville sætte fuld damp på fra starten, men vi var ikke 100 procent klar. Vi halsede efter dem, og det er ikke det, du ønsker. Det gør det svært med deres trusler fra kontraangreb,« siger Klopp. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/erik-ten-hag-hylder-kampaand-i-sejr-over-liverpool",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583460/24180518-britain-soccer-english-premier-league.jpg",
            "publication_time": "Tirsdag d. 23. august 2022, kl. 01.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}