{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/erik-rasmussen-kriser-er-en-noedvendig-form-for-laering",
        "title": "Erik Rasmussen: Kriser er en nødvendig form for læring",
        "content": "Berlingskes kampagne om at hilse kriser velkommen har skabt debat. Godt for det. Debatten er tiltrængt og nødvendig netop nu. Vi konfronteres med stadigt flere kriser. De griber ind i hinanden, muterer og udløser nye kriser. Vi må desværre erkende, at vi skal forberede os på, at kriser bliver det normale – i hvert fald i en overskuelig årrække. Derfor er der et akut behov for at forstå dem – at leve med dem. Dette er ikke et argument for at lade stå til, men tværtimod at slå tilbage. Katastrofer refererer til et græsk ord, der betyder vendepunkt. Derfor skal vi opfatte kriser som forspillet til vigtige vendepunkter i vores tilværelse – se dem som en form for læring. Vi skal lære at omstille os til nye vilkår og gøre det hurtigt. Forskellen på en krise og en mulighed er nemlig, hvor hurtigt du opdager den. Kritikere af Berlingskes kampagne ser den som en hån mod de mange mennesker, der er ofre for krisen, eller virksomheder, der må dreje nøglen om. Kritikken er forståelig, men kritikerne overser den kendsgerning, at mange flere vil blive ramt og lide tab, hvis ikke vi nytænker, hvad kriser kan bruges til. For at bruge en forslidt kliché er kriserne et sandhedens øjeblik for vores evne og vilje til at omstille os til nye, blivende men udfordrende betingelser. Vi kan hente inspiration fra det gamle kinesiske ordsprog: »Når forandringens vinde blæser, bygger nogle mennesker læhegn, andre bygger vindmøller«. Det ordsprog burde have klangbund netop i et land, der har gjort vindmøller til en international forretningssucces. Heldigvis er der mange eksempler på, hvad kriser har lært os og kan forvente at lære os. Her er nogle eksempler: Finanskrisen: Når vi i denne tid ikke frygter en omfattende finanskrise trods stor uro i banksektoren, skyldes det netop, det vi lærte under finanskrisen i 2018. Det blev et vigtigt lærestykke. Coronakrisen: Epidemien krævede store ofre, men demonstrerede også potentialet i nye partnerskaber og udviklingen af nye metoder til at bekæmpe globale sygdomme. Professor Michael Bang Petersens HOPE-projekt lærte os samtidig, hvordan vi skal håndtere menneskers adfærd under stort pres. Klimakrisen: Skal den krise bekæmpes effektivt, forudsætter det måske historiens største læringsproces. Vi skal på kort tid lære at omstille vores livsform og tilværelse til markant ændrede betingelser. Til gengæld kan den løsning på krisen skabe et nyt og langt mere bæredygtigt samfund. Energikrisen: Med alle dens udfordringer til trods har energikrisen tvunget os til at nytænke vores energiforbrug, herunder behovet for at frigøre os for afhængigheden af Ruslands gasforsyninger med mere. Den geopolitiske krise: Den krise er kompleks og synes indtil videre kun at have efterladt voldsomme menneskelige ofre. Omvendt har den også været et nødvendigt wakeupcall for Vesten og EU om en måske uundgåelig udvikling. Det er den foreløbige læring, men den kurve er stadig i udvikling og vil antageligt vise, at selv de største kriser kan skabe muligheder. Dette er blot enkelte og kort beskrevne læringsprocesser fra udvalgte kriser og et argument for, at vi som samfund har en forpligtelse til at finde løsninger på de udfordringer og kriser, vi konfronteres med. Vi har aldrig oplevet så mange skelsættende kriser på samme tid, men heller ikke behovet for så mange løsninger. Professor Kristian Lauta, prorektor ved Københavns Universitet, har ibogen»Katastrofer og hvad de kan lære os om selv« givet et interessant bud på en konstruktiv kriseforståelse. Kristian Lauta er også medstifter af forskernetværketNavigating 360, der har til formål både at identificere nye kriser og afdække mulige løsninger. Netværket tæller 14 af landets førende samfundsforskere og har fokus på udvalgte samfundsproblemer. Et eksempel er klimaets krav til lederskab. Netværket har i samarbejde med organisationen Lederne, der omfatter over 130 medlemmer, udarbejdet en drejebog for klimalederskab. Den har skabt så stor opmærksomhed, at den er oversat til engelsk og gennem organisationens internationale partnere bliver distribueret til en million europæiske ledere. Det bekræfter, hvordan en klimakrise inspirerer ledere til at nytænke løsninger. Navigating 360 arbejder sideløbende med flere andre projekter, blandt andet hvordan vi kan nytænke vores infrastruktur i lyset af de krav, klima- og biodiversitetskrisen stiller. Flere eksempler kunne tilføjes, men konklusionen er den samme: Vi løser kun kriserne ved at have modet og viljen til at provokere, inspirere og motivere til at tænke nyt. Måske er det provokerende at hilse kriser velkommen. Men det er nok en nødvendig provokation. Man kunne også stramme den med synspunktet: Lær at elske kriserne. De kan være en genvej til succes. Erik Rasmussen er stifter af Mandag Morgen, tænketanken Sustainia og Navigating 360 ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/erik-rasmussen-kriser-er-en-noedvendig-form-for-laering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1663235/24392103-.jpg",
            "publication_time": "Tirsdag d. 04. april 2023, kl. 07.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}