{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/erindringsbog-allan-olsen-fortaeller-saa-man-kan-se-kranerne-i-taagen-og",
        "title": "Erindringsbog: Allan Olsen fortæller, så man kan se kranerne i tågen og høre værtshusets smalltalk",
        "content": "Med mere end fire årtiers sange om livets luner og Nordjyllands barske natur har Allan Olsen skabt sin helt egen hylde i dansk musik. Men uanset om man er fan af den jyske troubadour eller ej, så er anden del af hans erindringer værd at læse. For det er en velskrevet og underholdende dannelsesroman om en ung mand, der har et talent og drømmer større, end der er plads til i Frederikshavn eller på danskstudiet i Aarhus. Allan Olsen er en gudsbenådet fortæller, men også en fremragende iagttager med sans for livets indbyggede absurditeter og de detaljer, der giver hverdagen kulør. Som hans tirade til sine medstuderende, da han dropper ud af universitetet i Aarhus i protest, fordi de skal til eksamen i en Trille-sang: »Nej venner. Der er dem, der læser og analyserer, hvad andre har skrevet. Og så er der dem, der skriver det, som de andre skal læse og analysere. Og fra nu af, folks, vil jeg høre til de sidste.« Olsens beskrivelse af sig selv som en naiv, men godhjertet bonderøv, der inspireret af folkesangere somWoody Guthrieog Bob Dylan tager landet rundt på værtshuse og optræder for fiskere, håndværkere og fulde folk for 500 kroner i hånden, vidner om en stor dedikation, men det er også et portræt af en svunden tid. Før sociale medier, streaminglister og shitstorms, hvor en sanger måske kunne være heldig at slå igennem efter de første 500 koncerter på tilrøgede værtshuse og spillesteder. »Laksetrappen« handler om hans slidsomme kamp for at etablere sig som sanger, og hvordan han finpudser sit udtryk som kunstner. Det mest interessante ved bogen er Olsens erkendelser undervejs og tanker om kreativitetens væsen. Som f.eks. at man ikke kan tænke sig til den perfekte koncert, men skaber den i samspil med sit publikum: »Jeg var på vej til at forstå, at man, udover lidt logistik, ikke kan forberede eller planlægge ret meget på forhånd, fordi planlægningens lineære måde at tænke på hører hjemme i en anden verden end i kreativitetens. Og sangskriverens metier er kreativitetens og kunstnerens. Værthussangerens metier er først og fremmest underholderens.« Der er skrevet mange bøger om at kreative processer og at skrive, men »Laksetrappen« er noget af det bedste og mest rammende, jeg har læst inden for den genre. Hør bare her: »Førstelinjen er vildhesten. Den er smuk, ja, men indtil du har vundet dens tillid og tæmmet den, tilhører den altet, ikke dig. Du var heldig at møde den, men nu begynder arbejdet.« Fra Dalton-tiden. Fra venstre Lars Lilholt, Johnny Madsen og Allan Olsen.Fold sammenLæs mereFoto: Thomas Sjørup. Bogen lever igennem sit brogede persongalleri af værtshusejere, musikere og hustlere, men Allan Olsens største styrke er, at han altid bliver i rollen som tilbagelænet iagttager. Han ved, at han er en dygtig sangskriver, men egoet får aldrig overtaget. Og han beretter ærligt og ikke uden selvironi om sine sejre, men også mange nederlag på landevejen, i studiet og på spillesteder i hele landet. Olsen har sin egen, underspillede poetiske tone, der går i tråd med hans sange. Bogen tegner et billede af en mand, der godt nok har taget livtag med janteloven og sit jyske ophav ved overhovedet at stille sig frem med sin guitar, men alligevel er så bundjysk, at han altid har blik for livets særlige selvironi. Som da han i 1998 har hittet med albummet»Sange for rygere«og køber sig en kæmpe Chrysler og ender med at køre en hjort ned, så den dyre bil er smurt ind i blod og pels, da han besøger sine forældre i Frederikshavn.  »Hver gang tilværelsen ta’r et møjsommeligt hop fremad, står naturlovene der med deres krakilske lort«, som han formulerer det. At læse »Laksetrappen« føles som at have tilbragt en dag i selskab med en livsklog og vis nabo eller onkel, der insisterer på at være sig selv med alle de fejl og sprækker, det indebærer. Det er noget af en præstation at have skabt sig et navn og overlevet mere end fire årtier i showbiz uden at blive ført på vildveje af penge, alkohol eller sit eget ego. Men det har Allan Olsen, og han kan også fortælle om det, så man kan se kranerne i tågen på kajen i Frederikshavn og høre folks forventningsfulde smalltalk, inden han griber mikrofonen og slår guitaren an. Nye og gamle fans kan begynde her. Laksetrappen Forfatter: Allan Olsen.Sider: 368.Pris: 300 kr.Forlag: Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/erindringsbog-allan-olsen-fortaeller-saa-man-kan-se-kranerne-i-taagen-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1130716/22731101-forfatter-og-sanger-allan-olsen.jpg",
            "publication_time": "Fredag d. 22. marts 2019, kl. 19.00",
            "author": "Nanna Balslev",
            "related_links": [],
            "attachments": []
        }
    }
}