{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ernaeringsekspert-diaeter-giver-boern-forskruet-syn-paa-mad",
        "title": "Ernæringsekspert: Diæter giver børn forskruet syn på mad",
        "content": "København. Veluddannede og oplyste forældre er i færd med at udvikle nye sundhedsproblemer ved at sætte deres børn på diæter, hvor for eksempel gluten og laktose er forbudt og farligt. Det mener Preben Vestergaard Hansen, som er mangeårig underviser på ernærings- og sundhedsuddannelsen på Professionshøjskolen Metropol. - Børn skal have en naturlig tilgang til mad og have sunde vaner, for så får vi sunde mennesker. Ellers får vi en mærkelig samfundsudvikling, hvor børn får et forskruet syn på sundhed, siger han. Jyllands-Posten skriver søndag, at læger på landets hospitaler i stigende grad møder børn, som er på gluten- og laktosefri diæter eller Atkins-kuren, hvor man skal have et minimum af kulhydrater. Men ifølge Preben Vestergaard Hansen er udelukkelsesdiæterne hysteriske og kan føre til spiseforstyrrelser hos børn. - Mad er naturligt og skal spises på en naturlig måde. Så jeg er bekymret for, at den her forbudsholdning kan gøre, at børn kan udvikle forskellige problemer omkring ikke at ville spise forskellige fødevarer og måske udvikle en snært af anoreksi, lyder det. - Prøv at tænke på, hvis du sidder ved spisebordet hver dag og får at vide, at du ikke må spise det og det, fordi det er usundt. Så udvikler man ikke en naturlig sundhedsopfattelse, siger Preben Vestergaard Hansen. Ifølge ham er det kun cirka en procent af befolkningen, der har et decideret problem, hvad angår laktose, og kun cirka en halv procent er glutenallergikere. - Hvorfor skulle vi alle sammen pludselig lide af gluten- eller laktoseintolerance? Vi har spist brød i 10.000 år. Det er fuldstændig ude i skoven, at vi ikke skulle kunne det længere, siger han. Ifølge Preben Vestergaard Hansen er det pure opspind, at forskellige madvarer skulle være usunde for børn. - Det har ingen gang på jord. Sundhed er blevet et helligt tempel, hvor vi dyrker vores egen religion. Vi taler om madreligioner. Vi har vores egne idéer og lytter ikke til fagfolk, siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ernaeringsekspert-diaeter-giver-boern-forskruet-syn-paa-mad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121658/13810910-france-health-food---201606261.jpeg",
            "publication_time": "Søndag d. 26. juni 2016, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}