{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/ernaeringschef-maner-til-ro-vi-skal-ikke-tilberede-al-mad-fra-bunden",
        "title": "Ernæringschef maner til ro: Vi skal ikke tilberede al mad fra bunden for at holde os sunde",
        "content": "De seneste måneder har der været meget opmærksomhed på ultraforarbejdede fødevarer imedierne, og forbrugere er blevet bekymrede over påstande om potentielle sundhedsrisici. Mange føler sig usikre på, om selv de mest almindelige fødevarer kan være farlige, og om man nu skal lave alt fra bunden selv. Det er helt misforstået. Almindelige basisfødevarer, som dem de danske kostråd anbefaler, er fuldt ud sikre at indtage. Dette gælder også fødevarer, der er fremstillet med de samme metoder, som vi bruger i vores egne køkkener. For eksempel er der ikke nogen væsentlig forskel på, om man selv bager et rugbrød, eller om det købes færdigt fra supermarkedet. Det samme gør sig gældende for frugtyoghurt – om man selv tilsætter sirup eller syltetøj, eller om mejeriet gør det, påvirker ikke fødevarens sundhedsmæssige værdi i betydelig grad. Udfordringerne opstår, når der anvendes tilsætningsstoffer i så stort et omfang, at der kan opstå en såkaldt »cocktaileffekt«, hvor mange tilsætningsstoffer forstærker en mulig negativ effekt. Det samme gør sig gældende, hvis råvaren gennemgår voldsomme processer, for eksempel meget hård varmebehandling, som kan ødelægge de næringsstoffer, der naturligt findes i råvaren. Forarbejdning er ikke nødvendigvis det samme som manglende fødevarekvalitet. De fleste mennesker »forarbejder« også selv fødevarer hjemme i køkkenet: skærer, koger, steger, gratinerer mv. Det er helt o.k. Den forarbejdning, der sker i fødevareindustrien, sker af flere grunde: En af dem er for at lette madlavningen hjemme – for eksempel så man ikke behøver at syrne mælken selv, men kan tage sin yoghurt direkte fra køleskabet. Men det sker også for at forlænge holdbarheden af fødevarerne – for eksempel flåede tomater på dåse, rygning af spegepølse – eller for at opnå større fødevaresikkerhed – for eksempel den lovpligtige pasteurisering af mælk. Problemerne opstår, når fødevareproducenter udsætter råvarer for mange og voldsomme procestrin, hvor råvarernes oprindelige struktur og næringsstoffer forringes væsentligt. Og når producenterne tilsætter en lang række tilsætningsstoffer for at »stabilisere« produktet i sin nye form. Vi bliver simpelthen nødt til at bruge fem til ti minutter mere på vores indkøb af fødevarer, så der er tid til at kaste et blik på både ingredienslisten og næringsdeklarationen, mener Merete Myrup.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Den eksisterende model til klassificering af fødevarer som henholdsvis uforarbejdede, forarbejdede og ultraforarbejdede erudviklet i Brasilienog kaldesNOVA-klassifikation. Den er ikke videnskabeligt baseret og hævder for eksempel, at hvis en fødevare indeholder fem eller flere ingredienser, er den ultraforarbejdet. Der eringen dokumentationbag, at netop fem ingredienser er valgt, og det kunne i teorien lige så godt være fire – eller for den sags skyld seks ingredienser. Der er også ret stor forskel på »ingredienser«. Der findes de helt basale råvarer som mel, mælk, frugt, grøntsager og så videre, og så findes der diverse raffinerede ekstrakter og isolater samt gruppen af tilsætningsstoffer, som for eksempel emulgatorer og stabilisatorer. Nogle af disse er helt o.k., mens andre kan være kritiske, hvis indtaget bliver for højt, og der kan opstå den føromtalte »cocktaileffekt«, når mange tilsætningsstoffer blandes. Så nej, vi skal ikke tilbage til kødgryderne og tilberede al mad fra bunden for at holde os sunde. Men vi skal reducere indtaget af fødevarer, der har gennemgået mange procestrin og slet ikke ligner de råvarer, der har været udgangspunkt for produktet. Det er tydeligt, at forarbejdning af fødevarer er et komplekst emne. Og det er vigtigt at være opmærksom på, at fødevarer ikke skal kategoriseres som enten »gode« eller »dårlige«. Mens visse højt forarbejdede fødevarer bør indtages med omtanke og i begrænset mængde, er der intet galt i at inkludere velkendte og naturlige basisfødevarer i vores kost som anbefalet af de danske kostråd. Vi skal vælge fødevarer baseret på viden og sund fornuft, og så bliver vi simpelthen nødt til at bruge fem til ti minutter mere på vores indkøb af fødevarer, så der er tid til at kaste et blik på både ingredienslisten og næringsdeklarationen. Merete Myrup er ernæringschef i Mejeriforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/ernaeringschef-maner-til-ro-vi-skal-ikke-tilberede-al-mad-fra-bunden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912729/24933419-vegetarret-ses-op-i-tallerken-fra-gryde-p-spiseb.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 14.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}