{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/eske-willerslev-om-kinesisk-selskab-vi-har-vaeret-supernaive",
        "title": "Eske Willerslev om kinesisk selskab: »Vi har været supernaive«",
        "content": "Med en hårtot fra Grønland og en hårtot fra Australian har professor og dna-forsker Eske Willerslev lavet banebrydende forskning om fortidsmennesker. Dengang var der ikke noget odiøst i, at et kinesisk selskab, BGI, lavede dna-sekventeringen af hårtotterne for ham, og han havde en god oplevelse af samarbejdet. Faktisk var Eske Willerslev – som mange andre – »superbegejstret« for selskabet, siger han. Men i dag ser verden helt anderledes ud. Det kinesiske selskab BGI Group, som er specialister i kortlægning af arvemasse – såkaldt genomsekventering – og forskning i dna, har i en lang årrække samarbejdet tæt med danske forskere. Men i sommer opsagdebåde Aarhus Universitet og Københavns Universitet deres årelange samarbejder med kinesiske BGI Group. Efter Berlingskes henvendelser har både SDU og DTU ogsåbesluttet at skrinlægge samarbejdet med BGI. »Det er gået fra, at man fandt samarbejdet helt fantastisk: Lad os få noget mere Kina! Vi hev ph.d.-studerende og postdocer ind fra Kina, de fyldte de danske universiteter. Alle opfordrede til det. Man fejrede det. Og så næsten fra det ene år til det andet, blev beskeden: Kineserne udnytter os og misbruger vores data. Altså, som almindeligt menneske kan det godt være lidt svært at forstå, ikke?« siger Eske Willerslev, dna-forsker og professor ved Københavns Universitets Center for Geogenetik, i et interview med Berlingske. Meldingen fra Politiets Efterretningstjeneste (PET) er usædvanlig og opsigtsvækkende. Tjenesten har ikke for vane at advare mod navngivne virksomheder.Fold sammenLæs mereFoto: Jens Dresling. I Berlingske deler efterretningstjenesten PETfor første gang i offentligheden den bekymring, tjenesten har for BGI, og som fik universiteterne til at opsige samarbejdet for et halvt års tid siden. »PET vurderer, at BGI gennem forskningssamarbejder har indsamlet og udført bioteknologisk viden og biodata til Kina – herunder viden og data om det danske befolkningsgenom og dna-karakteristika.« Materiale indsamlet af BGI i forbindelse med danske forskningsprojekter »kan ende hos kinesiske efterretningstjenester eller det kinesiske militær«, lyder vurderingen videre fra PET. Eske Willerslev understreger, at hans samarbejde med BGI, senest tilbage i 2011, gjaldt fortidsmennesker. Det er data, som er offentligt tilgængelige. Med andre ord har han ikke samarbejdet med BGI om nutidige danskeres arvemasse, siger han. Han pointerer også, at han ikke selv har oplevet problemer i samarbejdet med BGI eller med kinesere i det hele taget, tilføjer han. Der var stor begejstring for BGI tilbage i 2012, da de valgte at lægge deres europæiske hovedkvarter i København. I dag ser verden helt anderledes ud.Fold sammenLæs mereFoto: Dennis Lehmann. Selvom udviklingen i Vestens anskuelse af Kina er gået rivende stærkt, køber han præmissen om, at danske forskere skal indstille sig på en ny geopolitisk verden og se på tidligere samarbejder med andre briller. »Det virker, som om de har været supersmarte, og vi har været superdumme,« siger han om kineserne og uddyber: »De har været supersmarte på den måde forstået, at de harshippet, jeg ved ikke hvor mange studerende, postdocs, ph.d.er til Danmark, som de har betalt lønninger for, og så sugede de en enorm mængde viden og ekspertise, som vi har brugt årtier på at bygge op, og tog hjem med det.« »I Vesten – inklusive i Danmark – var forskningen underfinansieret i de år. Så forskere som mig var helt desperate efter at få billig eller gratis arbejdskraft. Derfor tog vi jo med kyshånd imod det, når der pludselig stod en kineser med betalt løn og sagde: Jeg vil gerne arbejde for dig, jeg har min egen løn. Fedt, tænker man, ikke?« siger Eske Willerslev og tilføjer: »Så man kan jo sige, at på den måde har jeg og alle andre, der var en del af den bølge, vi har jo været supernaive.« I forhold til den konkrete bekymring, PET deler om BGI, understreger han, at man »selvfølgelig« løber en risiko ved at dele dna-data med et kinesisk selskab. »Hvis kineserne sidder med de data, vil de over tid få bedre og bedre indblik i, hvad der er af sygdomsrisici, adfærd, præferencer og så videre for den danske befolkning,« siger han. BGI valgte at lægge sit europæiske hovedkvarter i Danmark i 2012, i forskerparken COBIS, og begrundede det blandet andet med det tætte samarbejde med danske forskere.Fold sammenLæs mereFoto: Reuters. Han vurderer, at oplysningerne i første omgang vil kunne benyttes til forskning i eksempelvis målrettet medicin, »som jo kan være mange, mange penge værd.« Det vil dog være »meget svært« i dag at udnytte oplysningerne til eksempelvis at udvikle vira målrettet specifikke befolkningsgrupper. »Men hvis du forestiller dig, at man henter data fra Danmark om nutidige mennesker, som en del af det genetiske billede, så vil jeg ikke afvise, at man kan lave biologisk krigsførelse, som har præference for europæere frem for asiater for eksempel,« siger han. BGI afviser PETs udmelding som »grundløse beskyldninger,« som selskabet er »skuffet over.« De eksperters udsagn, der bakker op om PETs udmelding, opfattes lige sådan af BGI. BGIs arbejde anvendes »udelukkende til civile og videnskabelige formål,« skriver selskabet og betegner påstandene om, at BGIs data er eller kan blive brugt til militære formål som »falske.« »Vi overholder alle gældende love og regler i de lande, hvor vi opererer, og vi opfylder strenge databeskyttelsesstandarder,« konstaterer BGI. Den kinesiske ambassade i Danmark afviser også over for Berlingske PETs udmelding som »grundløse beskyldninger, der politiserer og stigmatiserer almindelig uddannelse og videnskabelig forskningssamarbejde mellem Kina og andre lande«. »Samarbejder mellem Kina og Danmark inden for videnskabelig forskning og uddannelse har altid været gensidigt gavnlige,« skriver ambassaden og tilføjer, at »det er vigtigt, at danske medier ser objektivt på sagen og undgår at vildlede offentligheden,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/eske-willerslev-om-kinesisk-selskab-vi-har-vaeret-supernaive",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. december 2024, kl. 18.18",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}