{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/et-af-verdens-mest-berygtede-faengsler-lukker-et-symbol-paa-brutalitet-og",
        "title": "Et af verdens mest berygtede fængsler lukker: »Et symbol på brutalitet og umenneskelighed«",
        "content": "Siden 2017 har New Yorks borgmester, Bill de Blasio, arbejdet på en plan om at lukke det berygtede fængsel Rikers Island. Den plan ser nu ud til at blive gennemført, efter at New Yorks byråd har stemt for at lukke fængslet i 2026.Det skriver The Guardian. »Rikers Island er et symbol på brutalitet og umenneskelighed, og det er på tide, at vi én gang for alle lukker Rikers Island. Som by skal vi gøre alt, hvad vi kan, for at bevæge os væk fra mislykkede politikker med massefængsling,« siger det demokratiske byrådsmedlem Corey Johnson, der fik trumfet lukningsplanen igennem. Planen, der kommer til at koste mere end otte milliarder kroner at gennemføre, indebærer, at fængslet skal erstattes af fire mindre og mere moderne fængsler, der ligger tættere på New Yorks største byretskvarterer i Brooklyn, Bronx, Queens og ikke mindst på Manhattan. Rikers Island, der ligger på en ø mellem Queens og Bronx, er et af verdens største fængsler og huser primært indsatte, hvis sager ikke har været for retten endnu. Fængslet er kendt for sin brutalitet og er gennem årene både blevet døbt »Torture Island«, »Gladiatorskolen« og »New Yorks Guantánamo«. I 1980erne og begyndelsen af 1990erne blev hundredvis af fanger på Rikers Island hvert år stukket ned, og de seneste år har fængslet været ramt af en række skandalesager. Blandt andet blev en hjemløs veteran i 2014 fundet død af varme i sin celle. Det er blot en af mange sager, hvor fanger er blevet fundet døde i fængslet. Den mest omtalte sag i de senere år er dog historien om den 16-årige Kalief Browder, der sad varetægtsfængslet på Rikers Island i tre år for angiveligt at have stjålet en lille rygsæk. Sagen blev efterfølgende afvist, men i løbet af de tre år, Browder sad fængslet, blev han tæsket af både fængelsbetjente og indsatte, afslørede The New Yorker. Kalief Browder endte med at tage sit eget liv som 22-årig. Den danske pædagogstuderendeMalthe Thomsen sad også varetægtsfængslet i det berygtede fængseli 2014 under mistanke for at have forulempet flere børn, men han blev frikendt og fik efterfølgende udbetalt en stor erstatning. Han døde af en blodprop i hjertet tidligere i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/et-af-verdens-mest-berygtede-faengsler-lukker-et-symbol-paa-brutalitet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1213681/23220052-files-us-crime-prison.jpg",
            "publication_time": "Fredag d. 18. oktober 2019, kl. 21.55",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}