{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/et-af-frihedskampens-sidste-vidner-fylder-100-aar",
        "title": "Et af frihedskampens sidste vidner fylder 100 år",
        "content": "Da Elisabeth Bomhoff voksede op i en fiskerfamilie i Faxe Ladeplads, drømte hun om at ekspedere i en modeforretning og om at danse. Begge dele gik i opfyldelse, hun kom som ung pige i lære i Illum og senere drev hun med sin første mand en af Københavns mest mondæne danseskoler ved Rådhuspladsen. Men hun havde ikke drømt om at Danmarks kommende dronning en dag ville sætte sig ved hendes fødder og sluge hvert ord, hun fortalte om en af de vigtigste epoker i vores historie. Men det var ikke desto mindre det, der skete ved festlighederne efter gallapremieren i 2008 på Flammen og Citronen, filmen om de legendariske frihedskæmpere under besættelsen, som Elisabeth Bomhoff havde været helt tæt på som medlem af modstandsgruppen Holger Danske. Elisabeth Bomhoff, født 8. marts 1912, er en af de efterhånden få levende øjenvidner til modstandskampen og var med sine personlige oplevelser en af hovedkilderne til Ole Chr. Madsens film. Under optagelserne gjorde Thure Lindhardt og Mads Mikkelsen, der spillede hovedrollerne, det samme som Kronprinsessen, for Elisabeth Bomhoff er en enestående fortæller. Hun og hendes anden mand, Helmer Bomhoff, kom tidligt ind i modstandsgruppen Holger Danske. Indtil de selv måtte gå under jorden i 1944 sammen med svigerfaderen Gunnar Bomhoff, da dennes villa på Frederiksberg blev stormet – og efterfølgende sprængt i luften – af Gestapo, fordi flere af de ledende modstandsfolk holdt møde dér, husede parret andre frihedskæmpere i deres hus i Hjortekær, bekvemt lige op til Dyrehaven, som de kunne flygte ind i, hvis der var fare på færde. Foruden Flammen og Citronen, alias Bent Faurschou-Hviid og Jørgen Haagen-Schmith, gav de ly til folk som Frode Jakobsen, der var med til at danne Frihedsrådet. Men Elisabeth Bomhoff, der bl.a. skulle holde modstandsfolkene forsynet med giftpiller, som de kunne bruge, hvis de blev taget og var bange for ikke at kunne modstå tortur, knyttede sig især til den kun et par og 20-årige Bent Faurschou-Hviid, der kaldte hende »Lillemor«. 18. oktober 1944, et par dage efter at Citronen blev dræbt under ildkamp med tyskerne på Jægersborg Allé, var Flammen og de tre Bomhoffer hos familien Nyegaard på Strandvejen, hvor Flammen skulle hente våben. Men Gestapo, der havde fået et tip om at de kunne få fingre i en af de mest eftersøgte frihedskæmpere, omringede huset og sparkede døren ind. Flammen løb op på første sal, men da han så, at han ikke kunne undslippe, slugte han sin giftpille. Gestapo, der holdt familierne Nyegaard og Bomhoff op, trak ham i benene ned ad trappen og smed ham for fødderne af Elisabeth Bomhoff, der den dag i dag husker lyden af hans hoved, der dunkede mod trappetrinnene. Flammens død blev, med Elisabeth Bomhoffs godkendelse, skildret anderledes i filmen. Erik Nyegaard, hvis villa også blev sprængt i luften, og Elisabeth, Helmer og Gunnar Bomhoff blev kørt til Gestapos hovedkvarter på Dagmarhus til de første af en række forhør, og sad i Vestre Fængsel. De så ikke hinanden, før de efter tre uger i et skarpt bevogtet tog blev sendt til Frøslevlejren, hvor de igen blev adskilt i mands- og kvindeafdelingen. Gunnar Bomhoff blev i begyndelsen af 1945 sendt til KZ-lejren Dachau og da Røde Kors i krigens sidste måneder kunne hente de danske fanger dér, døde han af sygdom og udmattelse på vejen hjem med Folke Bernadottes hvide busser. Elisabeth og Helmer Bomhoff oplevede befrielsen i Frøslevlejren og kørte tilbage til København på ladet af en engelsk lastbil, men deltog ikke i folkefesten i befrielsesdagene og der skulle gå 25 år, før Elisabeth Bomhoff begyndte at tale om sine oplevelser under besættelsen. Hun og Helmer Bomhoff blev skilt i i 1953, hvorefter Elisabeth Bomhoff drev en eksklusiv modeforretning på Oslo Plads i en årrække. I de godt 70 år, der er gået, siden Elisabeth Bomhoff gik ind i modstandsbevægelsen, har verden ændret sig og hun er fulgt med udviklingen. »Vi hører til og er med i den store verden og vores politik er ikke bare dansk politik. Vi kan ikke skrue tiden tilbage,« mener den 100-årige, der selv er et stykke Danmarkshistorie.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/et-af-frihedskampens-sidste-vidner-fylder-100-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261548/4947305-elisabeth-bomhoff.jpg",
            "publication_time": "Torsdag d. 08. marts 2012, kl. 12.00",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}