{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/et-backstage-videoklip-gaar-viralt-dronningen-af-powerballader-er-tilbage",
        "title": "Et backstage-videoklip går viralt: Dronningen af powerballader er tilbage – men baggrunden er trist",
        "content": "Dronningen af powerballader har været ukarakteristisk stille i et stykke tid. Céline Dion lider nemlig af en sjælden, autoimmun sygdom, som hedderstiff person-syndrom. Sygdomme førte sidste år til, at hun aflyste alle de 42 koncerter verden over, som hun skulle have afholdt i 2023 og 2024. Men til Grammy-uddelingen forleden dukkede hun pludselig op til tonerne af sin sang »The Power of Love« og lyden af begejstrede hujen fra salen - herunder fra Taylor Swift, der kort sang med på sangen. Hun uddelte aftenens største pris, årets album, som blev vundet af Taylor Swift for albummet »Midnights«. Hun holdt en lille tale, men sang ikke på scenen. Det gjorde hun til gengæld backstage sammen med sangeren Sonyae Elise, som har delt et lille klip af seancen - der nu bliver delt vidt og bredt. For selvom man kunne frygte, at Céline Dions sygdom kunne gøre, at hun ikke kunne synge mere, så viser klippet, at det kan hun bestemt godt.  Et opslag delt af BLÚ (@sonyae) Céline Dion er fra Quebec i Canada, og hun fik sit internationale gennembrud, da hun som Schweiz' deltager vandt Eurovision Song Contest i 1988 med»Ne partez pas sans moi«. Siden har hun udgivet nogle af debedste sælgende album i verdenshistorien, og hun sang »My Heart Will Go On« til filmen »Titanic,« for hvilken sangens komponister vandt en Oscar. Fra 2003-2007 og igen fra 2011-2019 spillede hun fast i Las Vegas, og i de år blev der sammenlagt solgt billetter for 681,3 millioner dollar, skrev Billboard, hvilket med dagens kurs svarer til 4,7 milliarder kroner. Men i 2022 fortalte hun offentligheden, at hun lider afstiff person-syndrom, som ifølge Lægehåndbogen er kendetegnet »ved tiltagende stivhed i musklerne og smertefulde kramper i musklerne, som er udløst af bevægelser og følelsesmæssig påvirkning«. Og hvis bevægelser og følelsesmæssig påvirkning udløser kramper, så forstår man nok, hvorfor den ekspressive Celine Dion ikke længere kan optræde. I denne uge er en dokumentar om Céline Dion, »I Am: Celine Dion«, også blevet annonceret. Et dokumentarhold har fulgt sangeren, og kommer både til at handle om fortiden og hendes nuværende kamp med sygdommen, skriverToday.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/et-backstage-videoklip-gaar-viralt-dronningen-af-powerballader-er-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1762649/24633912-cline-dion-overraskede-mange-da-hun-pludselig-du.jpg",
            "publication_time": "Torsdag d. 08. februar 2024, kl. 12.48",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}