{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/et-flertal-i-koebenhavns-borgerrepraesentation-beder-regeringen-om",
        "title": "Et flertal i Københavns Borgerrepræsentation beder regeringen om forsøgsordning til unge og udsatte: Lad os tage de første skridt mod en reel afkriminalisering af narkotika",
        "content": "Stærk afhængighed af narkotika er frem for alt et sundhedsproblem. Og når mennesker har et sundhedsproblem, skal de naturligvis have hjælp, ikke straffes for det. Desværre har dansk lovgivning på området dikteret det diametralt modsatte de seneste 20 år, selvom erfaringer fra både ind- og udland viser, at straf og bøder ikke er vejen frem. I dag er det sådan, at hvis du har små mængder illegale stoffer på dig, skal du straffes med advarsel, bøde eller fængsel, og stofferne bliver konfiskeret. Men mange stofafhængige, udsatte borgere vil anskaffe stofferne på ny, straks efter konfiskeringen. Og i mange tilfælde vil stofbrugerne føle sig nødsaget til at begå kriminalitet eller sælge seksuelle ydelser for at få fat i stofferne. Hvordan kan det nogensinde være en gangbar vej ud af et ødelæggende misbrug? I Borgerrepræsentationen ønsker vi at gå en helt anden vej. Vi vil skifte udsigtsløs straf ud med hjælp og forebyggelse. Både for dem, der allerede er stærkt afhængige af narkotika, men også for de af vores unge mennesker, der er i høj risiko for at udvikle et misbrug. Vi foreslår derfor et forsøg med afkriminalisering af narkotika i Københavns Kommune, der skal løbe i tre spor: Det første spor handler om at afkriminalisere narkotika, så stærkt afhængige voksne stofbrugere ikke bliver straffet for at være i besiddelse af stoffer til eget brug – uanset hvor de befinder sig. Justitsminister Peter Hummelgaard (S) tog tidligere på året etlille skridt i denne retning. Indtil nu har det været muligt at undgå konfiskation, hvis personen med stofferne er i umiddelbar nærhed af eller i et stofindtagelsesrum. Det vil justitsministeren udvide til også at gælde, hvis brugeren er på vej hen til selve rummet. Det er absolut den rigtige vej at gå, men det er slet ikke nok. Når nu regeringen var i gang, kunne ministeren lige så godt have gået hele vejen og fuldt ud afkriminaliseret besiddelse af narkotika til eget brug for stærkt stofafhængige mennesker, uanset hvor de befinder sig. Det er præcis det, vi nu anmoder om at få mulighed for som en del af forsøgsordningen. Det andet spor i forsøgsordningen handler om, at vi ønsker at få godkendt depotmorfin som substitutionsbehandling. Vi vil gerne øge antallet af stærkt afhængige stofbrugere, der er i behandling for deres stofafhængighed. I København er et af behandlingstilbuddene heroinbehandling på Valmuen. I dag er loven sådan, at hvis du har små mængder illegale stoffer på dig, skal du straffes med advarsel, bøde eller fængsel, og stofferne bliver konfiskeret, skriver kronikørerne. Her er det fixerummet, Skyen, ved Mændenes hjem på Vesterbro.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er et behandlingstilbud, som skaber mere sammenhængende og værdige tilværelser for brugerne, som Politiken også har beskrevet i en artikelserie. Behandlingen kræver, at brugerne møder op på Valmuen en til to gange om dagen. På dage, hvor brugerne ikke har mulighed for at møde op, kan de få metadon som alternativ til heroinbehandlingen. Men for nogle af brugerne opfylder metadon ikke deres behov, og de er derfor nødt til at opholde sig i København mere eller mindre konstant for at møde op til deres daglige besøg på Valmuen. Det siger sig selv, at det ikke er optimalt for stofbrugerne. Et alternativ til metadon er depotmorfin, som ikke har de samme bivirkninger som metadon, og som også virker i længere tid, så brugerne ikke skal modtage behandling lige så hyppigt. Hvis brugerne kunne få tilbudt depotmorfin som alternativ behandling, ville de få en tilværelse med langt større frihed og livskvalitet. I København vil vi gerne på forsøgsbasis kunne tilbyde depotmorfin som alternativ behandling til de brugere, som ønsker det, men det vil kræve en godkendelse fra Sundhedsstyrelsen, og den har vi ikke i dag. Og ja, depotmorfin er en dyrere løsning, men hvis det kan få flere stofbrugere til at melde sig til at få behandling, så vil det gøre en markant forskel i deres liv. Det tredje spor i forsøgsordningen handler om unge op til 24 år, der er i risiko for at udvikle et problematisk forbrug af stoffer. Vi ved, at flere og flere unge bliver eksponeret for stoffer, og brugen af opioider blandt unge er også i vækst. Det skal vi tage meget seriøst, og vi skal hurtigst muligt skrue op for forebyggelse, rådgivning og behandling. Vi foreslår, at unge, der bliver pågrebet med euforiserende stoffer til eget brug på sig, som for eksempel kokain, amfetamin eller ecstasy, får påbud om en samtale med en rusmiddelrådgiver. Påbuddet skal stå i stedet for bødestraf, og det skal ses som en hjælpende hånd og en mulighed for behandling. »Borgerrepræsentationen har nu sendt en anmodning til regeringen om at få mulighed for at gennemføre et forsøg med afkriminaliseringstiltag på stofområdet i København,« skriver kronikørene. Her er det efterladenskaber af narkotikamisbrug på Vesterbro i København.Fold sammenLæs mereFoto: Claus Bjørn Larsen/Ritzau Scanpix. Opioider bliver stadig mere populære blandt unge, og fra udlandet ved vi, at afhængigheden og dødeligheden af stoffet desværre er skræmmende høj. For ulovligt erhvervede opioider bør gælde det samme princip: De unge skal have hjælp, mens straf skal være forbeholdt dem, der ulovligt importerer, videresælger eller fremstiller opioider. Dem skal vi naturligvis ramme med lovens hårde hammer. Men her og nu er det helt afgørende at sætte hurtigt ind med oplysning, forebyggelse og behandling. I Borgerrepræsentationen mener vi, at regeringen bør lade København tage de første skridt mod en reel afkriminalisering af narkotika for udsatte grupper. Forslaget blev stillet af Radikale Venstre i 2023 og stemt igennem i Borgerrepræsentationen af Enhedslisten, Socialdemokratiet, Radikale Venstre, SF, Venstre, Alternative og Liberal Alliance. Siden har vi afholdt et offentligt debatarrangement, og vi har indsamlet en lang række erfaringer fra andre lande, især Portugal, der har haft en velfungerende model for afkriminalisering af narkotika i over 20 år. Borgerrepræsentationen har nu sendt en anmodning til regeringen om at få mulighed for at gennemføre et forsøg med afkriminaliseringstiltag på stofområdet i København. Det vil skabe mere værdige liv for stærkt afhængige stofbrugere og give os bedre muligheder for at forebygge, at særligt unge får et ødelæggende brug af stoffer, som på sigt kan føre til en stærk afhængighed og social deroute. Vi er klar. Vi venter bare på at få lov til at gå i gang. Nu ligger bolden hos regeringen. Sophie Hæstorp Andersen er overborgmester (S), Karina Vestergård Madsen er socialborgmester (EL), Mia Nyegaard er kultur- og fritidsborgmester (R), Sisse Marie Welling er sundheds- og omsorgsborgmester (SF), Jens-Kristian Lütken er beskæftigelses- og integrationsborgmester (V), Birgitte Kehler Holst er gruppeforperson (ALT) og Ole Birk Olesen er gruppeformand (LA) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/et-flertal-i-koebenhavns-borgerrepraesentation-beder-regeringen-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809347/24735399-i-borgerreprsentationen-nsker-vi-at-g-en-helt.jpg",
            "publication_time": "Tirsdag d. 25. juni 2024, kl. 19.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}