{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/et-flop-i-december-cementerede-den-nye-virkelighed-fredag-formiddag-stod",
        "title": "Et flop i december cementerede den nye virkelighed. Fredag formiddag stod minister klar med medicinen: »Vi er villige til at kigge på statsstøtte«",
        "content": "The best things in life are free. Givet at det engelske mundheld rummer en sandhed, er store grønne energiprojekter ikke længere at finde på regeringens liste over yndlingsting. Og det er formentlig en fair betragtning med henblik på de hovedpiner, de grønne ambitioner har bragt med sig. For på et pressemøde fredag formiddag klokken 10.30 kunne klima- og energiminister Lars Aagaard (M) fra sit ministerium på Holmens Kanal 20 – et stenkast fra Christiansborg – levere en vaskeægte kovending: Regeringen er nu villig til at betale milliarder i statsstøtte for at sikre, at private virksomheder vil bide til bolle i forbindelse med ellerskuldsejlede havvindmølleparkerog et haltende jysk brintrørsprojekt. Hvorfor? Fordi »der er brug for, at vi sadler om«, sagde Lars Aagaard og tilføjede, at »det kræver nok også, at vi er nødt til at yde en større økonomisk håndsrækning til havvind«. »Regeringen vil gøre det klart i dag, at vi er villige til at kigge på statsstøtte i det omfang, det er nødvendigt,« sagde ministeren. Og det er toner, der skaber afmålt begejstring i industrien. Den helt korte forklaring bag udviklingen kan opsummeres således: For nogle år siden var verdensøkonomien så godt kørende, at det var muligt at opføre de meget omkostningstunge havvindmølleprojekter støttefrit – stater kunne sågar tjene penge på at lade aktører bygge vindmøller på havet. Men siden økonomien vendte maven opad – cirka fra omkring Ruslands invasion af Ukraine – har det billede ændret sig markant. Nu tør de private aktører ikke smide store summer afsted, hvis ikke staterne lægger en økonomisk bund under projekterne og påtager sig noget af risikoen. Den nye virkelighed blev soleklar i december, da SVM-regeringens enorme havvindmølleudbud på tre gigawatt kapacitet i Nordsøen – mere end der står i dansk farvand i dag – floppede. Ingenbød, og ministeren skulle i tænkeboks. Resultatet af tænkepausen blev præsenteret fredag. Både under og efter pressemødet i ministeriet lod klima- og energiminister Lars Aagaard forstå, at stort set alle forhold omkring de nye havvindudbud vil være genstand for en revurdering. Direkte adspurgt af Berlingske lod han forstå, at det også gælder regeringens tidligere ønske om at eje 25 procent af kommende havvindmølleparker. Han understregede dog, at han ikke vil foregribe eller præge resultatet af Energistyrelsens markedsdialog: »Hvad konklusionen af den analyse er, det ved jeg ikke, jeg har ikke fået den endnu, og det vil jeg ikke foregribe, fordi Energistyrelsen blandt andet ikke skal tro, at der er lagt et politisk filter ned over den analyse, de skal lave,« sagde Lars Aagaard. I brancheorganisationen Dansk Industri (DI) er direktør for DI Energi Troels Ranis glad for regeringens udmelding fredag. Både hvad angår støtten til havvind og brintrøret. »Med den nye støttemodel bliver risikoen minimeret, og det skaber større forudsigelighed og stabilitet, som gør det attraktivt at lave projekter,« udtaler han i en pressemeddelelse. Der er også afmålt begejstring at spore hos Kristian Jensen, direktør i Green Power Denmark. For selvom tidsplanen er skredet, er det nødvendigt, at rammerne bliver de rigtige. »Det er en lang forsinkelse, men det er helt afgørende, at regeringen rammer plet denne gang. Der er heldigvis en god dialog i gang med aktørerne,« udtaler Kristian Jensen i en pressemeddelelse. Store markedsaktører har også været ude og rose regeringens nye plan. Det gælder blandt andet den svenske statsejede gigant Vattenfall – Sveriges pendant til Ørsted – der tidligere har været meget kritisk over for regeringens ønske om at tjene penge på havvind. »Vi synes, det er klogt, at man har taget bestik af det første udbud og så aflyser det andet. Regeringen viser, at de tager ejerskab nu, og det mener vi også er nødvendigt,« siger Rasmus Helveg Petersen, kommunikationschef i Vattenfall, tilBørsen. Til samme medie lyder dog også en bekymring fra topchef og stifter af den danske energikæmpe European Energy Knud Erik Andersen, der siger, at regeringen skal passe på med at skævvride konkurrencevilkårene, når den åbner for statskassen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/et-flop-i-december-cementerede-den-nye-virkelighed-fredag-formiddag-stod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885004/24882146-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 18.29",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}