{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/et-hoejresving-til-efterfoelgelse",
        "title": "Et højresving til efterfølgelse",
        "content": "Mon ikke mange læsere kender de nærmest bevingede ord: »Den, som ikke er venstreorienteret i sin ungdom, har ikke noget hjerte. Mens den, som ikke er konservativ som gammel, har ikke nogen hjerne«? Om dette udsagn er korrekt skal ikke diskuteres her, men det demonstrerer i hvert fald glimrende den udvikling, som den amerikanske dramatiker, essayist, filminstruktør og drejebogsforfatter David Mamet har gennemløbet. Den kommer tydeligst til udtryk i hans seneste bog The Secret Knowledge: On the Dismantling of American Culture (Den hemmelige erkendelse: Om den amerikanske kulturs demontage), der netop er udkommet, og som har vakt furore i den politiske og mediale verden. På side 152 i sin bog erklærer Mamet ligeud: »Jeg er en nyslået konservativ«, men har man fulgt forfatteren gennem de sidste år, kommer denne bekendelse ikke helt som en overraskelse. Allerede i 2008 offentliggjorde han en artikel i ugeavisen Village Voice (New York) under den mere end tydelige overskrift: »Hvorfor jeg ikke længere er en hjernedød liberal« (i en amerikansk kontekst svarer ’liberal’ nærmest til venstreorienteret). Her mere end anes det senere opgør. At dette alligevel blev så sensationelt, skyldes naturligvis bogmediets mulighed for uddybelse af Mamets skiften hest i vadestedet og naturligvis også Mamets internationale berømmelse. Med sine samfundskritiske og antikapitalistiske skuespil som f.eks. American Buffalo fra 1975 (dansk premiere 1977) og Glengarry Glen Ross fra 1982 (dansk premiere 1985) - begge dramaer er for øvrigt filmatiseret med stjerner som Dustin Hoffman, Jack Lemmon, Kevin Spacey og Al Pacino i nogle af rollerne - blev Mamet i mange år betragtet som en af de tilforladeligste venstreorienterede dramatikere i den engelsksprogede verden. Af mange kritikere blev han oven i købet anset for at være den største nulevende amerikanske dramatiker - mon denne vurdering nu ændres? Mamet har endvidere modtaget en række priser, således Pulitzerprisen i 1984, og han er to gange blevet Oscar-nomineret for bedste filmmanuskript. Lad det være sagt med det samme: David Mamet er ikke den dybtgående politiske analyses mand. Tværtimod springer han ofte netop analysen over og proklamerer sine slagord som trompetfanfarer. Ganske vist har han tydeligvis læst de to anti-socialistiske økonomer Friedrich Hayek og Milton Friedman og citerer dem også gerne i sin bog, men det er snarere hos de nulevende neo-konservative radioværter som f.eks. Hugh Hewitt og Michael Medved og især talkshow-værterne Bill O’Reilly og Glen Beck ansat ved den konservative TV- og radio-nyhedskanal Fox News (Beck frem til juni i år), at han har fundet sine argumenter.  Og det er da også blandt disse journalister, at Mamet har sine stærkeste støtter. Således har den kendte Rush Limbaugh, der skal have 20 mio. tilhørere til sine radioshows, takket Mamet »i alle amerikaneres navn, der ligeledes føler sig undertrykte«. Forudanende reaktionen på bogen har netop en af Fox News’ radioværter, Greg Gutfeld, oprettet et »David Mamet Attack Countdown Clock«, for at registrere venstrefløjens angreb på den fortabte søn med udgangspunkt i opfattelsen af, at jo flere angreb, jo tydeligere har Mamet ret - og angrebene har da heller ikke har ladet vente på sig ud fra devisen »skomager, bliv ved din læst«. Således lyder et af argumenterne, der er skrevet af kommentatoren Ben Crair i online-magasinet The Daily Beast (Newsweek): »Teater og politisk teater er ikke det samme, og Mamet fejler med sit eget bidrag. På den politiske scene er Mamet ingen dramatiker; han udfører blot en rolle«. Hvilke er nu Mamets »fejltagelser«? Et af dem er hans frontalangreb på medierne - minus Fox News og en række lokalsendere på AM-båndet - og hovedfjenden er den offentlige radiosender National Public Radio (NPR), som Mamet allerede i sin Village Voice-artikel fra 2008 kaldte for National Palestinian Radio på grund af dens åbenlyse støtte til Hamas og Fatah. Men det er ikke de venstrevredne medier, der bekymrer Mamet mest. Vigtigere for ham er det at pege på den undergravende virksomhed, der udgår fra den liberale ideologi ved de amerikanske universiteter. Ikke mindst er kønskvoteringen og det såkaldte affirmative action-system, der begunstiger farvede studerende, ham en torn i øjet; universiteterne kaldes simpelthen for »socialistiske uddannelseslejre«! Ikke blot ser Mamet dagens USA som værende godt på vej til at blive erobret af venstrefløjen - en opfattelse der understøttes af udtalelsen: »Venstrefløjen stræber efter et-parti-staten eller diktaturet«, men heller ikke en række politiske personligheder op gennem historien skånes. Således skriver han ironisk om arbejderklassens store helgen Karl Marx: »Han levede som en snylter på Friedrich Engels og arbejdede ikke én eneste dag i sit liv«, og heller ikke præsident Franklin D. Roosevelt går ram forbi. Mamet påstår, at hans »amatøragtige« New Deal-politik snarere forværrede end afhjalp 1930ernes økonomiske krise: »I et forsøg på at gøre noget godt for alle demonterede han det frie marked (...) og bebyrdede vort land ikke blot med ‘sociale programmer’, men også med en uafrystelig tro på disse sociale programmer, ligegyldigt om disse nu er effektive eller ej«. Også Green Peace-ideologien og den økologiske debat får sin sag for: »Kuldioxid-udstødningen har ingen indflydelse på temperaturen på vores planet«, hævder Mamet og gør samtidig nar af alle de godtroende idioter, der til ingen verdens nytte kører rundt i deres alt for dyre hybridbiler. Til gengæld støtter Mamet betingelsesløst staten Israel i dens overlevelseskamp. Med en henvisning til Mellemøst-krisen skriver han: »Når man vil se en film, køber man en billet. Hvad er det for en billet, man køber for at overvære denne krise? Dens pris er i hvert fald en fordømmelse af staten Israel, der modsiges af historien, kendsgerningerne, fornuften og den internationale lovgivning«. Generelt set er Mamets bog nådesløs i sin kritik ikke blot af politisk korrekthed, velfærdsstat og socialisme, men også af præsident Obama og dennes sundhedsreform ’Obamacare’, det amerikanske skattesystem, Fidel Castro, FN, jøder der forsvarer Palæstina, Noam Chomsky og Jane Fonda: »Venstrefløjen tror, at højrefløjen ruinerer verden. Højrefløjen tror, at venstrefløjen ruinerer mit land. Jeg understøtter sidstnævnte synspunkt«. Mamet er provokerende, og som en typisk konvertit skyder han undertiden over målet og glemmer, at vi ikke længere lever i 1970erne og 80erne. Dengang kunne der snarere argumenteres for, at universiteterne var »socialistiske uddannelseslejre«. I dag gælder det vel både i USA og Europa, at de studerende generelt har forkastet socialismen som ideologi, men at denne endnu har gyldighed for en række halvgamle 68-pædagoger, der gudskelov nu gør mindre skade. Danske læsere kan vel også nikke bifaldende til hans angreb på de ensrettede offentlige medier, men savner til gengæld nok det kritiske modspil, der findes i den amerikanske presse. Endelig er det en afgørende svaghed ved Mamets bog, at den ingen forskel gør mellem liberalisme, socialisme og kommunisme - alt hældes i én gryde, der kaldes for »venstrefløj«. Karakteristisk er hans beskrivelse af liberalismen: »Liberalismen er en religion. Dens læresætninger kan ikke bevises, dens tendens til ressourcespild og demontage er der­imod klart demonstreret«. Men Mamet forklarer desværre ikke, hvad han mener med ressourcespild og demontage. Når han så endelig argumenterer, kendes hans argumentation ofte fra anden side og refererer endvidere gerne udelukkende til amerikanske forhold. Alligevel er det forfriskende og glædeligt, ikke blot at Mamet er konverteret, men at han ikke er for fej til at stå frem og offentligt indrømme, at hans tidligere holdninger var forkerte. Forfriskende er ligeledes hans direkte, hårdtslående sprogbrug, der genkendes fra de præcise dialoger i hans tekster, der i fagkredse betegnes som ’Mametspeak’. Endelig har han jo ret i sin støtte til staten Israel, den eneste demokratiske stat i Mellemøsten, og i sine angreb på de diskriminerende køns- og racekvoteringer. Finder vi mon herhjemme tilsvarende intellektuelle fra den tidligere revolutionære fortrop, der ligesom David Mamet har mod til at stå frem og bekende ungdommens fejltagelser? Vi venter spændt!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/et-hoejresving-til-efterfoelgelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719613/4385858-et-hjresving-til-efterflgelse.jpg",
            "publication_time": "Lørdag d. 06. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}