{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/et-moede-paa-tinder-skulle-vise-sig-at-blive-hans-stoerste-mareridt-nu",
        "title": "Et møde på Tinder skulle vise sig at blive hans største mareridt. Nu kommer han med en opfordring til andre unge",
        "content": "Han havde tidligere været medlem af aktivitetsgruppenpulterkammerets aktivister, som bekæmpede hævnporno og digitalt misbrug på sociale medier. Så han kendte reglerne. Han vidste, hvad man skulle være opmærksom på. Alligevel endte han som et uskyldigt offer for selvsamme kriminalitet, han havde været med til at bekæmpe. »Det er lidt ironisk, ik? At det skulle ske for mig?« siger Mads Rundstrøm: »Jeg følte mig simpelthen så dum.« I månedsvis blev Mads Rundstrøm udsat for økonomisk afpresning af en person, han formoder var en pige, som han mødte på Tinder. Hun lå inde med intimt billed- og videomateriale af ham, som hun truede med at dele med hans familie, venner og bekendte, hvis ikke han overførte store pengebeløb. I dag ville han ønske, at han havde grebet det anderledes an. Og derfor kommer han nu med en opfordring til andre unge. 27-årige Mads Rundstrøm skriver sig ind i en kedelig statistik over børn og unge, som i stigende grad bliver udsat for digitale krænkelser, trusler og afpresning. Faktisk slog tallene rekord i 2023, viser en ny årsrapport, som SletDet Rådgivningen i Red Barnet netop har udgivet. Sidste år havde rådgivningen således 1.680 samtaler med og om børn og unge, der har været udsat for digitale krænkelser eller andet ubehageligt på nettet – svarende til otte samtaler om dagen i åbningstiden. Flest henvendelser har drejet sig om afpresning og trusler, og særligt oplever rådgivningen en markant stigning i antallet af unge drenge, der bliver økonomisk afpresset, oplyser de. Problemet med digitale krænkelser, trusler og afpresning vokser sig større og større, og rigtig mange børn og unge får ikke den hjælp, de har brug for, fortæller generalsekretær hos Red Barnet Johanne Schmidt-Nielsen.Fold sammenLæs mereFoto: Søren Bidstrup. Ifølge Johanne Schmidt-Nielsen, der er generalsekretær hos Red Barnet, er udviklingen bekymrende. »Det er nogle virkelig voldsomme og alvorlige sager. Når de unge drenge kontakter os, er de ofte rådvilde og desperate. De har måske allerede overført tusindvis af kroner, men afpresseren bliver ved med at true med at dele de intime billeder,« siger hun i en pressemeddelelse: »De føler simpelthen, at deres liv er blevet ødelagt.« Det er noget, som Mads Rundstrøm kan nikke genkendende til. Mads Rundstrøm er tidligere kandidat til kommunalvalget for Radikale Venstre og er medforfatter til bogen »De anbragte«. I dag er han formand for den tværpolitiske forening Republik Nu og sidder i Coops landsråd, mens han ved siden af er jobsøgende. I starten af 2023 mødte han en pige på Tinder. Kemien var god, og de skrev frem og tilbage i timevis, inden de valgte at fortsætte samtalen over WhatsApp. Kort efter befandt han sig i, hvad der bedst kan beskrives som et mareridt, fortæller han. »Der er mange, der har spurgt, hvordan jeg kunne ende i den her situation. Men jeg kunne bare ikke høre alarmklokkerne,« siger han. Det startede den dag, hun ringede ham op på et videoopkald på WhatsApp. De snakkede om løst og fast, inden samtalen blev mere intim. Stykke for stykke begyndte hun at smide sit tøj, og det samme gjorde Mads Rundstrøm. Pludselig tog samtalen en drejning. Hun skulle lige ordne noget, fortalte hun, men forsikrede ham samtidig om, at hun ville vende tilbage. Og så lagde hun på. »Der gik ikke lang tid, før mine notifikationer gik helt amok,« siger Mads Rundstrøm. På hans telefon poppede en lang række billeder og videoer op af ham. Uden tøj. Samtidig fik han tilsendt skærmfotos af familie, kolleger, venner og bekendte, som hun truede med at sende billederne til, hvis ikke han øjeblikkeligt sendte penge til en PayPal-konto i Singapore. Hun opkrævede først et beløb på mange tusinde kroner. »Min første indskydelse var: Hvad har jeg gjort dig? Og hvorfor kræver du pludselig penge?« siger Mads Rundstrøm i dag. Han fortæller, at han først havde svært ved at forstå, hvad det var, der skete. »Mit hjerte begyndte at banke stærkt. Og så er det, jeg dummer mig.« For han blev nødt til at overføre pengene, tænkte han. Han turde ikke andet. Han fik forhandlet beløbet ned. Han kunne ånde lettet op. Men kun for en stund. Mads Rundstrøm er bosat i Aarhus, hvor han i øjeblikket er jobsøgende. Han har tidligere studeret pædagogik på Via University College i Horsens.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. De efterfølgende måneder vendte hun med jævne mellemrum tilbage. Det startede altid med et »hi«, forklarer Mads Rundstrøm, og så vidste han, hvad klokken var slået. »Det var nogle måneder, hvor jeg hele tiden var i beredskab. Jeg gik bare og ventede på, at den næste besked tikkede ind,« siger han. Det skete aldrig, når han var alene. Det var altid, når han var hjemme hos sin mor, eller når han var sammen med nogle venner. »Det var svært, når man skulle prøve at være til stede i en samtale, men samtidig skulle man forsøge at sørge for, at helvede ikke brød løs.« Hver gang opkrævede hun et beløb på flere tusinde kroner. Hver gang til forskellige mandlige konti i Singapore. Og hver gang forsikrede hun, at det ville blive sidste gang. Nogle gange forklarede hun, at hun blev nødt til det. Hun kunne ikke brødføde sin familie, hvis ikke hun fik pengene, sagde hun. Andre gange var tonen mere grov og truende. »Jeg forsøgte hele tiden at virke forstående og sige, at vi nok skulle finde en løsning. For jeg fik jo at vide, at hvis ikke jeg betalte, så ville billederne og videoerne blive sendt til mine venner og familie.« Som regel overførte Mads Rundstrøm pengene, efter han havde forhandlet beløbet ned. Få gange lykkedes det ham at afværge. I de måneder, det stod på, fortalte Mads Rundstrøm det ikke til nogen. Han var flov og pinlig berørt, fortæller han. »Dengang kørte tankerne rundt i hovedet på mig. Og jeg tror, det handlede om, at jeg var en semioffentlig person, så jeg frygtede lidt, hvad det kunne få af konsekvenser for mit arbejdsliv.« Han anmeldte det heller ikke til politiet. Det ville han alligevel ikke få noget ud af, tænkte han. Det ville være ren formalia, og så ville han forsvinde i bunken af anmeldelser. SletDet Rådgivningen har i 2023 modtaget i alt 2.834 henvendelser. Næsten hver fjerde af disse kunne ikke besvares grundet travlhed i rådgivningen, eller fordi opkald kom uden for rådgivningens åbningstid.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. En dag, da han var sammen med sin veninde, tikkede endnu en besked ind. Mads Rundstrøms veninde kunne hurtigt fornemme, at noget var galt, og hun spurgte, hvorfor han opførte sig så underligt. Han fik taget mod til sig og fortalte for første gang åbent og ærligt om sin situation. Med opfordring fra sin veninde valgte han tilmed at afsløre sin egen historie på Facebook. »Jeg har allerede betalt af flere omgange, men hun bliver ved. Nu gider jeg ikke mere, så derfor kan jeg lige så godt selv fortælle det. Hvis I modtager noget eller hun henvender sig, så vær’ venlig at ignorere det,« skrev han blandt andet i et opslag. Han tog et skærmfoto af opslaget og sendte det videre til afpresseren. Efter han havde lavet Facebook-opslaget, var han på den ene side lettet. På den anden side frygtede han, hvad det ville få af konsekvenser. Og der gik heller ikke længe, før hun henvendte sig. Hun var rasende. Og nu gjorde hun alvor af sine trusler. »Hun kaldte mig alle mulige ting og spurgte, hvad fanden jeg bildte mig ind, og hvorfor jeg ikke overholdt aftalen,« siger Mads Rundstrøm: »Og så sendte hun billederne til min veninde.« I starten truede hun med, at hun aldrig ville stoppe. Men efter endnu et afpresningsforsøg, hvor Mads Rundstrøm ikke bukkede under, gav hun endelig op. Siden har han ikke hørt fra hende. Der er flere lighedstræk i de henvendelser, SletDet Rådgivningen får om økonomisk afpresning. Afpresseren er typisk en engelsktalende person, der udgiver sig for at være en jævnaldrende pige – nøjagtig som i Mads Rundstrøms tilfælde. I andre tilfælde bliver offerets telefon hacket eller billeder manipuleret. Ofte starter afpresseren med at kræve små beløb, som stiger, hver gang offeret betaler, og i flere tilfælde ender offeret med at betale op til 10.000 kroner, oplyser SletDet Rådgivningen. I alt endte Mads Rundstrøm med at betale, hvad han vil tro svarer til 2.500-3.000 kroner. Ifølge SletDet Rådgivningen er der en markant kønsforskel i afpresningssagerne. Det er hovedsagelig drenge, som oplever at blive afpresset økonomisk, mens det overvejende er piger, der bliver afpresset for intimt materiale.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Sidste år havde SletDet 104 rådgivningsforløb, der handlede om økonomisk afpresning, og stigningen fortsætter i 2024, erfarer de. Hvor Mads Rundstrøm kom i kontakt med afpresseren på Tinder, er det ifølge SletDet Rådgivningen oftest på de sociale medier Snapchat og Instagram, hvor drenge kommer i kontakt med afpresseren. Mads Rundstrøm endte med at anmelde sin sag til politiet. Han har ikke hørt fra dem siden, så han går ikke ud fra, at de har fundet frem til den eller de, der stod bag, siger han. Det, der ærgrer ham mest i dag, er, at han overhovedet overførte pengene. Det skal andre ikke gøre, hvis de ender i en lignende situation, lyder hans opfordring. I stedet vil han anbefale, at man skynder sig at række ud til sine venner og familie. At man gør dem opmærksom på situationen og fortæller dem, at de ikke skal åbne beskeden, hvis sådan en tikker ind. På den måde kan man selv tage kontrol over situationen, siger han. Det Kriminalpræventive Råd har desuden udarbejdet en række anbefalinger, som du kan læse her: FAKTADét kan du gøre, hvis du udsættes for økonomisk afpresning1. Lad være med at dele mere2. Stop kommunikationen3. Lad være med at betale noget4. Dokumenter hændelsen med skærmfotos og gemte beskeder5. Få hjælp og tal med nogen om det6. Anmeld forbrydelsen til politietFOLD UD 1. Lad være med at dele mere 2. Stop kommunikationen 3. Lad være med at betale noget 4. Dokumenter hændelsen med skærmfotos og gemte beskeder 5. Få hjælp og tal med nogen om det 6. Anmeld forbrydelsen til politiet",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/et-moede-paa-tinder-skulle-vise-sig-at-blive-hans-stoerste-mareridt-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1800987/24717037-mads-rundstrm-fotograferet-i-aarhus-torsdag-den.jpg",
            "publication_time": "Lørdag d. 01. juni 2024, kl. 08.25",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}