{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/et-nyt-pjalte-proletariat",
        "title": "Et nyt pjalte-proletariat",
        "content": "Omkring 42.000 danskere kunne for nylig vågne op til nyheden om, at de er på vej til at blive stemplet som officielt »fattige«. Social- og integrationsminister Karen Hækkerup (S) udtrykker glæde ved udsigten til, at Danmark nu har taget første skridt i retning af en kvantificerbar fattigdomsdefinition. Men der er nu ikke så meget at glæde sig over for de nye »fattige«, som nu kan se frem til (yderligere) statssanktioneret klientgørelse. Nuvel, social- og integrationsministerens glæde er da forståelig. Det er trods alt en vigtig forudsætning for venstrefløjens ideologiske projekt, at man kan identificere »fattige«, som kan gøres til genstand for politiske initiativer. Uden »fattige« som en fast bestanddel af venstrefløjens samfundsbillede vil det ideologiske grundlag ganske givet begynde at skride.   Det var måske derfor, at regeringen tilbage i maj 2012 nedsatte et ekspertudvalg, der ifølge dets kommissorium »… skal belyse forskellige metoder til at opgøre fattigdom og udarbejde en række forslag til en mulig dansk fattigdomsgrænse«. Ekspertudvalget har nu afleveret sin rapport, og regeringen har fået sine »fattige«, således at man fremover kan »… målrette politiske tiltag, der skal afhjælpe en situation med manglende ressourcer«, som det ligeledes fremgår af kommissoriet. Kommissoriet udmærker sig ved en iøjnefaldende uklarhed i forhold til, hvad merværdien af en absolut fattigdomsdefinition er, og hvad denne definition helt konkret skal bruges til. Der lurer dog en yderligere klientgørelse lige om hjørnet. De nye »fattige« er i al væsentlighed allerede klienter i forhold til statens »omsorg«. Man kunne derfor have en mistanke om, at klientskruen blot skal have endnu et vrid. Mindre problematisk bliver det ikke, når man så kigger på selve den beregningsmetode for fattigdom, som ekspertudvalget har anbefalet. Hovedbestanddelen i den ny definition er anvendelsen af et relativt fattigdomsbegreb. Begrebet er relativt, fordi det ikke er individets indtægt i sig selv, som definerer vedkommende som fattige. Nej, det er indtægten set i relation til median-indkomsten i samfundet.  Medianindkomsten er den indkomst, hvor der lige præcis er 50 pct. af befolkningen, der tjener mere, og 50 pct. af befolkningen, der tjener mindre. Det er altså ikke det samme som gennemsnitsindkomsten. Ifølge definitionen har man en fattigdomsindkomst, når man tjener under halvdelen af medianindkomsten. Det er blevet beregnet til under 8.600 kr. efter skat hver måned for en enlig. Og man er alt andet lige »fattig«, når man tre år i træk har en fattigdomsindkomst. Nu er der sikkert mange SU-modtagere rundt omkring, som måtte tænke, at de også er fattige. Statens Uddannelsesstøtte er i hvert fald betydeligt under fattigdomsindkomsten. Men undtagelser i definitionen er der nok af. Studerende er således definitorisk ikke-fattige ifølge det ny fattigdomsbegreb. Folk med over 100.000 kr. i formue er også automatisk ikke-fattige.  Umiddelbart kan det undre, at en indkomst på 8.600 kr. er udtryk for egentlig materiel fattigdom. Man må mene, at en enlig person med en sådan indkomst og med adgang til mange skattefinansierede offentlige ydelser ville have mulighed for at få rigtigt mange materielle og immaterielle behov opfyldt. Men det er nu ikke den konkrete grænse for fattigdom, der er bekymrende. Mere interessant er det, at den ny fattigdomsdefinition giver anledning til at stille grundlæggende samfundsfilosofiske spørgsmål. Det første, som vi må indstille os på, er, at med denne definition vil samfundet i praksis altid have fattigdom, og andelen af fattige vil være nogenlunde konstant. Det skyldes, at fordeling af indkomster over befolkningen nok tilnærmelsesvis vil være normalt fordelt. Det vil sige, at de fleste borgere har en indkomst omkring medianen, mens forholdsvis få har meget høje indkomster eller meget lave indkomster. I takt med, at samfundet øger sin velstand, bliver de forskellige grupper rigere, men selve normalfordelingen flytter sig ikke markant.  Således vil vi se, at den økonomiske grænse for fattigdom øges i takt med, at samfundet bliver rigere. Så uanset hvor mange TV, smartphones og smøger, som de »fattige« forbruger, er de stadigvæk fattige i statens optik. Der kommer altså aldrig et indkomstniveau, uanset hvor højt det er, hvor man kan sige: Nu er vedkommende ikke længere fattig, så længe indkomsten er under halvdelen af medianen. Fattigdom bliver derfor permanent, og da indkomstfordelingen sandsynligvis ikke vil blive forskubbet betydeligt, vil andelen af befolkningen, som er omfattet af definitionen, være nogenlunde konstant. Den eneste måde, hvorved fattigdommen ifølge definitionen kan »udryddes« på, er ved, at medianindkomsten falder relativt til de laveste indkomstgrupper. Hvilket grotesk nok vil være tilfældet i et samfund med en svag middelklasse, en stor underklasse og måske endda betydelig ulighed. Med andre ord er den ny fattigdomsdefinition tydeligvis ikke tænkt ind i sammenhæng med en samlet idealmodel for samfundet.  En anden problematik, som er afledt af den ny fattigdomsdefinition, er den indirekte genoplivning af »pjalteproletariatet«, som en veldefineret kategori i vores samfund. I marxistisk teori er pjalteproletariatet en distinkt klasse, som ikke tilhører arbejderklassen, og som blandt andet er defineret ved at være afhængig af statens ydelser. Problemet er den hårde »luhmannianske« dikotomi: fattig eller ikke-fattig. Hvor man uden den ny fattigdomsdefinition bredt kan tale om social udsathed, social arv med videre, så vil man med den ny definition skabe en meget specifik social og politisk kategori – en klasse – som mennesker med eller mod deres vilje presses ned i. At grænsen mellem fattig og ikke-fattig beregningsmæssigt er fuldstændig arbitrært fastsat, gør kun problemet værre. Karen Hækkerup synes sikkert, at det er enormt politisk bekvemt at have denne k(l)asse med fattige, som hun og de offentlige myndigheder kan vise frem. Men hun glemmer, at den dobbelte klasse- og klientgørelse er en stigmatiseringsproces for de identificerede »fattige«. Klientgørelse betyder en umyndiggørelse og en objektivisering af individet som legitim genstand for offentlig intervention. Der var vel også en semantisk årsag til, at man i sin tid gik væk fra »fattiggårde« som social foranstaltning.  Ekspertgruppen er selv meget klar i mælet om, at fattigdomsdefinitionen er en normativ konstruktion. Det betyder også, at man ikke kan lave en sådan kategorisering af vores medborgere, uden at det medfører en klar moralsk fordring om politisk handling. Med fattigdomsdefinitionen ophører de omfattede lavindkomstgrupper med at blive opfattet som en (potentiel) ressource for samfundet og som individer med ansvar for eget liv. De er blot repræsentanter for et samfundsproblem. Den ny definition for fattigdom udgør en forfladigelse af de sociale udfordringer, som det danske samfund står over for. Definitionen skaber ikke flere nuancer, men reducerer kompleksiteten til et ideologisk ladet metabegreb, som ikke gør os klogere på, hvordan disse udfordringer håndteres. Der er ingen tvivl om, at mange vil ønske det ny pjalteproletariat velkommen – og med god vilje bag. I forhold til sociale indsatser og velgørenhedsarbejde er det utvivlsomt nyttigt at have fået en officiel identificering af genstandsfeltet for indsatserne. Men jeg vil nu stadigvæk appellere til social- og integrationsministeren om at takke udvalget for deres arbejde og derefter lægge rapporten på hylden som et interessant, men i sidste ende ufrugtbart studie i social kategorisering.  Og Karen Hækkerup skal gøre det af hensyn til alle de mennesker, som med den ny definition vil blive stemplet som »fattige« i statens – og dermed også samfundets – øjne. Det er hårdt nok at være i en lavindkomstgruppe. Der er ingen grund til at lægge (yderligere) stigmatisering til disse menneskers udfordringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/et-nyt-pjalte-proletariat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/314573/6554574-25debkro_hjemloesejpg.jpeg",
            "publication_time": "Mandag d. 24. juni 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}