{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/et-offer-eller-en-gave-til-zoo-dvaergflodhest-rejser-paa-ny",
        "title": "Et offer eller en gave til zoo? Dværgflodhest rejser på ny spørgsmål om prisen for berømmelse på sociale medier",
        "content": "Hvad er gråt og aflangt, har små korte ben og kan skabe trafikprop i Bangkok? Svaret er dværgflodhesten Moo Deng, og hvis du ikke har hørt om den, er det lige ved, at du ikke længere er lovligt undskyldt. For det lille kræ, som er opkaldt efter en madret, og hvis navn betyder noget i retning af »hoppende svinekød« på thai, er her, der og allevegne på internettet. Men nu er spørgsmålet, om tingene er gået for vidt. Den forgangne uge var en af de gode i Thailand. Der var helligdag, og det betød forlænget weekend og dermed ekstra tid udflugt med familie og venner. Særligt mange tog derfor turen til Suan Sat Peot Khao Khiao – også kendt som Khao Kheow Open Zoo – der ligger mellem Thailands hovedstad, Bangkok, og feriebyen Pattaya. For her bor den tre måneder gamle dværgflodhest Moo Deng med sin flodhestefamilie. Besøgende fotograferer på livet løs, mens Moo Dengs mor, 25-årige Jona, holder øje med sin unge. Den zoologiske have ligger i provinsen Chonburi.Fold sammenLæs mereFoto: Lillian Suwanrumpha/AFP/Ritzau Scanpix. Moo Deng er blevet et hit i såvel Thailand som i resten af verden. På sociale medier som TikTok og Instagram deler brugere fotografier og videoer i ét væk af flodhestekalven, der er særligt berømt for sit ansigtstræk og sin hoppende gangart. Og i weekenden var interessen for at besøge Moo Deng så massiv, at det skabte en tre kilometer lang kø inde i den zoologiske have. De, der orkede at vente, fik højst fem minutter til at betragte Moo Deng. Uden for den zoologiske have var der samtidig et sandt trafikkaos,skriver Asia News NetworkogBangkok Post. Alene køen for overhovedet at komme ind i den zoologiske have var 40 minutter lang. Vejene var fyldt med bilkøer. Ønsket om at se Moo Deng er vokset støt i månedsvis og har nu betydet, at den zoologiske have har opnået besøgstal,der nemt kan rundetitusind på en weekenddag. Det står i skarp kontrast til de 800 besøgende, parken havde før Moo Deng blev født i juli. Hvad ligger bag den massive interesse? Man skulle måske tro, at den skyldes, at Moo Deng tilhører en dyreart, der er stærkt udrydningstruet. Der findes i dag kun 2.500 dværgflodheste, der lever uden for fangenskab. Men i sig selv er Moo Deng ikke unik. Den er blot den sidstfødte af en søskendeflok på i alt syv dværgflodheste. Nej, ifølge Moo Dengs fans handler det om noget andet. Moo Deng er særlig. Hendes ansigt og hoppende gangart får dem til at smile.  A post shared by สวนสัตว์เปิดเขาเขียว (@khaokheow.zoo) Og mens millionerhar set videoeraf Moo Dengs liv i den zoologiske have, er en sand industri skudt op omkring dværgflodhesten. Tøj, klistermærker, puder, pyjamasser og plakater er til salg på globale onlineplatforme såvel som i butikker i Thailand. Særligt interessant er også en kryptovalutamøntfod ved navn Moo Deng memecoin,der er eksploderet i værdi. Ifølgedet indiske medie Economic Timeshar den indbragt skaberen en fortjeneste på over 75 millioner kroner på blot få uger. En medarbejder i den zoologiske have, hvor Moo Deng bor, gør her souvenirs klar til salg. Den zoologiske have oplever en voldsomt stor interesse som følge af dværgflodhestenes kendisstatus på internettet.Fold sammenLæs mereFoto: Rungroj Yongrit/EPA/Ritzau Scanpix. Midt i al succesen kan det dog være let at glemme, hvad det hele handler om: Et levende væsen. Ifølge mediet Wired har det massive fokus på Moo Deng skabt store problemer for den zoologiske have, der kæmper for at forsøge at holde styr på udviklingen, samtidig med at den forsøger at kapitalisere mest muligt. Det sker blandt andet gennem et forsøg på at gøre Moo Dengtil et beskyttet varemærke. Mediet sammenligner udviklingen med den amerikanske popstjerne Chapelle Roan, der er blevet så overvældet af sin berømmelse på de sociale medier, at hun har måttet frabede sig opmærksomhed. Og spørgsmålet er nu, hvordan Moo Deng har det med at være internettets stjerne. Ifølge dyrerettighedsorganisationen PETA står det grelt til. Den mener, at Moo Deng bliver udnyttet og har rettet sit skyts mod den zoologiske have og udtaler, at der »intet sødt er ved en baby, der er født i fangenskab«. »Flodheste hører til i naturen, men Moo Deng kommer aldrig til at leve uden for et bur,« har PETAs vicepræsident, Jason Baker, skrevet på Facebook. Også i en af regionens største aviser, South China Morning Post, har PETA indrykketet læserbrev, hvori de sammenligner Moo Deng med isbjørnen Knut. Knut var en isbjørneunge, der voksede op i Berlins zoologiske have, hvor den fik stor opmærksomhed, men endte med at døi en ung alder. Knut blev blandt andet berømt, fordi dens mor ikke ønskede at vide af ungen. Derfor blev Knut opdrættet af mennesker og håndfodret af Berlins zoologiske haves dyrepassere. Her ses Knut i 2007.Fold sammenLæs mereFoto: Arnd Wiegmann/Reuters/Ritzau Scanpix. Kritikken understreges af en række episoder, hvor besøgende i den zoologiske have har kastet vand eller stumper af skaller efter Moo Deng, når hun har taget sig en lur. Det er sket i håbet om, at Moo Deng ville vågne og hoppe. Det er vand på kritikernes mølle. Men den zoologiske have står fast. Den mener, at opdræt af i zoo kan være til gavn for dyrene, og at den bedriver forskning og oplysning, foruden at den underholder de besøgende. Den zoologiske have har derfor taget til genmæle. I et forsøg på at imødekomme interessen for Moo Deng har den zoologiske have anskaffet sig en 24-timers livestreaming, der transmitterer fra Moo Dengs indhegning.Fold sammenLæs mereFoto: Rungroj Yongrit/EPA/Ritzau Scanpix. Denfastholder, at Moo Deng skam har det godt. DN har samtidig sat ind over for besøgende, der ikke opfører sig respektfuldt, og har givet følgende opfordring: Hvis du vil se Moo Deng, så er det bedst at komme mellem klokken otte og ni om morgenen. For her kan man være ganske sikker på, at hun er aktiv. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-offer-eller-en-gave-til-zoo-dvaergflodhest-rejser-paa-ny",
            "image_url": null,
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 08.41",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}