{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/et-pust-af-djaevelens-aande-er-nok-i-aar-har-39-turister-mistet",
        "title": "Et pust af »djævelens ånde« er nok. I år har 39 turister mistet livet i globalt »sexparadis«",
        "content": "Fremgangsmåden er enkel og langt mere profitabel end sex. Med et tryk på en lille sprayflaske kan de prostituerede på få sekunder bedøve kunden for i ro og mag at stjæle alt af værdi. Der kan nemlig gå flere døgn, før han vågner igen. Der er bare ét problem. Stoffet scopolamin – også kendt som »djævelens ånde« – virker i koncentreret form så kraftigt, at selv en minimal overdosis kan få ofrene til at falde i søvn for evigt. Men den risiko løber mange af sexarbejderne i den colombianske by Medellín gerne – og uden de store moralske anfægtelser.  Tourist deaths linked to dance with devil in Colombia’s Sin City - Hyoscine (#scopolamine) is prescribed for hyper-salivation due to clozapine, at 300 µg. At much higher doses it causes loss of consciousness and even death. It’s nicknamed Devil’s Breath!https://t.co/MyDAcX4vMf »Jeg håber selvfølgelig ikke, at nogen af dem, jeg har bedøvet, er døde af det. Men det er ret sandsynligt,« erkender »Maria«over for den britiske tv-station Channel 4. Siden 2021 har scopolamin, der udvindes af bulmeurt, kostet mindst 80 udenlandske sexturister livet, og alene i år er 39 foreløbig døde. Men det er de officielle tal. Reelt har langt flere mistet livet, vurderer »Maria«, der optræder anonymt i Channel 4s reportage. Medellín var i årevis berømt og berygtet som kokainkongen Pablo Escobars livsfarlige hovedstad. Byen havde dengang en af verdens højeste mordrater, men siden Escobar selv blev dræbt i 1993, har den gradvist kæmpet sig ud af tidligere tiders totale lovløshed. Det har hjulpet, at tyngdepunktet i den globale kokainhandel er flyttet fra Colombia til Mexico. Fredsaftalen i 2016 med den venstreorienterede guerilla FARC, der også opererede i narkobranchen, har ligeledes gjort sit. Et netværk af svævebaner har siden 2004 fået de fattige – og farlige – kvarterer i byens bjergområder til at hænge bedre sammen med det centrale Medellín.Fold sammenLæs mereFoto: Raul Arboleda/AFP/Ritzau Scanpix. Og de seneste år har bystyret med socialt bevidste anlægsprojekter og dygtig branding forvandlet Medellín tilet populært turistmålmed 1,5 millioner årlige besøgende. Men trods den spektakulære svævebane, der nu forbinder centrum med blandt andet Escobars gamle højborg i Comuna 13, vokser træerne ikke ind i himlen. For mens internationale feinschmeckere drikkercafépå hipsterbarer i de tidligere gangsterkvarterer, møder stadig flere turister op for at tilfredsstille helt andre lyster. Og byens fortsat eksisterende kriminelle bander sørger for, at der ikke mangler noget. Prostitution har siden 2016 været et lovligt erhverv i Colombia. I teorien skal sexarbejdet foregå på bordeller i såkaldte »tolerancezoner«, men reelt finder det sted over alt. Heller ikke aldersgrænsen på 18 år håndhæves med større ildhu. Og da Colombias seksuelle lavalder samtidig ligger på 14 år, er der masser af gråzoner at operere i for udbydere af og kunder til sex med helt unge piger. Det tiltrækker massevis af turister. Hovedparten kommer fra USA, men også Europa og resten af Latinamerika, hvor colombianske kvinder betragtes som særligt attraktive, bidrager. I et forsøg på at bringe situationen under kontrol suspenderede Medellíns konservative borgmester, Federico Gutiérrez, pr. 1. april retten til at udøve prostitution i flere af byens kvarterer. Effekten har været begrænset.Fold sammenLæs mereFoto: Fernando Vergara/AP/Ritzau Scanpix. Dele af Medellín fungerer som ét stort supermarked for sex under alle tænkelige former. Og det er i denne jungle, nogle prostituerede går på jagt bevæbnet med små sprayflasker fulde af »djævelens ånde«. Da Medellíns borgmester, Federico Gutiérrez,i Channel 4-reportagenbliver konfronteret med fænomenet, får hans ellers venlige ansigt et bistert udtryk. »Det er selvfølgelig et problem, som vi forsøger at bekæmpe,« snerrer den konservative politiker og tilføjer: »Men det er også et problem, der eksisterer i nogle områder af byen, hvor disse for mig syge personer opsøger ting, de ikke burde.« Med andre ord: Som man reder, så ligger man. En indkøbstur i Medellíns sexsupermarked kan ende med, at man falder i søvn for aldrig at vågne igen. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-pust-af-djaevelens-aande-er-nok-i-aar-har-39-turister-mistet",
            "image_url": null,
            "publication_time": "Fredag d. 30. august 2024, kl. 08.51",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}