{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/et-paradis-for-rotter-og-lopper",
        "title": "Et paradis for rotter og lopper",
        "content": "»Det lugter ilde som renden ved Mønten« – sådan sagde man i 1600-tallet, når et eller andet havde en særlig fæl stank. Og grøften, der fra Skidenstræde fortsatte gennem Gammel Mønt, var utvivlsomt et ubehageligt bekendtskab for en sart næse. Men det var der nu så meget, der var. Alligevel var det næppe helt tilfældigt, at det var i det tæt bebyggede kvarter mellem Mønten og Gothersgade, man så de første tegn på, at pesten var kommet til København i juni 1711. Et par år tidligere havde den tyske Østersøkyst været hærget af en epidemi, og herfra var sygdommen blevet bragt videre til Stockholm. Myndighederne vidste derfor udmærket, at der var fare på færde; der var bare ingen, der vidste, hvori faren bestod, og hvordan man skulle undgå den.  I dag er det almindelig kendt, at pest forårsages af en dødelig bakterie, som spredes med rotter, og at sygdommen overføres til mennesker ved bid af den særlige rotteloppe, men så heldigt stillet var man altså ikke i 1711, hvor myriader af rotter og lopper levede paradisisk i og omkring menneskenes boliger i København. Allerede midt i marts var der sikre forlydender om, at en del borgere i Helsingør var afgået ved døden under mystiske omstændigheder, og da man ikke kunne udelukke, at det var den frygtede pest, blev byen afskåret fra verden, og borgervæbningen fik ordre til at nedskyde enhver, der søgte at bryde afspærringen. Om pesten kom til København fra Helsingør er derfor usikkert, men sikkert er det, at en halv snes mennesker i det tæt sammenpakkede kvarter omkring Wismars Gang blev syge og døde tidligt på sommeren. Nogle mente, at det hang sammen med gådefulde himmelfænomener, og andre fandt en forklaring i den vestindiske hede, der havde lagt sig over byen. Efter et par ugers betænkningstid blev der nedsat en sundhedskommission, men da var epidemien en uafvendelig kendsgerning. I den første uge af juli døde over 100 mennesker, den følgende over 200, og tallet blev ved med at stige, således at det i august og september var oppe på mellem 300 og 400 om dagen.  De, der havde råd til det, var over alle bjerge, og måske havde de lyttet til præsten i Garnisonskirken, der fra prædikestolen kaldte København et Sodoma og Gomorra og opfordrede alle, som kunne, til at »forlade denne formedelst dens ugudelighed til ødelæggelse indviede stad.« Selv rejste han, men almindelige mennesker, som kun havde til dagen og vejen og ikke var belastet af tyngende lærdom, måtte blive i byen bag voldene og gå deres skæbne i møde. Midt i juli blev der indrettet lazaret til 300 pestramte på Vodroffgård ved Sankt Jørgens Sø, men her blev hurtigt overbefolket, og så blev Ladegården i nabolaget også indrettet til pesthus. Så tæt som muligt var de pestramte stuvet sammen for at spare på pladsen, og en egentlig sygdomsbehandling var der ikke tale om. For ingen vidste med sikkerhed, hvad der virkede, og så var de fleste af byens læger og kirurgiske barberer i øvrigt enten flygtet eller selv bukket under for sygdommen. Mindre end en uge gik der almindeligvis, fra de første symptomer viste sig, til at patienten kunne indskrives på dødslisterne. I et ubeskriveligt kaos lå der overalt afsjælede legemer, som ventede på at blive begravet med eller uden kiste, for ligesom lægerne døde også medlemmerne af ligbærerlavet i hobetal. Utåleligt, men i jorden skulle de døde jo, og derfor blev byens lediggængere først beordret til at bære lig, og dernæst blev fangerne i tugthuset sat i arbejde.  Fra gammel tid havde det for folk med navn og ære været en god kristelig skik at blive begravet i sognekirken, men det måtte man hurtigt fravige, for allerede efter nogle uger var lugtgenerne så mærkbare, at man måtte afkorte gudstjenesten i byens kirker. Og på kirkegårdene, hvor almindelige mennesker blev sted til hvile, blev det ganske umuligt at finde plads, selv om man anbragte kisterne i lag. Overalt, hvor der var en stump jord til overs mellem husene, blev der derfor indrettet særlige pestkirkegårde. En blev anlagt i Fiolstræde og en i Wismars Gang ved Gammel Mønt, og først da alle muligheder var opbrugt, blev fangerne sat til at grave lange dybe grøfter uden for byens porte med plads til 200 døde i hver kule.I løbet af efteråret og vinteren faldt antallet af nye tilfælde, og det følgende forår var epidemien overstået. Så kunne politimester Erik Torm gøre regnskabet op og indberette til kong Frederik IV, at pesten havde sendt 23.000 mennesker i graven. Det var mere end en tredjedel af byens indbyggere, og han tilføjede kortfattet: »Alt af ordinære folk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/et-paradis-for-rotter-og-lopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174271/7272807-detgamlekbenhavnjpg.jpeg",
            "publication_time": "Mandag d. 31. marts 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}