{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/et-roedt-pust-fra-80erne",
        "title": "Et rødt pust fra 80'erne",
        "content": "Ifølge den seneste meningsmåling fra YouGov fører Jeremy Corbyn – med 42 pct. af stemmerne – kapløbet om at efterfølge Ed Miliband som ny leder af Labour. Men lytter man til ham selv, er det slet ikke lederskab, han vil have. Det er debatten om politikken. Jeremy Corbyn har siddet i det britiske parlament siden 1983, og fra sin plads har han set Labour søge mere og mere mod midten af britisk politik – kulminerende med Tony Blairs New Labour. Det er han og mange andre Labour-medlemmer trætte af. Nu vil Corbyn dreje partiet mod venstre. Ifølge James Nickerson, skribent på det politiske medie The Statesman, taler Corbyn til dem, der ellers har givet op: »Han repræsenterer alle dem, der ikke føler, at det politiske system virker,« siger Nickerson: »Alle dem, som hader Tony Blair og New Labour. Han vil føre Labour tilbage til dets rødder, og de vil elske ham for det.« Nickerson forudser dog, at Labour med Corbyn som leder ikke har en chance for at vinde magten i parlamentet. Men det lader til at være underordnet for Corbyn: »Hvis jeg kan promovere nogle enkelt­sager og skabe debat, så er det fint. Det er derfor, jeg gør det,« siger Corbyn til den engelske avis The Guardian. Jeremy Corbyn har specifikke enkeltsager, og han er ikke bange for at fortælle om dem. Han lægger ikke skjul på, at han vil gøre op med sparepolitikken, nationalisere jernbanerne, og hans helt store mærkesag er uddannelse. Han vil sikre en reform, der skal indføre offentlig uddannelse til alle briter, meget lig det sundhedssystem hans parti­politiske modstykke, Tony Blair, indførte.  Før Corbyn blev valgt til parlamentet, arbejdede han som administrator i Unison, fagforeningen for offentligt ansatte. Og netop fagforeningerne er vigtige for Corbyn. De to største fagforeninger, arbejdernes fagforening Unite, og Corbyns gamle arbejdsgiver Unison, støtter Corbyn. Corbyn skal kurere Labour for »virussen« Tony Blair, lyder det fra den side. Ifølge Corbyn er det sparepolitikken, folk er trætte af. »Folk på tværs af klasseskel vil støtte op om kvalitetsydelser, offentlig investering, overkommelige boligpriser, og et Storbritannien med ligelig fordelt rigdom,« siger han. I 2014 blev stemmesystemet i Labour ændret, så det nu er ét medlem, én stemme. Før udgjorde menige medlemmers stemmer en tredjedel og Labour-repræsentanterne i det britiske parlament og Europa­Parlamentet to tredjedele af stemmerne. Ændringen betyder også, at de konservative i Storbritannien blander sig i kampen om Labour-formandskabet. De konservative er så sikre på, at Corbyn vil tabe et parlamentsvalg, at de nu melder sig ind i Labour for at stemme på ham. Den konservative avis The Daily Telegraph opfordrer ligefrem sine læsere til det. »Meld dig ind i dag og vær med til at sikre, at den skæggede socialist bliver Labours næste leder – og send partiet i afgrunden for evigt,« skriver avisen.  Det minder om 1980erne, siger lektor i britisk politik ved Aarhus universitet Michael Böss. Dengang hed kandidaten Michael Foot. Han blev leder, men led et kæmpe nederlag til Thatcher i 1983. »Corbyn har ramt et segment i Labours egen vælgerbefolkning, som ønsker noget andet end den professionelle politiker. Det var samme fløj, der støttede Foot i 80erne,« siger Böss. Corbyn har ifølge Böss også fat i de unge intellektuelle. Det skyldes dels, at Corbyn vil afskaffe det britiske atomforsvar, dels at han er stærkt kritisk over for Storbritanniens involvering i de mange mellemøstlige konflikter­. Lektor ved CBS i britisk politik Ole Helmersen mener, at især Corbyns direkte stil appellerer til de unge. »Corbyn er klar i mælet. Nogle vil beskylde ham for at være socialistisk, men mange ser ham som et friskt pust. Han er ukompliceret,« siger Helmersen.  Michael Böss mener, at Corbyn er Tony Blairs modsætning. Blair har da også sagt, at de personer, hvis hjerte Corbyn taler til, burde have en hjertetransplantation. Ifølge Ole Helmersen kan de britiske kirurger få travlt. »Man kan se, at befolkningen generelt er enig med ham. I en måling lavet for nylig viste det sig, at 60-70 procent af befolkningen er enige med ham, når det kommer til atom- og skattepolitik,« siger Helmersen. Begejstringen for Corbyn er stor. Men det varer ifølge Helmersen ikke længe, før Corbyn­ får kærligheden at føle. »Hvis han bliver Labour-leder, vil de Konservative kalde ham uansvarlig og køre videre på den kampagne, de kørte mod Labour under valgkampen, og som de vandt på,« siger Helmersen. Han mener, at Corbyn har en chance, men at det bliver mere og mere op ad bakke. »Han kommer under hårdere og hårdere angreb for at være dét Labour, der tabte med et brag i 1983,« siger han. Det ligger imidlertid et stykke tid ude i fremtiden. I første omgang skal Corbyn den 10. september vinde kandidatvalget i Labour. Overraskelsen lurer. Hvad alle troede var umuligt – det som ikke kunne ske – kan meget vel ske. Den næste leder af Labour kan hedde Jeremy Bernard Corbyn.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-roedt-pust-fra-80erne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198363/10056915-03udljereny-corbynjpg.jpeg",
            "publication_time": "Søndag d. 02. august 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}