{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/et-studiejob-sikrer-nyuddannede-en-plads-forrest-i-jobkoeen-guld-vaerd",
        "title": "Et studiejob sikrer nyuddannede en plads forrest i jobkøen: »Guld værd«",
        "content": "Et relevant studiejob giver ikke bare erfaring og kendskab til arbejdslivet. Det er også med til at skubbe de nyuddannede frem i jobkøen. Og der er ikke blot tale om et lille puf, men derimod en markant faktor, når arbejdsgiverne skal ansætte den rigtige kandidat. For arbejdserfaring og et kendskab til de opgaver, der skal løses, er guld værd for arbejdsgiverne, viser en ny dimittendundersøgelse fra fagforeningen Djøf. Faktisk vægtes tidligere erfaring og en forbindelse til en arbejdsplads i en sådan grad, at nyuddannede Djøf’ere kommer dobbelt så hurtigt i arbejde efter deres uddannelse, hvis de har haft et studierelevant arbejde under deres studietid. »Vi kan se, at 84 procent af vores medlemmer har et studierelevant arbejde, og at det fører dem direkte i job. Det er en meget stærk adgangsvej til at komme ud i arbejde,« siger Sara Vergo, formand i Djøf. Undersøgelsen blandt Djøfs medlemmer viser, at det i gennemsnit tager nyuddannede, der som studerende har arbejdet på en studierelevant arbejdsplads, 2,2 måneder at lande deres første job. Ser man på de af deres medstuderende, der ikke har haft et relevant studiejob, har de i gennemsnit en ledighedsperiode på 4,4 måneder. Og det viser, hvor afgørende erfaring er for de unges jobmuligheder, når de skal ud på arbejdsmarkedet. Det mener de i Djøf. »De er tæt på den virkelighed, der er, når man er ude som færdiguddannet, og så lærer de at begå sig på arbejdspladsen. De får et netværk og en god indsigt i, hvad er det for en kultur, der er på arbejdspladsen,« siger Sara Vergo om nogle af de kompetencer, et studiejob bidrager til. Analysen fra Djøf viser, at mere end halvdelen af de adspurgte nyuddannede mener, at det var erfaringer fra deres studiejob, der var det mest afgørende for, at de fik deres første job. Samtidig viser undersøgelsen, at 40 procent af de nyuddannede skrev mellem nul og fem ansøgninger, før de fik deres første ansættelse. Det er en signifikant højere andel end i 2022, hvor kun 30 procent kunne nøjes med at sende færre end fem jobansøgninger, og det peger på en stor efterspørgsel på arbejdsmarkedet, mener Djøfs formand. Arbejdsmarkedsforsker Laust Høgedahl fra Center for Arbejdsmarkedsforskning (CARMA) på Aalborg Universitet genkender billedet, og fortæller, at det ikke kun gælder for Djøfs medlemmer. Uanset hvilken uddannelse og uafhængigt af lav- eller højkonjunktur på arbejdsmarkedet, så viser forskningen entydigt, at et relevant studiejob er en fordel for den efterfølgende jobsøgning. »Det øger chancerne for beskæftigelse efter endt uddannelse markant.« Han fortæller, at det har stor betydning, at de studerende får et netværk og en fod indenfor på arbejdsmarkedet og tilføjer, at mange ender med at få ansættelse på den arbejdsplads, hvor de har været studentermedhjælpere. »Hvis du er en del af et netværk, gør det også, at du har mulighed for at træde ind i nogle job, der ikke nødvendigvis er slået op,« siger han. Ifølge forskeren handler det i bund og grund om, at man får en anden adgang til arbejdsmarkedet, end hvis man starter fra nul. Et studiejob er desuden med til at styrke den studerendes cv, siger arbejdsmarkedsforskeren, og det giver en fordel, at man har »haft fingrene nede i jorden«, når der er mange nyudklækkede dimittender om buddet. Erhvervserfaring vejer således tungere end gode karakterer, når virksomhederne skal finde den rigtige kandidat, fortæller Laust Høgedahl. »En ting er, at du har gode karakterer, det er selvfølgelig også noget, som en arbejdsgiver skeler til. Men det er vigtigt, at du kan gøre dig selv relevant, og at du kan sætte ord på dine kompetencer,« siger han. Hos Dansk Industri (DI), der repræsenterer mange af de arbejdsgivere, der skal ansætte de nyuddannede, bekræfter de Laust Høgedahls analyse. Mikkel Harder, underdirektør og chef for forskning, uddannelse og mangfoldighed hos DI, siger, at arbejdserfaring, og at ansøgerne har kendskab til det arbejdsmarked, de søger ind på, »er guld værd«. »Hvis man sidder som arbejdsgiver og skal ansætte en ny dimitteret kandidat, så er jeg ikke i tvivl om, at det er noget af det, man virkelig kigger efter,« siger han. Han peger på, at det bliver set som en fordel hos arbejdsgiverne, at kandidaten har en bred arbejdserfaring eller kendskab til de arbejdsopgaver, de går ind til. Mikkel Harder understreger, at det ikke nødvendigvis betyder, at kandidater med erhvervserfaring er dygtigere, men de er i hvert fald rettet ind mod, hvad det vil sige at skulle ud og arbejde med deres fag. »Jeg synes, det er vigtigt at sige, at man kan have helt fantastisk dygtige studerende, der ikke har haft et relevant studiejob, men har lavet alt muligt andet.« Man kan bare se empirisk, at det tager længere tid for dem at komme i beskæftigelse, siger han. »Og det må jo betyde, at arbejdsgiverne er ret optagede af den type erfaringer.« Underdirektøren i DI fremhæver, at man står i en situation, hvor der er mangel på arbejdskraft, og at der er tale om studerende inden for fag, der er efterspurgte på arbejdsmarkedet. Derfor er han heller ikke bekymret for de af de studerende, der ikke har haft et studiejob. »Før det her bliver en kæmpe stressfaktor for alle studerende, så må man også sige, at hvis de har valgt et studie, hvor der er stor efterspørgsel på arbejdskraft, så skal det nok gå. Hvis man har haft et relevant job under studiet, så går det bare hurtigere,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/et-studiejob-sikrer-nyuddannede-en-plads-forrest-i-jobkoeen-guld-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837126/24794558-jurastuderende-er-bland-dem-der-med-fordel-kan-fi.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 12.38",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}