{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/et-spil-om-ofre-og-boedler",
        "title": "Et spil om ofre og bødler",
        "content": "Hvilke konsekvenser har tortur – for ofrene, for bødlerne og for samfundet? Kan et menneske, der har oplevet tortur, uanset om det er som offer eller som bøddel, nogensinde overvinde følgerne? Har Danmark som nation – og vi danskere som folk – et medansvar for tortur, når vi fører krig i alliance med et land, USA, der udøver tortur mod sine krigsfanger? Hvordan kunne det ske, at torturmetoder som waterboarding blev reintroduceret i den vestlige verden? Og kunne vi selv – hvis de rette omstændigheder var til stede – pludselig befinde os i rollen som bødler, som det f.eks. skete for den amerikanske soldat, Lynndie England, der i 2005 blev dømt for mishandling og tortur af fanger i det irakiske Abu Ghraib-fængsel?  Det er nogle af de store – og for mange helt sikkert også provokerende – spørgsmål, Sofie Volquartz Lebech vil have os til at tænke over med forestillingen »This is for her – en performance om tortur og terapi«, der netop nu kan opleves på Teater Får302. Den 40-årige performancekunstner og forsker har skabt forestillingen på baggrund af en omfattende research, bl.a. interviews med et stort antal torturofre samt med terapeuter og forskere. Hun har selv skrevet manuskriptet, selv instrueret og står på scenen sammen med Katrina Bugaj. »Da man efter 9/11 reintroducerede tortur i de vestlige demokratier, opstod der en helt ny situation, der i realiteten er med til at undergrave demokratiet selv,« siger hun. »Indtil da havde det i rigtig mange år – i hvert fald siden 2. Verdenskrig – været os i de vestlige samfund, der var »the good guys«, som tog os af torturofre fra andre egne af verden. Men så kom det jo frem, at USA havde tilladt CIA at bruge tortur, bl.a. waterboarding, i deres hemmelige fængsler i Guantanamo, Afghanistan og Irak. Og fordi Danmark er allieret med USA i krigen mod terror, har vi måske også pludselig fået et medansvar for tortur. Det kan godt være, der ikke findes beviser på, at danske soldater selv har udført tortur, men så har de måske kørt bilen med soldater, der gjorde det. Eller måske har vi brugt noget information, der er kommet frem under tortur. Jeg syntes, det var interessant at undersøge, hvad det betyder, at vi nu pludselig selv er indblandet i de krige, som ofrene for tortur kommer fra.« FAKTASofie Volquartz Lebech Blå bogFødt 1977Performancekunstner og ph.d.-studerendeUddannet cand.mag. i moderne kultur fra Københavns UniversitetUddannet skuespiller/performer ved The Arts Educational School i London og Periblo i Buenos Aires.Har skabt en lang række performances, lydinstallationer og audio walks, ofte i feltet mellem fiktion og virkelighed.Senest »Skrøbelige liv« i 2014 om terror som en autoimmun sygdom i samfundet.Forestillingen blev præmieret af Statens Kunstfond.Forestillingen »This is for her« spiller på Teater Får302 til og med 24. oktober.23. oktober artist talk om mødet mellem bøddel og torturoffer i kunsten.Læs mere på faar302.dk.FOLD UD Født 1977 Performancekunstner og ph.d.-studerende Uddannet cand.mag. i moderne kultur fra Københavns Universitet Uddannet skuespiller/performer ved The Arts Educational School i London og Periblo i Buenos Aires. Har skabt en lang række performances, lydinstallationer og audio walks, ofte i feltet mellem fiktion og virkelighed. Senest »Skrøbelige liv« i 2014 om terror som en autoimmun sygdom i samfundet. Forestillingen blev præmieret af Statens Kunstfond. Forestillingen »This is for her« spiller på Teater Får302 til og med 24. oktober. 23. oktober artist talk om mødet mellem bøddel og torturoffer i kunsten. Læs mere på faar302.dk. Sofie Volquartz Lebech arbejder både med kunst og videnskabelig research i sin forestilling.Fold sammenLæs mereFoto: Asger Ladefoged. Sofie Volquartz Lebech har delt forestillingen op i tre scener med hvert sit fokus: Ofret. Bødlen. Og endelig terapien, der retter sig mod både offer og bøddel. »Hvad angår ofrene, synes jeg især, det er interessant at undersøge de langsigtede konsekvenser, både for det enkelte offer og for et helt samfund, der har været præget af tortur. Jeg boede for nogle år siden en periode i Argentina og kunne tydeligt fornemme, at selvom det tidsmæssigt er længe siden, så gennemsyrer eftervirkningerne af den tortur, der fandt sted under militærdiktaturet i 1970erne, stadig hele samfundet,« fortæller hun. »Det er et ubearbejdet traume, der ikke mindst næres af, at mange af bødlerne stadig ikke er fundet og straffet, og de bygninger, hvor torturen foregik, stadig står, og man kommer forbi dem hver dag.« Tidligere i år vendte Sofie Volquartz Lebech tilbage til Argentina og interviewede et stort antal – kvindelige – torturofre. »Deres reaktioner var meget forskellige. Nogle gik lige til sagen og ville gerne fortælle. Andre skøjtede i lang tid uden om det, de havde været igennem. Og nogle dukkede aldrig op til vores aftale,« fortæller hun. »Jeg havde bl.a. aftalt at mødes med to kvinder, men kun den ene dukkede op. Da vi havde talt sammen i lang tid, viste det sig, at den anden under hele samtalen havde gemt sig i værelset ved siden af. Hun kunne simpelthen ikke klare at tale om det.«  De mange udsagn fra torturofrene har hun samlet til et enkelt vidnesbyrd, en fælles stemme, som udgør forestillingens første del. I anden del, der har bødlen som fokus, tager hun udgangspunkt i vidnesbyrd fra retssagen mod Lynndie England og de grufulde billeder af den tortur, som den dengang bare 21-årige amerikanske soldat – sammen med mange andre – medvirkede til i det berygtede Abu Ghraib-fængsel i Irak. »Når jeg i hele forestillingen udelukkende fokuserer på kvinder, skyldes det selvfølgelig, at jeg selv er kvinde. Men også, at selvom vi i snart mange år har haft kvindelige soldater, har vi traditionelt primært forbundet krig og tortur med mænd. Og sådan er det jo ikke længere,« siger hun. »I Abu Ghraib-fængslet var der ikke bare kvindelige fangevogtere som Lynndie England, der var også kvindelige forhørsledere, og selv fængslets direktør, brigadegeneral Janis Karpinski, var en kvinde.« Især de kvindelige forhørsledere spiller efter hendes mening en interessant dobbeltrolle. »De blev trænet i at bruge deres seksualitet til at ydmyge fangerne under forhør. F.eks. ved at tage tøjet af og presse deres bryster op i ansigtet på fangen, lægge deres trusser over hans ansigt, tvinge ham til at masturbere eller – noget af det mest ydmygende for en muslimsk mand – smøre menstruationsblod ud over fangens ansigt. Det lyder måske ikke så slemt som fysisk tortur, men spørgsmålet er, hvad der på langt sigt er værst – at få brækket en hånd eller at blive seksuelt nedværdiget og ydmyget,« siger hun.  »Det var frygteligt for dem, det gik ud over. Men det har også været frygteligt for forhørslederne selv. Jeg har ikke ligefrem ondt af dem, men det er grotesk, hvad der foregik i krigen mod terror. Og når jeg dykker ned i, hvem disse kvinder var, før de blev placeret i et fængsel i Irak – f.eks. elskede Lynndie England naturen og drømte om at blive meteorolog – kan jeg ikke lade være med at tænke: Kunne det have været mig?« Spørger man Sofie Volquartz Lebech, så handler tortur i dag kun om én ting: At skabe frygt. »Der er ingen, der virkelig tror på, at tortur kan udvirke brugbar information. I et diktatur handler det om at skabe frygt i befolkningen, så man kan kontrollere den. Og i vores verden handler det om at gøre terroristerne bange, så de ikke begår terror,« siger hun. »Det tager kun et øjeblik at nedbryde et menneske. Men det tager et helt liv at komme tilbage til hverdagen – og det gælder både for ofret og for bødlen. Derfor fokuserer jeg i min forestilling også meget på det terapeutiske – at smerten strækker sig ind i fremtiden, og hvad det betyder os som samfund. Når ofret og bødlen kommer hjem, hvordan bearbejder vi så deres oplevelser, og hvordan kan de selv leve videre med det, de har været udsat for – eller har udsat andre for? Jeg tror, at vi her i Danmark har nogle lidt urealistiske forventninger om, at – uanset om det er flygtninge, der kommer hertil efter tortur, eller soldater med posttraumatisk stress – så skal de bare have 10 måneders terapi for at være klar igen. Sådan er det ikke. Der vil altid være noget, også helt hverdagsagtige ting, der minder om torturen. Det er ikke bare noget, der forsvinder.«  Sofie Volquartz Lebech har ud over skuespilleruddannelsen også en cand.mag. i moderne kultur fra Københavns Universitet. I øjeblikket arbejder hun på en praksisbaseret ph.d om researchbaseret performance på Institut for Kunst og Kulturvidenskab, og hun ser en klar fordel i at kombinere de to fagligheder, kunst og videnskabelig research, på scenen. »Formålet er at skabe nogle anderledes rum for tænkning, end man kan inden for forskning, hvor det jo handler om at fremsætte en påstand og derefter argumentere for, at den er sand,« siger hun. »I teatret kan jeg komme med en masse påstande – også nogle, jeg måske ikke synes er helt sande. Man kan meget bedre skabe et flerstemmigt rum, hvor jeg f.eks. – som her – også godt kan tale bødlens sag. Det tror jeg ikke, jeg ville gøre i en videnskabelig artikel.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/et-spil-om-ofre-og-boedler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019309/18846973-sofie-volquartz-lebech.jpg",
            "publication_time": "Onsdag d. 18. oktober 2017, kl. 18.00",
            "author": "sso-1235389",
            "related_links": [],
            "attachments": []
        }
    }
}