{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/et-sjaeldent-indblik-i-mandeklubben-over-dem-alle-afsloerer-et",
        "title": "Et sjældent indblik i mandeklubben over dem alle afslører et usædvanligt opgør – nu bryder »de syv konger« en ældgammel tradition",
        "content": "Orson Welles glemte noget, da han engang definerede Schweiz i filmen »Den tredje mand«. »I 30 år under Borgia-familien i Italien var der krig, terror, mord og blodbad, men landet skabte Michelangelo, Leonardo da Vinci og Renæssancen. I Schweiz havde de broderlig kærlighed, de havde 500 år med demokrati og fred, og hvad skabte de? Kukuret,« grublede vidunderbarnet overlegent. Foruden uret med den mekaniske fugl er alpenationen kendt for bankhemmeligheden, skabt af handelsfolk i 1600-tallet og skrevet ind i lovgivningen inden Anden Verdenskrig. Schweiz værnede længe om skattelyet, der blev et slags billede på indlandsstatens særpræg. Men så skete der noget. Bankhemmeligheden blev brudt, ogi 2019 fjernedes landet fra EUs liste over skattely. Blev Schweiz pludselig woke og moderne? Tag Banque Pictet & Cie ved Genèvesøen, styret af den nok mest eksklusive mandeklub uden for Vatikanet. En privat bankvirksomhed bag Alperne, der i over 200 år plejede de stenriges aktiver med yderste diskretion, og hvor partnere længe blev adresseretNotre Sieur, en arkaisk, nærmest royal tiltaleform. Dilemmaet: Hvordan gebærder en bank med konservative værdier sig i en verden i konstant forandring – med nye krav og nye markeder? Skal den hvile i traditionerne eller stige af den hvide hest, følge med udviklingen og kæmpe om kundernes gunst på hele verdenskortet? Pictet har længe vaklet i sin overbevisning. Hovedkvarteret for Banque Pictet & Cie, hvor bankhemmeligheden i årtier havde perfekte betingelser. Den blev indført i 1930erne som en reaktion på, at tyske rigmænd samt franske generaler, biskopper og senatorer oprettede hemmelige bankkonti i Schweiz. På den måde kunne alpelandet beskytte deres kunders identitet mod udenlandske myndigheder.Fold sammenLæs mereFoto: Mark Henley/Ritzau Scanpix. Indtil for nylig havde blot 43 individer i privatbankens 215 år gamle historie modtaget det fornemste ridderslag: Partner. Alle mænd, alle hvide. En position med årslønninger på over 130 millioner kroner. Fra elfenbenstårnet ved Genèvesøens bred har syv partnere de senere år passet på omtrent 600 milliarder schweizerfranc, godt 4.080 milliarder kroner,næsten dobbelt så meget som Danmarks bruttonationalprodukt i fjor. Det amerikanske finansmedie Bloombergkunne for nylig berette, at en giftig tendens har bredt sig i Pictet, som ikke ønskede at medvirke i historien. I 2019 valgte et dusin nøglemedarbejdere i formueafdelingen at forlade banken, og senere fulgte fire betroede bankmænd med ansvar for de russiske klienter trop – efterfulgt af bankmænd med ansvar for Skandinavien og Israel. Med ét skabtes usikkerhed om milliardstore aktiver. I 2017 trådte en ny international konvention om automatisk udveksling af bankoplysninger i kraft. Den gælder også Schweiz, der ikke længere figurerer på EUs liste over skattely.Fold sammenLæs mereFoto: Fabrice Coffrini/AFP/Ritzau Scanpix. Udvandringen skyldes ifølge Bloomberg en kulturkrig i Pictet mellem »de gamle« og »de nye«. »Gamle« i banken så angiveligt ikke med milde øjne på de mange nye ansigter med deres pågående metoder og skarpe albuer. En stil skræddersyet til det boomende, asiatiske marked, hvor kampen mod rivaler som UBS Group AG og HSBC Holdings Plc koster sved og tårer. Men det vendte også den anden vej. Nogle af de »nye« ønskede øjeblikkelig forandring, men måtte sande, at Pictet vender sig som en supertanker på oceanet. Bloomberg har talt med adskillige bankanalytikere med indsigt i Pictets afdeling for private formuer. De tegner et identisk billede: Banken står ved en afgørende skillevej. Vil den bevare sin position som en af Schweiz' førende privatbanker, må den forandre sig – omfavne risiko, angribe de internationale markeder og ikke blot være en høflig, distingveret portner ved pengetanken. Lettere sagt end gjort for garvede medarbejdere, der har forsigtighedsprincipper og bankhemmeligheder dybt under huden. Pedro Araujo er senior researcher ved universitetet i Fribourg og har interviewet flere af Schweiz' prominente bankchefer. Han fortæller til Bloomberg, at Pictet »befinder sig mellem to verdener«, i den gamle verden båret af traditioner og i den nye verden med globalt udsyn og iskolde, men nødvendige vækstkrav. Pedro Araujo er ikke i tvivl: De to verdener er på »kollisionskurs«. Midt i kulturkrigen stårBoris Collardi, noget lig en superstjerne i den schweiziske bankindustri, der i 2018 kom til Pictet som den første partner udefra i årtier. Egentlig er Boris Collardi det diametralt modsatte end Pictet: uformel, velbevandret i Asien og med sine 46 år usædvanlig ung i partnerkredsen. Boris Collardi (forrest) er den mest reformivrige af de syv – snart ni – partnere og befinder sig i kulturkrigens frontlinje i Pictet.Fold sammenLæs mereFoto: Arnd Wiegmann/Reuters/Ritzau Scanpix. Og måske endnu mere bemærkelsesværdigt: Den relativt nye mand i klassen markerer et vendepunkt i Pictets historie. For første gang er størstedelen af partnerne ikke efterkommere til de familier, der grundlagde banken i 1805. Det tog ikke længe, førend Boris Collardi satte sit brændemærke. I sit første år hentede han over 100 loyalister til Pictet, størstedelen fra den traditionsrige privatbank i Zürich Bank Julius Bär, hvor han arbejdede som ceo, og tæt på komplette hold med speciale i Mellemøsten og Latinamerika. Ud røg »de gamle«, ind kom unge, sultne løver, flere af dem halvt så gamle. Bloomberg beretter, at Boris Collardi sendte dem på flyet, ud til Pictets nye kontorer i alverdens fjerne storbyer, fra São Paulo til Singapore. Resultatet udeblev ikke, selvom kontrollen over Asien fortsat er beskeden sammenlignet med konkurrenterne. Men forandringen i Pictet kommer også andre steder fra. For nylig offentliggjorde banken, at partnerkredsen fra september udvides fra syv til ni. Mens Francois Pictet, som efternavnet antyder, nærmest er født ind i banken,vækker den anden partner mere opsigt. Hun er kvinde. Den første kvindelige partner i Pictets historie. Hendes navn er Elif Aktug, og hun har kæmpet sig op gennem rækkerne. Den traditionsrige privatbank Banque Pictet & Cie er i færd med at indstille tiden til 2021. Men det har en pris.Fold sammenLæs mereFoto: Patrick Seeger/AFP/Ritzau Scanpix. Siden 2011 ledendefund manageri Pictet Asset Management og forinden administrerende direktør i Goldman Sachs i London. I investeringsselskabernes pendant til en Oscar-uddeling, Hedge Funds Review, modtog hun i fjor prisen som »Bedste Kvindelige Fund Manager«. På Pictets hjemmeside nævnes, at Elif Aktug har »bidraget bredt til koncernen«, blandt andet som fortaler for diversitet og medstifter af Pictets kvindenetværk. Hun befinder sig nu på det øverste trin i en gammel, stokkonservativ kæmpe, der længe har levet stille, men (særdeles) godt i landet med kukure og »broderlig kærlighed«. Lige indtil tidens normer overhalede indenom og rystede fundamentet. FAKTASchweiz og bankhemmelighedenI oktober 2019 blev Schweiz fjernet fra EUs liste over skattely.Det skete, efter at landet havde gennemført nødvendige reformer inden en tidsfrists udløb.I en erklæring fra EUs 28 finansministre lyder det, at landet har »taget EUs principper og skatteregler til sig«.Schweiz stod stået på EUs liste over skattely, da listen blev oprettet i december 2017.På det tidspunkt havde Schweiz erklærede hensigter om at reformere landets skatteregler.I mange år var Schweiz kendt for dets lov om bankhemmelighed, der betød, at schweiziske banker ikke skulle udlevere navne på dem, der havde penge stående.Næsten en tredjedel af al velstand i verden, som var anbragt andre steder end i hjemlandet, lå for ti år siden i schweiziske banker.Schweiz indgik i efteråret 2009 en aftale med USA om at bryde bankhemmeligheden og udlevere over 4.000 navne i en skattesag.FOLD UD I oktober 2019 blev Schweiz fjernet fra EUs liste over skattely. Det skete, efter at landet havde gennemført nødvendige reformer inden en tidsfrists udløb. I en erklæring fra EUs 28 finansministre lyder det, at landet har »taget EUs principper og skatteregler til sig«. Schweiz stod stået på EUs liste over skattely, da listen blev oprettet i december 2017. På det tidspunkt havde Schweiz erklærede hensigter om at reformere landets skatteregler. I mange år var Schweiz kendt for dets lov om bankhemmelighed, der betød, at schweiziske banker ikke skulle udlevere navne på dem, der havde penge stående. Næsten en tredjedel af al velstand i verden, som var anbragt andre steder end i hjemlandet, lå for ti år siden i schweiziske banker. Schweiz indgik i efteråret 2009 en aftale med USA om at bryde bankhemmeligheden og udlevere over 4.000 navne i en skattesag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-sjaeldent-indblik-i-mandeklubben-over-dem-alle-afsloerer-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1440223/23793911-epaselect-switzerland-weather.jpg",
            "publication_time": "Søndag d. 11. juli 2021, kl. 21.13",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}