{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/et-vemodigt-farvel-sidste-land-rover-defender-paa-samlebaandet",
        "title": "Et vemodigt farvel: Sidste Land Rover Defender på samlebåndet",
        "content": "Koden til wifi-netværket er landrover1948, men netværket kører med periodiske fejl, siger den søde engelske PR-dame. Alle fordommene om Land Rover bliver bekræftet allerede i receptionen på Land Rover Experience Center ved fabrikken i Solihull: Land Rover er historisk-bagudskuende (deraf årstallet i koden), og fejl er noget, vi lever med. Det var aldrig gået i Tyskland. Audi har konsekvent det aktuelle årstal i deres wifi-koder, og hvis nettet ikke fungerer, sætter man en hær af teknikere på sagen. Men spørgsmålet er, om det ikke også i virkeligheden er en del af charmen ved Land Rover. At de er fejlbarlige? OPRET ABONNEMENT PÅ B PLUS og læs om den historiske Land Rover Defender, der går på pension til årsskiftet. Modtag det ugentlige nyhedsbrev fra B PLUS her. Koden til wifi-netværket er landrover1948, men netværket kører med periodiske fejl, siger den søde engelske PR-dame. Alle fordommene om Land Rover bliver bekræftet allerede i receptionen på Land Rover Experience Center ved fabrikken i Solihull: Land Rover er historisk-bagudskuende (deraf årstallet i koden), og fejl er noget, vi lever med. Det var aldrig gået i Tyskland. Audi har konsekvent det aktuelle årstal i deres wifi-koder, og hvis nettet ikke fungerer, sætter man en hær af teknikere på sagen. Men spørgsmålet er, om det ikke også i virkeligheden er en del af charmen ved Land Rover. At de er fejlbarlige? Jeg er i Solihull uden for Birmingham for at sige pænt farvel til Land Rover Defender, der går på pension ved årsskiftet. Den er stamfaderen til alle Land Rovers og Range Rovers, og blev udviklet i efterdønningerne af Anden Verdenskrig. Solihull-fabrikken stod færdig i 1939 ,og var en del af Storbritanniens forberedelse på krig. Den var ejet af bilproducenten Rover, og producerede Bristol-stjernemotorer til fly under krigen. Men i 1945 var krigen slut. Freden skulle vindes, og Rover skulle finde på noget at producere på fabrikken. Stål var umuligt at opdrive, men aluminium var der masser af, da efterspørgslen på fly var stoppet brat – sammen med krigen. Samlebåndet på fabrikken i Solihull er ved at lave de sidste Defenders, og når man ser den gammeldags produktionsform, giver      det mening at udfase modellen. Det er kort sagt hurtigere og billigere at fremstille en moderne Range Rover.Fold sammenLæs mere Maurice Wilks arbejdede som ingeniør for Rover, og han var på samme tid fritidslandmand. På sin gård havde han en Jeep fra krigen, en Willys Jeep, og han begyndte at overveje, om ikke det var noget for Rover. Wilks overbeviste ledelsen af Rover om, at det var en god idé, selvom det krævede en astronomisk investering på 70.000 pund at bringe Wilks konstruktion i produktion. Idéen var en lille let firehjulstrækker med Jeep som forbillede, men med et simplere firehjulstræk og et karrosseri i aluminium. Den 28. juni 1948 trillede den første Land Rover af samlebåndet. Det britiske militær havde bestilt 2.000 eksemplarer, og kunne Rover sælge de resterende 6.000 planlagte biler, ville investeringen – der i mellemtiden var steget til 95.000 pund - være tjent hjem igen. Siden 1948 er der solgt over tre mio. Land Rover-modeller baseret på den første Land Rover fra 1948. Først hed de Serie I, II og III og fra 1990 har modellen været kaldt Defender. De er hårdføre størrelser, og ifølge Land Rover kører over 70 pct. af alle producerede biler stadig. At de er hårdføre, viser sig senere på dagen, da jeg får fornøjelsen af at tæve en Land Rover årgang 1949 gennem terrænet. Først skal vi dog se produktionen, og her står det hurtigt klart, hvorfor Land Rover endeligt synes klar til at sende deres ur-model på pension. Det er som at træde ind i en sort-hvid film. Arbejderne punktsvejser og nitter aluminiumskarosseriet sammen. Alt emmer af 1950erne. Hele konstruktionen er lavet, så den er tæt på umulig at sætte en robot til at udføre. En japansk lean-ekspert ville enten kaste sig på sit samuraisværd med det samme, eller se det som den ultimative udfordrin at effektivisere karosserikonstruktionen. For guderne skal vide, at jeg har set fastfoodrestauranter, der synes mere effektivt sat op end produktionen af Defender. Fra start til slut har over 400 mennesker haft fingrene i den færdige bil. Firehundrede! Bare to skal have en dårlig dag, og så tænder blinklyset, når du slår vinduesviskerne til. Den er et mareridt at kvalitetssikre. Robotter er kedeligere at drikke øl med, men de er mere pålidelige, når det handler om bilproduktion. Men Land Rover insisterer på, at kvaliteten er i top. Alle arbejdsgange er lavet, så hver arbejdsstation automatisk tjekker den foregåendes arbejde, inden de monterer deres bolte og møtrikker. Ved enden af samlebåndet, hvor de færdige biler tjekkes, holder der konsekvent fem til seks biler under hele besøget. Biler, der er dumpet kvalitetskontrollen og skal til en ekstra finjustering. Hovedrystende indtager jeg frokosten. Tænk, at så forældet og fejlbarlig en bil stadig sælger i stort antal. Efter frokost står den på terrænkørsel. Land Rover har linet tre biler op. En Series I fra 1949, en Series II fra 1964 og en Defender fra i år.  Jeg lægger ud med at prøve Defenderen. Den har ikke de mange avancerede off-roadsystemer, som en ny Range Rover har. Den har reduktionsgear og ESC, resten er op til føreren. Langsomt triller jeg ud på off-road banen i hælene på de to veteranbiler. Op ad 28 graders stigninger, ned ad 40 graders stigninger, gennem ankeldyb mudder, dybe vandpytter og ned ad trapper. Motorbremse og snusfornuft klarer det meste. Så længe den gamle offroadregel om at køre så langsomt som muligt og så hurtigt som nødvendigt overholdes, så synes trioen ustoppelig. Det går op for mig, at en Defender aktivt skal køres af føreren, mens en ny Range Rover klarer mange af offroad-udfordringerne via teknikken. Defender er involverende, mens en Range Rover er som en god butler, som klarer ærterne for dig.  Jeg skifter Defenderen ud med den gamle Series I fra 1949. Den trillede ud fra fabrikken, da Dronning Margrethe var ni år gammel, Nato var dengang det nyeste nye, og Marshall-hjælpen redningskransen, der holdt Vesteuropa flydende. Men den er i bedre form end de fleste 66-årige, jeg kender. Dens 1,6-liters benzinmotor har punch, og bilen knokler frejdigt gennem de samme udfordringer som Defenderen. Selvom den opleves noget mere rudimentær med sine bladfjedre og flade sæder, så er den forbløffende omgængelig af en gammel bil at være. Med hænderne fast knyttet om rattet, og et tandsmil som en lottovinder, forsvinder min halve time med veteranbilen lynhurtigt. Den er fantastisk! Intet mindre. Sidste bil er Series II-modellen fra 1964, men bortset fra en anden dækmontering og et marginalt mere avanceret firehjulstræk er den ikke stort anderledes end Series I-modellen. De her biler har karakter, og man mærker tydeligt slægtskabet fra 1949-modellen frem til den nyeste Defender. Modellen har fået el-ruder, radio og airconditioning, men den bliver stadig håndlavet af jævne arbejdere opfostret på hvidt brød, baked beans og Earl Grey-the i den centrale del af England. Det er fascinerende at tænke på, at hver Land Rover Defender har været gennem hænderne på over 400 fabriksarbejdere. En moderne bil har højst været i hænderne på 50. Resten er lavet af robotter. Det giver et højere og mere ensartet kvalitetsniveau, men det giver ikke samme karakter. Det er folk med kærestesorger, fodboldsorger og boksende med tømmermænd fra gårdsdagens tur på pubben, der har lavet en helt ny Defender. Som de har gjort det i generationer. Det er fascinerende. Det er historie. Det er det, der gør en legende til en legende. Hvad fremtiden vil bringe, står lidt hen i det uvisse. Lige nu samles Defender også på fabrikker i henholdsvis Tyrkiet og Malaysia, og der er spekulationer om, at når den europæiske produktion stopper, så vil Land Rover fortsat producere Defenders til vækstmarkederne i Asien og Afrika på fabrikker lokalt. Land Rover lover dog at de, senest i 2018 vil have en ny basismodel klar, der, ligesom Defenderen, er simpel og hårdfør, men som vil være billigere at bygge og sikrere at køre i. Hvad håber entusiasterne? På fabrikken har Land Rover en væg, hvor entusiaster kan komme med deres bud på, hvad en kommende Land Rover Defender skal kunne. Det gennemgående tema er, at folk vil beholde den gamle, som den er. Bare uden periodiske fejl. Men det er en del af Defenderens natur. Dens fejlbarlighed. Den er menneskelig i en digital verden, og det er et karakteristika, som afløseren med garanti ikke vil have. Berlingske var inviteret af Land Rover. Foto: NICK DIMBLEBY.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/et-vemodigt-farvel-sidste-land-rover-defender-paa-samlebaandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/66/661978/11654800-sidste-defender-p-samlebndet---2.jpg",
            "publication_time": "Fredag d. 18. december 2015, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}