{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/et-vaerre-pillearbejde",
        "title": "Et værre pillearbejde",
        "content": "Titlen er naturligvis dobbelttydig, for hovedpersonen, der skal trække det tungeste læs med at få hovedhistorien i den såkaldte multiplot-serie med de mange bipersoner frelst igennem, hedder noget så luftigt som Lykke Leth. Ironien er naturligvis, at hun er alt andet end let og lykkelig, for den unge UG-pige, ny nydimitteret fra CBS, tager faktisk tilværelsen lidt for alvorligt. Så strammet op er hun, at hun fører ufrivillige samtaler med sit eget klogere jeg. Dels bærer hun rundt på en ubehandlet sorg – forældrene døde, da hun var barn. Og dels skal hun tilsyneladende også lære at give slip på ansvaret for sin depressive tvillingebror, der er gået i stå i jurastudierne og i livet som sådan. Hun skal i det hele taget blive bedre til at opgive kontrollen – ikke mindst på sin nye arbejdsplads, medicinalfirmaet. Overgive sig til livets tilfældigheder og sige ja til den kærlighed, der, efter al sandsynlighed, dukker op i skikkelse af en charmerende psykiater. Ikke så lidt altså. Tidens falske guder Mille Lehfeldt, stortalent i en længe fortjent hovedrolle, er godt placeret i midten af billedet. Der er masser af liv i hendes alvorlige, lidt spidse og blege ansigt, og hun mestrer den dynamiske komedietone, en balancegang mellem det genkendelige og det let overdrevne – ikke mindst kemien med David Denciks brunøjede, excentriske psykiater ser ud til at kunne bære. Mon ikke Lykke kommer ud af de tilknappede skjortebluser og hengiver sig lidt mere til flimrende Nørrebro end til de isafkølede kontorlandskaber inden afsnit 18? Det er på høje tid, vi får en satire over det moderne arbejdsliv og tidens falske guder. Hvad kunne være en mere velvalgt slagmark end en topstyret medicinalgigant, der vil score kassen på at dæmpe stress med piller? På den arena er der sikkert tegnede figurer i Søren Pilmarks skarpe og bryske tordensky af en direktør, i Lars Brygmanns vattede personalechef og i Ann Eleonora Jørgensens højtstræbende mellemleder, der sikket også skal lære at prioritere om, inden serien er slut. Ikke mindst i forhold til den sex-frustrerede ægtemand (Rasmus Botoft), som har mere end et godt øje til den lettiske au pair i samlejekøkkenet. Laus Høybye er sød som broren. Læg dertil et par nye attraktive bekendtskaber i de enklere sidefigurer, som de tungsindige hovedaktører kan spejle sig i, Mathilde Norholt som den seksuelt frigjorte bohemeveninde og Casper Crump som hendes let bøvede caféejer-kæreste. Spillet er i det hele taget fint og livligt i Kasper Gaardsøes instruktion. Starten var mildt underholdende. Det spændende bliver, om forfatterne Hanna Lundblad og Stig Thorsboe har nok af overraskelser i ærmet og kan holde gryden i kog i 18 afsnit – undertiden har DRs føljetoner mistet pusten undervejs. Kan de undgå for mange af de klicheer, der allerede lurer på komedien som en fare? Kan dialogen blive en smule vittigere? Og kan bagmændene undgå at komme alt for meget sukker på den pille, der også gerne må smage en lille kende bittert? Læs mere:Lykke på dr.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/et-vaerre-pillearbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/383304/3464894-lykke.jpg",
            "publication_time": "Søndag d. 02. januar 2011, kl. 21.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}