{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/et-aerligt-selvopgoer",
        "title": "Et ærligt selvopgør",
        "content": "Det vrimler ikke med ærlige erindringsbøger af gamle kommunister og venstreradikale. De fleste erindringsbøger fra venstrefløjen dækker over tidens politiske fanatisme. Men med Jørgen Grimstrup er det anderledes. Han var medlem af DKP fra 1974 til 1985 og forsvarede alle Sovjetunionens gerninger. Han solgte Land og Folk og var aktiv i alle mulige sammenhænge. Det er en ren politisk selvbiografi og hans debatter med andre partikammerater fylder meget. Man får ikke meget at vide om hans personlige liv, og det føles som en mangel, for hvad drev denne unge, begavede mand, der kom ud af fattige kår, men havde beslutsomhed og begavelse nok til at blive gymnasielærer? Var det bare tidsånden, som de fleste gamle venstreorienterede nu bruger som dække. Eller spillede helt personlige forhold ind? Her efterlader forfatteren os i uvidenhed. Ligeså ærlig selvransagende han er over for sig selv ligeså hudløs ærlig er han over for det miljø, som han kom til at færdes i. De fleste i DKP og omeng var doktrinære mennesker, der fulgte partierklæringerne. Han skildring af den gamle kommunist Gert Petersen, der blev formand for SF er sandlig ikke for sarte sjæle. Han beskriver hvordan Gert Petersen både som DKPer og SFer hyldede bla. Nordkorea, fordi det - altså ifølge Gert Petersen - overvandt fattigdom og ulighed. Det var mens millioner sultede i dette kæmpe fangeland. I sidste ende kunne Jørgen Grimstrup ikke holde det doktrinære selskab ud og da han derpå oplevede at få kritiske indlæg i hovedet igen fra Land og Folks redaktion tog han tilsidst modstræbende sit gode tøj og gik. Skildringen virker ærlig, men hvis den skal have et budskab til nutidens unge, der uden historisk ballast synes at Enhedslisten er sagen, så skulle der have været flere menneskelige faktorer med i skildringen. Der er efterhånden kommet en del erindringsbøger om venstredrejningen efter 1968. Der er enkelte gode og ærlige som Mikkel Plums ”Bombarder Hovedkvarteret (1998) og Tine Eibys Til tjeneste - Dengang i 70erne (2006). Men de fleste er forløjede forsøg på at skildre venstrerejningen som en humanistisk sejrsgang. Vi har endnu ikke fået en eneste ærlig erindringsbog fra en af de gamle venstresocialister, der ellers dengang fyldte godt i medielandskabet, hvilket i sig selv er en forbløffende kendsgerning. Men Jørgen Grimstrup har haft ærlighed og mod nok til at fortælle om en ikke så nær fortid, hvor unge ”idealister” støttede undertrykkelse og diktatorer.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/et-aerligt-selvopgoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/699279/4686448-et-rligt-selvopgr--.jpg",
            "publication_time": "Tirsdag d. 15. november 2011, kl. 08.57",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}