{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/etiopien-landet-hvor-det-er-bedre-at-doe-end-at-leve-uden-at-slaa-ihjel",
        "title": "Etiopien – landet, hvor det er bedre at dø end at leve uden at slå ihjel",
        "content": "Ængstelige nærmer vi os vores lange rejses endelige mål. En lille landsby beliggende dybt inde i Omo-dalen i det sydlige Etiopien. I årevis har jeg drømt om at tage ind og bo hos et af klodens mest særprægede og utilgængelige stammefolk. Nu er vi her næsten. Mursifolket, som vi skal besøge, er kvæghyrder, som særligt er kendt for den ’tallerkenplade’ af træ eller ler, som stammens kvinder ved særlige lejligheder sætter ind i deres underlæbe. Desværre er de også kendt for at være aggressive over for fremmede. De får sjældent besøg. Snart vil vi campere med vores børn hos dem i deres landsby. Det er vi vistnok de første, der nogensinde har gjort.  Vi befinder os otte mand i den solide, gamle Toyota Land Cruiser. Vores familie på fire har kapret bagsædet, mens vores chauffør Bruke, vores guide Andualem og vores to bevæbnede vagter deler de to brede forsæder. To lange dagsrejser har vi været undervejs fra hovedstaden Addis Abeba. På det kaotiske marked i byen Jinka har vi provianteret til en lille uges ophold i bushen. Mursierne spiser sagogrød tre gange om dagen, og det tænker vi ikke vil falde i god smag hos vores kræsne unger. Bilen er tungt lastet. Under en grøn presenning bugner det over bilens tag med mad, campinggrej og benzin- og vanddunke, da vi med svedige håndflader nærmer os landsbyen, hvor vi skal bo. FAKTARejseinfoTransport: En returbillet med fly fra Kastrup til Addis Abeba koster fra ca. 4.000 kr. Luksusbus fra Addis til Harar (ca. 10 timer) koster ca. 100 kr. Tager man lokalbussen, som stopper overalt, koster det under det halve. Lejer man sin egen firehjulstrækker med chauffør og guide koster det fra omkring 1.000 kr. pr. dag.Overnatning: Vi boede på simple gæstehuse til omkring 200 kr. pr. nat for to voksne og to børn. Standarden er udmærket; forvent dog talrige udfald for strøm og internet. Hos stammefolkene betalte vi et tilsvarende beløb på 200 kr. pr. nat til klanlederen og overnattede i vores eget medbragte telt.Bedste rejsetidspunkt: Det er regntid i højlandet (inkl. Addis Abeba) i sommermånederne. I Omo-dalen regner det mest i april-juni og oktober. Højsæson for ceremonier i Omo-dalen er januar og juli.FOLD UD Transport: En returbillet med fly fra Kastrup til Addis Abeba koster fra ca. 4.000 kr. Luksusbus fra Addis til Harar (ca. 10 timer) koster ca. 100 kr. Tager man lokalbussen, som stopper overalt, koster det under det halve. Lejer man sin egen firehjulstrækker med chauffør og guide koster det fra omkring 1.000 kr. pr. dag. Overnatning: Vi boede på simple gæstehuse til omkring 200 kr. pr. nat for to voksne og to børn. Standarden er udmærket; forvent dog talrige udfald for strøm og internet. Hos stammefolkene betalte vi et tilsvarende beløb på 200 kr. pr. nat til klanlederen og overnattede i vores eget medbragte telt. Bedste rejsetidspunkt: Det er regntid i højlandet (inkl. Addis Abeba) i sommermånederne. I Omo-dalen regner det mest i april-juni og oktober. Højsæson for ceremonier i Omo-dalen er januar og juli. Kontrasten mellem vores privilegerede børn med deres mærkevaretøj, iPads og luksussoveposer og de små nøgne og beskidte mursibørn, der er dekoreret på kroppen med kolort, er til at få øje på, da vi ankommer til landsbyen. Kvinder spankulerer omkring med blottede bryster. Deres kroppe er udsmykket med tatoveringer, som de selv har lavet ved at skære sig med en kniv og gnide aske i såret. »Jeg er bange, far,« siger min seksårige søn og gemmer sig bag mig, da en af kvinderne med en kæmpe læbeplade i underlæben går forbi. Omkring 15-års alderen får de fleste mursipiger skåret hul i øreflip eller læbe og isat en ler- eller træplade. Mursikvinderne får typisk fjernet fire tænder i undermunden, så der kan være plads til de store læbeplader.Fold sammenLæs mere Men mursierne i vores landsby er ikke fjendtlige. De synes at betragte os med samme nysgerrighed, som vi betragter dem med. Mursibørnene hjælper os ivrigt med at rydde en lysning for sten, så vi kan slå vores telt op nær ved deres hytter. Her er selvfølgelig hverken strøm eller sanitet. Der er en brønd, men den indeholder kun brakvand. Den nærmeste rigtige brønd ligger syv km væk. »Toilettet,« siger Andualem, »er ude i bushen.« Med deres stave og automatrifler går mændene hver morgen ved solopgang i marken med deres kvæg. Indtil solnedgang er vi alene i lejren med kvinder og børn. Om dagen leger vores unger med børnene. Min datter forsøger at lære dem dansk fra sin medbragte danskbog. Min søn sprøjter på dem med sin vandpistol. Bagefter leger de med vores medbragte frisbees. Vi ser kvinderne lave mad, og min kæreste Charlotte hjælper et par af dem med at behandle nogle infektioner med vores medbragte medicin.  Vi bruger også tid på at køre rundt i vores firhjulstrækker og forhøre os om, hvornår der finder ceremonier sted i de forskellige mursilandsbyer. Det er sådan, vi opstøver en halsveneceremoni, hvor en tyr bliver skudt i halspulsåren med bue og pil, der aftappes et par liter blod og en ung mand skal drikke det varme blod umiddelbart efter. Dagen gryer så småt, da jeg en tidlig morgen stikker hovedet ud af teltet. En ivrig mursifyr, der må have ventet på, at jeg skulle vågne, kommer springende imod mig. Mærkelige ord på hans uforståelige sprog synes at snuble over hinanden i forsøget på at komme hurtigst muligt ud af hans mund. Charlotte vågner og har kun lige nået at få sin BH på, da manden stikker sit hoved ind i vores telt. Synet af min sparsomt påklædte kæreste synes dog ikke at genere den yderst imødekommende og ikke det mindste blufærdige mand. Kvinder med nøgen overkrop er jo omvendt heller ikke noget særsyn på disse kanter, og retfærdigvis er manden også selv stort set kun iført bar mås. Vores datter lærer mursibørn dansk fra sin medbragte danskbog.Fold sammenLæs mere Ti minutter senere kommer Andualem spurtende. »Der er bryllupsceremoni i nabolandsbyen. Skynd jer,« siger han. Få minutter senere sidder børn og voksne fuldt påklædt i Land Cruiseren, mens jeg samtidig funderer over, hvordan man kan holde bryllup klokken seks om morgenen, og forbander mig selv, fordi jeg ikke vækkede Andualem noget før.  Geværild fra AK47-udmundinger glimter i morgentusmørket efterfulgt af skarpe smæld, da vi ankommer. Bruden og brudgommen er på vej ud i marken med det kvæg, bruden har fået i medgift. Opstemte unge festdeltagere løber rundt og råber og skyder op i luften. Andualem forklarer, at det er ceremoniens afsluttende klimaks. At de holder brylluppet så tidligt, for at hyrderne kan nå i marken med deres kvæg. Og at vi har misset forhandlingen om størrelsen af medgiften. Ranglede, halvnøgne mursimænd med kalashnikovs over skulderen glor overrasket på vores små børn, men hilser hjerteligt og byder os ind i rundkredsen omkring morgenmadsbålet, hvor de efterfølgende bryllupsdanse finder sted. Til bryllup i nabolandsbyen, hvor unge mænd affyrer deres AK47-geværer op i himlen, når ceremonien afsluttes.Fold sammenLæs mere Jeg spørger mursierne, hvorfor et naturfolk har maskingeværer. Andualem oversætter mit spørgsmål, men han kender allerede svaret. De skal kunne forsvare sig mod folk, der vil stjæle deres livsnødvendige kvæg. Og en træstav batter ikke meget mod en kvægtyv med Kalashnikov. Frem for alt bruger vi dagevis på at forsøge at opspore den mest specielle ceremoni af dem alle. Donga hedder den. En ulovlig stavkampsceremoni, der ganske få gange om året finder sted et hemmeligt sted i bushen. Vi har hørt massive rygter om, at den snart skal afholdes. Men da Etiopiens regering finder den barbarisk og derfor har forbudt den, er de fleste af de mursier, vi spørger om information, ikke meget for at hjælpe os. Kæmpende mursikrigere. Kampene er forbudt, da Etiopiens regering finder dem barbariske.Fold sammenLæs mere Efter at have spurgt om vej i fire dage finder vi den dog til sidst. Vi farer vild et par gange i det ensartede savannelandskab, inden vi til sidst med bankende hjerter når frem. I en lysning i bushen overværer vi et af klodens mest særprægede kampritualer og ser unge mænd indsmurt i frisk kolort – fordi de godt kan lide at lugte af ko – bevise deres mandighed ved at tage del i den voldsomme kamp mod en anden klan. Efter de første to klaner har kæmpet, vil mursierne pludselig have flere penge end det anseelige beløb, vi har aftalt. Selv om vi har bevæbnede vagter med, er vores forhandlingsudgangspunkt over for snesevis af ophidsede, stavbevæbnede krigere ikke det allerbedste. Da det går op for den senest tilkommende, 20 mand store klan, at de penge, vi har betalt, for længst er fordelt blandt andre krigere, bryder helvede løs, og vi må, forfulgt af mursier med trukne stave, tage benene på nakken. Med vores børn i hænderne spæner vi over til vores jeep. Bruke træder på speederen, idet vi smækker dørene, og vi er lige ved at køre et par krigere ned, da vi tager flugten. FAKTAStørste seværdigheder i EtiopienOmo-dalen : Verdens største koncentration af stammefolk.Semien-bjergene : Storslåede vandreture og mulighed for at se de særprægede Gelada-aber, der også er kendt som ’blødende hjerte-aber’ grundet deres timeglasformede røde hud på brystet.Harar:  Unesco-bevaret gammel bydel og mulighed for at håndfodre vilde hyæner.Balebjergene:  Etiopisk safari med mulighed for at se den sjældne etiopiske ulv (abyssinsk ræv).Lake Chamo: Bådsafari med flodheste, krokodiller og pelikaner.Lalibela: Underjordiske klippekirker.Addis Abeba: Udmærkede museer, bl.a. nationalmuseet, hvor skelettet af ’Lucy’ en 3,2 mio. år gammel menneskelignende abe er udstillet. ’Lucy’ kaldes populært for ’jordens første menneske’.FOLD UD Omo-dalen : Verdens største koncentration af stammefolk. Semien-bjergene : Storslåede vandreture og mulighed for at se de særprægede Gelada-aber, der også er kendt som ’blødende hjerte-aber’ grundet deres timeglasformede røde hud på brystet. Harar:  Unesco-bevaret gammel bydel og mulighed for at håndfodre vilde hyæner. Balebjergene:  Etiopisk safari med mulighed for at se den sjældne etiopiske ulv (abyssinsk ræv). Lake Chamo: Bådsafari med flodheste, krokodiller og pelikaner. Lalibela: Underjordiske klippekirker. Addis Abeba: Udmærkede museer, bl.a. nationalmuseet, hvor skelettet af ’Lucy’ en 3,2 mio. år gammel menneskelignende abe er udstillet. ’Lucy’ kaldes populært for ’jordens første menneske’. Langdistancelokalbussen til den vigtige, gamle handelsby Harar i det østlige Etiopien er bestemt ikke uden charme. Vi har forladt Omo-dalen, er nu på vej med offentlig transport rundt i det østlige Etiopien og har scoret de forreste sæder i den i sandhed bedagede bus. Mine knæ flagrer rundt oppe i luften, for pladsen foran mit sæde er optaget af nogle hårde kornsække, som jeg må sidde med benene ovenpå. Knægten, hvis job det er modtage betaling og banke på siden af bussen, når vi er klar til afgang, står op, mens han tygger khat i døråbningen på hele den lange tur. Gren efter gren ribber han for blade, mens jeg funderer over, om han monstro når at konsumere, hvad der svarer til en hel khatbusk undervejs. »I får nok svært ved at finde et hotel, når vi ankommer,« fortæller en flink medpassager der hedder Marsala. »Der er pilgrimsfærd i Kulubi lidt uden for Harar, så folk fra hele landet er valfartet til byen.«  Med bajaj – trehjulet tuk-tuk – kører jeg efter ankomst rundt og forsøger at finde et hotel, mens Charlotte passer på børnene og bagagen. Først i femte forsøg har jeg heldet med mig. Nær den ikoniske Shoba-port inde i Harars bilfri og Unesco-bevarede gamle by, kan vi heldigvis få lov at bo. Gæstehuset er 400 år gammelt og opkaldt efter Rowda, den elskværdige ældre dame, der driver det. Det eneste ledige værelse er den spartanske ’honeymoon suite’ oppe under loftet. Her blev nygifte i gamle dage ifølge traditionen låst inde i ugevis efter brylluppet, fik mad ind gennem vinduet og besørgede i en spand. I omkring 500 år har vilde hyæner lusket omkring i den muromkransede gamle bydel af Harar. Indtil omkring 1960 levede de af byens organiske affald. Derefter begyndte en farmer, der var træt af, at hyænerne angreb hans kreaturer, at fodre dem. Og siden da har et par hyænemænd regelmæssigt fodret dem i byens udkant, hvilket nu har udviklet sig til en noget aparte turistattraktion. Ikke mange steder i verden kan man være med til at håndfodre en vild hyæne, men det kan man her i Harar i det østlige Etiopien.Fold sammenLæs mere En udtjent taxa fører os til en mørk og forladt åben plads lige uden for bymurene. Vi kommer en time for tidligt og spenderer ventetiden med at spille Uno med vores taxachauffør, hyænemandens søn og nogle lokale børn. Hyænemanden medbringer kurve med frisk kød. Fra tid til anden udsender han sit hylende hyænekald. Langsomt fyldes gruspladsen op med etiopiske turister. Pladsen oplyses i skæret fra forlygter på taxaer og tuk-tuks. I skumringen uden for lygternes rækkevidde fornemmer vi bevægelse. Snart efter ser vi deres skygger og omrids. Der lugter stærkt af rovdyr. Så kommer den første plettede ådselæder skrutrygget gående. Den virker ikke tryg ved de mange mennesker. Men den er sulten, så den nærmer sig forsigtigt. To hyæner mere materialiserer sig majestætisk ud af mørket.  Hyænemanden vil have en turist til at hjælpe med at fodre dyrene, og før jeg kan nå at sige noget, har min kæreste skubbet vores lille otteårige datter frem mod de vældige rovdyr. Hyænemanden lægger en arm om hende. I hånden for enden af armen holder han en luns kød. Jeg gør mig klar med kameraet, mens jeg overvejer, om rejseforsikringen mon dækker hyænebid opstået ved håndfodring. Af frygt for hvad bæstet kan finde på, hvis jeg bruger blitz, nøjes jeg med at fotografere den i det forhåndenværende billygtelys. Og min datter: Hun slap derfra en stor oplevelse rigere. Mellem horder af mennesker skramler talløse skamslidte busser ind og ud af porten ind til busstationen i Harar. De mange mennesker synes hverken buschaufførerne eller førerne af de små bajajs at tage nævneværdigt hensyn til. Det synes at være fodgængernes eget ansvar at springe for livet. Det er en nærmest umulig opgave på én gang at sikre, at vi og vores børn ikke bliver kørt over, samtidig med at vi skal holde øje med vores bagage og verfe ihærdige billetsælgere, der meget gerne vil tilbyde os en plads på netop deres bus, af os. Pilgrimme med store kors og farvestrålende paraplyer foran Gabrielskirken i Kulubi.Fold sammenLæs mere Vi er på vej mod pilgrimsceremonien ved Gabrielskirken i Kulubi som Marsala fortalte os om. Og vi er så langtfra de eneste, der har fået den idé. Omkring 100.000 ortodokse koptere skal op at takke ærkeenglen, give ham gaver og vise ham, at de opfylder deres løfter til Gud. Dækkene hviner i svingene på vej op ad de hidsige bjergveje, og bussen er dårligere affjedret end en feltseng i Hundredårskrigen. Vi kører omtrent dobbelt så stærkt, som forholdene tillader det på de snørklede veje, og flere af pilgrimmene i vores bus bliver køresyge. Det sidste stykke op mod kirken, der i 1962 blev genopført af Etiopiens daværende kejser, Haile Selassie, er en stor folkefest. Gadeboder sælger offergaver, majsgrød og kød på spyd. Koptere spankulerer rundt med udslåede paraplyer og kæmpe kors. Geder og kvæg blander sig med fodgængere og minibusser, der sidder fast i trafikken.  Jeg ved ikke, om det er, fordi vi er de eneste turister, men hurtigt bliver vi ledt foran i køen og ind i kirken, hvor pilgrimme i hobetal sender deres bønner af sted. Ude foran kirken får vi bagefter lov til at sidde hos en flink, ortodoks akademiker og hans familie. De har overnattet flere nætter i det fri på pladsen foran kirken for at sikre sig gode pladser til ceremonien. Efter ceremonien og endnu en lang busrejse ender vores månedlange rundrejse tilbage i den fattige og kaotiske hovedstad Addis Abeba, hvis navn på lokalsproget amharisk paradoksalt nok betyder ’ny blomst’. Vi er tilbage i det tætteste, man i Etiopien kommer på civilisationen efter pilgrimsceremoni, hyænefodring og besøg hos et af klodens mest barbariske stammefolk. Et folk, der mestendels tog gæstfrit imod os. Men også et stærkt folk, der lever under mottoet: ’Det er bedre at dø end at leve uden at slå ihjel’. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/etiopien-landet-hvor-det-er-bedre-at-doe-end-at-leve-uden-at-slaa-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77546/18212701-19rejbm-cover-102017jpg.jpeg",
            "publication_time": "Søndag d. 20. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}