{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/etisk-raads-virkelighedsfjerne-etik",
        "title": "Etisk Råds virkelighedsfjerne etik",
        "content": "Konklusionen var skrevet på forhånd. Og det skulle en tynd argumentation ikke have lov til at lave om på. Det var den følelse jeg sad tilbage med, efter jeg skærtorsdag havde læst formanden for Det Etiske Råd, Jacob Birklers, kronik om, hvorfor rådet er modstandere af rugemødre. For god orden skyld må jeg hellere gøre det klart for starten: Jeg har en personlig aktie i problemstillingen. Min kone og jeg skal adoptere. Med lidt held kan vi om godt to år tage til Sri Lanka og hente vores barn. Det glæder vi os usigeligt meget til. Vi har undervejs i vores adoptionsproces grundigt drøftet og overvejet rugemødre. Jeg har været mere positiv end min kone. Vi valgte dog at lade være, bl.a. fordi vi ikke ville i konflikt med det nuværende danske forbud mod rugemødre. Begge mener vi dog, at forbuddet mod rugemødre er forkert. Forbuddet er for der første udtryk for en manglende tillid til selvstændige voksne menneskers ret til at bestemme over deres egen krop. For det andet så tager forbuddet udgangspunkt i en virkelighedsfjern opfattelse af dels hvordan rugemødre fungerer i praksis samt ikke mindst de nuværende regler for adoption. Det sidste bringer mig tilbage til Jacob Birklers kronik. Birkler skriver bl.a. , at brugen af rugemødre indebærer en aftale som er »krænkende, uligevægtig og uværdig allerede i sit udgangspunkt«. Udover det noget svulmende sprogbrug så bærer formuleringen præg af, at Birkler tydeligvis ikke er helt klar over, hvordan aftaler med rugemødre fungerer i virkeligheden, og i særdeleshed hvordan disse fungerer i sammenligning med f.eks. adoption. Hvis man tager USA som eksempel, så er langt, langt hovedparten af aftalerne om rugemødre her arrangeret af professionelle bureauer og indebærer detaljerede kontrakter, der f.eks. fastslår, hvordan rugemoderen skal opføre sig undervejs i graviditeten, hvor mange gange hun skal gå til lægen, og hvad hun skal have i honorar etc. Alt er tydeligt beskrevet, og alt foregår frivilligt og mod klækkelig økonomisk kompensation. Til sammenligning foregår mange adoptioner fra Sri Lanka på den måde, at helt unge piger bliver gravide mod deres vilje ved f.eks. voldtægt. Og selvom de måske gerne vil, så er det af økonomiske og sociale årsager næsten umuligt for dem at beholde barnet. En enlig mor på Sri Lanka vil have endda meget svært ved forsørge sig selv og barnet endsige finde en ny mand. På trods af dette udgangspunkt skal moderen, når hun afgiver barnet, sige til en dommer i retten, at hun gør det frivilligt, og hun får ingen penge til at komme videre i livet med! Jeg har svært ved at se, hvordan brugen af rugemødre kan være en mere »krænkende, uligevægtig og uværdig« måde at få børn på end adoption! Ikke dermed sagt, at adoption er krænkende eller uværdigt. Det mener jeg ikke det er. Det giver børn fra en svær baggrund en mulighed for et liv, de ellers kun kunne have drømt om. Detaljerne og baggrunden er dog sjældent særlig køn, når man ser dem helt tæt på. Birkler skriver også, at børn af rugemødre kan blive splittede, da »moderens identitet binder sig til flere personer«. Dette argument holder heller ikke til et møde med virkeligheden. Forskning på f.eks. adoptionsområdet viser, at hvis man åbent taler om sagen fra starten, så kan adopterede børn uden problemer håndtere at have både en dansk mor og en biologisk mor i det land, de er født i. Endelig skriver Birkler, at det er et argument mod rugemødre, at der kan opstå »ulykkelige situationer«, hvis der sker noget uforudset under graviditeten eller lige efter. F.eks. hvis der opstår uforudset sygdom eller en af parterne fortryder undervejs. Der er ingen tvivl om, at der kan opstå ulykkelige situationer, når børn kommer til verden. F.eks. er der talrige eksempler inden for adoptionsverdenen på børn der dør inden eller lige efter deres adoptivforældre får dem; eller hvor det barn, adoptivforældrene kommer for at hente, viser sig at have så store handicap, at man er nødt til at sige nej. Det at der er risici involveret, og det at der kan ske ulykkelige og uforudsete begivenheder undervejs, er dog ikke det samme som, at systemet er grundlæggende forkert. I givet fald skulle Birkler også være modstander af adoption. Hvis det er noget, er det et eksempel på, at systemet er menneskeligt. Brugen af rugemødre er ikke uden problemer. Men det er der i bund og grund også meget lidt her i livet, som er. I stedet for, som Det Etiske Råd desværre ofte har for vane, per refleks at sige nej til alt nyt, burde man have tillid til, at voksne mennesker godt kan overskue, om dette er løsningen for dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/etisk-raads-virkelighedsfjerne-etik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666826/5066762-riv-kommentar-120412.jpg",
            "publication_time": "Onsdag d. 11. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}