{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eu-undskyldning-til-danmark",
        "title": "EU-undskyldning til Danmark",
        "content": "BRUXELLES:Omkring tusind arbejdsløse nord- og sønderjyder får nu en klokkeklar undskyldning fra EU-Kommissionen. De arbejdsløse har ifølge deres regions- og lokalpolitikere ventet urimeligt længe på at få den lovede hjælp fra EU, efter at de i 2008 og 2009 mistede deres job. Synspunktet får opbakning fra uventet side. EU-kommissær Lázló Andor, der har ansvar for beskæftigelse, sociale anliggender og arbejdsmarkedsforhold, erkender i et brev til Carl Holst (V), formand for Region Syddanmark, at procedurer og sagsbehandlingstider i forbindelse med ansøgninger til EUs globaliseringsmidler lader meget tilbage at ønske.  »Jeg kan kun udtrykke min beklagelse over, at det ikke har været muligt at nå frem til en afgørelse på et tidligere tidspunkt,« skriver kommissæren i sit brev. Carl Holst skrev i sommer til kommissæren og klagede over, at sagsbehandlingstiden er urimeligt lang i EUs globaliseringfond. Fonden er en slags brandbil, der skal rykke ud, når uventede og omfattende globaliseringsbetingede massefyringer rammer en region. Nord- og Sønderjylland har netop fået i alt 130 mio. kr. fra EU, men pengene har for Sønderjyllands vedkommende været 14 måneder undervejs. I Nordjylland har man ventet et år.  Problemet er, at de støtteberettigede projekter ifølge EU-reglerne skal være afsluttet senest to år efter, at ansøgningen er indgivet. Dermed er det usikkert, om det overhovedet vil lykkes at få brugt alle pengene.  »Det er helt uacceptabelt. EU har hele sin legitimitet parkeret i evnen til at reagere hurtigt, når medlemsstater har brug for hjælp. I forhold til fondene kan man ikke sige, at systemet er bestået. Vores borgere måtte vente alt, alt for længe på den hjælp, de havde krav på at få. Danmark må presse på for at få det forandret,« siger Carl Holst. I svaret til Carl Holst skriver Lázló Andor, at han er enig i, at procedurerne for behandling af ansøgninger »bør forenkles og gøres langt mere brugervenlige«. Kommissæren skriver videre, at han vil gøre sit yderste for fremskridt på dette område. »Jeg er glad for svaret. Jeg tager det som en forstående undskyldning, og jeg håber, at Danmark vil holde EU-systemet fast på løfterne,« siger Carl Holst.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-undskyldning-til-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444512/3373751-carl-holst.jpg",
            "publication_time": "Mandag d. 06. december 2010, kl. 05.00",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}