{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/eu-boer-vaere-rammen-om-et-europaeisk-atomvaabenforsvar",
        "title": "EU bør være rammen om et europæisk atomvåbenforsvar",
        "content": "Atomvåben i Europa er igen på dagsordenen, herunderet forslag om et atombevæbnet Norden. Forslaget må hilses velkomment al den stund, vi i den nuværende usikre internationale sikkerhedspolitiske situation har brug for at tænke ud af boksen. Når vi alligevel er skeptiske, skyldes det, at den politiske, i modsætning til den geografiske, spredning af atomvåben indebærer den største risiko for, at atomvåbnet en dag tages i brug. Problemet er ikke de nordiske lande som sådan. men at vi med atombevæbning i Norden risikerer at sætte gang i en kædereaktion. Hvis de nordiske lande med blot 28 millioner mennesker anskaffer atomvåben, bidrager vi til en opfattelse af, at det er normalt, at stater over en vis størrelse og på et vist udviklingsniveau har atomvåben. I en bredere sammenhæng og på længere sigt kan det påvirke forventninger, holdninger og nationale beslutninger. Det vil være en farlig udvikling, fordi ikke alle regeringer er lige stabile og rationelle. Der er også altid en risiko for, at atomvåben tages i brug ved et uheld, på grund af misforståelser, fejlberegninger eller menneskelige fejl. »Vi skulle for mindst et år siden have forberedt os på den situation, vi står i i dag med valget af Trump som amerikansk præsident,« skriver Erik Boel og Lars Adam Rehof.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. I slutningen af 1950erne overvejede Sverige at anskaffe et nationalt atomvåben. Efter at have brugt ettocifret milliardbeløbpå atomprogrammet trak den svenske regering stikket i 1964. Den tyske forsvarsminister Strauss slog i sin tid til lyd for et tysk atomvåben. Dog havde et tysk masseødelæggelsesvåben så tæt på Anden Verdenskrig ikke nogen gang på jord. I den aktuelle situation er det en reel option, at flere EU-lande enkeltvis eller i teknisk fællesskab anskaffer egne atomvåben. Det kunne være Finland eller et land som Polen, der formentlig allerede er langt inde i overvejelser om at anskaffe sig atomvåben af såvel historiske som geografiske årsager. Atombevæbning af et europæisk land som Tyrkiet er også en realistisk mulighed. Når troværdigheden af den amerikanske atomparaply ikke kan tages for givet, opstår spørgsmålet om behovet for en alternativ troværdig afskrækkelse. Realiteten er, at atomvåbnet afskrækker. Når Nordkorea bliver taget alvorligt, er det på grund af atomvåbnet. Når forholdet mellem Indien og Pakistan ikke har udviklet sig til storkrig, skyldes det, at landene råder over atomvåben. Når Israel i dag er Mellemøstens stærkeste militærmagt, er det fordi, landet besidder atomvåben. EU bør være rammen om et europæisk atomvåbenforsvar. Den realistiske start på et sådant projekt er de atomvåben, som Frankrig og Storbritannien allerede råder over. Med Storbritanniens centrale rolle for europæisk forsvar bør landet uanset Brexit inddrages i dette samarbejde. »Kan man forestille sig en fælleseuropæisk mekanisme, hvor beslutningen om at trykke på knappen delegeres til en europæisk leder?«Fold sammenLæs mereFoto: Stringer.. Den franske præsident Macron tilbød faktisk helt tilbage i 2020 Tyskland og de øvrige EU-lande at diskutere, hvordan man kunne samarbejde i Europa om den atomare afskrækkelse. Men et sådant europæisk forsvar med atombevæbning rejser en række spørgsmål: Under hvilke politiske og økonomiske betingelser vil Frankrig og Storbritannien være parate til at åbne en europæisk atomparaply over Europa? Vil en fransk og britisk udstrækning af deres atomparaply være troværdig i en situation, hvor en (russisk) aggressor truer London eller Paris med udslettelse? Eller anderledes udtrykt: Vil vi kunne regne med, at en fransk eller britisk regeringschef vil trykke på atomknappen ved et angreb på et andet EU-land? Andre europæiske lande – især de som ligger på frontlinjen til Rusland – bør have en vis indflydelse på brugen af disse atomvåben, så de oplever, at de er effektivt beskyttet. På kapacitetssiden bliver der behov for, at Europa styrker evnen til at fremstille fremføringsmidler, som for eksempel Storbritannien i dag har outsourcet til USA. Måske kunne Airbus stå for et fælles europæisk projekt i den henseende. »På længere sigt må målet være et egentligt fælles, uafhængigt europæisk atomforsvar. Doktrinen for et europæisk forsvar vil være, at et angreb på et af EU-landene er et angreb på alle,« skriver Erik Boel og Lars Adam Rehof.Fold sammenLæs mereFoto: Ho/Reuters/Ritzau Scanpix. På længere sigt må målet være et egentligt fælles, uafhængigt europæisk atomforsvar. Doktrinen for et europæisk forsvar vil være, at et angreb på et af EU-landene er et angreb på alle. Her opstår det vanskelige og delikate spørgsmål om beslutningsprocessen i forbindelse med eventuel anvendelse af atomvåben. De hidtidige erfaringer med effektiviteten i EUs udenrigspolitik er ikke opmuntrende. Kan man forestille sig en fælleseuropæisk mekanisme, hvor beslutningen om at trykke på knappen delegeres til en europæisk leder? Europa har sovet i timen. Vi skulle for mindst et år siden have forberedt os på den situation, vi står i i dag med valget af Trump som amerikansk præsident. Det positive scenario er, at valget bliver etwakeupcallog ansporer EU til langt om længe at udnytte sin økonomiske styrke til at udbygge forsvarsevnen med et stærkere, mere sammenhængende og mere troværdigt Europa som resultat. Erik Boel har været landsformand for Europabevægelsen, international sekretær i Socialdemokratiet og seniorrådgiver ved DIIS, ogLars Adam Rehof var den første direktør for Center (nu Institut) for menneskerettigheder, lektor i EU- og Folkeret ved Københavns Universitet og mangeårig ansat i Udenrigsministeriet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/eu-boer-vaere-rammen-om-et-europaeisk-atomvaabenforsvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885756/24883536-a-sub-surface-atomic-test-is-shown-march-23-1955.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 19.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}