{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eu-goer-klar-til-at-forbyde-nye-russiske-gaskontrakter",
        "title": "EU gør klar til at forbyde nye russiske gaskontrakter",
        "content": "Der arbejdes på højtryk i EU for at forbyde europæiske virksomheder at tegne nye kontrakter på russisk gas. Samtidig forsøger man at få lovgivning på plads, så selskaber i EU kan slippe ud af nuværende russiske gaskontrakter med Rusland uden at risikere straf. Det skriver nyhedsbureauet Reuters med henvisning til kilder i EU. Nogle EU-lande er imod at blokere for russisk gas, fordi de fortsat er afhængige af gassen. 19 procent af de samlede forsyninger af gas og flydende naturgas til EU – altså transporteret til havs og ikke gennem faste rørledninger – kom i 2024 fra Rusland. Europa-Kommissionen arbejder på et udspil, der skal præsenteres 6. maj. Det skal så hurtigt som muligtmindske Europas afhængighed af russiske energiforsyninger. Det udspilkritiserede den danske EU-kommissær, Dan Jørgensen, i februar, da han fremlagde de første planer fra den nye kommission. »Vi køber stadig i Europa russisk gas og hjælper dermed indirekte Putin med at finansiere sin krig. Siden krigens begyndelse har vi købt russisk gas for, hvad der svarer til prisen for 2.400 F-35-kampfly. Det holder åbenlyst ikke. Vi er nødt til at være uafhængige af fossile brændstoffer fra Rusland,« fastslog Dan Jørgensen. Der er efterhånden lukket godt ned for gas leveret gennem rørledninger. Til gengældvoksede EUs import af flydende russisk naturgassidste år. Tiltagene i Europa-Kommissionens plan om at begrænse russisk energiimport skal ramme Rusland hårdere end EU, og de skal samtidig sørge for forsyningssikkerhed og sikre mod pludseligt stigende priser. Hvis der skal lovgivning til, skal den som altid godkendes af Europa-Parlamentet og af et solidt flertal af de 27 EU-lande, afhængigt af de konkrete tiltag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-goer-klar-til-at-forbyde-nye-russiske-gaskontrakter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914016/24936512-epa12033099-visitors-attend-the-24st-international.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 09.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}