{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/eu-goer-klar-til-sanktioner-mod-styre-i-mali",
        "title": "EU gør klar til sanktioner mod styre i Mali",
        "content": "Danske soldater er havnet i paradoksal situation i Mali. For få dage siden ankom danske jægersoldater, et hold kirurger og andet personale fra Forsvaret til det vestafrikanske land. Her skal de op til 105 udsendte hjælpe styret med at træne soldater til at bekæmpe terrorgrupper i området. Men en uge efter ankomsten ønsker Danmark at indføre sanktioner mod medlemmer af det samme militære overgangsstyre, som de danske soldater er udsendt for at hjælpe. Det sker som konsekvens af, at styret har udskudt et ventet valg i næste måned i op til fem år og ifølge flere kilder hyret lejesoldater fra den kontroversielle russiske Wagner-gruppe til at træne styrets soldater. Forud for et udenrigsministermøde i EU mandag, erkender udenrigsminister Jeppe Kofod (S), at Danmark og 11 andre EU-lande står i en svær situation i Mali. Men han ønsker at fastholde missionen for at hjælpe befolkningen og forsøge at påvirke styret gennem sanktioner. »Danmark vil arbejde benhårdt for at sanktionere de personer i styret, der er ansvarlige for at forhale og forhindre den overgang, der skal være til demokrati igen, eller som truer Malis fred, sikkerhed eller stabilitet.« »Det gør vi for at lægge maksimalt pres på de ledere i Mali. Dermed bakker vi også op om den vestafrikanske union Ecowas, som har lavet lignende sanktioner,« siger Jeppe Kofod. Danmark og andre EU-lande frygter, at situationen i Mali og i Sahel-regionen kan udvikle sig yderligere og udløse migrationsstrøm mod Europa. Ud over at kæmpe mod terrorgrupper står Mali også over for en livsvigtig klimakamp. Og er Danmark ikke til stede i landet, bliver det vanskeligt at gennemføre de store udviklingsprogrammer, som allerede er besluttet, mener regeringen. Wagner-gruppens tilstedeværelse for tilsyneladende at løse en opgave for styret, der minder om de danske soldaters, er dog ildevarslende. Det kan være et tegn på, at styret ikke vil respektere menneskerettigheder og løfterne om demokratiske valg i landet. »Vores røde linje går helt klart på, at vi vil hverken samarbejde med Wagner-gruppen eller samarbejde med maliske partnerenheder, som er blevet trænet, eller som samarbejder med Wagner-gruppen. Det er selvfølgelig helt uspiseligt.« Spørgsmål: Burde vi ikke have ventet med at sende soldaterne afsted, til vi var sikre på, at der var et styre, vi kunne samarbejde med? »Der er ingen tvivl om, at situationen i Mali er meget udfordret og fuld af masser af dilemmaer. Det er selvfølgelig i vores egen interesse, at Mali, som har en meget lille hær, bliver i stand til at kunne stå for sikkerheden i eget land, så de kan nedkæmpe terrorbevægelser. Det er en vigtig indsats,« siger Jeppe Kofod. Spørgsmål: De danske styrker er udsendt i et år. Hvis styret ikke lever op til de forventninger, du opstiller her, kan det så komme på tale at trække dem hjem før tid? »Ja, det er klart. Vi har en klar rød linje sammen med de 11 andre EU-lande, der står bag taskforce Takuba. I yderste konsekvens kan det være at trække soldaterne hjem. Det er bestemt en option,« siger Jeppe Kofod. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eu-goer-klar-til-sanktioner-mod-styre-i-mali",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1508630/23989324-danmark-vil-indfre-sanktioner.jpeg",
            "publication_time": "Mandag d. 24. januar 2022, kl. 05.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}