{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/eu-hindrer-fred-i-mellemoesten",
        "title": "EU hindrer fred i Mellemøsten",
        "content": "Kampen for menneskerettigheder er et højaktuelt eksempel på en ny tendens i dansk og europæisk udenrigspolitik. For perioden 2007-2013 er der i EU afsat et budget på 1.104 millioner euro til European Institute for Democracy & Human Rights (EIDHR). EIDHR finansierer en lang række projekter, som indgår i EUs samlede vision for en bedre verden. Men den betydelige finansielle støtte afføder i mange tilfælde hindringer for fred i stedet. I Mellemøsten gives store beløb især til de såkaldte NGOer (ikke-statslige organisationer), der arbejder lokalt og i princippet uafhængigt. EU udliciterer via NGOerne arbejdet med menneskerettigheder. Et arbejde der ses som en central del af EUs fredsarbejde og bestræbelser på at virkeliggøre visionerne i »Køreplan for Fred«. Over de sidste ti år har EU via programmer som EIDHR og European Neighbourhood and Partnership Instrument (ENPI) investeret mere end 10 millioner euro i forskellige programmer i Israel og Det Palæstinensiske Selvstyre. Pengene har været øremærket til projekter, som skal fremme menneskerettigheder og etablere de nødvendige vilkår for en fredsaftale. Men i virkeligheden bliver mange af pengene fra EU og individuelle medlemslande brugt til det modsatte: De finansierer organisationer og aktiviteter, som direkte bidrager til en intensivering af konflikten. Eksempelvis har EU fra 2005 og frem til i dag ydet direkte støtte til 11 NGOer fra Israel og Det Palæstinensiske Selvstyre, der alle er aktive i organiserede BDS-kampagner (fra det engelske Boycotts, Divestment, Sanctions). De søger at samle protester vendt mod Israel i form af boykot af israelske varer og forskningsinstitutioner, tilbagetrækning af investeringer samt handelssanktioner. Men hverken i Danmark eller EU er der ad demokratisk vej vedtaget beslutninger om at støtte boykot-kampagner. Disse NGOer skader fredsprocessen ved at promovere deres egne politiske dagsordener frem for den politik, som er vedtaget af EUs medlemslande. Mens Danmark og EU arbejder frem mod etableringen af to selvstændige stater, og for en løsning af konflikten via dialog, så trækker NGOerne i den modsatte retning. De afviser, at Israel fortsat skal være en jødisk stat og modarbejder tiltag hos parterne til at indgå kompromiser. På trods af at EU-lovgivning fastslår, at EU skal offentliggøre oplysninger om, hvordan de bruger medlemslandenes penge, så kan man ikke som EU-borger få oplysninger om, hvordan og hvorfor EU vælger at støtte bestemte politiserende og radikale NGOer. Der publiceres heller ikke nogen evalueringer af de EU-støttede projekter, og det er umuligt at efterprøve, om NGOernes projekter opfylder det, de lover. Hvis udvælgelsen af de projekter, som støttes via EU, er professionel og i fuld overensstemmelse med EUs egne direktiver, så burde der ingen grund være til ikke at offentliggøre den. NGO Monitor har gennem otte år undersøgt talløse projekter og NGOer, og resultaterne bekræfter nødvendigheden af sådanne undersøgelser. Eksempler på projekter, som direkte strider mod EUs udenrigspolitik, tæller blandt andre sagen om den palæstinensiske organisation Conflict Resolution and Reconciliation. Den har som en af sine mærkesager en boykot-kampagne rettet mod israelske akademikere og israelske universiteter. Den er en af de centrale NGOer i en EU-finansieret kampagne. Et tilsvarende eksempel er den israelske NGO Mada al-Carmel fra Haifa. Den skrev i sit program fra 2007, at den arbejder for at fjerne »jødisk stat« i definitionen af Israel. Alligevel modtog Mada al-Carmel i 2008 direkte støtte fra EU svarende til mere end 500.000 kr. Det er ikke kun EU, som med store summer støtter organisationer, der arbejder systematisk på at delegitimere Israel i international sammenhæng, afviser Israels ret til at eksistere som en jødisk stat og er aktive i kampagner, der søger at boykotte israelske produkter og akademikere. Det samme mønster gentager sig, når man undersøger den danske støtte. Danmark støtter NGOernes arbejde i Mellemøsten både som nationalstat og som medlem af EU. De direkte, nationale bidrag formidles bl.a. via DANIDA og Folkekirkens Nødhjælp, som samarbejder med NGOer. Forskellige programmer udvælges og finansieres i en hemmeligholdt proces, og ofte går pengene til netop NGOer, som har en klar antiisraelsk dagsorden. Som et symptomatisk og desværre langtfra enestående eksempel på dette kan man fremhæve støtten, der gives fra Danmark via Folkekirkens Nødhjælp til NGO Development Center i Ramallah i Det Palæstinensiske Selvstyre på Vestbredden. NGO Development Center udvælger de projekter, som støttes. Tilsyneladende helt uden at afrapportere til Danmark. Men hvem er det, som Danmark lader stå for fordelingen af pengene? NGO Development Center er samlingspunkt for en lang række radikale organisationer og står eksempelvis bag dokumentet The Palestinian NGO Code of Conduct. Det er underskrevet af de NGOer, som NGO Development Center er paraplyorganisation for, og som modtager dansk støtte. I deres dokument fastslås det, at de »afviser enhver normalisering af aktiviteter med besættelsesmagten (Israel, K.H.), både på politisk-sikkerhedsmæssigt, kulturelt og udviklingsniveau« (fra: »Palestinian Code of Conduct« NDC 2008: 11, min oversættelse). Det er holdningen hos de såkaldte eksperter, som dansk bistand administreres af: afvisning af dialog og samarbejde med Israel pakket ind i en krigerisk retorik. Man kunne henvise til, at det er NGOernes ret til at vælge side i konflikten mellem israelere og palæstinensere, og man kunne også hævde, at de har ret til at lade deres støtte give sig udtryk i politiske aktioner vendt mod Israel. Men det må stadig fastholdes, at de fik penge fra Danmark og EU til et helt andet formål. Menneskerettighederne forsvinder og NGOernes egen politiske dagsorden tager deres plads. Uden at nogen griber ind eller stiller dem til ansvar for det. Der findes naturligvis NGOer, der benytter en retorik, som støtter fred, forsoning og sameksistens mellem israelere og palæstinensere, og som lader handling følge ord. For eksempel projekter som det populære »Playing for Peace - Strengthening Community Relations through Football«. Her bruges EU-midlerne til at få børn fra begge sider til at lege sammen og via fritidsaktiviteter etablere den menneskelige forståelse for modparten, som er en uundværlig del af en kommende fred. Så det er ikke fordi, der ikke findes alternativer til radikale NGOer og politiserede projekter. Afslutningsvis melder tre spørgsmål sig: Hvordan kan det være i Danmarks interesse at finansiere NGOer som de ovennævnte, der holder liv i konflikten mellem israelere og palæstinensere ved at dæmonisere Israel? Hvorfor er der så megen hemmeligholdelse i EU af dokumenter, der vedrører NGOer i Israel og Det Palæstinensiske Selvstyre? Og når EU og Danmark yder økonomisk støtte til radikale NGOer i Mellemøsten, kan denne tendens så spores i andre konfliktområder? Det er ikke svært i Mellemøsten at finde organisationer, der anlægger en hadsk og uforsonlig stil over for deres selvudnævnte fjender. Men hvorfor støtte dem med såvel danske skattekroner som EU-midler? Der findes jo heldigvis stadig NGOer, som arbejder i forlængelse af både Danmarks og EUs udenrigspolitik. De burde støttes - der er brug for det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/eu-hindrer-fred-i-mellemoesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/637410/3056329-kronik--.jpg",
            "publication_time": "Tirsdag d. 14. september 2010, kl. 10.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}