{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/eu-strammer-reglerne-om-ophavsret-og-tvinger-google-og-facebook-til",
        "title": "EU strammer reglerne om ophavsret – og tvinger Google og Facebook til lommerne",
        "content": "Internetgiganter som Google og Facebook bliver nu tvunget til at dele de indtægter, som de får ud af, at der lægges musik og film på bl.a. YouTube og Instagram, samtidig med at de skal installere filtre, som fjerner ophavsretsbeskyttet indhold. Endelig er det slut med at samle f.eks. nyhedsartikler sammen uden at afregne med udgiverne. Den politiske aftale om en ny ophavsretslov for EUfaldt på plads onsdag efter måneders hårdt lobbyarbejde fra både internetgiganterne og folk, der kæmper for et åbent Internet. Den endelige godkendelse træffes midt i april,hvor et flertal i Europaparlamentetog de 28 EU-lande skal stemme for, og så har landene to år til at indarbejde de nye ophavsretsregler i deres nationale lovgivning. De nye regler betyder, at Google, Facebook og andre skal lave aftaler med ophavsretshavere som musikere, kunstnere, forfattere, udgivere og journalister, før deres værker må bruges online ud over »meget korte sammendrag« af nyhedsartikler ved f.eks. søgeresultaterne. Derudover bliver det et krav, at der på onlineplatforme, hvor man kan dele materiale – som filmtjenesten YouTube og billedtjenesten Instagram – skal installeres filtre, som forhindrer brugerne i at lægge ophavsretsbeskyttede film, billeder og musik ud. Citater, kritik, anmeldelser, karikaturer og parodi er dog ikke omfattet af reglerne. Det har taget to år at få den omfattende ophavsretsaftale på plads, hvor spørgsmålene om afregning og filtrering har været de sidste – og store – knaster. EU-Parlamentet skød i juli 2018 hele aftalen til hjørne for at få dem genforhandlet. Den nye aftale erstatter to årtier gamle copyrightregler. Google har kæmpet hårdt imod de nye regler. Googles direktør for globalt salg, Kent Walker, sagde tidligere på ugen, at de nye ophavsretsregler ikke er omhyggeligt afbalancerede og derfor ville skade den kreative økonomi i Europa, heriblandt de mange, der tjener penge på at lægge deres værker på det Google-ejede YouTube. Google har derfor i januar antydet, at tjenesten Google News, som indsamler nyhedsartikler fra alle medier og samler dem emnevis, kan blive lukket i hele Europa, som den blev i Spanien, da Spanien i 2014 indførte krav om, at Google skulle betale for de artikler, som der blev linket til i Google News. Aftalen modtages med blandede følelser. Forkæmperne fremhæver, at den sikrer, at giganterne betaler til dem, der har produceret indholdet og ikke blot selv tjener penge. Andre er bekymrede for, at de påtænkte filtre vil have svært ved kun at frasortere indhold, som faktisk er beskyttet af ophavsretten, så man risikerer at ødelægge mangfoldigheden på nettet, når også andet indhold vil forsvinde. Forbrugerorganisationer frygter, at det bliver meget sværere for almindelige brugere at dele deres egne optagelser, musikindspilninger og billeder, fordi de risikerer at blive fejlvurderet som noget, der er omfattet af de nye regler.Omvendt klapper de europæiske udgivere i hænderne, fordi den kvalitetsjournalistik, som er dyr at udføre, ikke længere kan hugges af andre uden betaling. Bekymringen for, at mindre onlineselskaber ikke har råd til filtrene, har betydet en undtagelse. Onlineplatforme, som har eksisteret i mindre end tre år, har en omsætning på under 10 millioner euro og har færre end fem millioner månedlige brugere, er undtaget fra filterkravene. Tilsvarende får non-profit-organisationer, onlineleksika som Wikipedia og open source-softwareplatforme som GitHub mulighed for fortsat at bruge data til forskning og uddannelsesformål uden at blive ramt af de strammede ophavsretsregler. EUs digitale kommissær, viceformand Andrus Ansip er tilfreds med udfaldet og fremhæver, at internetbrugernes frihed vil blive udvidet, at skaberne nu sikres betaling for deres værker, og at internetøkonomien får klarere regler at arbejde under. »Forhandlingerne var vanskelige, men hvad der i sidste ende tæller, er, at vi får et fair og balanceret resultat, som passer til et digitalt Europa,« siger han i en kommentar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-strammer-reglerne-om-ophavsret-og-tvinger-google-og-facebook-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1117683/22652543-alphabet-googleyoutube.jpg",
            "publication_time": "Torsdag d. 14. februar 2019, kl. 09.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}