{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/eu-vil-stramme-grebet-og-have-biler-til-syn-hvert-aar-det-bliver-dyrere",
        "title": "EU vil stramme grebet og have biler til syn hvert år: »Det bliver dyrere«",
        "content": "Står det til EU, skal der være væsentlig skrappere regler for bilsyn. For ifølge Europa-Kommissionen er alt for mange biler på de europæiske veje ikke sikre og forurener for meget. Det er to problemer, som nu adresseresi en række forslagtil lovændringer, der skal sikre, at biler er »værdige« til at køre på de europæiske veje. »Der er mange ting, der giver god mening,« siger Dennis Lange, der er chefkonsulent i organisationen FDM, der blandt andet varetager bilisternes interesser og driver en række synshaller. Han ser dog også »en sten i skoen«. Med de nye tiltag går Europa-Kommissionen særligt efter ældre biler og vil derfor have alle biler over ti år til »obligatorisk« syn hvert år. I Danmark skal et periodisk syn foretages hvert andet år. »Der er ingen tvivl om, at det alt andet lige bliver dyrere at holde sin bil kørende – og vi er ikke overbevist om, at man får den effekt, man kunne tænke sig,« siger han med henvisning til Europa-Kommissionens begrundelse for et årligt syn. Ifølge Europa-Kommissionen er ældre biler mere hyppigt involveret i uheld og er blandt de køretøjer, der udleder mest. Og når det kommer til sikkerhed, bliver fejl og mangler ikke opdaget af synshallerne i tilstrækkelig grad, lyder det. Det er FDM dog uenige i. »I dansk kontekst er det meget, meget sjældent, at det er fejl på bilen, der er skyld i en ulykke. Det kan selvfølgelig være anderledes i andre EU-lande,« siger Dennis Lange. Samtidig forældes den kontrol, der foretages i de respektive lande i unionen i takt med udrulningen af ny teknologi, mener EU. Det betyder, at bilsyn fremover skal tilpasses det stigende antal elbiler, og at den sikkerhedssoftware, der findes i mange nyere biler, også skal testes ved et syn. EU anslår selv, at de skærpede regler for sikkerhed og udledninger vil redde 7.000 menneskeliv frem mod 2050 og skabe »et sundere miljø på grund af en signifikant reduktion af skadelige, luftforurenende emissioner«. Det kan fremover blive sværere at få bilen gennem syn. Det skyldes, at EU vil stramme reglerne for bilers forurening.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Kontrollen med bilers udledninger skal med andre ord skærpes. Derfor skrues der op for de allerede eksisterende emissionstest, hvilket – må man forstå – har til formål at fjerne biler, der udleder mere end det tilladte, fra de europæiske vejen. Selvom bilerne skal opfylde samme krav og regler som nu, skal man i synshallerne blive bedre til at holde øje med de reelle miljøegenskaber ved hjælp af ny teknologi. »I takt med at teknologien bliver bedre, giver det også god mening at udbrede den,« siger Dennis Lange, der dog tilføjer: »Men man skal også gøre sig klart, at det betyder, at synshallerne skal investere i nyt udstyr – synet kommer også alt andet lige til at tage lidt længere tid, hvilket vil betyde, at det enkelte syn vil blive en smule dyrere.« Hvorvidt de nye tiltag og hyppigere syn vil betyde, at ældre biler må skrottes, er dog for tidligt at sige, lyder det fra FDM. »Der er nok nogle biler, der vil dumpe i morgen, som ikke ville dumpe i går. På den anden side ved man som bilejer, hvad man skal leve op til. Det vil vise sig, om det betyder, at flere biler bliver kasseret, men det behøver de ikke nødvendigvis at gøre,« siger Dennis Lange. Han peger desuden på, at FDM i sine synshaller ikke ser, at ældre biler har markant større problemer med at leve op til de gældende miljøkrav. EU vil ligeledes skærpe kontrollen med motorcykler og have dem til syn. I Danmark er der for nuværende ikke periodisk syn af motorcykler, men Færdselsstyrelsen har mulighed for at foretage et såkaldt vejsidesyn ved at stoppe motorcyklisterne på farten. Derudover skal nationalstaternes regelsæt ensartes – også for at skabe en mere »fair konkurrence« på brugtbilsmarkedet. Blandt andet for at forhindre snyd med kilometertal, hvis en bil handles på tværs af landegrænser. Synsrapporter skal desuden digitaliseres sammen med registreringsattester og kunne tilgås i en EU-database. Kommissionen anfører videre at, den nye lovgivning vil betyde, at man potentielt kan syne sin bil i hvilket som helst EU-land. Forslaget fra Europa-Kommissionen lægges nu i hænderne på Europa-Parlamentet, der skal tage stilling til forslaget inden en vedtagelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/eu-vil-stramme-grebet-og-have-biler-til-syn-hvert-aar-det-bliver-dyrere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916428/24940985-str-det-til-eu-skal-biler-der-er-over-10-r-gaml.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 11.21",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}