{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/europas-magtfulde-kassemester-under-finanskrisen-advarer-vi-risikerer-at",
        "title": "Europas magtfulde kassemester under finanskrisen advarer: Vi risikerer at skabe en politisk krudttønde",
        "content": "Datoen 12. oktober 2020 vil gå ned i tysk finanshistorie. For første gang voksede den nye statsgæld med over 10.000 euroi sekundet, endnu hurtigere end under den globale finanskrise i 2007-2009, hvor der var et enormt lånebehov. Den voldsomme forøgelse af gælden i Tyskland og lande over hele verden er den pris, vi betaler for at håndtere de økonomiske konsekvenser af covid-19. I den tyske forbundsdag er de finanspolitiske konsekvenser af pandemien blevet en central bekymring, hvor Tysklands massive rednings- og stimuluspakke på 1,3 billioner euro har skubbet til en allerede langvarig debat om statsgæld. Det primære spørgsmål er, om og hvor længe staten og samfundet kan blive ved med at bære den voksende byrde. Der er grund til at håbe, at Tyskland er godt rustet. Vi har fulgt en bæredygtig kurs ved at holde os til Maastricht-traktatens stabilitets- og vækstpagt og mindske vores gæld til under 60 procent af BNP, før coronapandemien ramte. Denne konsoliderende indsats i de forløbne 12 år har givet Tyskland et økonomisk råderum, som nu kan bruges under krisen. Harvard-økonomen Kenneth Rogoff, der er tidligere cheføkonom i Den Internationale Valutafond, IMF, har længe argumenteret for, at Tysklands stærke statsfinanser giver mulighed for at reagere effektivt i en dyb krise. Det samme er ikke tilfældet i andre lande, i hvert fald ikke i samme udstrækning. I lande, hvor der ikke før blev gjort tilstrækkelige fremskridt med at mindske statsgælden, er den ekstra gæld, der er fulgt med pandemien, blevet en ekstra tung byrde. I stadig flere lande er gælden nu større end det årlige BNP, hvilket markant forringer deres muligheder for at »vokse sig ud af« statsgælden. Der er ingen tvivl om, at et udefra kommende chok som coronapandemien berettiger til at øge statsbudgettet og vise større solidaritet på tværs af grænserne – det er hele formålet med den europæiske genopretningsfond på 750 milliarder euro, som blev etableret i 2020. Underskud på statsfinanserne hører til dagens orden, og det kan ikke ske uden øget gæld. Men der er, og bør være, betænkeligheder ved den situation. Selv i så alvorlig en krise som coronapandemien er penge ikke en mirakelløsning, og det giver kun mening at optage gæld, hvis det sker på en fornuftig og rimelig måde. Ellers mister landene deres finanspolitiske fleksibilitet på længere sigt. Men det drejer sig ikke kun om at bevare et finanspolitisk råderum. Lande i en gældsspiral risikerer dybe rifter i deres samfundsstruktur. De fleste kreditorer er velstående individer og institutioner, hvis formuer vokser i takt med den offentlige gæld. De rige bliver rigere, og de fattige mister muligheder for at få del i velstanden. En voksende kløft mellem dem, der har, og dem, der ikke har, udgør en enorm trussel mod den sociale sammenhængskraft og risikerer at skabe en politisk krudttønde. På den baggrund bør centralbankernes rolle ikke være undtaget for kritik. Centralbankernes voksende opkøb af statsobligationer på det sekundære marked øger pengemængden og dermed risikoen for inflation. Og det er ikke kun de traditionelle fortalere for budgetdisciplin, der ser faren. Selv Larry Summers og Olivier Blanchard, der tidligere har været stærke tilhængere af kreditfinansieret stimuluspolitik,advarerogså mod de potentielle konsekvenser af den voksende statsgæld. Det drejer sig kort og godt om at finde den rette dosis. Og ifølge Summers, der var USAs finansminister under præsident Bill Clinton, og Blanchard, der er tidligere cheføkonom i IMF, er denne dosis nu øget til det punkt, hvor patienten kan tage skade.  I am known as a dove. I believe that the absolute priority is to protect people and firms affected by covid. Still, I agree with Summers. The 1.9 trillion program could overheat the economy so badly as to be counterproductive. Protection can be achieved with less. Summers og Blanchard fortjener, at deres advarsler bliver hørt – især i Europa, hvor der i endnu større grad end i USA har været opbakning til at føre gældsfinansieret finanspolitik. Mens Den Europæiske Centralbank, ECB, lader seddelpressen køre på overtid, er pengebasen i eurozonen (den likviditet, som centralbankerne stiller til rådighed for den private sektor.red.) vokset fra næsten én billion euro i 2009 til godt fem billioner euro ved udgangen af 2020. Den vil nå seks billioner euro i juni 2021, og der er allerede enighed om at øge den yderligere. Når pengemængden vokser så kraftigt uden en tilsvarende vækst i mængden af varer og tjenester, er det også uundgåeligt at se en øget forventning om inflation hos virksomhederne og husstandene. Det betyder ikke nødvendigvis, at inflationen faktisk viser sig, men hvis den gør, bliver det stort set umuligt at stoppe en valutadevaluering. Der er allerede tegn på galoperende inflation, bare ikke på forbrugsvarer, hvor den årlige prisvækst stadig ligger inden for ECBs mål om »under men tæt på to procent«. Derimod stiger priserne på fast ejendom, aktier og kunst allerede med et tocifret procenttal hvert kvartal i Tyskland. Det overordnede indeks for aktivprisersteg med 6,3 procent sidste år. En betragtelig del af den ekstra pengemængde, som ECB skaber, bliver tydeligvis investeret i finansmarkedet eller i boliger og giver næring til spekulative bobler – med alle de førnævnte farer for den sociale sammenhængskraft og politiske stabilitet, som den slags spekulation medfører. Det er ikke mindst af denne grund, at den tyske regering holder nøje øje med prisudviklingen for andet end forbrugsvarer. I november 2020 gik regeringen med til et forslag fra ECBs direktør, Christine Lagarde, om at lade boligejeres boligomkostninger indgå i det harmoniserede forbrugerprisindeks. Det er et første lille skridt i retning af at få et bredere grundlag for at beregne inflationen, så tegn på problemer fanges hurtigere. Men det er ikke nok at kende faren for inflation. Der skal også handles konkret over for risikoen for at miste købekraft, når statsgælden monetariseres (gennem centralbankernes opkøb af statsobligationer,red.). Derfor tog jeg for flere måneder siden initiativ til en tværpolitisk debatgruppe for at se på de pengepolitiske risici og mulighederne for at vende tilbage til det normale. Alle er opmærksomme på det dilemma, som ECB står over for. Hvis man træder for hårdt på den pengepolitiske bremse, vil det sende renten i vejret og true stabiliteten i de mest forgældede lande. Det bør ikke været målet for nogen. Men hvis man omvendt venter for længe med at sætte renten op, vil risikoen for inflation blive fulgt af en »zombificering« af økonomien: De overskydende penge i omløb nærer en moralsk fare, som vil forhindre virksomhederne i helt essentielle strukturtilpasninger og svække konkurrenceevnen. Så hvad gør vi så? Til at begynde med vil kampen mod pandemien fortsat styre vores handlinger. Det er formålet med EUs genopretningsfond. Og det er betryggende, at der allerede er de første synlige tegn på bedring.  Udsigten til en økonomisk genopretning gør det endnu vigtigere at have en klar vision for at mindske den offentlige gældsbyrde, når coronavirussen er væk. Ellers kan covid-19 blive fulgt af en »gældspandemi« med grumme økonomiske konsekvenser for Europa. Lande som USA og Kina er allerede foran det demografisk aldrende Europa i produktivitet og arbejdsmængde. Denne konkurrencemæssige ulempe vil blive større, hvis EU-landene sætter deres finanspolitiske fleksibilitet over styr gennem en alt for stor gæld. Derfor må alle lande hver for sig gøre en indsats for at holde budgetdisciplin. Finansiel solidaritet er og bliver en afgørende betingelse for de bæredygtige investeringer i uddannelse, forskning og innovation, som skal sikre vores velstand. Men en ting står klart: Hvis medlemmerne af et statsforbund som eurozonen overlades til sig selv, vil de alt for let være fristet til at optage gæld på bekostning af fællesskabet. Det er næsten umuligt at få balance i statsbudgetterne i stærkt forgældede lande uden pres udefra. Jeg har ofte talt om denne moralske fare med Mario Draghi, der nu er Italiens premierminister. Vi har altid været enige om, at som strukturen er i den økonomiske og monetære union, er det medlemsstaternes ansvar at bevare deres konkurrenceevne og føre en bæredygtig finanspolitik. Jeg håber meget, at Draghi nu kan føre dette princip ud i praksis i Italien. Det er vigtigt ikke bare for hans land, men for hele EU. Ellers får vi brug for en europæisk institution, som ikke kun overvåger overholdelsen af Unionens fælles aftalte budgetregler, men også har mandat til at håndhæve dem. Det vil selvfølgelig kræve ændringer i EU-traktaterne, men selv uden disse har EU-Kommissionen allerede en mere fremtrædende rolle end nogensinde før i at forme den europæiske finanspolitik. En lovende mulighed, som EU kunne bruge til at tage politisk hånd om gældsproblemet, stammer fra Tysklands økonomiske vismandsråd: Det er den europæiske tilbagekøbspagt, et initiativ som allerede er ti år gammelt. Dengang foreslog vismandsrådet en tilbagekøbspagt for gæld i eurozonen formet efter Alexander Hamiltonshistoriske amortiseringsfond, der i 1792 blev etableret for det da nyfødte USA. Fonden satte Hamilton i stand til som USAs første finansminister at nedbringe de tidligere koloniers enorme offentlige gæld efter den amerikanske uafhængighedskrig for dermed at fjerne risikoen for en statsbankerot. Alle 13 daværende delstater fik krav om at stille med en god garanti, føre budgetdisciplin og mindske deres gæld. Gentagne underskudssyndere blev sat under en struktureret insolvens for at forhindre en moralsk fare på bekostning af de mere mådeholdne delstater. Denne eksterne bremse på finanspolitikken – frem for en fælles overtagelse af enkelte staters gæld, som det af og til anbefales i EU – var kernen i det såkaldte »Hamilton-moment«. Hamiltons plan virkede. Den er et godt eksempel på, hvordan kriser også kan byde på muligheder. Hemmeligheden er at se dem og gribe dem med mod. Jeg er sikker på, at Europa nu er klar til at gøre det. Wolfgang Schäuble er tidligere tysk finansminister (2009-2017) og indenrigsminister (1989-1991 og 2005-2009) og nu formand for den tyske forbundsdag. Copyright Project Syndicate 2021,www.project-syndicate.org Oversat af Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/europas-magtfulde-kassemester-under-finanskrisen-advarer-vi-risikerer-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412566/23722066-germany-diplomacy-economy-schuble.jpg",
            "publication_time": "Torsdag d. 22. april 2021, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}