{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/euro-lande-enige-om-at-lette-lidt-paa-graesk-gaeldsbyrde",
        "title": "Euro-lande enige om at lette lidt på græsk gældsbyrde",
        "content": "Det er budskabet fra formanden for eurogruppen, Jeroen Dijsselbloem, mandag aften efter et møde i Bruxelles. Et af tiltagene er at forlænge løbetiden på visse græske lån, så de bliver nemmere at betale tilbage. Eurolandene vil også fjerne noget af den græske renterisiko på visse lån med variabel rente, så Grækenland undgår et økonomisk chok, når renten på et tidspunkt stiger igen. De små tiltag til at tage toppen af det græske gældsbjerg er en belønning for, at Grækenland har gennemført en række krævede reformer som lovet i den gigantiske redningsplan, som blev vedtaget sidste år.  Grækenlands finansminister, Euclid Tsakalotos, glæder sig over lempelserne, selv om der ikke bliver eftergivet nogen nominel gæld. - Det er meget mere ambitiøse tiltag, end vi forventede i maj eller håbede på, så det er meget lovende, siger Tsakalotos. - Det vil begynde at hjælpe den græske økonomi med det samme, siger han. Klaus Regling, der er direktør for eurolandes redningsfond - Den Europæiske Stabilitetsmekanisme - siger, at den gennemsnitlige løbetid på visse græske lån i dag er 28 år. Den løbetid kan hæves til 32 et halvt år.  - Summer, der kunne være blevet en udfordring for Grækenland i 2030'erne og 2040'erne, hvis intet var blevet ændret, vil nu blive spredt ud, siger Klaus Regling. - Der bliver en nemmere profil for Grækenland for at betale sin gæld tilbage, siger han. Samtidig vil Grækenland også få glæde af en lavere renterisiko på visse lån med variabel rente ved at ændre dem til lån med fast rente. - Der kan selvfølgelig være udgifter forbundet med det, fordi Grækenland i begyndelsen kan komme til at betale højere renter, siger Klaus Regling. - Men vi er meget sikre på, at det vil give besparelser. I det lange løb vil der være store besparelser, siger han. Grækenlands gæld er tæt på 315 milliarder euro (2360 milliarder kroner), hvilket udgør omkring 180 procent af det græske bruttonationalprodukt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/euro-lande-enige-om-at-lette-lidt-paa-graesk-gaeldsbyrde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51156/15682182-belgium-eu-eurogroup.jpg",
            "publication_time": "Tirsdag d. 06. december 2016, kl. 07.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}