{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/europaeiske-studerende-i-spansk-busulykke-14-er-draebt",
        "title": "Europæiske studerende i spansk busulykke - 14 er dræbt",
        "content": "Barcelona: Mindst 14 mennesker er dræbt ved en busulykke i Spanien. Ifølge nyhedsbureauet EFE var bussen fyldt med studenter, der havde deltaget i en festival i Valencia. De studerende var af forskellig nationalitet, og en del studerede under EU's Erasmus-program. Flere nordmænd skal være blandt de tilskadekomne, rapporter den statslige tv-station TVE. Der var 57 om bord i turbussen, der søndag morgen var på vej tilbage til Barcelona. Udenrigsministeriets Borgerservice er i færd med at undersøge, om der er danskere involveret i ulykken. Ulykken skete nær landsbyen Freginals. Den ligger ved den større by Tarragona sydvest for Barcelona. Avisen El Pais skriver, at bussen kørte frontalt ind i en modkørende personbil og væltede rundt. Stationen TV3 rapporterer, at det var bussens chauffør, der mistede kontrollen over sit køretøj, som bragede gennem en midterrabat og påkørte den modkørende bil. Det skete et sted på vejen, der i forvejen ifølge den lokale borgmester er kendt som \"et mørk punkt\". Mindst otte meldes kvæstet, og fire af dem har livsfarlige skader. De er ifølge hospitalskilder mellem 22 og 29 år. Alle de sårede er udenlandske studerende. Buschaufføren har ifølge El Pais overlevet. Et meget stort antal ambulancer og redningskøretøjer er sendt til ulykkesstedet. Erasmus-programmet er et studenterudvekslingsprogram i EU, der har eksisteret siden 1980'erne. Europæiske studerende kan under programmet følge studier i et andet EU-land og få det tilskrevet i den uddannelse, som de er i gang med i deres hjemlande. Ud over EU-landene er Norge, Island, Schweiz og Tyrkiet en del af Erasmus-programmet, der er opkaldt efter Erasmus af Rotterdam. Han var en hollandsk filosof og en af Europas førende tænkere i slutningen af 1400-tallet og begyndelsen af 1500-tallet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/europaeiske-studerende-i-spansk-busulykke-14-er-draebt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147693/12711349-spain-bus-crash.jpg",
            "publication_time": "Søndag d. 20. marts 2016, kl. 11.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}