{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/europas-stoerste-succeshistorie-er-truet-trump-ruster-sig-til-kamp-om",
        "title": "Europas største succeshistorie er truet. Trump ruster sig til kamp om boomende milliardindustri",
        "content": "Det er to måneder siden, USAs præsident og vicepræsident gik over i historien med deres overraskelsesangreb på Ukraines præsident, Volodymyr Zelenskyj, i Det Hvide Hus. Det var i det øjeblik, Europa forstod, at USA ikke længere er en allieret, som vi kan stole på. Hvis det ikke var for dét øjeblik, så var det nok et helt andet møde et par uger senere, som vi fortsat ville tale om. For der sad Trump. Med Irlands premierminister, Micheál Martin, i anledning af den største af alle irske festdage, St. Patrick’s Day. Hvad skal man dog sige på en sådan dag? Trumps forgænger Joe Biden har irske aner, så det gav sig selv. En lovprisning af de fælles bånd. Trump valgte en lidt anden tilgang. For rullende kameraer kom han med noget, der på en måde kunne udlægges som ros: »Irland har været meget smart. De tog vores lægemiddelvirksomheder – og mange andre virksomheder – væk fra præsidenter, der ikke vidste, hvad de gjorde, og det er skidt, at det skete.« Skylden var »dumme« amerikanske præsidenter. Ikke Irland, som han »roste« for effektivt at have tiltrukket virksomheder med en lav selskabsskat. Selskabsskatten har siden 2003 været på 12,5 procent og er dermed en af de laveste i verden. Nu har man introduceret en minimumsskat på 15 procent for nogle virksomheder, mens selskabsskatten i USA blev sat ned til 21 procent i 2017. De fleste stater har også en selskabsskat, så den reelle skatteprocent i USA er højere. Budskabet fra Trump var klart. Produktion af og skatteindtægter fra lægemidler skal tilbage til USA. For Trump er ikke dum og ved – som erhvervsmand – hvad der skal til for at få det til at ske. Kunne man forstå i Det Ovale Kontor. Micheál Martin lignede lidt en fisk på land, der gispede efter luft. Aidan Regan, professor i politisk økonomi på University College Dublin, udtalte i forbindelse med Trumps angreb til den britiske avisThe Guardian, at »Trump har ret. Og det var forfriskende ærligt, hvad han sagde. Jeg forestiller mig, at den irske regering ville føle det på samme måde, hvis det var irske selskaber, der lavede deres globale salg ud af Irland, men sendte deres indtjening ud af landet.« Irlands skatteforhold kan meget nemt blive en del af de amerikanske krav til en kommende forhandling. Det vil gøre alt kompliceret, for mens handelspolitik er EUs enemærke, er skattepolitikken et nationalt anliggende. Trump har dog allierede i EU til at lægge pres på Irland om selskabsskatten. Ikke mindst Frankrig har i mange år højlydt forsøgt at få et opgør med den meget gavmilde irske beskatning af virksomheder for at forhindre skatteflytning inden for EU. Mens Bruxelles indtil nu ikke har svaret igen på Trumps toldmur på ti procent og 25 procent på biler, stål og aluminium, så støbes kuglerne til en fremtidig konfrontation. Herunder, hvordan en kommende amerikansk told på 25 procent på lægemidler og komponenter til medicin skal håndteres. Den kan potentielt ramme europæisk eksport hårdt – og ikke mindst Irland. USA har et gigantisk underskud på handlen med varer med EU-landene. Det er det, Trump går op i, for USA har et stort overskud på handlen med tjenester – og amerikanske virksomheder, der har investeret i EU-landene, tjener gigantiske summer hjem til USA. Det samlede regnskab er tæt på balance. Det interesserer dog ikke Trump – bortset fra raseriudbrud, når EU håndhæver EU-lov og griber ind over for de amerikanske teknologiselskaber. I form af beskatning eller bøder for at udnytte markedsdominans. Det er ikke kun den amerikanske lægemiddelindustri, der har fundet et hjem i Irland. Før lægemiddelindustrien var det de amerikanske teknologivirksomheder, Irland forsøgte at tiltrække. Blandt andet for at skabe flere arbejdspladser, men det spillede en lige så stor rolle, at øget amerikansk engagement i Irland reducerede den historiske britiske dominans af den irske økonomi.  Ikke mindst i den tidligere helt dominerende landbrugs- og fødevareindustri var det britiske virksomheder, der var enerådende. Sådan var det helt op til 1990erne. I årene før finanskrisen stod amerikanske virksomheder for 80 procent af alle udenlandske investeringer i Irland og beskæftigede næsten en kvart million mennesker. Det var en udvikling, som irerne havde svært ved at skjule deres stolthed over. I årtier havde Irlands vigtigste eksportvare været ung arbejdskraft. Nu var Irland et sted, man tog til. Irland har i dag en af Europas bedst uddannede befolkninger. Det var i høj grad amerikanske teknologivirksomheder, der skabte den vækst, der gav Irland betegnelsen »den keltiske tiger«. Og de ligger der fortsat – og betaler altså skat for en stor del af deres indtjening i Irland. I efteråret 2014 sagde EU-Kommissionen stop for Irlands gavmilde ordning med ekstremt lempelige afskrivningsordninger oven i den lave selskabsskat. En ordning, der var kendt som »the Double Irish.« Det var denne ordning, EU-Kommissionen beskrev som ulovlig statsstøtte, hvorfor kommissionen pålagde Irland at indkræve 13 milliarder euro i skat fra Apple. Den kendelse blev endeligt stadfæstet ved EU-Domstolen sidste år. I stedet indførte man et nyt favorabelt regime, der blandt andet giver mulighed for afskrivning af investeringer i immaterielle aktiver, som eksempelvis ophavsrettigheder, hvor man normalt kun kan afskrive investeringer i fysiske aktiver som eksempelvis maskiner og bygninger. Kombineret med en række andre særlige krumspring – og Donald Trumps egen skattereform fra 2017 – betød de nye regler, at især amerikanske virksomheder nu fusionerede sig til at være skattehjemmehørende i Irland og derefter overførte intellektuelle rettigheder til Irland. Bevægelsen blev forstærket af en periode med en stærk dollar, der gør import til USA billigere, men virksomheder træffer ikke store investeringsbeslutninger på baggrund af kortsigtede valutabevægelser. I perioden 2019-2023 udgjorde investeringer i immaterielle rettigheder mellem halvdelen og 75 procent af de samlede irske investeringer. Altså inklusive bygninger, anlæg, maskiner og andre fysiske investeringer. I Danmark, hvor farmaindustrien også vejer tungt, har disse investeringer udgjort mellem 25 og 30 procent siden 2010.  Ordningen blev udfaset i 2020, men den lave selskabsskat består. Det er ikke kun »almindelige »virksomheder, der ligger i Irland. Den grønne ø har også regler, der er som skræddersyet til kommerciel flyudlejning. Ifølge brancheorganisationen har det ført til investeringer i Irland på 750 milliarder kroner. Mange europæiske luftfartsselskaber er også hjemmehørende i Irland på grund af de lempelige forhold for personale. Resultatet er også nogle tal for irsk økonomi, der får Novo Nordisks påvirkning af dansk økonomi til at ligne krusninger. Faktisk er det langt mere relevant at tale om en »Nokia-effekt« i Irland end i Danmark, når vi taler om påvirkning af økonomien.  Tag bruttonationalproduktet (BNP), der normalt betragtes som toneangivende for en økonomi. I 2015 voksede irsk BNP med 25 procent. Det var første år med de nye skatteforhold. I coronaåret 2020 lå væksten på syv procent. Mellem 2015 og 2023 var den gennemsnitlige årlige vækst på otte procent. Det er mere end tre gange så meget som herhjemme. Der er kun meget få udviklingslande, der kan fremvise samme vækstrater. Irlands eksport og import er på samme vis fuldstændig ubrugelige i forhold til at sige noget om, hvordan den almindelige irer faktisk har det. I 2024 steg den irske eksport til USA til 73 milliarder euro svarende til en stigning på 34 procent fra året før, hvoraf lægemidler stod for 45 procent. Stigningen i 2024 kan blandt andet forklares af virksomheden Eli Lily, der fremstiller sit nye vægttabsprodukt Zepbound i det sydlige Irland. Det betyder også, at Irland spiller en helt dominerende rolle i EUs handelsoverskud med varer – med USA. Irland har stået for 15 procent af EUs samlede eksport af varer til USA, hvilket er ret vildt for et land, der kun har fem millioner indbyggere. Men de seneste måneder, hvor virksomheder har skyndt sig at sende varer til USA, før toldmuren tog effekt, nåede Irlands eksport op på en fjerdedel af EUs samlede salg. Det betyder også, at Irland er gået fra at stå for 40 procent af EUs samlede handelsunderskud på varer med USA til op mod halvdelen.  Bemærk dog, at samtidig med det store overskud på varehandlen har Irland af samme årsag et gigaunderskud på tjenestebalancen med USA. Og efter ændringen i det irske skattesystem i 2020 er flere patenter blevet flyttet tilbage til USA. Ifølge en analyse fraWharton Business Schoolsendte amerikanske virksomheder sidste år et rekordbeløb på 114 milliarder euro eller 850 milliarder kroner tilbage til USA i form af royalty-betalinger. Men det interesserer ikke Trump. Trumps toldkrig er på mange områder særlig hård ved netop Irland. Det kan give store fald i BNP, hvis patenter flyttes ud af Irland, mens der er tusindvis af arbejdspladser på spil i produktionen. Lige nu er alle tilbageholdende med nye investeringer og ansættelser i afventning af, hvad der kommer til at ske. Spørgsmålet er, om Trump vil lykkes med sit forehavende. Mens teknologivirksomhederne er kendetegnet ved, at de ikke har særlig dybe rødder og hurtigt kan flytte videre, ser det helt anderledes ud for lægemiddelindustrien, hvor produktionsanlæg er store og dyre. Det tager mange år at få optimeret en produktion, så på trods af Trumps trusler vil der være en stor træghed i direkte flytning af produktion. Det er mere nærliggende, at fremtidige udvidelser i højere grad vil blive lagt i USA, som også Novo Nordisk har indikeret. Eli Lilly har også annonceret store investeringer i USA, mens schweiziske Roche også lige har annonceret, at selskabet vil investere 50 milliarder dollar over fem år i USA og skabe 12.000 nye arbejdspladser. Men Trump sætter med sit udfald fingeren ned i et åbent sår blandt de europæiske lande. Der er behov for en forenet front, når der skal forhandles med USA om det fremtidige handelsforhold, men rækker solidariteten til den lave irske selskabsskat? Trump har sjældent ret – og i den anden embedsperiode er det blevet til mange flere åbenlyse usandheder end første gang. Men han har indimellem en irriterende evne til at sætte fokus på forhold, som der burde gøres noget ved. Irland er til en helt særlig eksamen i disse måneder. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/europas-stoerste-succeshistorie-er-truet-trump-ruster-sig-til-kamp-om",
            "image_url": null,
            "publication_time": "Lørdag d. 26. april 2025, kl. 18.19",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}