{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/europa-naevnet-godkender-df-sejltur",
        "title": "Europa-Nævnet godkender DF-sejltur",
        "content": "EU-Parlamentet ville have sine penge tilbage, men Dansk Folkeparti slipper for også at skulle betale kampagnetilskud tilbage til Europa-Nævnet i Danmark. Den offentlige støttepulje godkender nemlig partiets brug af tilskud til et sommertogt i 2013 og en lastbiltur i 2014. Og det er et enigt nævn, der står bag konklusionen efter en gennemgang af DF-materialet, oplyser nævnets formand, Anne-Marie Meldgaard (S). - Vi skal selvfølgelig have dokumentation for, at pengene er brugt til at skabe debat og oplysning om Europa. Det materiale, vi har modtaget fra DF, godtgør, at det har været hovedformålet med arrangementerne, siger hun til Ritzau.  Dansk Folkeparti har tidligere fået kritik for, at partiet forud for kommunalvalget i 2013 arrangerede et sommertogt til søs, som var finansieret af midler fra både Europa-Nævnet og EU-Parlamentet. Sidstnævnte har pålagt DF at tilbagebetale 120.700 kroner. Men Europa-Nævnet mener ikke, at der er noget at komme efter i forhold til de regler, der gjaldt på det tidspunkt. Nævnet har samtidig accepteret DF's brug af tilskud til en kampagne, hvor en lastbil prydet med et billede af EU-parlamentariker Morten Messerschmidt (DF) i 2014 kørte rundt i 17 danske byer.  Nævnet har dog siden strammet reglerne, så det tydeligt fremgår, at tilskud ikke må bruges til personlige annoncer og kampagner. På det punkt var retningslinjerne ikke \"tilstrækkeligt tydelige\" fra 2012-2014, da DF blev tildelt tilskud, lyder det. Med de nye regler skal DF ikke regne med at få tilskud til en lignende kampagne med Messerschmidt på siden af en lastbil. - Vi lavede reglerne om, før den her sag blev rejst: Da ansøgningsrunden til den nye treårige periode fra 2015-2017 skulle rulle. Det har Dansk Folkeparti også søgt efter denne gang, så det vil ikke ske igen, siger Anne-Marie Meldgaard.  Er det tilfredsstillende, at I har uddelt midler til det, I selv betegner som en personlig kampagne? - Jeg skal ikke gøre mig til talsmand for, om det er tilfredsstillende eller ej. Jeg henholder mig til, at med den bekendtgørelse, der var gældende på det tidspunkt, der opfylder de betingelserne, svarer formanden. Europa-Nævnet, hvis fulde navn er Nævnet for Fremme af Debat og Oplysning om Europa, hører til under Kulturstyrelsen. Det består af fem medlemmer, der er indstillet af de fem største partier i Folketinget. Nævnet har til formål at ruste danskerne til at tage stilling til europapolitiske spørgsmål og giver årligt cirka 20 millioner kroner i tilskud til blandt andet partier. 1,3 millioner går til DF, og nogle af de penge kan meget vel komme til at gå til en ny sejltur til sommer, fortæller partiets organisationskonsulent Steen Thomsen. Han afviser heller ikke idéen om at sende en lastbil på turné igen. - Så tager vi bare et mindre billede af Morten, siger han med henvisning til, at tilskuddet fremover er betinget af, at der ikke er tale om en personlig kampagne.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/europa-naevnet-godkender-df-sejltur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253429/11630305-dansk-folkeparti-skal-betale-eus-skonnertsttte-tilbage.jpg",
            "publication_time": "Onsdag d. 09. december 2015, kl. 14.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}