{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/europaeiske-aktier-handelskrig-kan-faa-stoerre-negativ-effekt-i-denne-uge-0",
        "title": "Europæiske aktier: Handelskrig kan få større negativ effekt i denne uge",
        "content": "Ganske som tilfældet var det herhjemme, var stemningen blandt de europæiske aktier generelt til den negative side i mandagens handel. Begejstringen blev holdt nede af en svag udvikling blandt de amerikanske aktier, da de europæiske handlere var gået hjem fredag. Her gav nye trusler om straftold mod Kina fra USA's præsident, Donald Trump, anledning til fornyet bekymring, samtidig med at Trump også kritiserede både Kina og eurozonen for at manipulere deres valutaer. FTSE 100-indekset i London bakkede med 0,3 pct., mens CAC 40 i Paris faldt 0,5 pct., og det tyske DAX-indeks satte sig 0,1 pct. Samtidig faldt det brede Stoxx 600-indeks 0,2 pct. Senere på ugen kan næste kapitel i handelsstriden skrives, når Donald Trump mødes med chefen for EU-Kommissionen, Jean-Claude Juncker. Blandt enkeltaktierne tabte Ryanair terræn efter luftfartsselskabets regnskab for første kvartal 2018/19. Her arbejdede højere oliepriser, højere udgifter til piloter, påskens placering og lavere billetpriser ifølge administrerende direktør Michael O'Leary imod Ryanair, som på de overordnede poster dog leverede på linje med analytikernes forventninger. Ryanair fortalte dog i regnskabet for perioden, at forventningerne til hele året, som er fastholdt, afhænger meget af udviklingen i flyvningerne i andet kvartal, mens også strejker kan komme til at spille en afgørende rolle. Aktien faldt med knap 7 pct. i mandagens handel. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/europaeiske-aktier-handelskrig-kan-faa-stoerre-negativ-effekt-i-denne-uge-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/339544/21568823-files-france-finance-stocks.jpg",
            "publication_time": "Mandag d. 23. juli 2018, kl. 17.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}