{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/eus-luftfartsmyndigheder-kraever-airbus-fly-undersoegt-efter-fund-af-fejl",
        "title": "EUs luftfartsmyndigheder kræver Airbus-fly undersøgt efter fund af fejl",
        "content": "Efter fundet af motorfejl på flere Airbus-fly kræver EUs luftfartsmyndigheder nu, at flyselskaberne undersøger den særlige flytype for at fjerne mistanken om, at der kan opstå nye problemer. Det Europæiske Luftfartssikkerhedsagentur (EASA) har beordret alle selskaber, der bruger Airbus A350-1000-fly på deres flyvninger, til at gå dem igennem for at forhindre, hvad der ramte hongkongflyselskabet Cathay Pacific. Her brød en motor fra producenten Rolls-Royce i brand på et fly, der mandag i denne uge var på vej mod Zürich i Schweiz fra Hongkong, og det blev tvunget til at vende om og lande i Hongkong. Branden kom hurtigt under kontrol, og ingen kom noget til. Efterfølgende har Cathay Pacifics undersøgelser vist, at der er fejl på 15 af selskabets 48 Airbus-fly af denne type. »Der er tale om forebyggende tiltag, som bygger på oplysninger modtaget fra den indledende undersøgelse af den seneste, alvorlige Cathay Pacific-hændelse og på flyselskabets fund ved dets egne efterfølgende inspektioner,« siger EASAs topchef, Florian Guillermet, i en udtalelse. Kravene gælder den større af de to udgaver af A350-flyet med tvillingemotor, A350-1000. Den udgør ifølge nyhedsbureauet Reuters 15 procent af A350-flyflåden. Den mindre, men mere udbredte, A350-900 er ikke påvirket af kravene. Der sidder Trent XWB-motorer fra Rolls-Royce i begge flytyper. EASAs udmelding er den første officielle bekræftelse på, hvilken type fejl der var tale om. EASA har givet flyselskaberne mellem tre og 30 dage – afhængigt af alderen på motorerne – til at udføre visuel kontrol og målinger af brændstofslangerne. Der er ikke stillet krav om, at flydele skal udskiftes, medmindre de viser sig at være beskadigede. Rolls-Royce ogAirbushar tidligere meldt ud, at de samarbejder tæt med myndighederne. Rolls-Royce har samtidig undskyldt over for alle berørte parter. Ifølge EASA forårsagede branden varmeskader på motorhuset, herunder den såkaldte »thrust reverser«-funktion, der anvendes til at nedbringe flyets landingsdistance og aflaste hjulbremserne ved landing. Der er i alt 86 A350-1000-fly i drift i verden. Ud over Cathay Pacific, som har den største flåde, bruges flytypen af Qatar Airways, BA (British Airways) og Virgin Atlantic, heriblandt på ruter til og fra Europa. Cathay Pacificvar nødt til at aflyseen lang række afgange efter hændelsen mandag. I årets første måneder varAirbus' konkurrent Boeingramt af massive problemer, efter at etdørpanel på et 737 MAX 9-fly rev sig løsog forsvandt i 4,9 kilometers højde, så Alaska Airlines-flyet måtte nødlande med et stort hul i flyskroget. Alle fly af denne type fik i en periode flyveforbud, mens de blev gennemgået. Undervejsblev der opdaget adskillige fejli monteringen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/eus-luftfartsmyndigheder-kraever-airbus-fly-undersoegt-efter-fund-af-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833513/24787419-det-var-et-airbus-a350-fly-som-dette-fra-hongkongs.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 12.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}