{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/eus-tunge-vej-til-oekonomisk-stabilitet",
        "title": "EUs tunge vej til økonomisk stabilitet",
        "content": "Der er ikke noget at sige til, at euro-modstandere og -skeptikere har en god tid. Deres begejstring hviler imidlertid på en total undervurdering af den politiske vilje, der er i EU og eurolandene til at fastholde og forbedre funktionen af den økonomiske og monetære union (ØMU). Den offentlige debat om disse spørgsmål hjælpes heller ikke af, at alle taler om eurokrise. Der er ikke tale om en krise for euroen (som valuta), men om en økonomisk krise i visse eurolande. Dertil kommer dog, at krisen har blotlagt mangler i de overvågningsmetoder og beslutningsprocesser, der gælder i EU og blandt eurolandene. Intet system fungerer, uden at deltagerne er indstillet på at efterleve systemets spilleregler. Ingen EU-landes embedsmænd og politikere var i sin tid i tvivl om, hvilke krav til den økonomiske politik, der stilles til at deltage i euroen. De blev drøftet og analyseret i flere år som led i udarbejdelsen af Maastricht-traktaten og i årene derefter før og efter etableringen af euroen. Når man ikke længere kan devaluere sin valuta, så gælder det lange seje træk, dvs. først og fremmest en stabiliserende finanspolitik, der sørger for, at landets konkurrenceevne ikke kommer for meget ud af trit med de andre eurolandes. Dette kræver også evnen og viljen til at gennemføre arbejdsmarkeds- og andre strukturreformer, der gør et lands økonomi mere fleksibel og dermed bedre i stand til at tilpasse sig ændrede økonomiske betingelser.  De lande, der nu er i store problemer, har ganske enkelt i en årrække ikke levet op til disse krav. Selv uden euroen og den globale krise ville disse lande være løbet ind i problemer, men finanskrisen og reaktionerne på den (garantier for banker m.m. og efterspørgsels­stimulerende tiltag) har naturligvis øget gældsproblemerne og bragt de underliggende ubalancer frem i dagens lys hurtigere og voldsommere end det ellers ville være sket. Forventningen var faktisk, at de finansielle markeder ville udgøre en yderligere disciplinerende faktor ved at skabe et rentespænd for obligationer udstedt af eurolande, der over en periode førte en utilstrækkelig økonomisk politik, i forhold til de mere stabile økonomier. De rentespænd, der ses i dag, er derfor naturlige nok, men dels har de finansielle markeder ikke været dygtige nok til at forudse denne udvikling og dermed at skabe øgede rentespænd på et tidligere tidspunkt, dels blev renteforskellene voldsommere end ventet på grund af den globale finanskrise. Spørgsmålet er også, hvorfor de mange rapporter og drøftelser på embedsmands- og politisk niveau i EU ikke klarere og tidligere har afdækket problemlandenes grundlæggende ubalancer. Jeg deltog selv fra 1988 til 2004 i alle disse drøftelser og det må erkendes, at der - nok især blandt eurolandene - har været for meget kammerateri over for euro-vennerne. Selvom vi fra dansk side - sammen med andre - også på politisk niveau forsøgte at fastholde vore kolleger på dydens smalle sti, spillede det ikke den store rolle, når vi ikke var med i euroen. Et grundskud mod viljen i visse eurolande til at efterleve spillereglerne var det, at Tyskland og Frankrig i 2002/03 ikke ønskede at overholde budgetreglerne; noget som den nuværende tyske finansminister nyligt har erkendt og beklaget. Kommissionen har på disse områder altid gjort, hvad den kunne for at overholde de gældende regler, men medlemslandene har fået svækket Kommissionens henstillinger, pålæg mv. For mig at se er vejen fremad derfor uundgåeligt belagt med bl.a. øget automatik i reglerne og øgede beføjelser til Kommissionen, Eurostat o.l. Dette er allerede vedtaget i et vist omfang , så disse institutioner nu uanmeldt kan komme på kasseeftersyn i medlemslandene uden først at skulle spørge om lov - f.eks. for at tjekke de statistiske bureauers opgørelser mv. Hele overvågningsproceduren har også fået et mere intensivt indhold (bl.a. skal der i visse situationer nu et kvalificeret flertal blandt eurolandene til for at ændre henstillinger fra Kommissionen, hvilket er meget hjælpsomt) og en bedre tidsmæssig drøftelse af finanslove. Derudover må der mere slagkraftige sanktioner til. Det forekommer f.eks. indlysende automatisk at suspendere et eurolands stemmeret på ØMU-området, hvis det ikke overholder vækst- og stabilitetspagtens regler. Alle sådanne nye tiltag bliver vanskelige at opnå enighed om. Krisen synes dog at blive fødselshjælper for en række nye tiltag på det finansielle område og måske også forslag til nye, nødvendige traktatændringer. Men meget af dette nye var aldrig kommet til verden, hvis Angela Merkel havde lyttet til den globale kritik af den tyske regerings såkaldt tøvende holdning. Bortset fra den undladelsessynd, som alle eurolande, inkl. Tyskland, har begået ved kun at se på de direkte omkostninger ved EU og redningspakkerne og ikke tydeligt forklare, hvilke enorme økonomiske fordele (også Tyskland) har af euroen, så er det urealistisk - og uansvarligt - at bede tyskerne om at være kassemester uden betingelser. Derfor er det udbredte ønske om euro-obligationer forhåbentlig uden rod i virkeligheden, med mindre Lissabon-traktaktens regler ændres, så eurolande, der forsynder sig imod reglerne, effektivt bliver midlertidigt sat uden for det gode selskab. Ellers ville euro-obligationer betyde, at de lande, der har orden i økonomien, underskriver en blankocheck til de andre eurolande om blot at fortsætte med deres utilstrækkelige politik. Det kan intet lands regering ventes at ville byde sine skatteydere - håber jeg. Det må håbes, at Tyskland og Frankrig i tiden frem til det udskudte møde i Det Europæiske Råd finder frem til løsninger mht. rekapitalisering af de europæiske banker, en veltilrettelagt omlægning/nedskrivning af den græske gæld, øget og mindre gunstige vilkår for bankernes bidrag hertil end de, man enedes om i sommer, fornuftige forslag til ændringer i Lissabon-traktaten (helst nogen, der ikke kræver folkeafstemning i medlemslandene), styrkelse af krisefonden m.m. Der vil givet også komme nogle ting om en såkaldt ’euroregering’ som betaling til Frankrig, som i realiteten alene vil betyde flere møder i eurogruppen. Selvom man kan blive overrasket, så må det nok alligevel forventes, at der kun bliver tale om tiltag, der bedst kan karakteriseres som ’muddling through’, krisehåndtering, som også vil blive testet af markederne. Der er megen tale om, at nu får man eller bør få en fælles finanspolitik; at man er på vej til en politisk union; hvad der så end kan forstås ved det begreb, der jo allerede er visse elementer af i EU. Det er et helt andet og meget større spørgsmål end ØMU og euro isoleret betragtet, om det er i de europæiske landes interesse at forblive på et sådant ’minimalistisk’ niveau i samarbejdet - hvilket naturligvis er muligt. På meget langt sigt kan der godt argumenteres for, at Europa/EU må gå hele vejen med fælles politiske institutioner. Ja, det er klart, at ingen af os er klar til et sådant skridt. Det føles uoverskueligt, usikkert, og mange vil mene, at de kulturelle, politiske og andre samfundsmæssige forskelle mellem blot de nuværende EU-lande er for store til at forestille sig noget sådant. Og det er jo klart, at korruptionen og de manglende evner til at gennemføre politik i flere af EU-landene er af betydeligt omfang. Efter at have boet og arbejdet i fem år i USA, så vil jeg dog påstå, at kulturforskellene mellem USA og Europa i mange henseender er større end mellem Danmark og Sicilien. For USA gælder ofte det samme som man sagde i gamle dage om Sovjetunionen: De bruger de samme ord som vi, men betydningen er en helt anden. Når et langt mere vidtgående politisk system fælles for EU alligevel bør drøftes, skyldes det jo et USA med faldende indflydelse, samtidig med at Kina, Indien og andre asiatiske lande er på vej til at blive langt mere dominerende globalt. Derfor må vi i Europa stille os spørgsmålet: Hvis vi ønsker at fastholde essensen af vores samfundsindretning, herunder ikke mindst vores politiske system med den form for demokratier, vi har, hvorledes kan vi så det på baggrund af, at de asiatiske lande - helt legitimt - siger, at den vestlige demokratiform ikke er for dem? Eller sagt på en anden måde: Hvordan undgår vi en ’finlandisering’ af Europa i forhold til de asiatiske lande, hvor vi ikke kan eller vil føre vores egen udenrigs - og udenrigs­økonomiske politik uden disse landes godkendelse?",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/eus-tunge-vej-til-oekonomisk-stabilitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/707591/4610660-euro.jpg",
            "publication_time": "Onsdag d. 19. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}