{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/eus-kriseloesninger-maa-ikke-ske-paa-bekostning-af-demokratiet",
        "title": "EUs kriseløsninger må ikke ske på bekostning af demokratiet",
        "content": "Der synes altid at være et altafgørende topmøde eller skelsættende forhandlinger i udsigt, når politikere, EU-eksperter og journalister redegør for den økonomiske og politiske udvikling i Europa. Desværre har kommentarerne om ‘nye, drastiske skridt i EUs udvikling’ efterhånden lydt i en årrække: Det er ikke længe siden, EU-medlemslandene kæmpede hårdt og længe for at få Lissabon-traktaten i hus – denne traktat bliver næsten ikke bemærket i dag. I stedet er EU-politik nu domineret af eurozonens politiske og økonomiske problemer, Europas stigende arbejdsløshed og andre socio-økonomiske konsekvenser af kriserne, tilbagevendende problematikker indenfor indvandrings- og migration, samt en udbredt opfattelse af at EU har spillet fallit som global stormagt. Til sammen danner der sig et billede af EU som et utilstrækkeligt politisk, økonomisk og socialt ‘projekt’. I 2012 bliver det beslutninger om euroen og udformningen af dens finanspolitiske instanser, der kommer til at afgøre, hvorvidt dette billede er korrekt. Kompromisernes fælde EU – og tidligere EF – har alle dage været et kompromis mellem på den ene side en føderal vision om et europæisk samarbejde varetaget af selvstændige EU-institutioner, der vil handle ud fra det samlede EUs interesser, og på den anden side en international organisation kontrolleret at de respektive regeringer. Kompromiset mellem henholdsvis det overstatslige og det mellemstatslige er synligt i alle led: de overstatslige institutioner – Europaparlamentet, EU-kommissionen og EU-domstolen – er opstået på grund af et behov for at uddelegere en række ansvarsområder til institutioner, der vil handle efter EUs samlede behov, og sikre at den politiske og juridiske dagsorden varetages effektivt og ikke udelukkende domineres af en lille gruppe af medlemslande. Samtidig med denne uddelegering har regeringerne sørget for at fastholde kontrollen over den overordnede politiske udvikling – mest synligt i form af etableringen af Det Europæiske Råd – samt i lovgivningsprocesserne via Rådet for den Europæiske Union (‘Ministerrådet’). Resultatet er et imponerende men yderst kompliceret maskineri, der i mange henseender har været til fordel for de mindre medlemslande. Men resultatet er også en uheldig person-afhængighed: Når der er stærke ledere i EUs institutioner – især i EU-Kommissionen – er EUs fælles ‘goder’ sikret. Når Kommissionen er svag, er det ikke nødvendigvis et samlet Europa der tilgodeses, og beslutninger er dikteret af regeringsrepræsentanternes kortere politiske tidshorisont og partipolitiske overbevisninger. Kompromiset mellem det overstatslige- og det mellemstatslige samarbejde betyder at EU som politisk system nu er et ‘både/og’ samt ‘hverken/eller’. Garanter for demokratiet Både finanskrisen og den politiske krise om håndteringen af eurozonen har betydet en yderligere tilbagegang i Europa-Kommissionen og Europaparlamentets indflydelse. Begge institutioner har forspildt deres chance for at påvirke beslutningerne om redningspakker såvel som overordnede finanspolitiske strukturer og regulering i Europa. Det er tydeligt, at de store medlemslande heller ikke har ønsket en reel involvering af Kommissionen og Parlamentet (selvom Kommissionen nu ser ud til at få en rolle i eurozonens nye beslutningsprocedurer). Angela Merkel og Nicolas Sarkozy har udfærdiget de vigtigste aftaler og derefter sikret tilsagn fra andre regeringsledere, mens Kommissionsformand Barroso har måtte se til fra sidelinjen. Eventuelle nye traktatændringer og udformningen af eurozonens beslutningsprocesser kan meget vel betyde en yderligere styrkelse af EUs mellemstatslige samarbejde på bekostning af Kommissionens og Europaparlamentets magt. På nuværende tidspunkt, hvor meningsmålingerne viser en stigende tvivl i befolkningerne om EU institutionernes evne til at lede Europa, kan man måske fristes til at spørge, hvorvidt en drejning til mere kontrol fra de nationale regeringer egentlig er et problem? Men ja, det er det: Europaparlamentet og Kommissionen har hver især en del problemer, der bør tackles, men de er de eneste garanter for at Europas politik ikke udelukkende domineres af store, rigere medlemslande. I denne sidste omgang af kriseforhandlinger er udfaldet for eksempel klart præget af en tysk-konservativ politisk overbevisning, uden egentlig diskussion af potentielle alternativer. Vel har der været behov for hurtige beslutninger og krisestyring på en anden baggrund end normalt (selv om regeringsledernes reaktioner til finanskrisen og euro-krisen i starten lod vente på sig), men EU-Kommissionen, Europaparlamentet såvel som nationale parlamenter bør på sigt i langt højere grad involveres: En stor del af krisernes årsag kan føres tilbage til manglende indsigt i forskellige aktørers beslutningsgrundlag og handlinger, både på de finansielle markeder og i forhold til den økonomiske og finansielle politik som er ført af regeringerne. Derfor er det vigtigt, at eurozonen såvel som det samlede EU i de kommende måneders forhandlinger sikrer gennemsigtighed i forhold til hvilke valg regeringerne tager, og hvorledes disse føres ud i livet. Men det mest overbevisende tegn på en ny, stærk og demokratisk økonomisk politik i Europa i 2012 vil være en detaljeret udformning af EU-Kommissionens involvering i eurozonen og konkrete hensyn til en bredere parlamentarisk deltagelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eus-kriseloesninger-maa-ikke-ske-paa-bekostning-af-demokratiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/689877/4808838-dr-sara-hagemann.jpg",
            "publication_time": "Mandag d. 02. januar 2012, kl. 15.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}