{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/eva-selsing-liberalismen-bekriger-alt-det-vi-boer-vaerne-om",
        "title": "Eva Selsing: Liberalismen bekriger alt det, vi bør værne om –nationalfølelse, familie og tro. Det er på tide, at vi elsker det, vi er kommet af",
        "content": "Måske er der en grund til, at så meget af det, vi påvirkes med i det offentlige rum, er grimt, fjendtligt, ulækkert og trist? Det er der. Først skal du overveje, hvad det følgende har til fælles: Go’ aften Lives offerhistorier (det er for dårligt, at vi ikke taler nok om Helles, Lottes og Hannes eksplosive diarré, stomiposer og fodvorter), Netflix-serien »Adolescence«og andre produktioners åbenlyse had til den vestlige mand, damebladenes dyrkelse af den maskulint-lænende karrierekvinde, kritikken af kernefamilien for at være gammeldags og undertrykkende. Derudover den omfattende institutionalisering af små børn, opløsningen af ægteskabet akkompagneret af reklamer for det lykkelige singleliv, promoveringen af seksuelle subkulturer, derunder ikke mindst perversioner, postkolonialisme, der skal gøre os skamfulde over vores historie, transning af børn, pornografi, grim, moderne arkitektur, frastødende kunst, kønsløshed i moden og masseindvandring. For ikke at tale om retssystemernesmodviljemod at straffe meget farlige mennesker, som gør uskyldige ondt, opløsningen af begrebet dansker til blot at betyde »person, der har statsborgerskab«, holdningsmassagen i retning af mere EU, og dermed mindre Danmark og den hysteriforme angst for alt på højrefløjen – især det fædrelandskærlige. Der er åbenlyse fællestræk mellem dele af det, jeg nævner – eksempelvis har alt, der handler om køn, familie og børn rod i en venstreradikal bekæmpelse af den borgerlige ordens grundpiller: Mand, kvinde, forældreskab, familie, borgerlig opdragelse. Men hvordan er de forbundet til det øvrige – til fjernsynets offerfortællinger, til indvandring, til retssystemet, til den gradvise erosion af nationalstatens suverænitet? Jeg fandt svaret i den amerikanske teolog og forfatter R. R. Renos bog fra 2019: »De stærke guders genkomst«. De stærke guder er for eksempel nationalfølelse, sandhed, konge og fædreland, religion, familie og lokale fællesskaber. De stærke guder forener os. De kræver loyalitet, men giver forankring og modvirker atomisering. De er dyrebare meningsgivere. »De næste 100 år bliver et opgør med den bevidste svækkelse af os. Et opgør med den dogmatiske liberalisme.«Fold sammenLæs mereFoto: Liv Latricia Habel. Forklaringen er som følger: konsensus i efterkrigstidens Vesten blev, at det, der skabte de to verdenskrige, var folks følelser for de stærke guder, såsom (overdreven) nationalfølelse. Modreaktionen blev liberalisme. Overalt. Hvilket i praksis vil sige to ting: »åbenhed« og »svækkelse«. Åbenhed, altså det åbne samfund, er af R. R. Reno karakteriseret ved handel og indvandring, men også ved antidogmatiske dogmer, som skal bekæmpe loyaliteterne overfor de stærke guder. Svækkelse er ifølge teologen den aktive strategi om at svække de passioner, der får folk til at tilbede disse guder. Altså en svækkelse af nationalstaten – der er blandt andet masseindvandring og EU formålstjenligt. Men også svækkelse af folks følelser for nationalstaten – altså en marginalisering af alt, der ikke er »åbent« (over for masseindvandring etc.). Svækkelse af sandhed, i form af relativisme. Svækkelse af loyalitetsbånd over for det lokale i form af verdensborgeridealet og anklager om »provinsialisme«. Svækkelsen er imidlertid også til stede i kulturen. Som depravation i form af perversioner, gudløshed, nysgerrig promovering af ondskab og promiskuitet. Som demoralisering i form af vulgaritet, grimhed og depression. Til unge mænd siger man, at de er toksiske, til unge kvinder siger man, at de skal være uafhængige og pleje sig selv (det er opskriften på at splitte kønnene). Som fjendtlighed i form af monoton, sjælløs arkitektur. Som giftig støj i form af moderne musik. Som åndelig selvskade i form af pornografi. Som paranoia i form af klimaapokalypse. Det hele peger i retning af at distrahere, deprimere, fjerne håb, isolere, pervertere og nedbryde. Så når du ser reklamer for »Adolescence«, nårFeminaopvigler til mandehad, når DRbrugerdineskattekronerpå at få dig til at skamme dig over Danmarks historie, når Instagram græder over »mental load«, når drengebørn fårnervegiftmod virilitet, når retssystemet lader til at være mest optaget af at pleje forbryderne, når politikerne vilsælgemere ud af Danmark – så skyldes det den bevidste svækkelse af det, du er kommet af. Social, kulturel, politisk, kønsmæssig, psykologisk svækkelse er hovedingrediensen i den liberalisme, der er efterkrigstidens altdominerende ideologi. Svækkelsen ér pointen. Demoraliseringen ér pointen. Det er en bekrigelse af alt det, vi burde værne om. Desværre for dem, der udøver svækkelsen, kommer det ikke til at holde. Fordi de stærke guder ikke kan slås ihjel. Vi mennesker har brug for meningsgivende fællesskaber. Vi har brug for at høre til. Og vi har brug for at få lov til at elske det, vi er kommet af. De næste 100 år bliver et opgør med den bevidste svækkelse af os. Et opgør med den dogmatiske liberalisme. Eva Selsing er filosof og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eva-selsing-liberalismen-bekriger-alt-det-vi-boer-vaerne-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916125/24940515-allarp-og-selsing-til-debatredaktionens-brevkasse.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 23.42",
            "author": "Eva Selsing",
            "related_links": [],
            "attachments": []
        }
    }
}