{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/eva-gregersen-muslimske-studerendes-krav-om-bederum-udspringer-af-0",
        "title": "Eva Gregersen: Muslimske studerendes krav om bederum udspringer af teokratisk tankegods",
        "content": "Den aktuelle debat om bederum på uddannelsesinstitutioner viser, hvor problematisk det er at debattere diverse islamiske særkrav enkeltvist. Islamapologeter har lettere ved at retfærdiggøre rummene og skubbe debatten ud ad alle mulige afsporende tangenter, når man kritiserer rummene uafhængigt af al øvrig viden om islams indhold og voldsunderstøttede fremmarch i Vesten. Derfor bør vi zoome ud og italesætte de muslimske studerendes krav om bederum som del af en foruroligende helhed, der kalder på klarsynet konfrontation. Det vender jeg tilbage til. Hvis man – ligesom halvdelen af medlemmerne afKommissionen for den glemte kvindekamp– argumenterer for, at bederum på uddannelsesinstitutioner skal forbydes, fordi rummene faciliterer æresrelateret social kontrol, bliver man afkrævet en dokumentation, der desværre ikke eksisterer. Det skyldes, at omfanget af kontrollen ikke er tilstrækkeligt undersøgt grundet den pligtforsømmelse blandt islamforskere, som antropolog Katja Kvaale i mandagenskronik i Kristeligt Dagbladtilskrev »manglende civil courage og kritisk sans«. Forskernes svigt skal imidlertid ikke forhindre os i at sætte vores lid til kommissionsmedlemmernes erfaringsmæssigt velfunderede vurdering. Selvom der mangler kvantitativ dokumentation, foreligger der en indsigtsfuld kvalitativ beskrivelse af fænomenet i fængselsimam Waseem Hussains oversete bog »Imam bag tremmer«, der udkom på Gyldendal i 2017. Hussain giver en grundig indføring i Hizb ut-Tahrirs kontrol med bederummet på Aalborg Universitet, hvor han i sin studietid i sidste halvdel af 00erne oplevede det som »socialt uacceptabelt« at afvise at bruge bederummet. Vi må aldrig glemme, at der på uddannelsesinstitutionerne findes mange unge med muslimsk baggrund, der gerne vil frigøre sig fra æresrelateret social kontrol, og som kan ånde mere frit, når der ikke findes et officielt sanktioneret bederum, de kan blive presset til at bruge.Fold sammenLæs mereFoto: Sofie Mathiassen. Spoler vi frem til 2025, fastholder samme Hizb ut-Tahrir i skikkelse af medietalsmand Elias Lamrabet i enpodcast, at muslimer skal blive ved med at påminde hinanden om deres religiøse pligt til at bede: »Jeg siger til min bror: ’Lad os gå ned og ihukomme Allah.’ Hvad er problemet? Det er en pligt for ham. (…) Det er noget, som er meget grundlæggende i islam. Så vi skal ikke give afkald på den del af vores måde at være med hinanden på – at vi påminder hinanden om det, som erkhair[islamisk velset] – fordi der er opstået en fortælling om, at det er religiøs mobning eller negativ social kontrol.« Med »min bror« mener han vel at mærke ikke en biologisk bror, men enhver anden mandlig muslim. Det er naivt at tro, at Lamrabets ord ikke vækker betydelig genklang hosnetop det segmentaf unge praktiserende muslimer, der efterspørger bederum. Hizb ut-Tahrirs talsmænd har væretinviteretaf muslimske studenterforeninger til attalepå Københavns Universitet hele tregangei løbet af de sidste tre år, hvilket har været genstand forkritik. Også vedandre lejlighederhar muslimske studenterforeninger pådraget sig negativ opmærksomhed. Senest skrev Socialdemokratiets udlændingeordfører, Frederik Vad, enkronik i Weekendavisen, efter han havde deltaget i endebatpå Københavns Universitet med Omar Alkhatib, der var programredaktør på 24syvs radioprogram »Det, Muslimer Taler Om« og somflere gangehar holdt fredagsprædikenen i Islamisk Trossamfund. I kronikken lægger Vad vægt på, hvordan studenterforeningen afslutningsvis gav ham en gave fra Islamisk Trossamfund i form af enbog, der forfægter sharialov som den ypperste samfundsindretning. Vi skal forholde os til deres insisteren på, at uddannelsesinstitutioner skal stille lokaler til rådighed for dem på samme måde, som vi ville forholde os til særkrav fra enhver anden aggressiv antidemokratisk bevægelse.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Kort og godt er det min påstand, at kravet om bederum udgår fra en teokratisk bevægelse, der har foruroligende godt fat i de unge veluddannede praktiserende muslimer. Bevægelsen er kendetegnet ved, at man med stor energi bedriver aktivisme, der skal øge islams synlighed og dominans i samfundet, samtidig med at man maler et rosenrødt billede af islam og møderkritiske spørgsmålom stridspunkterne mellem islam og det liberale demokrati medundvigelseogudenomssnak. Derfor skal vi ikke lade tvivlen komme de bederumsaktivistiske studerende til gode. Vi skal forholde os til deres insisteren på, at uddannelsesinstitutioner skal stille lokaler til rådighed for dem på samme måde, som vi ville forholde os til særkrav fra enhver anden aggressiv antidemokratisk bevægelse. Og så må vi aldrig glemme, at der på uddannelsesinstitutionerne findes mange unge med muslimsk baggrund, der gerne vil frigøre sig fra æresrelateret social kontrol, og som kan ånde mere frit, når der ikke findes et officielt sanktioneret bederum, de kan blive presset til at bruge. Disse frihedssøgende unge er i sagens naturtavse i debatten, men det er dem, der bør nyde vores sympati og beskyttelse. Ikke deres teokratiske socialkontrollanter. Eva Gregersen er cand.polit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eva-gregersen-muslimske-studerendes-krav-om-bederum-udspringer-af-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897076/24904783-eva-gregersen-uden-for-moskeen-i-rovsinggade-hun.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 18.59",
            "author": "Eva Gregersen",
            "related_links": [],
            "attachments": []
        }
    }
}