{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/eva-smith-er-gentagne-gange-blevet-naevnt-af-lea-korsgaard-som-et",
        "title": "Eva Smith er gentagne gange blevet nævnt af Lea Korsgaard som et eksempel på problematiske indslag i mediernes dækning af FE-sagen. Nu svarer hun på beskyldningerne",
        "content": "Jeg er først nu – via tv-udsendelsen »Presselogen« – blevet opmærksom på en artikel, som Lea Korsgaard har skrevet 6. november med overskriften:»Her er den oversete skandale i FE-sagen«. Her udråbes Hans Jørgen Bonnichsen og jeg som de to personer, der har udbredt »de vildeste« rygter om statsministeriets departementschef. Det fremgår, at vi mener, at »nogen« skulle være ude efter Findsen som led i en »magtkamp«. Jeg skal ikke svare for Bonnichsen, men jeg ved, at ordet »magtkamp« ikke findes i minartikel, som hun henviser til. Ej heller nævner jeg departementschefen, hvilket Korsgaard også bemærker. At hun alligevel tror, jeg hentyder til departementschefen, må stå for hendes egen regning. Således skulle jeg være kommet med den påstand, at Barbara Bertelsen »egenhændigt havde orkestreret hjemsendelsen, aflytningen, fængslingen og anklagen mod Findsen«. Men så vild en påstand er jeg ikke kommet med. Og i min artikel i Berlingske skriver jeg udtrykkeligt, at jeg ikke forholder mig til sagen mod Findsen. Derimod er det korrekt, at jeg har undret mig over »de uforståelige ydmygelser af Findsen«. Og det, min artikel handler om, er udelukkende politi- og anklagemyndigheds opførsel i forbindelse med efterforskningen af sagen. Men jeg forstår, at Lea Krogsgaard ikke finder det ejendommeligt, at PET-chefen har fortalt folketingsmedlemmerintime detaljer om Findsens sexliv. Normalt kaldes den behandling, der er tildelt Lars Findsen, her afbilledet, »karaktermord«, mener Eva Smith.Fold sammenLæs mereFoto: Mathias Svold. Noget, han er kommet under vejr med under den intensive overvågning af Findsen, men som intet har med straffesagen at gøre. At offentliggøre den slags er efter min bedste overbevisning ulovligt, og jeg forventer, at anklagemyndigheden, der er så fokuseret på, at fortrolige oplysninger ikke må nævnes offentligt, snarest anlægger sag mod PET-chefen. Derudover er Findsen udråbt til cykeltyv, fordi han åbenbart har fisket en cykel op fra en container på genbrugspladsen. Normalt kaldes den slags et karaktermord, og det er noget, som folk sædvanligvis anvender, når de er løbet tør for saglige argumenter. Det er fuldstændig rigtigt, at jeg har undret mig over opførslen fra politi- og anklagemyndighed – og ikke mindst, at PET-chefen ligefrem overtræder straffeloven. Og jeg er kommet til den konklusion, at forklaringen kunne være, at Findsen har en højt placeret fjende. Hvis Lea Korsgaard har en anden forklaring på disse handlinger, der i mine øjne kun kan være chikane, hører jeg den gerne. Hvem det er, har jeg derimod ikke udtalt mig om. Simpelthen fordi jeg ikke ved det. Men som det fremgår af Findsens bog, som jeg ved, at Lea Korsgaard har læst, er han en person, der givetvis har skaffet sig en del fjender i løbet af sine mange år i administrationen. Lea Korsgaard skriver endvidere, at Eva Smith »er overbevist om, at nogen slet og ret udnytter det danske retssystem til en personlig vendetta.« Og det er forkert. I modsætning til Lea Korsgaard gør jeg mig en del umage med mine formuleringer. Jeg er ikke »overbevist«. Tværtimod skriver jeg udtrykkeligt »hvis« – og ordet »hvis« betyder som bekendt, at det kan forholde sig på en bestemt måde, men det er muligt, at det er anderledes. Men hvis det er rigtigt, så har vedkommende udnyttet det danske retssystem til en personlig vendetta, hvilket ville være meget alvorligt. Hvad, der også er alvorligt, er, at den ansvarshavende chefredaktør for Zetland skriver en artikel, hvor hun heftigt imødegår mine »vilde« synspunkter. Og det er jo ikke svært, når jeg tillægges synspunkter, som jeg på ingen måde har givet udtryk for. Ikke mindst virker artiklen ejendommelig og en smule komisk, når formålet er at revse andre journalister for manglende objektivitet. Er der noget med sten og glashuse, som Korsgaard ikke helt har fået fat i? Eva Smith er professor emerita på Det Juridiske Fakultet ved Københavns Universitet. Opdatering 19. januar 2024: Eva Smith har oplyst, at Lars Findsen var en af de inviterede gæster til en reception i anledning af hendes 80-års fødselsdag, og at hun selv deltog i Lars Findsens reception i anledning af hans bogudgivelse, \"Spionchefen\".  ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/eva-smith-er-gentagne-gange-blevet-naevnt-af-lea-korsgaard-som-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1739610/24580125-professor-i-retsvidenskab-eva-smith.jpg",
            "publication_time": "Lørdag d. 25. november 2023, kl. 06.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}