{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/eva-kjer-hansen-tidlig-indgriben-er-afgoerende-for-de-boern-der",
        "title": "Eva Kjer Hansen: Tidlig indgriben er afgørende for de børn, der udsættes for vold",
        "content": "En nyliganalyse udført af Dannerhar – igen – kastet lys over de alvorlige konsekvenser, som børn i familier med partnervold oplever. Børn, der vokser op i voldelige hjem, får ofte psykiske og fysiske skader, som påvirker deres trivsel og livskvalitet. Samtidig er der en større risiko for, at de bringer volden med sig videre i voksenlivet enten som offer eller som udøver af vold. Der er altså rigtig meget at hente ved at få stoppet voldelige konflikter i familier. For den enkelte og for samfundet. Det svære for familien er at nå frem til en erkendelse af, at der foregår vold. Her viser det sig, at faggrupper som jordemødre og sundhedsplejersker kan gøre en forskel. Alle forældre vil gerne være gode forældre. Så når der er en lille ny på vej i familien, kan det være et godt tidspunkt at få volden frem i lyset på og sætte gang i en behandling, så den voldelig adfærd stoppes. Når det bliver en naturlig del af samtalen med de nybagte eller kommende forældre at spørge ind til voldelige konflikter, får jordemødre og sundhedsplejersker mange tilkendegivelser om vold. Det viser to udviklingsprojekter, som Dialog mod Vold er involveret i. På Amager-Hvidovre Hospital finder jordemødrene nu et til topar om ugenved at spørge ind til eventuel vold. Tidligere fandt man måske seks par om året. De gravide par, der screenes positivt for vold, kommer med vidt forskellige baggrunde, uddannelsesniveauer og livsvilkår. De tilbydes samtaleterapi i grupper eller enkeltvis, og heldigvis er der gode resultater. Den voldelig part får redskaber til at styre sit temperament og finde andre måder at udtrykke sig på, ogevalueringen viser, at ni ud af ti par føler, at indsatsen har givet deres barn en god start på livet. Sundhedsplejersker i fem kommuner deltager i et andetudviklingsprojekt, hvor der spørges ind til vold i parforholdet. Denførste evalueringviser, at tre procent af parrene screenes positivt for voldsomme konflikter eller vold. Også her tilbydes parrene hjælp til at ændre adfærd gennem samtaleterapi i grupper. Forhåbentlig kan den viden og erfaring, som jordemødrene på Amager-Hvidovre Hospital har gjort, udbredes til alle fødesteder i Danmark. Og tilsvarende bør alle kommuner få sundhedsplejerskerne til systematiske at screene for vold. Det vil give en enestående chance for at få behandlet mange flere voldsudøvere og forhåbentlig bidrage til, at færre børn kommer til at vokse op med vold i hjemmet. Analysen fra Danner er en vigtig påmindelse om de skjulte ofre for partnervold – børnene. Analysen fremhæver, at tidlig indgriben er afgørende for at minimere de langsigtede skader på børn, der udsættes for vold. Børn, der modtager støtte og hjælp i en tidlig alder, har større chance for at overvinde deres traumer og leve et sundt og stabilt liv. Men det bedste vil dog være, at børn slet ikke oplever vold, fordi mor eller far har fået stoppet deres voldelige adfærd i tide. Eva Kjer Hansen er direktør i Dialog mod Vold ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/eva-kjer-hansen-tidlig-indgriben-er-afgoerende-for-de-boern-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820918/24760827-tidlig-indgriben-er-afgrende-for-at-minimere-de.jpg",
            "publication_time": "Fredag d. 02. august 2024, kl. 11.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}