{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/eva-selsing-jeg-for-min-del-er-optaget-af-at-bevare-danmark-og-til",
        "title": "Eva Selsing: Jeg for min del er optaget af at bevare Danmark. Og til det formål kommer vi ikke udenom remigration",
        "content": "Det er spøjst med indvandringspolitikken. Det er den enkeltsag, der har størst indflydelse på vores samfunds fremtid – uanset hvordan noget som helst andet går i verden og i Danmark. Det er en kendsgerning, at alene den demografiske udvikling vil gøre, at befolkningssammensætningen i vores lille, og indtil for meget nylig helt homogene land, vil være radikalt ændret om et par generationer. Det er den jo egentlig allerede nu. Med alle de store, og til tider voldsomme, kulturelle spændinger, der medfølger, når meget forskellige kulturer skal leve side om side på et lille geografisk område. Ikke bare i form af vold og voksende antal islamiserede områder – men også hvad angår pres på ytringsfriheden, tryghed på gader og stræder, sprog, påklædning med videre. Og alligevel er debatten om indvandring gledet i baggrunden. Det er, som om de med massetilstrømningen følgende problemer er blevet normaliseret. Sporadiske historier om voldtægter, overfald på danske drenge, truende adfærd i svømmehaller, biblioteker, på togstationer med videre, når fra tid til anden de landsdækkende medier. Men nogen rigtig debat er der ikke længere om sagen. »Dengang, der faktisk var en debat, hvor Trykkefrihedsselskabet og Dansk Folkeparti var de eneste, i opposition til et politisk, kulturelt og mediemæssigt etablissement,« skriver Eva Selsing. På billedet ses Pia Kjærsgaard, Dansk Folkeparti, stemme på Gentofte Rådhus til kommunevalget tirsdag 18. november 1997.Fold sammenLæs mereFoto: Nils Lund Pedersen. Vi bliver madet med andre emner, som vi må forstå er meget vigtigere. Klima. Ukraine. Overgangsalder. De rige svins børn på Herlufsholm. Jeg har efterhånden levet længe nok til at kunne huske, hvordan det så ud, inden det stormellemøstlige parallelsamfunds vækst blev normaliseret. Dengang, der faktisk var en debat, hvor Trykkefrihedsselskabet og Dansk Folkeparti var de eneste, i opposition til et politisk, kulturelt og mediemæssigt etablissement, der for alt i verden ikke ville finde sig i, at nogen kritiserede indvandringen. Jeg husker, hvordan liberale kaldte nationalkonservative og islamkritikere for »muslimhadere«, »freaks«, »racister«. Nu har piben så fået en anden lyd. Det er ligefrem gået op for etablissementet, at »antal betyder noget«. Flot. Det var ellers tabu at påpege for ikke så mange år siden, men glædeligt, at vi dog er nået så langt. Det er også gået op for etablissementet, at der er endog alvorlige problemer i »visse miljøer«, som det hedder på kujondansk. Og etablissementet har strakt sig så langt som til at ville beskrive problemet. I ufarlige, »objektive« termer, med tal og statistik og faktatjek. Hvilket man så gør en gang i kvartalet. En slags rapport, på sikker afstand, forfattet af mennesker, hvis vigtigste ærinde er ikke at opildne nogen gemytter. Problemet med dette er, at vi ikke har brug for mere lænestolsbeskrivelse af et problem, alle med øjne i hovedet kan se. Vi har ikke brug for flere afdækninger af, at situationen er uholdbar. Problemet er belyst og erkendt af de fleste almindelige danskere. »Vi bliver madet med andre emner, som vi må forstå er meget vigtigere. Klima. Ukraine. Overgangsalder. De rige svins børn på Herlufsholm,« skriver Eva Selsing.Fold sammenLæs mereFoto: Thomas Lekfeldt. Modsat forholder det sig med tale om løsninger. Det er faktisk, som om man helst ikke vil løse problemet. Måske fordi (virksomme) løsninger vil kræve handling, som uden for enhver tvivl vil afstedkomme kritik fra både liberale og venstreorienterede rækker. Det vil man givetvis gerne undgå – så vigtig er Danmark heller ikke. Jeg er ikke policy-mager. Men jeg ved, at en afgørende del af svaret er remigration. Frivillig og hjulpet. Bare det, at vi har voksende islamiske parallelsamfund, der ser fjendtligt på majoriteten, er uacceptabelt. Det skal opbrydes. Det kan vi gøre med en langt – langt – strengere retspolitik, gerne med afsoning i udlandet, og med udvisninger og hjemsendelser i stor skala. Mange bør naturligvis blive. Men målet skal være, at dem, der er her, på sigt kan og vil assimileres. Hvis ikke i denne, så i næste generation. Ved at tage danske navne, gifte sig med danskere, tage dansk kultur til sig. Også vores kristne tro. Hverken mere eller mindre. Hvis nogen synes, at jeg er alt for yderlig og højreorienteret og den slags, så lad mig minde om de sidste årtier. Stort set alt, der i dag er konsensus, var højreekstremt for både 20 og 30 år siden. I både 90erne og starten af 00erne var det ikke engang tilladt at tale om, at kultur havde noget med sagen at gøre. Dér måtte man kun pippe lidt om fattigdom og flygtningetraumer. Efterhånden måtte man forsigtigt godt tale om kultur. Endnu senere måtte man tale om »islamisme« og vi er stadig ikke kommet dertil, hvor alle åbent erkender, at det slet og ret er et problem med islam. Og det er jo ikke, fordi vi har løst problemet. Det er faktisk kun blevet værre. Den såkaldte stramme udlændingepolitik har forsinket katastrofen, ikke andet. Jeg for min del er optaget af at bevare Danmark. Og til det formål kommer vi ikke udenom remigration. Eva Selsing er filosof og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eva-selsing-jeg-for-min-del-er-optaget-af-at-bevare-danmark-og-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901391/24912875-portrtter-til-debatredaktionens-brevkasse-af-eva.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 22.19",
            "author": "Eva Selsing",
            "related_links": [],
            "attachments": []
        }
    }
}