{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/eventyrlig-pris-til-eventyrlig-forfatter",
        "title": "Eventyrlig pris til eventyrlig forfatter",
        "content": "Haruki Murakami har modtaget en af de fineste priser i dansk bogverden: Hans Christian Andersen Literature Award. Den japanske forfatter fik prisen overrakt ved en festlighed på Odense Rådhus søndag eftermiddag. Han er 67 år, oversat til godt 50 sprog og manden bag nogle af vor tids mest solgte ­bøger. Læsere på dansk jord har især været glade for »Trækopfuglens krønike« fra 2001, »Kafka på stranden« fra 2007 og trebindsværket »1Q84« fra 2012. Stilen er surrealistisk med en tone af både melankoli og underspillet humor. Murakami skrev allerede i april et takkebrev til priskomiteen: »Det er en stor glæde for mig at modtage Hans Christian Andersen Literature Award,« hed det. »H.C. Andersen har selv i Japan været en vigtig forfatter i langt over et århundrede. Han har haft stor indflydelse på børns liv. Hans navn vækker inderlige følelser i sig selv.  Jeg er meget beæret over at modtage en pris, opkaldt efter sådan en strålende forfatter. Og jeg er meget taknemmelig for at mit danske publikum har læst mine romaner i så mange år. Mange tak.« Hans Christian Andersen Literature Award er på 500.000 kroner plus billedhuggeren ­Stine Ring Hansens bronzeskulptur, »Den Grimme Ælling«. Den er foreløbig uddelt til fem forfattere: Paulo Coelho, J.K.Rowling, Isabel Allende, Salman Rushdie og senest altså Haruki Murakami. Prisen uddeles af en komité med litteraturprofessor Anne-Marie Mai som næstformand og daglig tovholder. »Vi havde en liste på fire navne i år,« siger Jens Olesen – dansk konsul i Brasilien og ­komiteens formand. »Jeg kan ikke afsløre, hvem de tre andre kandidater var. Men jeg må vist godt sige, at Murakami blev valgt enstemmigt. Han er ikke bare et verdensnavn. Han er også et navn, der bryder alle grænser de fleste steder. Så vi føler virkelig, vi har fundet en værdig modtager til prisen.« Haruki Murakami har også fået en bronzeplade på væggen i H.C. Andersens Hus og bliver i landet nogle dage: Berømtheden holder gæsteforelæsning på Syddansk Universitet denne mandag kl. 13 og optræder desuden tirsdag i Sostrup Slot & ­Kloster på Djursland og onsdag aften ved et udsolgt arrangement på Det Kongelige Bibliotek.  Læs stort interview med Haruki Murakami i Berlingske på tirsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eventyrlig-pris-til-eventyrlig-forfatter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/209594/15273855-billede.jpeg",
            "publication_time": "Søndag d. 30. oktober 2016, kl. 21.36",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}