{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/eventyret-er-slut-for-et-stykke-dansk-internethistorie-men-stifter-martin",
        "title": "Eventyret er slut for et stykke dansk internethistorie, men stifter Martin Thorborg er mest lettet: Jeg har ikke været stolt af det de sidste 20 år",
        "content": "Skratten, hakken, hylen og ringen var tonerne i en symfoni, der spillede, hver gang man vovede sig ud i at bruge »det der edb« for knap 30 år siden. Til lyden af et hårdarbejdende modem kunne man læne sig tilbage i sin sækkestol, vente på, at der blev skabt forbindelse og bede en bøn for, at et familiemedlem ikke skulle bruge en af husets telefoner det næste stykke tid. Nu skulle man besøge internettet.  I 1995 gjorde en dansk spiller sig bemærket, flere år før der var noget, der hed Google. Det var Jubii, en søgemaskine, der tog kampen op mod det, der har udviklet sig til at blive uomgængelige mastodonter i IT-branchen såvel som på verdensmarkedet, og som er vokset og vokset. For Jubii gik det en anden vej, og nu er den danske søgemaskine officielt lukket efter 26 år. En af stifterne af Jubii var serieiværksætteren Martin Thorborg. Dengang var han i 20erne og havde, som han selv siger det, ikke tidligere haft succes med noget som helst. Jubii hed til at begynde med ikke Jubii, men var et supportredskab for firmaet Cybernet, som Thorborg sammen med vennerne Kasper Larsen og Henrik Sørensen havde skabt, og som var en af de første udbydere, der solgte internet til privatpersoner. Ideen opstod i starten af 90erne i en lille butik, der solgte computerspil på Falkoner Allé i København, som Martin Thorborg ejede. Der var mange besøgende i butikken, men Thorborg blev irriteret sig over, at de fleste kom ind for at få hjælp, fordi de ikke kunne finde ud af deres computerspil. Forsiden af Jubii.dk 30. juni 1998.Fold sammenLæs mere Han havde hørt, at man kunne finde svar på internettet, og kunne man få dirigeret folk derhen, ville der være mindre kø i butikken. Dengang skulle man ringe til en udbyder for at få en internetopkobling. Men det måtte kunne gøres bedre, så Cybernet begyndte at sælge kasser i det hedengangne Merlin med brugsanvisninger og en diskette, der indeholdt browsere, opkaldsprogrammer og teknisk support. Men ville man besøge de omtrent 100 danske hjemmesider på det store internet, måtte man tage telefonen og ringe til en udbyders tekniske support. »Folk kunne ikke finde ud af det der »http://www«, det kunne de jo ikke gætte sig til, og der var ikke nogen søgemaskiner. Nul. Så de ringede ind og sagde »goddag, jeg kunne godt tænke mig at få adressen på Ingeniøren« for eksempel. Vi var et levende Google, og det var ikke holdbart,« siger Martin Thorborg. De unge stiftere fik en idé. De lavede en hjemmeside, hvor de oplistede adresser på alle de danske hjemmesider, de kunne finde, og Jubii var født. Derfra gik det stærkt. Jubii begyndte at sælge annoncer for firmaer, og forretningen begyndte at køre. I midten af 1990erne var internettet endnu ikke allemandseje, og for mange virkede det forvirrende og formålsløst, men op mod slutningen af 90erne begyndte folk for alvor at spærre øjnene op. Nogle var dog stadig skeptiske. »Der var en redaktør, og jeg kan ikke huske, om det var i Berlingske eller Politiken, som udtalte, at det der internet snart går over. Der var stadigvæk enkelte toneangivende mennesker, som ikke troede på det. De mest kommercielt forstående mennesker kunne godt se, at det ikke var en døgnflue,« siger Martin Thorborg. I en artikel i denne avis – dengang Berlingske Tidende – fra 9. september 1998 under overskriften »Kun få brugere af internettet« kunne man imidlertid læse, hvordan internettet foreløbig var »helt uden kommerciel betydning«, og et åbent spørgsmål blev stillet: »Om internettet enten er en død sild, eller om det kommer til at gå stærkt, som vi ser i USA nu«. »Er internettet en død sild?« lød et spørgsmål, som Berlingske Tidende i 1998 lige kastede op i luften. Det var det ikke, Berlingske Tidende.Fold sammenLæs mere I hælene på den spirende succes fulgte endnu mere arbejde, husker Martin Thorborg. »Det var en sindssygt stressende tid. Jeg arbejdede døgnet rundt. Min makker Henrik (Sørensen,red.) og jeg havde en joke om, at hvis en af os gik før klokken 23, ønskede vi hinanden god fridag. Vi havde installeret senge på vores kontorer, så vi kunne arbejde døgnet rundt. Det var fuldstændig idiotisk, hvis du spørger mig i dag,« siger han. En episode fik dog filmen til at knække for stifteren, for Jubii havde landet sin første store annoncør, Tuborg, der ville bruge Jubii til at lave en nedtælling til udgivelsen af den traditionelle julebryg. På Jubii skulle man kunne finde en nedtælling, 24 timer inden julebryggen blev udgivet, men noget gik galt. »Aftenen, hvor det skulle sættes i gang, var jeg til en eller anden fødselsdag, så jeg kunne ikke selv sidde og overvåge det. Jeg fik et par af mine medarbejdere til at sikre sig, at den kørte,« siger Martin Thorborg: »Så mødte jeg næste morgen til en besked. Der var lige to ting. Den ene var, at kampagnen ikke var kørt. Den anden var, at Tuborg havde ringet, og gerne lige ville snakke med mig. Så gik jeg lidt rundt om mig selv i dårligt humør og tænkte på, hvad fanden jeg skulle sige. Lige før jeg ringede til Tuborg, hørte jeg lige mine medarbejdere, hvorfor kampagnen ikke kørte, men de havde hovedet oppe i røven, syntes jeg, og de kunne ikke huske, hvad det var for en kampagne.« »Og så flippede jeg fucking ud!« »Jeg var lige blevet leder og var ikke særlig god til det. Jeg tænkte, at hvis man var flink og rar ved folk, gør de, hvad man siger. I frustration over, at jeg var en lorteleder, blev jeg så rasende, at jeg gik hen og sparkede hul i en ny reol, vi havde købt. Da jeg kom tilbage, havde de købt en boksebold til mig og to kolde Tuborg, og så fik jeg en undskyldning.« »Det var en sindssygt stressende tid. Jeg arbejdede døgnet rundt,« siger Martin Thorborg, her fotograferet med sin boksebold på Jubii i 2008.Fold sammenLæs mereFoto: Benita Marcussen. Presset blev så overvældende, siger Martin Thorborg, at han gik med en fantasi om, hvordan han kunne få en pause. »Jeg kan tydeligt huske, at jeg nogle gange tænkte, om jeg ikke bare kunne få et hjerteanfald, for så ville jeg falde ned på gulvet, og så ville der komme en ambulance og redde mig. Så ville jeg komme på hospitalet og ligge med en tung hvid dyne over mig, min telefon ville være taget fra mig, ingen ville kunne forvente noget af mig, og folk ville sige 'vær nu stille, for han ligger derinde og må ikke forstyrres'.« I slutningen af 1990erne havde stifterne af Jubii indgået en aftale med et svensk firma, der ville børsnotere firmaet. En milliard kroner var pludselig inden for rækkevidde, allerede inden firmaet gik på børsen. Aftalen blev indgået, men få måneder senere brast dotcomboblen, og markedet for internetbaserede virksomheder blev sendt i frit fald. Stifterne solgte Jubii til firmaet Lycos Europe i 2000. Thorborg hang ved i nogle år, men forlod Jubii til fordel for andre projekter. Jubii har i syv år været ejet af Det Nordjyske Mediehus A/S, men har i flere år oplevet faldende omsætning og indtjening, som selskabet i sin årsrapport tilskriver lavere trafik på samarbejdspartnernes websites. »Ultimo 2020 er mailaktivitet afhændet, og primo 2021 ophører den resterende aktivitet,« lyder det i årsberetningen, og dermed er Jubii officielt fortid. For Martin Thorborg har Jubii dog været fortid i lang tid, og nu er han faktisk lettet. Stikker det lidt i hjertet, at det nu er officielt lukket? »Nej, ikke rigtigt, af den årsag at Jubii efterfølgende overhovedet ikke har været Jubii. Med skiftende ejere blev det til alle mulige andre ting. Det Jubii, der i dag er lukket, er i mine øjne overhovedet ikke noget af det, vi havde i sin tid. Det døde for mig, da Lycos gik ud af det,« siger han. »Jo, det stikker nok en lille smule. Men når folk nævner, at jeg har lavet Jubii, og de så gik ind og så det Jubii, der var indtil for nylig, tænkte de jo, at det var noget værre lort. Så på en måde er jeg mere lettet. Det har slidt lidt på mit brand. Jeg elsker, hvis folk forbinder mig med det, det var dengang, men jeg har ikke været stolt af Jubii de sidste 20 år,« siger han. Det lyder, som om du synes, at det er et nådeskud, der blev givet til Jubii. »Ja, det vil jeg sige. Den drøm, vi havde, og den virksomhed, vi lavede, den døde sgu, da vi ikke var der mere. Det er i hvert fald sådan, jeg ser det. Det er ikke for at bebrejde nogen, for jeg kunne jo bare have beholdt det, men på sin vis er det lidt som at gøre det af med et sygt dyr.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/eventyret-er-slut-for-et-stykke-dansk-internethistorie-men-stifter-martin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1406425/23706310-.jpg",
            "publication_time": "Onsdag d. 31. marts 2021, kl. 11.25",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}