{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/eventyret-fortsaetter-i-jesper-wung-sungs-fremragende-roman-om-hc-andersen",
        "title": "Eventyret fortsætter i Jesper Wung-Sungs fremragende roman om H.C. Andersen",
        "content": "H.C. Andersen er en menneskelig mærkværdighed. H.C. Andersen er en stor digter. Det er sådan, vi ser ham, og sådan, vi så ham, og det ændrer Jesper Wung-Sungs romaner om ham ikke på. Her er ingen nyfortolkninger. Her er ingen uforudsete indsigter. Her er intet grundlæggende, der ikke allerede har været vendt og drejet utallige gange. Når romanerne alligevel er værd at anbefale, skyldes det fortælleglæden, fabuleringsevnen og det fortræffelige sprog. H.C. Andersen inspirererJesper Wung-Sung. Man mærkede det i den erfarne forfatters første roman om digteren, »Hans Christian«, der skildrer den langnæsede fynbos liv, indtil han i 1819 som 14-årig rejser den lange bumlevej fra provinshullet Odense til kongedømmets hovedstad. Man mærker det i hans nye H.C. Andersen-roman, »Ungdomsforsøg«, der begynder, hvor forgængeren slap: i den voldomkransede, latrinstinkende minimetropol. Det er her, han vil gøre karriere, den kejtede yngling. Det er her, han drømmer om at udfolde sit selvindbildte talent for at synge og spille skuespil og danse ballet. Der er bare, som vi alle ved, ét problem: Klods-Hans'en er totalt talentløs på en scene. Noget må der gøres. Noget bliver gjort. H.C. Andersen inspirerer Jesper Wung-Sung. Det er der kommet mange gode ord ud af.Fold sammenLæs mereFoto: Politikens Forlag. SåJesper Wung-Sung, der i sin tid debuterede fænomenalt som ungdomsforfatter, fortæller med empati den velkendte historie om, hvordan ganske unge Andersen i stedet for på Nationalscenen ender i Slagelse, senere i Helsingør, med latinskolerektor Simon Meisling som stadig, uundslippelig plageånd. Han beretter, hvordan gode mennesker giver særlingen penge til at gå i skole for, nu han ikke dur til teatret. Han minder om, hvordan det bliver den sataniske provinslærdes opgave at banke græske og latinske gloser ind digterspirens træge knold. Det bliver, som vi ved, ikke let for nogen af parterne. Meisling skælder og smælder, frustreret over elevens uendelige uduelighed, og Andersen græder og lider og tænker tit på døden. Måske ville han være mere vellykket som ikke levende? Eller måske skulle han bare være blevet en håndværkets mand, tilfreds med sin skæbne, glad for sit jævne liv? Åh, det gør ondt. Men nogle gange gør det også godt. Andersen betages af naturen, og døde ting besjæles i hans digtergemyt, og han drømmer sødt om kærligheden, som han både frygter og fristes af. Det er ikke den rene jammer. Han får også møvet sig ind i de bedre kredse. Den københavnske kulturelite bliver hans andet hjem. Han besøger parnasset, når som helst skolegangen tillader det. Her møder han de store digtere Adam Oehlenschläger og B.S. Ingemann og andre mere eller mindre geniale mennesker. Her træffer han faderskikkelsen Jonas Collin. Jammerligheden står ikke alene. Selv de kongelige kommer den fattigfødte tæt på, og Jesper Wung-Sung fortæller hele den historie, der har været fortalt så ofte før, men han digter også, som digtere gør og må, og det bedste ved det er, at han skriver så godt. Om både det smukke og det grimme. Om både det forfærdelige og det frydefulde. Om alt det sammensatte i H.C. Andersen og hans liv. Der er nok at øse af. Undervejs i romanen citeres mange af digterens uendelig mange ord. Mest læser man dog forfatterens egne Andersen-inspirerede gloser, smukt lagt til rette i munden på den ranglede knægt. Her reflekterer digteren over en selvkomponeret poetisk forfærdelighed, der begynder med ordene »Moder, jeg er træt, nu vil jeg sove/Lad mig ved dit Hjerte slumre ind«: »Det var et barn, et døende barn, der fortalte, men samtidig var det mig,« snøfter den navlepillende: »Som Adam Oehlenschläger havde følt sig som en Aladdin, følte jeg mig jo som et lille dødssygt barn.« Et andet sted trues uskyldige Andersens mødom af forsømte fru Meisling. Det sker i madammens køkken. Poetens beskedne »poem« om just kærligheden titter op af hans jakkelomme. Men det er ikke det, det modne fruentimmer er interesseret i, forstår man. »Jeg fik drikken i vrangstruben, og min krop brændte i hosteanfaldet. Madam Meisling ville mig kun det bedste, men lænede sig ind over mig, så jeg næsten blev kvalt i krop og kjole,« jamrer Andersen, og hans kvaler vil i det hele taget ingen ende tage, de er af både erotisk og åndelig og eksistentiel og alt-muligt-andet art, og de følger ham nat og dag. Som når hr. Meisling gang på gang viser sin sans for nedrighed. »De er dog i besiddelse af et ganske usædvanligt talent,« deklamerer han. »Nemlig inden for dumhed. Når jeg tror, at jeg gør Dem uret, at jeg gør Dem dummere, end De er, overrasker De mig gang på gang ved at være endnu dummere.« Så perfid er han.  Det hele er tit frygteligt og tit også frygtelig morsomt, og Andersen går så gruelig meget igennem, men barnetroen lindrer, og ungdomsforsøgene modnes til brugbar skrift, og til sidst debuterer han dobbelt, som forfatter og som dramatiker på selveste Det Kongelige Teater. Hans drømmes mål. Hans længslers lyst. Han forelsker sig også i Riborg Voigt, den allerede trolovede, og det bliver selvfølgelig ikke til noget, som dét med kvinder aldrig blev til noget, men berømmelsen venter. Det ved han. Det er dog en trøst. Og det er overalt indfølt digtet af Jesper Wung-Sung. Herfra kan man inspireret gå videre til den grådlabiles egne ord. Til den halve snes geniale eventyr, det blev til blandt de mange. Til rejsebøgerne fra Sverige og Spanien og den forunderlige beretning om fodrejsen til Amager. Til »Mit livs eventyr« og de andre erindringer.  Til alt det andet også, der ikke alt sammen er lige brillant, men dog overalt har sproget i sig. Mere end det meste andet har det. Jesper Wung-Sung viser en vej til det væsentligste. Eventyret fortsætter. »Ungdomsforsøg« Forfatter:Jesper Wung-Sung.Sider:345.Pris:300 kronerForlag:Politikens Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/eventyret-fortsaetter-i-jesper-wung-sungs-fremragende-roman-om-hc-andersen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904167/24918332-en-yngre-hc-andersen-malet-af-ca-jensen-i-183.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 18.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}