{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ex-berlingske-boss-i-comeback-paa-britisk-mediemarked",
        "title": "Ex-Berlingske-boss i comeback på britisk mediemarked",
        "content": "Den britiske medieboss David Mongomery er ved at genrejse sit navn, efter at han for fem år siden af skuffede aktionærer blev presset væk fra topposten i selskabet Mecom, der frem til i år ejede Berlingske Media. Han står i dag i spidsen for medievirksomheden Local World, der ejer mere end 100 regionale britiske medietitler. Og mandagkan The Guardian fortæller, at et salg Local World til mediekoncernen Trinity Mirror, der bl.a. udgiver avisen Daily Mirror, ventes at blive en realitet senere på ugen.  Trinity Mirror ejer allerede 20 procent af Local World, men for 220 mio. pund overtager mediekoncernen også kontrollen med Local World. Dermed skaber koncernen med hjælp fra det David Montomery-ledede selskab et reelt kraftcenter for lokale britiske medietitler. Allerede i dag har Trinity Mirror selv mere end 100 lokale titler. David Montgomery forsøgte med sit selskab Mecom i løbet af nullerne at opbygge et europæisk medieimperium. Det skete bl.a. med opkøbet af en række titler i Tyskland, Polen og Holland. Opkøbstogtet indbefattede også Danmark, hvor Berlingske-koncernen blev en del af Mecom.  Men Mecom var samtidig en gældspræget konstruktion, der gik hårde tider i møder under finanskrisen. Det skete samtidig med etmediemarked under store forandringer, og det endte med at spænde ben for hans planer.I 2010 var visse aktionærer efterhånden så utilfredse med David Montgomeys resultater, at han blev presset ud. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ex-berlingske-boss-i-comeback-paa-britisk-mediemarked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203443/11076721-germany-montgomery-sells-up.jpg",
            "publication_time": "Mandag d. 19. oktober 2015, kl. 14.44",
            "author": "Anders Rostgaard",
            "related_links": [],
            "attachments": []
        }
    }
}