{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/fa-aabner-sag-mod-mourinho-for-dommerkritik-foer-storkamp",
        "title": "FA åbner sag mod Mourinho for dommerkritik før storkamp",
        "content": "London. Det Engelske Fodboldforbund (FA) har åbnet en sag mod Manchester United-manager José Mourinho for hans udtalelser om dommeren til opgøret mod Liverpool 17. oktober. Det meddeler forbundet på sin hjemmeside. Den portugisiske manager er ikke ubekendt med at få karantæne for kritiske udtalelser omkring dommerne, men det er som regel i kølvandet på et nederlag. Denne gang faldt kommentarerne om dommeren Anthony Taylor dog inden kampen mod Liverpool. Her udtrykte Mourinho skepsis omkring, hvorvidt Taylor kunne klare presset - Det bliver svært for ham at levere en rigtig god indsats, sagde portugiseren inden kampen, der sluttede 0-0. Den slags udtalelser er ikke populære hos FA, hvor man har forbudt trænere at kommentere dommere inden kampe. Derfor har FA åbnet en disciplinærsag mod José Mourinho for kommentarer, som var \"upassende og/eller bragte spillet i miskredit\", lyder det på FA's hjemmeside. United-manageren har indtil mandag aften til at forsvare sig i sagen. José Mourinho stod i spidsen for Chelsea fra begyndelsen af sidste sæson, inden han blev fyret i december. Han nåede dog to gange at komme i FA's søgelys. Først hævdede han, at dommerne var bange for at dømme noget til fordel for Chelsea, og senere havde han en konfrontation med dommeren Jon Moss. Han nåede også i sin sidste sæson hos Chelsea at gøre sig upopulær blandt mange, da han degraderede en klublæge, fordi hun ifølge Mourinho ikke skulle være løbet på banen for at behandle en skadet spiller. Lægen, som stoppede i klubben, lagde efterfølgende sag an mod Mourinho. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fa-aabner-sag-mod-mourinho-for-dommerkritik-foer-storkamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/577771/15239382-fbl-eng-lcup-man-utd-man-city.jpeg",
            "publication_time": "Torsdag d. 27. oktober 2016, kl. 11.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}