{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/facebook-truer-ministers-bryllup",
        "title": "Facebook truer ministers bryllup",
        "content": "Frankrigs integrationsminister, Eric Besson, har udsat sit bryllup på ubestemt tid. En Facebook-gruppe med mere end 1.000 medlemmer ønsker at bryde ind i ceremonien for at udstille ministerens dobbeltmoral. Den 52-årige Besson skulle giftes med den 24-årige kunststuderende, Yasmine Tordjman, ved en borgerlig ceremoni i Paris den 16. september, Da en avis kundgjorde nyheden, dannedes en Facebook gruppe med det erklærede formål at \"ministeren bør smage sin egen medicin\" samt et løfte om at demonstrere for synpunktet på selve dagen. Eric Besson forlod i 2007 fransk politiks cemtrum-venstre for at blive minister i Nicolas Sarkozys borgerlige regering. Symbolhistorie Besson har stået i spidsen for den kampagne, Sarkozy har ført siden juli for at rydde ulovlige lejre af romaer i Frankrig og sende dem tilbage til Rumænien eller Bulgarien. Den franske integrationsminister og den franske regering har gjort romaerne til et symbol på viljen til at møde indvandring med en hård linje. Besson-hadere ønsker nu at gøre den 52-åriges bryllup med en ung, smuk kvinde af nordafrikansk oprindelse til en symbolhistorie om både ministerens og præsidentens hykleri. Besson og den 24-årige kunststuderende skulle have været gift på rådhuset i den syvende arrondissement i Paris. Blandt de inviterede var den franske præsident. - Jeg har besluttet at flytte dato og sted for ægteskabets indgåelse for at sikre, at det bliver et rent privat anliggende, siger Eric Besson, ifølge Independent: - Jeg er ikke bange for drilleri og vittigheder, men jeg kan ikke se, hvorfor offentlige midler skal bruges på ekstra sikkerhed for en privat begivenhed. Føler sig overvåget Integrationsministeren beklager, at en avis har afsløret tid og sted for brylluppet. - Jeg kan ikke acceptere, at jeg skal leve som jeg har gjort i de seneste par uger overvåget af paparazzi og journalister, der undersøger mit privatliv og min forlovede, siger Besson. Integrationsministeren Besson blev skilt sidste år fra Sylvie Brunel, som er professor og med hvem han har tre børn. Yasmine Tordjman er barnebarn af den tidligere førstedame i Tunesien, Wassila Bourguiba. Tusindvis af mennesker demonstrerede i weekenden mod Sarkozy-regeringens anti-roma-kampagne i Paris og andre franske byer. Regeringen har dog, ifølge meningsmålinger, et flertal bag sig i befolkningen til sin udlændingepolitik.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/facebook-truer-ministers-bryllup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835062/3034135-soccer-france.jpg",
            "publication_time": "Tirsdag d. 07. september 2010, kl. 10.04",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}