{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/facebook-har-afsagt-dom-frem-med-bryster-og-pornoblade-paa-museet",
        "title": "Facebook har afsagt dom: Frem med bryster og pornoblade på museet",
        "content": "Er pornoblade nødvendige rekvisitter i formidlingen om, hvad arbejdet på de underjordiske kommandocentraler gik ud på under Den Kolde Krig? Det har Koldkrigsmuseet Stevnsfort spekuleret så meget over, at man slet ikke har ønsket at tage stilling. På museet har man arbejdet på at gengive en af de over 100 underjordiske kommandocentraler, der lå rundt om i Danmark. Museet støtter sig blandt andet til nogle fotos, hvor man kan man se nøgenplakater af kvinder på væggene og pornoblade på frokostbordet. Spørgsmåleter så: Skal de også være en del af udstillingen? Det er en del af arbejdet på ethvert museum, at der foretages til- og fravalg i den faglige formidling. Men lige præcis i det her tilfælde, har museet været mere interesseret i helt at undgå at træffe en professionel beslutning. For museet står valget nemlig mellem det historisk korrekte og nutidens værdier. Derfor har museet spurgt brugerne påsociale medierom nøgenbillederne skal indgå som en del af udstillingen? Se, det ligner en god kommunikationsstrategi: Man får demonstreret, at man rækker ud mod publikum. Man får markedsført en ny udstilling. Og frem for alt: Man slipper for en potentiel shitstorm af brok over, at pornoblade enten er eller ikke er en del af historieformidlingen. For uanset hvad man vælger, vil nogen nok blive sure. Nu kan Koldkrigsmuseet med god samvittighed sende eventuelle klager direkte videre til brugerne på de sociale medier: Det er deres ansvar. Verner, Mogens og Anne-Grethe har talt, og de ville have billeder og blade liggende frit fremme, så det har de fået. Facebook har afsagt dom: Frem med brysterne. Under afstemningen på sociale medier, er museet kommet i et nyt dilemma.Fold sammenLæs mereFoto: Jan Jørgensen/Ritzau Scanpix. Men. Alle de tavse har også en mening. De lufter den bare ikke på Facebook, hvis de overhovedet tilhører generationen med en profil der. Eller også orker de bare ikke at debattere med Verner om nødvendigheden af pornoblade i en udstilling om danske værnepligtige under Den Kolde Krig. Og måske synes de tilmed, at det må være museets fagfolk, der skal kuratere udstillingerne. Det er trods alt det, de er ansat til. For underafstemningen på sociale medier, er museet kommet i et nyt dilemma: Der er nemlig kommet henvendelser fra mennesker, der rent faktisk befandt sig på de forskellige kommandocentraler. Og en hel del af dem kan overhovedet ikke genkende udsmykningen med nøgenplakater på væggene. Fotoet var nok snarere fra en særlig periode eller blot til ære for fotografen. Hvad nu? Er det vidneforklaringerne eller folk på sociale medier, der skal sikre en troværdig overlevering af historien? Nu hvor så mange har gjort sig den ulejlighed at have en mening om noget, de ikke har forstand på, har museet rettet sig efter dem. Fremover kan både Anne-Grethe, Verner og Mogens klappe hinanden på ryggen over at have forvekslet deres irritation over politisk korrekthed med historisk dokumentation. Nu kan de nemlig indløse billet til et stykke danmarkshistorie, der skrives ved afstemninger på sociale medier. De kan så følges med de mange børnefamilier og skoleklasser, som museet så gerne vil have på besøg, hvis man ellers skal tro Stevnsfortets hjemmeside, men næppe har deltaget i afstemningen. Og museet kan passende overveje, hvor langt forover skal man bøje sig for at undgå at træffe en faglig beslutning med shitstorm-potentiale? Endelig skal man som museumsgæst måske vænne sig til, at den danmarkshistorie, man præsenteres for, er et resultat af tilfældige menneskers aktuelle værdipolitiske tilbøjeligheder. Nanna Bernth er kommunikationsrådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/facebook-har-afsagt-dom-frem-med-bryster-og-pornoblade-paa-museet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916732/24941590-nanna-bernth-ikke-frittet.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 19.23",
            "author": "Nanna Bernth",
            "related_links": [],
            "attachments": []
        }
    }
}