{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/facebooks-nye-privatlivspolitik-overtraeder-eu-lov",
        "title": "Facebooks nye privatlivspolitik overtræder EU-lov",
        "content": "Facebook overtræder europæisk datalovgivning, selv om verdens største sociale netværk for kun en måned siden opdaterede sin fortrolighedspolitik. Det fastslår en rapport fra den belgiske privatlivsbeskyttelseskommission. Det er stadig alt for svært for Facebooks brugere at fravælge bestemte funktioner under indstillinger, og det er fortsat uklart, hvordan Facebook bruger de massevis af personlige oplysninger, som virksomheden er kendt for at indsamle i stor stil. Rapporten fra Centre of Interdisciplinary Law and ICT ved Leuven Universitet slår fast, at Facebooks januaropdatering af sin fortrolighedspolitik kun udvidede den hidtidige politik, og at den stadig overtræder de europæiske forbrugerbeskyttelseslove. Facebook annoncerede i december 2014, at reglerne ville blive opdateret. Det fik den belgiske kommission til at tage fat på at undersøge ændringerne og sammenholde dem med lovgivningen. »De ændringer, som blev indført i 2015, var slet ikke så drastiske. Det meste af Facebooks »nye« politik og betingelser er simpelt hen at gøre de gamle praksiser mere udtalte. Vor analyse viser dog, at Facebook handler i modstrid med europæisk lov,« fastslår kommissionen. Det er alt for besværligt for brugerne at finde frem til de indstillinger, som skal ændres, fordi man både skal se under Privatliv, Apps, Annoncer og Følgere for at vælge funktioner fra. Men især anser kommissionen Facebooks standardindstillinger for profiler og sociale annoncer for problematiske. Endelig får man som Facebook-bruger ingen mulighed overhovedet for at styre, hvordan man optræder i de såkaldt sponsorerede historier eller for at standse Facebooks indsamling af lokationsdata, altså geografiske oplysninger om, hvor man befinder sig, fra smartphoneapplikationer. EU er i øjeblikket i færd med at diskutere en større stramning af reglerne for beskyttelse af privatlivets fred, herunder databeskyttelse, så lovgivningen vil være ens i alle 28 lande. Ud over stramningerne af, hvad der vil være tilladt, og hvordan der skal hentes udtrykkelig tilladelse til at indsamle, gemme og behandle oplysninger, bliver bøderne for at overtræde lovgivningen strammet særdeles betydeligt. Virksomheder vil således kunne idømmes bøder, der er på helt op til 10 procent af den globale omsætning, hvilket for de store teknologiselskaber - der stort set alle er amerikanske - vil være kæmpe store. Facebook har over for den belgiske minister for privatlivsbeskyttelse, Bart Tommelein, sagt, at Facebook ikke overtræder belgisk lovgivning. Det hollandske datatilsyn er i gang med en undersøgelse af Facebook, som er blevet bedt om at vente med at tage sin nye fortrolighedspolitik i brug i landet. Samtidig ser de europæiske datatilsyns fælles organisation, Article 29, i øjeblikket på både Facebook og Google. Facebook har sit europæiske hovedkontor i Dublin i Irland, og det er derfor det irske datatilsyn, som vil skride til handling, hvis der er grund til at tage fat i nakken på Facebook og de andre teknologigiganter, som også - på grund af den lavere selskabsskat - har slået sig ned på den grønne ø. Læs mere:Rapporten »From social media service to advertising network - A critical analysis of Facebook’s Revised Policies and Terms«kan hentes her(som PDF-fil på engelsk) ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/facebooks-nye-privatlivspolitik-overtraeder-eu-lov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139709/8339447-pix-je.jpg",
            "publication_time": "Tirsdag d. 24. februar 2015, kl. 14.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}