{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/facebook-har-fjernet-200-kraenkende-apps-men-der-er-lang-vej-igen",
        "title": "Facebook har fjernet 200 krænkende apps - men der er lang vej igen",
        "content": "Godmorgen, Loggede du på Facebook, inden du nåede til dagens nyhedsoverblik? Hvis ja, så vil du måske finde, at det sociale netværk har lidt færre spil og quizzer end sædvanligt - men det vender vi tilbage til. Dagens erhvervsnyheder omfatter også en lønfest, som har været lidt af en fuser, hvordan kapitalfonde måske begynder at øjne en dansk sædbank og ikke mindst, hvordan gløden har sat sig i et canadiske cannabiseventyr. Men først kaster vi et blik på, hvad der sker hos jordens største sociale medie. Siden Cambridge Analytica-skandalen rullede tidligere i år, har ordene »data« og »Facebook« sjældent fået plads i samme sætning i en positiv sammenhæng. Det arbejder man dog på hos teknologigiganten, der i går meldte ud, at 200 apps foreløbig er blevet suspenderet som følge af potentielt misbrug af persondata. Men spørger man underdirektør Ime Archibong, er der stadig lang vej igen. »Der er en stor arbejdsopgave i at finde alle de apps, der kan have misbrugt folks Facebook-oplysninger - og det vil tage tid,« skrev Archibong iet blogindlæg. Han uddyber, at virksomheden har »store hold af interne og eksterne eksperter, der arbejder hårdt på at finde alle disse apps så hurtigt så muligt«. Skandalen har sat Facebook i strid modvind med en topchef, som måtte ståskoleret i den amerikanske Kongresog en#DeleteFacebook-kampagne på sociale medier, der ikke var til at overhøre. Det fik også Zuckerberg til at love bod og bedring - og det første skridt blev taget i april, hvor Facebook-quizzen »myPersonality« blev forvist fra det sociale netværk. FAKTAHvad handler Cambridge Analytica-sagen om?Sagen handler om et privat konsulentfirma med forbindelser til Trump-administrationen, en af USAs rigeste milliardærer og den russiske regering, som ulovligt har skaffet sig adgang til personlige data fra mere end 50 millioner amerikanske Facebook-profiler og misbrugt informationerne til at føre politisk kampagne for den amerikanske højrefløj.Hvilken type data er der tale om, og hvad nøjagtigt er de blevet brugt til?Omkring 60.000 amerikanske vælgere blev betalt 2-5 dollar for at gennemføre en politisk/personlighedstest, som de skulle logge ind på via Facebook for at gennemføre. Facebook-indlogningen gav samtidig Cambridge Analytica adgang til at trække en række personlige data fra brugernes profiler, herunder deres interesser, likes, statusopdateringer m.m., som blev matchet med brugerens personligheds- og politiske profil. Firmaet fik også adgang til brugerens vennelister og disses personlige informationer. Ved hjælp af 60.000 quizzer på Facebook har Cambridge Analytica altså kunnet høste data fra over 50 millioner intetanende amerikanske vælgere via en funktion, som Facebook selv stillede til rådighed indtil 2014. Den omfattende politiske og psykologiske kortlægning har gjort det muligt for konsulentfirmaet at skræddersy og målrette politiske budskaber i detaljen gennem de sociale medier for at skabe størst mulig politisk påvirkning af den enkelte bruger.Hvem er de centrale personer, og hvad har de gjort?Cambridge Analyticas direktør hedder Alexander Nix og er en britisk finansanalytiker, der har specialiseret sig i big data og psykologisk profilering til brug for politiske kampagner verden over.Alexander Nixblev i sidste uge suspenderet efter skjulte videooptagelser afslørede ham i at prale med lyssky metoder såsom bestikkelse. Cambridge Analytica er blandt andet finansieret afRobert Mercer, en 71-årig IT-milliardær og republikaner, der er blandt USAs rigeste mænd og har doneret millioner af dollar til såvel Donald Trumps valgkampagne og en række højreorienterede foretagender som alt-right-nyhedsmediet Breitbart News. Breitbarts redaktør,Steve Bannon, som siden blev Donald Trumps kampagnechef – og nu er fyret igen – var manden, som efterspurgte et »psykologisk krigsvåben«, der kunne ændre den amerikanske kultur og sikre højrefløjen magten ved at målrette kampagner den enkelte amerikaner. Det var den ydelse, det private firma Cambridge Analytics skulle levere. De nødvendige data skaffedeAlexandr Kogan– en russisk-amerikansk professor i psykologi med bånd til den russiske regering. Med forskning som alibi udnyttede han sin position som professor på Cambridge Universitet til at lave en aftale med Facebook og høste data fra millioner af amerikanere.Tekst:sskva -Kilde:The New York Times / The GuardianFOLD UD Sagen handler om et privat konsulentfirma med forbindelser til Trump-administrationen, en af USAs rigeste milliardærer og den russiske regering, som ulovligt har skaffet sig adgang til personlige data fra mere end 50 millioner amerikanske Facebook-profiler og misbrugt informationerne til at føre politisk kampagne for den amerikanske højrefløj. Hvilken type data er der tale om, og hvad nøjagtigt er de blevet brugt til?Omkring 60.000 amerikanske vælgere blev betalt 2-5 dollar for at gennemføre en politisk/personlighedstest, som de skulle logge ind på via Facebook for at gennemføre. Facebook-indlogningen gav samtidig Cambridge Analytica adgang til at trække en række personlige data fra brugernes profiler, herunder deres interesser, likes, statusopdateringer m.m., som blev matchet med brugerens personligheds- og politiske profil. Firmaet fik også adgang til brugerens vennelister og disses personlige informationer. Ved hjælp af 60.000 quizzer på Facebook har Cambridge Analytica altså kunnet høste data fra over 50 millioner intetanende amerikanske vælgere via en funktion, som Facebook selv stillede til rådighed indtil 2014. Den omfattende politiske og psykologiske kortlægning har gjort det muligt for konsulentfirmaet at skræddersy og målrette politiske budskaber i detaljen gennem de sociale medier for at skabe størst mulig politisk påvirkning af den enkelte bruger. Hvem er de centrale personer, og hvad har de gjort?Cambridge Analyticas direktør hedder Alexander Nix og er en britisk finansanalytiker, der har specialiseret sig i big data og psykologisk profilering til brug for politiske kampagner verden over.Alexander Nixblev i sidste uge suspenderet efter skjulte videooptagelser afslørede ham i at prale med lyssky metoder såsom bestikkelse. Cambridge Analytica er blandt andet finansieret afRobert Mercer, en 71-årig IT-milliardær og republikaner, der er blandt USAs rigeste mænd og har doneret millioner af dollar til såvel Donald Trumps valgkampagne og en række højreorienterede foretagender som alt-right-nyhedsmediet Breitbart News. Breitbarts redaktør,Steve Bannon, som siden blev Donald Trumps kampagnechef – og nu er fyret igen – var manden, som efterspurgte et »psykologisk krigsvåben«, der kunne ændre den amerikanske kultur og sikre højrefløjen magten ved at målrette kampagner den enkelte amerikaner. Det var den ydelse, det private firma Cambridge Analytics skulle levere. De nødvendige data skaffedeAlexandr Kogan– en russisk-amerikansk professor i psykologi med bånd til den russiske regering. Med forskning som alibi udnyttede han sin position som professor på Cambridge Universitet til at lave en aftale med Facebook og høste data fra millioner af amerikanere. Tekst:sskva -Kilde:The New York Times / The Guardian Quizzen blev introduceret  i 2007 af to researchere fra Cambridge Universitetet i Storbritannien og illustrerer potentialet i det sociale netværk. Over fem år samlede app’en informationer fra seks millioner brugere, og det var kun på baggrund af en gratis personlighedstest. En talsperson for Facebook bekræftede over for The Guardian at appen blev suspenderet 7. april.  - eller modtag hver uge et prioriteret overblik over investorstof, privatøkonomi, ejendomme, digtal, karriere, media og vækst.  Mens det offentlige har været på barrikaderne for lønstigninger, står det mere sløjt til i det private erhvervsliv. Selvom økonomien har pænt fart på, og arbejdsløsheden er meget lav,, skal man ifølge en analyse fra Jyske Bank helt tilbage til1930erne for at finde en lønudviklingsom i dag. »Man kan også forestille sig, at virksom­hedernes mulighed for at flytte produktion til udlandet afholder lønmodtagerne fra at presse på for store lønstigninger. Det kan godt være, at der er mangel på arbejdskraft i Danmark, men globalt set er situationen en anden,« siger Niels Rønholt og påpeger, at den svagere udvikling i reallønnen i dette opsving i høj grad skyldes, at væksten og fremgangen i produktiviteten har været dårligere. Blandt dem som klarer sig bedst, finder vi murere og brolæggere. Faggrupperne har på tre år kunne mærke tyngden af 2.472 ekstra kroner i lønningsposen hver måned - det har givet en lønstigning på 7,4 procent. Mindre heldige er eksempelvis PR-medarbejdere. Se hvor der ellers er fremgang, og hvor du ligger på listen(kræver abonnement)  Business anbefaler Legetøj, barnevogne, sparkedragter, bleer - der kan være penge at tjene, når det handler om børn. Øjensynligt kan der også være penge at tjene ved at hjælpe med at få børn, og det får kapitalfonde og andre investorer til at kaste sultne blikke på dansk sædbank,ifølge Børsen. Den familieejede European Sperm Bank, tidligere kendt som Nordic Cryobank, skulle ifølge avisens oplysninger have hyret Deloittes afdeling for corporate finance. Det sker med henblik på at undersøge mulighederne for salg. Sædbanken præsterede i 2016 kunne et overskud på 31 millioner kroner efter skat, til trods for kun at have 27 fuldtidsansatte. Ledelsen er dog formelle omkring Deloittes indblanding. »Jeg kan ikke sige så meget andet, end at der ikke er konkrete planer om at sælge lige nu,« lød meldingen fra administrerende direktør Annemette Arndal-Lauritzen. … mellem cannabisproducenten Aurora Cannabis, som lægger an til at købe 61 procent af konkurrenten MedReleaf for 15,5 milliarder kroner. Det sker med udsigten til, at legaliseringen af cannabis i Canada træder i kraft til juli,skriver Finans. Cannabisindustrien har generelt været inde i et vækstboom, derkulminerede i begyndelsen af 2018. Det betyder dog ikke nødvendigvis at forretningsmodellen fejler noget. Aurora Cannabis har 12-doblet omsætningen på et år til 88 millioner kroner, og er i dag værdisat til 21,5 milliarder kroner. Interessen for at tage på hampeventyr har også bredt sig til Danmark, hvor karakterer som Klaus Riskær har arbejdet på at gøre indtog på markedet. Du kan her læse historien om, hvorfor Klaus Riskær måtte brænde et ton cannabis af(kræver abonnement)  Seniorstrateg i Nordea, Andreas Østerheden, peger her på tre ting, man bør holde øje med på markederne i dag: De asiatiske aktiemarkeder ligger overvejende med negativt fortegn tirsdag morgen, hvor mandagens stigninger på Wall Street ignoreres, mens de nylige stigninger evalueres på baggrund af økonomiske nøgletal og politiske risici, der har gjort investorerne en anelse mere forsigtige. /ritzau finans/",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/facebook-har-fjernet-200-kraenkende-apps-men-der-er-lang-vej-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/518673/20951123-zucker.jpg",
            "publication_time": "Tirsdag d. 15. maj 2018, kl. 08.23",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}