{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/fagboss-af-den-gamle-skole-ville-vaere-kult",
        "title": "Fagboss af den gamle skole ville være kult",
        "content": "En borgerlig statsminister har betegnet ham som en ægte jysk gentleman, der holder sit ord, og som man ved, hvor man har. Han er en fagforeningsmand af den gamle skole, som startede på gulvet i fiskefabrikken i hjemstavnen Glyngøre og arbejdede sig helt til tops i hovedorganisationen LO. Den 4. oktober fylder tidligere forbundsformand i LO Harald Børsting 70 år. Da han blev valgt i 2007, blev han spurgt om, han var moderne nok til posten. Svaret lød på klingende jysk: »A tror, a bliver kult ». »Det kan godt være, at de unge vil synes, at jeg er lidt gammel. Men jeg håber, at jeg kan gå hen og blive kult med min facon,« sagde Harald Børsting. Om han blev kult, må være op til eftertiden at bedømme. Harald Børsting satte sit aftryk med traditionelle dagsordener som forbedring af dagpengesystemet og bevarelse af efterlønnen. Men han var også formand i en periode, hvor forbundene under LO mistede mange medlemmer. »Vi må erkende, at vi i fagbevægelsen ikke har været dygtige nok til at fortælle, hvorfor folk skal være medlem af en rigtig fagforening, og hvad vi kan tilbyde dem,« sagde Harald Børsting til Politiken i 2012, efter at LO-forbundene havde mistet 45.000 medlemmer på et år. Da Harald Børsting gik af som LO-formand i 2015, havde han mere end 40 år som aktiv i fagbevægelsen bag sig. Det var ved den lejlighed, at daværende statsminister Lars Løkke Rasmussen gav Børsting sin respekt med på vejen, selv om han understregede, at de to langtfra var enige om alt. »Det er en af arbejdsmarkedets helt tunge drenge, der takker af i dag,« udtalte Løkke. I 1974 blev Harald Børsting første gang valgt som tillidsmand på fiskefabrikken, siden blev han fællestillidsmand og så afdelingsformand i det daværende SiD i Nordsalling. I 1993 tog han til København, hvor han blev oplysningskonsulent i SiD's forbundshus, og i 1995 gik turen til LO, hvor han blev sekretær. Harald Børsting har også været kendt for magtkampe i fagbevægelsen. I 2007 blev han for alvor kendt af den brede offentlighed, da han slog daværende næstformand Tine Aurvig-Huggenberger af pinden i en gyser af et kampvalg om formandsposten i LO. Lizette Riisgaard var i otte år næstformand i LO, mens Harald Børsting var formand. Hun har siden beskrevet de år som »hårdt arbejde og rå magtkampe«. I de senere år har Harald Børsting blandt andet været formand for Seniortænketanken og Socialdemokratiets Erhvervs,- Vækst- og Arbejdsmarkedspolitiske udvalg. Privat er han gift med Lillian Knudsen, der i en årrække var formand for Kvindeligt Arbejderforbund. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fagboss-af-den-gamle-skole-ville-vaere-kult",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1597825/24218063-harald-brsting---202209160856.jpeg",
            "publication_time": "Torsdag d. 29. september 2022, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}