{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fagbevaegelse-om-finansiering-af-forsvaret-der-er-efterhaanden-fuld",
        "title": "Fagbevægelse om finansiering af Forsvaret: Der er efterhånden fuld plade på ødelæggende forslag",
        "content": "CEPOS vil fjerneret til tidlig tilbagetrækning. KLAR-alliancen vil ladepensionsalderen stikke af. Dansk Industri vil sænkeselskabsskatten. Og nuvil Liberal Alliance lavemarkante forringelser på dagpengene. Der er efterhånden fuld plade på ødelæggende forslag. Forslag, vi har hørt masser af gange før, men som nu bliver hevet frem igen, fordi vi skal finde penge til Forsvaret. CEPOS, Liberal Alliance & co. har tydeligvis vurderet, at den ekstraordinære krisesituation er en god anledning til at genoplive nogle velkendte forslag. For hvornår vil arbejdsgiverne ikke sænke selskabsskatten? Hvornår vil CEPOS ikke forringe mulighederne for tilbagetrækning? Det er ikke nye, modige forslag. Men gammel vin på gamle flasker, som nu igen bliver forsøgt solgt til politikerne i håb om, at situationen er presset nok til, at de glider igennem. Jeg håber virkelig, at ansvarlige politikere bevarer roen. Det sidste, vi har brug for lige nu, er panikløsninger, som saboterer sammenhængskraften og vil koste lønmodtagerne mange år ud i fremtiden. Tag bare det seneste forslag fra LA om forringelser på dagpengene. Partiet foreslår blandt andet en halvering af dagpengeperioden fra to til et år og at arbejdsløse dimittender fremover kun skal have en dagpengesats på SU-niveau. »CEPOS, Liberal Alliance &amp; co. har tydeligvis vurderet, at den ekstraordinære krisesituation er en god anledning til at genoplive nogle velkendte forslag.« Her holder Alex Vanopslagh, Henrik Dahl og resten af Liberal Alliance valgfest på Christiansborg i forbindelse med valget til Europa-Parlamentet.Fold sammenLæs mereFoto: Mathias Svold. De forslag vil undergrave hele vores flexicurity-model og svække det fleksible arbejdsmarked, som er afgørende for dansk økonomi. Hvis dagpengene forringes markant, vil langt færre lønmodtagere og nyuddannede tilslutte sig systemet – og uden bred opbakning bryder det sammen. Det vil gøre det sværere for virksomheder at tilpasse sig, hæmme mobiliteten på arbejdsmarkedet og i sidste ende svække den danske model, der har gjort vores økonomi stærk. Det samfund, som vi må forstå, at LA og CEPOS ønsker sig, håber jeg aldrig bliver til virkelighed. Et samfund, hvor enhver er sig selv nærmest og hvor de stærke passer sig selv frem for at løfte dem, der har brug for det. I krisetider er det vigtigere end nogensinde at stå sammen. Vi kan skyde en hvid pind efter befolkningens opbakning, hvis nødvendige investeringer i Forsvaret skal betales gennem forringet velfærd, højere pensionsalder og et udhulet dagpengesystem, mens virksomhedsejerne kan skåle over den seneste runde skattelettelser. Vi er nødt til at finde en balance, hvor alle er med. Når vi i Danmark er allerbedst, ser vi kriserne i øjnene i fællesskab. Som under coronapandemien, hvor vi formåede at beskytte langt de fleste lønmodtageres job. Det betød, at arbejdsmarkedet og økonomien har oplevet vækst og fremgang siden. På samme måde skal vi finde løsninger nu, der ikke svækker os på lang sigt, men gør os stærkere. Arven fra oprustningen må ikke blive et kuldsejlet velfærdssamfund og en afgrundsdyb splittelse. Men det bliver den, hvis vi i panik afvikler alt det, der har gjort os stærke. Morten Skov Christiansen er formand for Fagbevægelsens Hovedorganisation (FH) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fagbevaegelse-om-finansiering-af-forsvaret-der-er-efterhaanden-fuld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902116/24914270-fh-formand-morten-skov-christiansen.jpg",
            "publication_time": "Mandag d. 24. marts 2025, kl. 08.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}