{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fagforeninger-har-store-oensker-til-sas-fremtid-det-er-helt",
        "title": "Fagforeninger har store ønsker til SAS' fremtid: »Det er helt afgørende«",
        "content": "Både SAS og de nye ejere selv har understreget det: Alt tyder på, at SAS på sigt vil blive overtaget af Air France-KLM. Dermed tegner det til at være slut med et selvstændigt SAS. Om en håndfuld år vil der sandsynligvis kun være to ejere tilbage: Den store fransk-hollandske flykoncern og den danske stat. Opkøbet møder opbakning hos to store fagforeninger i SAS. Hos 3F Kastrup, der blandt andet organiserer bagagemedarbejdere i Københavns Lufthavn, hilser man Air France-KLM velkommen som ny ejer af SAS. Det fortæller formand Henrik Bay-Clausen. »Vi har hele tiden sagt, at det var en god idé, hvis der kom et stort luftfartsselskab som medejer, og at det var godt, hvis der var mindst en stat med. Nu har vi fået noget, vi tror kan blive godt for SAS,« siger han. HK Luftfart SAS har blandt andet informationsmedarbejdere, indtjekningsmedarbejdere og administrative medarbejdere som medlemmer. Her ser man det også som en fordel, at et stort europæisk luftfartsselskab nu bliver ejer af SAS. Det fortæller fællestillidsrepræsentant Henrik Meiner. »Jo større, man er på markedet, og jo flere kræfter, man har bag sig, jo stærkere står man også i fremtiden. Så det tænker jeg umiddelbart er en god idé set ud fra et medarbejdersynspunkt,« siger han. Begge fagforeninger slår dog fast, at de håber på, at en række vigtige kendetegn ved SAS bevares, når Air France-KLM rykker ind som nye ejere. SAS meldtetirsdagi sidste uge ud, at der var fundet en række nye investorer, der vil skyde kapital ind i det kriseramte flyselskab. Det drejer sig om det amerikanske investeringsselskab Castlelake, danske Lind Invest, den danske stat og Air France-KLM. De skyder tilsammen 12,9 milliarder svenske kroner ind i SAS, hvilket svarer til 8,3 milliarder danske kroner. Den danske stat vil øge sin ejerandel fra de nuværende 21,8 procent til 25,8 procent. Dagen efter sagde en talsmand fra Air France-KLM, at de er klar til attage kontrolover SAS på længere sigt. Samme budskab lød fra Carsten Dilling, bestyrelsesformand i SAS. »Det mest sandsynlige er, at Air France-KLM og den danske stat bliver de to eneste ejere på længere sigt. Men vi taler nok om en proces, som kan vare fire til syv år frem i tiden, før det hele falder på plads,«sagdeCarsten Dilling. Han håber, at det kendte SAS-logo også findes i fremtiden, men erkender, at det ikke er en beslutning, han kommer til at have indflydelse på. »Det vil jeg forvente, men min personlige holdning tæller jo ikke så meget. Hvis de først har en majoritet, kan de gøre, hvad de vil. Men SAS har et meget stærkt brand, som er præcis det, som har tiltrukket Air France-KLM. Samtidig har vi vores EuroBonus-program, som også er interessant. Derfor tror jeg, at vi kommer til at se et SAS-brand i fremtiden,«fortalteDilling. Netop SAS’ navn og logo krydser både 3F Kastrup og HK Luftfart SAS fingre for, at Air France-KLM kommer til at bevare. »Selvfølgelig. Det giver god mening. Ligesom man har gjort det med KLM og Air France, kunne det for min skyld lige så godt hedde Air France -KLM-SAS eller omvendt,« siger Henrik Bay-Clausen, formand for 3F Kastrup. HK Luftfart SAS’ fællestillidsrepræsentant Henrik Meiner er enig. »Jeg håber, at man kan beholde et selskab, der har eksisteret i så mange år. Det tror jeg også betyder meget for de rejsende. Det er noget, de kan genkende,« siger han. Samtidig ønsker HK Luftfart SAS også, at de nye ejere holder fast i nogle af de »skandinaviske værdier«, der ifølge Henrik Meiner præger SAS. »Det er vigtigt. Det gælder både for medarbejdere og inden for det faglige system,« siger han Hvilke værdier er det? »Jeg arbejder i lufthavnen, og der er en masse danske og skandinaviske værdier, man skal beholde, så man ikke bliver et selskab, som kunderne ikke kan genkende«. Du tænker eksempelvis på den danske model? »Ja, bestemt. Det er det, vi arbejder efter og har gjort i mange, mange år. Så det skal man ikke pille ved, fordi man får andre ejere.« Udover navn og logo håber 3F Kastrup på, at ruter til og fra København bevares. SAS forlader efter opkøbet Star Alliance ogkommer på sigttil at blive medlem af alliancen SkyTeam i stedet. Henrik Bay-Clausen ser derfor en mulighed for, at København måske kan blive et knudepunkt, et såkaldthub, for SkyTeam. »Det er helt afgørende, at man opretholder et rutenet ud af København. Der skal selvfølgelig være kunder til det. Men jeg håber, at København kan blive et nordisk hub for det her nye samarbejde,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fagforeninger-har-store-oensker-til-sas-fremtid-det-er-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1725682/24548163-kbenhavns-lufthavn.jpg",
            "publication_time": "Fredag d. 13. oktober 2023, kl. 07.55",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}