{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/fagforeningsformand-bakker-op-om-forslag-fra-mona-juul-banderelateret",
        "title": "Fagforeningsformand bakker op om forslag fra Mona Juul: Banderelateret miljøkriminalitet underminerer tilliden til hele byggebranchen",
        "content": "»Banderelateret miljøkriminalitet skal give dobbeltstraf. Vi skal ikke have en affaldsmafia i Danmark.« Det varet af budskaberne fra den konservative leder, Mona Juul, på partiets landsråd i weekenden. Det er en melding, som vi i BAT-kartellet – en sammenslutning af syv fagforbund på byggeområdet – bakker helhjertet op om. Baggrunden for forslaget er desværre trist. Organiseret kriminalitet er stadig end del af virkeligheden i dele af bygge- og anlægsbranchen. Det, som mange oplevede i dokumentaren »Den Sorte Svane«, er hverken nyt eller overraskende for os. Derfor er det også enormt positivt og vigtigt, at De Konservative har fokus på det her emne, som er med til at underminere tilliden til byggebranchen og giver en urimelig fordel til virksomheder, der snyder, på bekostning af alle dem, der spiller efter reglerne. Svindel med miljøgodkendelser er desværre kun et lille hjørne af problematikken med den organiserede kriminalitet. For hvem er det, der skal lave det beskidte arbejde? Som det også fremgik at dokumentaren, hvormigrantarbejdere udnyttestil at nedtage livsfarlig asbest, udnytter de kriminelle oftest svage udlændinge til at udføre deres beskidte arbejde. Sammen med det farlige arbejde følger også svindel med lønsedler, skatteunddragelse og trusler mod fagligt aktive medarbejdere både i Danmark og imod familierne i hjemlandet. Derfor mener vi heller ikke, at det konservative forslag kan stå alene, men bør følges op af initiativer, som kan dæmme op for den organiserede kriminalitet i byggebranchen. For at sikre, at offentlige byggekroner ikke ender i hænderne på organiseret kriminalitet, er det nødvendigt at adskille de ansvarlige virksomheder fra de uansvarlige. Det kunne være i form af en offentlig hvidliste, så kun virksomheder, der kan dokumentere ansvarlig virksomhedsdrift og overholdelse af lovgivningen, skal have tilladelse til at udføre opgaver for det offentlige inden for højrisikobrancher såsom byggeri, nedrivning og bortskaffelse af farligt affald. Risikoen for at kunne blive udelukket fra at handle med det offentlige vil give mange virksomheder et enormt incitament til at følge reglerne og tænke sig rigtigt godt om i forhold til, hvilke underentreprenører de arbejder med. Et andet sted, der kan sættes ind, handler om byggeriets entreprisekæder, hvor underleverandør leverer til underleverandør, som leverer til endnu en underleverandør, der ansætter et vikarbureau. Alt for ofte mister bygherren og hovedentreprenøren overblikket, og de kriminelle gemmer sig i denne vildtvoksende jungle. Alle erfaringer, for eksempel fraKøbenhavns Kommunes indsats med social dumping, viser, at jo flere led, der er i entreprisekæderne, jo flere udfordringer er der med virksomheder, der fusker. Underentreprenører er naturligvis nødvendige på store byggerier. Men alt over tre led er unødvendigt. Vi foreslår derfor, at der sættes en maksgrænse på hvor mange led, der kan være i en entreprisekæde som indgår i et offentligt udbud. Det har man indført i Norge, og det har virket. Claus von Elling er formand for BAT-kartellet og formand for 3F Byggegruppen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fagforeningsformand-bakker-op-om-forslag-fra-mona-juul-banderelateret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839731/24799782-det-konservative-formand-mona-juul-det-konservativ.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 10.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}