{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/fagforeninger-er-skeptiske-foer-afsluttende-forhandlinger",
        "title": "Fagforeninger er skeptiske før afsluttende forhandlinger",
        "content": "Centralorganisationernes Fællesudvalg, CFU, skriver i en pressemeddelelse torsdag morgen, at parterne er langt fra hinanden forud for et »afsluttende forhandlingsmøde« om overenskomsten for 2018. Overenskomsten skal dække 180.000 offentligt ansatte. CFU skriver, at organisationen mener, at »det er uvist, hvornår parterne kan præsentere en aftale.« »Det er ingen hemmelighed, at vi har haft en lidt bulet optakt til disse forhandlinger, og slutfasen byder bestemt også på udfordringer.« »Der er stadig rigtig meget, der skal findes løsninger på, før vi kan nå en aftale, som begge parter kan være tilfredse med,« skriver formand for CFU Flemming Vinther i meddelelsen.  Forhandlingerne skal foregå med innovationsminister Sophie Løhde (V) torsdag. Forhandlingsforløbet har været præget af, at fagforeningerne har stået sammen med lærerne om, at de skulle have udsigt til reelle forhandlinger om arbejdstid. Det gjorde, at forhandlingerne startede sent, da det tog flere uger, inden lærerne sagde god for, at forhandlingerne kunne fortsætte. »Vi er i arbejdstøjet og er villige til lade forhandlingerne tage den tid, de skal tage - det håber vi også,« Sophie Løhde og Moderniseringsstyrelsen er. »Vi skal trods alt lande en aftale, der bliver definerende for de statsligt ansattes mulighed for at sikre en stærk offentlig sektor. Det er vigtigt, og må tage den tid der skal til,« skriver Flemming Vinther i meddelelsen.  CFU er en samarbejdsorganisation for fagforeninger for folk, der arbejder for staten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/fagforeninger-er-skeptiske-foer-afsluttende-forhandlinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28857/19983902-ok18.jpg",
            "publication_time": "Torsdag d. 08. februar 2018, kl. 06.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}