{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fagforening-begaerer-historisk-restaurant-konkurs",
        "title": "Fagforening begærer historisk restaurant konkurs",
        "content": "Problemer med løn samt indberetning til skat og feriekontoen får nu 3F til at indgive en konkursbegæring mod den historiske restaurant Gertruds Kælder. Det sker på baggrund af, at fire medarbejdere har henvendt sig til fagforeningen. »Det må de jo gøre. Jeg har ikke mulighed for at skrabe så mange millioner sammen,« siger Claus Valdemar Løvensten, der siden 2009 har ejet restauranten. Stedet har siden nytårsaften været lukket ned. Tidligere har Claus Valdemar Løvensten forklaret over for Berlingske Business, at det var på grund af hærværk til en nytårsfest i de gamle lokaler, at han var nødsaget til at lukke stedet, fordi skaderne løb op i en halv til en hel million. Flere medarbejdere, som Berlingske Business har talt med, fortæller en anden historie. Ifølge dem blev de ringet op af Claus Valdemar Løvensten den 27. december med meldingen om, at han ville erklære sig konkurs - altså inden hærværket fandt sted. Claus Valdemar Løvensten afviser den påstand. Ligesom han også sætter spørgsmålstegn ved 3Fs anden klage. Ifølge 3F sidder to kokkeelever på Gertruds Kælder i klemme, fordi der er problemer med deres uddannelsesaftaler. Claus Valdemar Løvensten har brugt et cvr. nummer, der ikke har været godkendt. Planen var, at Claus Valdemar Løvensten selv ville indgive en konkursbegæring, men det er endnu ikke sket. Han forklarer det med, at hans advokat stadig kigger på sagen. Bliver Claus Valdemar Løvensten erklæret konkurs vil det blive anmeldt til Lønmodtagernes Garantifond. Inden Claus Valdemar Løvensten overtog restauranten hed den Sankt Getruds Kloster. Restauranten ligger i det over 700 år gamle kloster i indre København. I helt gamle dage foregik henrettelser af forbrydere her, og senere hen blev stedet til et hospital. Inden klosteret i 1975 blev lavet om til restaurant, fungerede stedet som salt- og vinlager.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fagforening-begaerer-historisk-restaurant-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/622850/7138401-pix-gert.jpg",
            "publication_time": "Fredag d. 31. januar 2014, kl. 14.48",
            "author": "Christina Nordvang Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}