{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fair",
        "title": "Fair?",
        "content": "Jeg vil gerne forsøge at gøre op med fordommene om den danske »skævhed« og opdatere den danske befolkning om, hvad der er en »fair løsning«. Jes Asmussen, cheføkonom i Handelsbanken, understregede i 2006, at Danmark fortsat er et af de lande, der har den mest jævne indkomstfordeling. Ifølge en omfattende, verdensomspændende økonomisk undersøgelse fra 2007 kan man måle komparativ indkomstfordeling ved hjælp af Gini-koefficienten, der ved 100 indikerer total ulighed og ved 0 indikerer total lighed. Danmark ligger sammen med Sverige på 23 - det suverænt laveste blandt 30 af verdens største økonomiske nationaliteter. Tilsyneladende er det »fair«, når alle får lige meget, hvad enten det er en lige stor eller lige lille del af kagen. Derfor er et fladt skattesystem mest retfærdigt for alle i forhold til Skævt-kampagnens drømme­vision. Men vores hundredårige progressive skattesystem har fungeret fremragende indtil nu og er statistisk og logisk set det rigtige. Vi har været konkurrencedygtige, haft god vækst og den mindste ulighed blandt verdens største økonomier og derved også en rekordlav kriminalitetsrate, selvom et progressivt skattesystem forfordeler dem, der yder mere, og altså yder for flere. Og i et fladt skattesystem betaler de, der tjener mest, stadig mere end resten - der er altså ingen, der stjæler fra den misvisende omtalte »fattige« del af den danske befolkning, sådan som det bliver påstået fra tid til anden. Og derfor har den »rige« del af befolkningen heller ikke noget at skulle tilbagebetale - slet ikke da de betaler for hele Danmarks festmåltid af lighed, lav kriminalitet og langtidsholdbar videnseksport. Jeg ønsker ikke for Danmark at se størstedelen af den danske befolkning prøve at opretholde vækst, balance og statslige indtægter, efter at landets højestydende femtedel er smuttet udenlands, hvor de bliver værdsat og værnet om. I længden vil det være ris til egen røv at tvinge alle ned på laveste fællesnævners niveau og resten til flugt. Venstrefløjens middelalderligt utopiske Robin Hood-retorik er så gennemhullet, at der dårligt er mere tilbage af den. Gang på gang leder de snakken hen på den nuværende regerings håndtering af finanskrisen og de seneste ti år. De får debatten til udelukkende at handle om fortiden frem for fremtiden. Hvis vi skal satse på noget, mener jeg nemlig omvendt, at fremtiden netop er vores bedste løsningsmulighed. Det kan lade sig gøre. Danmark skal videre. Lige nu betaler halvdelen for halvdelen. I 2020 vil en fjerdedel betale for tre fjerdedele. Er dét så fair, spørger jeg? Skævt? Den fjerdedel er fremtiden, Danmarks eneste realistiske fremtid. Vi står med dette valg ikke blot med en debat eller en kampagne, men med en kamp. En kamp om fortiden versus fremtiden. Vælg en fair løsning. For alle.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fair",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713227/4489160-simone-hjorth-studmag-i-retorik-kbenhavns-universitet.jpg",
            "publication_time": "Tirsdag d. 13. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}