{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/falck-mistaenkes-for-lovbrud-i-ambulancesag",
        "title": "Falck mistænkes for lovbrud i ambulancesag",
        "content": "I en såkaldt meddelelse om betænkeligheder har Konkurrence- og Forbrugerstyrelsen fundet indicier på, at Falck har misbrugt sin dominerende markedsposition på ambulanceområdet og i direkte strid med konkurrencelovens paragraf 11 har spændt ben for Bios' muligheder for at rekruttere tilstrækkeligt med reddere. Det skriverFyens Stiftstidendeog DR Fyn. Netop rekrutteringen af reddere har været og er stadig et omfattede problem for Bios, som overtog ambulancekørslen efter Falck i det meste af Syddanmark den 1. september 2015.  Manglen på arbejdskraft har betydet, at Bios siden driftsstart for over otte måneder siden ikke har kunnet opfylde kontrakten med Region Syddanmark. I meddelelsen fremsætter Konkurrence- og Forbrugerstyrelsen såkaldte hypoteser om, at Falck skulle have forsøgt at hindre den nye operatør i at ansætte ambulancereddere ved at beskæftige flere reddere, end Falck har brug for, og at Falck angiveligt har kommunikeret negativt om Bios for at påvirke Falck-redderne til ikke at lade sig ansætte i det nye ambulanceselskab.  Koncernchef i Falck Allan Søgaard Larsen er lodret uenig i Konkurrence- og Forbrugerstyrelsens foreløbige konklusioner. »Jeg vil gerne understrege, at Falck ikke er enig i de hypoteser, der er fremsat,« siger Allan Søgaard Larsen i en pressemeddelelse. Han forklarer, at Falck vil arbejde tæt sammen med myndighederne i den videre proces.  »Det er vigtigt for Falck, at vi får fjernet mistanken om, at vi har overtrådt lovgivningen. Vi har naturligvis ærgret os over, at vi tabte ambulancekontrakten i Region Syddanmark. Og ind i mellem har den ærgrelse nok givet sig udslag i lidt for voldsomme verbale udfald både internt og eksternt fra vores side. Det kan jeg godt fortryde, men jeg mener ikke, at det på nogen måde er en overtrædelse af konkurrencelovgivningen,« siger Allan Søgaard Larsen. I det videre forløb skal Konkurrence- og Forbrugerstyrelsen nu samle yderligere oplysninger og data ind i sagen, som skal bruges til at afklare, om indicierne - eller hypoteserne - holder. Når alle oplysninger er samlet sammen skal styrelses jurister vurdere sagen, som følges af en høringsperiode, hvor parterne kan gøre indsigelser, inden sagen til sidst ender på Konkurrencerådets bord, som træffer en afgørelse. Falder afgørelsen ud til Bios? fordel kan Falck imødese et større bødekrav. Og samtidig styrker det Bios? muligheder i et eventuelt retsligt efterspil mod Falck om de økonomiske konsekvenser, som Falcks ageren har påført Bios. Bios-direktør Morten Hansen fortæller til DR Fyn og Fyens Stiftstidende, at selskabet ikke har hørt noget fra Konkurrence- og Forbrugerstyrelsen endnu. Det var Bios, som i juni 2015 indklagede Falck til styrelsen.  »Vi har oplevet mange ting i vores opstart, og nogle af tingene har vi adresseret over for Region Syddanmark. Vi er blevet bekendt med, at Falck har et ansvar for loyalt at overdrager ambulancedriften til en anden operatør, et ansvar vi mener, de ikke har overholdt loyalt. I forhold til Konkurrence- og Forbrugerstyrelsen har jeg haft et møde med dem for at få en forståelse for, hvordan markedsvilkårene på ambulancemarkedet skal være. Det, vi erfarer, er, der påhviler en dominerende markedsaktør et særligt ansvar for at agere på markedet. Det har vi ikke oplevet fra Falcks side, og det er mundet ud i en konkret klage til Konkurrencestyrelsen,« siger Morten Hansen. Mandag skal politikerne i Region Syddanmark drøfte, hvordan regionen skal forholde til den nye udvikling.  Fyens Stiftstidende og DR Fyn har talt med Thyge Nielsen (V), formand for regionens præhospitale udvalg, men han ønsker ikke at udtale sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/falck-mistaenkes-for-lovbrud-i-ambulancesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172817/13061209-falck.jpg",
            "publication_time": "Torsdag d. 21. april 2016, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}