{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/falcks-chefduo-sidder-paa-svimlende-beloeb",
        "title": "Falcks chefduo sidder på svimlende beløb",
        "content": "Tager man udgangspunkt i den aktieværdi på 85 kroner, som blev brugt i torsdagen handel, så sidder de to Falck-chefer på en aktiebeholdning, der er intet mindre end 811 millioner kroner værd.   Redningskoncernen meddelte torsdag ved middagstid, at Nordic Capital nu trækker sig helt ud af Falck, og at Lundbeckfonden, Lego-ejerne i Kirkbi, PFA og direktørduoen køber kapitalfondens aktier. Ved en aktieværdi på 85 kroner er Kirkbis 20 procent store aktieandel 1,57 milliarder kroner værd, mens Lundbeckfondens andel på 58,2 procent er hele 4,6 milliarder kroner værd. Allan Søgaard Larsen og Morten R. Pedersens ejerandel stammer grundlæggende fra 2004, hvor Nordic Capital satte sig på Falck. I den forbindelse blev direktørduoen tilbudt at købe fem procent af aktierne til den samme pris, som Nordic Capital havde betalt. Derudover blev de tilbudt warrants på yderligere fem procent, der dog var betingede af, at de øvrige aktionærer havde fået et afkast på 40 procent af deres investering. Se billederne:Falck gennem tiden Allan Søgaard Larsen og Morten R. Pedersen valgte at benytte sig af tilbuddet, og de betalte sammenlagt 10,4 millioner kroner for aktier og warrants. Investeringen kom dem for til gode, da Lundbeckfonden i december købte 36 procent af Falcks aktier af Nordic Capital til kursen 85. Direktørduoen fik nemlig mulighed for at benytte sig af deres warrants – og det til en kurs, der hed 15,95. Det kom de dog aldrig til, idet de i stedet indgik en aftale med ejerkredsen om, at de ville tilbagesælge deres warrants mod en samlet fortjeneste på 306 millioner kroner.   Det beløb har duoen ifølge Falck bl.a. brugt på at købe nye aktier i Falck – til kursen på 85. Den aktiebeholdning lagt sammen med deres erhvervelser torsdag bliver til 10,3 procent af redningskoncernens aktier. Ifølge Ritzau har de i denne omgang skudt omtrent 200 millioner kroner i Falck, og de midler stammer bl.a. fra fra ovennævnte indtægt. \"Vi har solgt nogle warrants fra december 2004 og fik midler derfra - og så findes der nogle gode lånemarkeder for øjeblikket,\" siger Allan Søgaard Larsen ifølge Ritzau. Hvis Falck bliver børsnoteret – hvilket stadig officielt er planen – er det med forhåbningen om, at kursen vil svulme endnu mere. Dermed kan Allan Søgaard Larsen og Morten R. Pedersen atter stå til at få deres formuer boostet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/falcks-chefduo-sidder-paa-svimlende-beloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/424445/4029007-pix-allan-sgaard.jpg",
            "publication_time": "Torsdag d. 28. april 2011, kl. 14.04",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}