{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/faldne-soldater-skal-aeres-for-deres-offer-ikke-andet",
        "title": "Faldne soldater skal æres for deres offer – ikke andet",
        "content": "Officererne og politikerne Iversen, Stefani og Kroll skriver altid med kant, hvilket ofte gør deres indlæg læseværdige, fordi de provokerer til refleksion. IBerlingskes kronik 17. septemberkritiserer de tre officerer og politikere, at forsvarsbudgettet ikke udgør de to procent af bruttonationalproduktet, som Nato og USA forventer. Samtidig mener de tre, at politikere fra både venstre og højre holder de faldne og sårede soldater op foran sig, når politikerne argumenterer for, at de mindre budgetter kan begrundes med, at Danmark militært både engagerer sig mere og har taget større tab end nogen anden nation (relativt betragtet). De tre skriver blandt andet: »Det giver en flov smag i munden at stå foran mindepladen på Kastellet for venner, bekendte og kolleger, der ikke kom hjem i live, med den viden, at deres liv i overvejende grad blev givet som kompensation for en bunke politikere, der hellere vil finansiere flere konsulenter, cykelstier og sygemeldte overborgmestre end Forsvaret«. Senere anføres det, at »...skiftende regeringers fodslæbende forsvarspolitik (er) bygget på dyngen af døde soldater«. Her er det dog mig, der bliver flov, når de tre argumenterer og formulerer sig, som de gør. For mig at se holder de tre netop selv de faldne op foran sig, når de så malende og nedladende beskriver hhv. »dyngen« af døde soldater, der gav deres liv for cykelstier bevilget af »bunken« af fodslæbende politikere. Og med så markant en retorik vendt mod andre politikere ville jeg da gerne vide, om de som politikere selv ville have stemt nej til både forsvarsforliget og udsendelsen af danske soldater, så længe forsvarsbudgettet ikke er på to procent? I politik er spillebanen som bekendt relativ fri, men hvad så med de tre samme officerer? Siger de selv nej til at blive udsendt som kanonføde for opretholdelsen af løn til sygemeldte borgmestre – og hvis ikke: Hvad siger de så til deres soldater, når de skal motivere dem til at sætte livet på spil for Danmarks sikkerheds- og udenrigspolitik?  Krig er politik, hvorfor faldne soldater også kan blive til politik. Imidlertid kan de døde ikke tale, hvorfor vi alle skal være varsomme med at bruge deres og familiernes offer som argument for kortere eller længere krige eller større eller mindre forsvarsbudgetter. De faldne skal æres for deres offer – og ikke andet. Mit råd til politikere, der også vil føre soldater – og til officerer der også vil føre politik – er at finde andre emner end netop forsvarspolitik. Og i øvrigt: Skal antallet af døde og sårede bruges som argument for effektivitet, er det vel antallet af døde og sårede fjender, vi skal tælle.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/faldne-soldater-skal-aeres-for-deres-offer-ikke-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1201122/23150038-kranselgning.jpg",
            "publication_time": "Lørdag d. 21. september 2019, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}