{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/falktoft-og-bendtner-er-en-dynamisk-duo-fra-helvede-i-ny-podcast",
        "title": "Falktoft og Bendtner er en dynamisk duo fra helvede i ny podcast",
        "content": "Hen imod slutningen af det første afsnit af podcasten »Stolpe ind« begynder radioværten på sin vanlige selvros. Han konstaterer, at det er et langt program. Og ja, hvor han har ret. Det er 98 minutter, man aldrig får igen. Ind kommer en bemærkning fra Falktoft: »Det er et rigtig godt radioprogram det her,« siger han og tilføjer: »Så slipper vi også for at vente på aviserne.« Men nogle gange har aviserne også noget at sige. Det bliver vi nødt til nu. For nej, Peter Falktoft, det er ikke et godt program, du og din medvært, Nicklas Bendtner, har lavet. Det er et maraton i ubehagelige latterbrøl og snakken i munden på hinanden. Det er der ingen, som er tjent med. Podcasten, der ifølge Falktoft gerne må være »lidt bøvet«, lader med hårfin præcision op til det fodbold-VM i Qatar, som er blevet et smertensbarn for mange. Der er med garanti horder af mennesker, der kommer til at høre den, og det er der med garanti mange, der allerede har. For på papiret er det en god idé med en fodboldpodcast op til fodbold-VM. Deterunderholdende at høre skæve anekdoter fra én som Nicklas Bendtner. Men stor journalistik er »Stolpe ind« bare ikke. Det kunne måske have været et god oplevelse, hvis de havde haft en hel del redaktionsmøder mere. I podcasten skal Falktoft og Bendtner udfolde teksten og deres viden om fodbold, sådan som sidstnævnte også kommer til at gøre deti Ekstra Bladets spalter under VM. Peter Falktoft sidder oftest og brøler og afbryder sin medvært og griner så højt af sine egne jokes, at ørerne begynder at ringe. Han har travlt med at tale om, at en ny spiller i FCK ligner hans gode ven, dj'en Morten Breum, som i øvrigt har lavet podcastens halvirriterende jingle.  Et opslag delt af Stolpe Ind (@stolpeindpodcast) De har en for mig ukendt person med i programmet, David hedder han. De præsenterer ham aldrig rigtig, udover at de griner af, at han er dukket op i jakkesæt. Han sidder og prøver at snakke lidt med, alt imens han ser en fodboldkamp, der ruller i baggrunden. Det er altså ret besynderligt, når de råber højt ad en fodboldkamp, som ingen af os andre kan se. Peter Falktoft nævner på et tidspunkt, at det er farligt at mene noget om fodbold. Der er næsten 5,9 millioner eksperter på området i Danmark, postulerer han. Hvad der er virkeligt farligt er at lave en over halvanden time lang podcast og tro, man har opfundet en kilde til evig underholdning for sine lyttere. »Stolpe ind« er mest af alt en omgang indforstået og ufokuseret sniksnak marineret i store egoer. Podcastgenren har taget en hel nation med storm, og det er der mange kendte, semikendte og semi-semikendte, der har forstået. I ét væk bliver der opfundet nye podcast. Men på et tidspunkt bliver vi nødt til at stoppe op og have en grundlæggende refleksion over, om alt er godt, bare fordi man kalder det en podcast. Det punkt er vi altså nået til nu. Stoooooop! Kig dit manus igennem! Fokusér! Skær til! Undervejs i podcasten lyder det, som om én siger »shhhh«, da et monstrøst latterbrøl rejser sig. Det er også det, man mest af alt som lytter har lyst til at gøre. Men selvfølgelig, hvis du kan du lide voksne mennesker, der råber, taler i munden på hinanden og griner af deres egne jokes, er »Stolpe ind« den helt rigtige podcast for dig. Denne mediekommentar bygger på programmets første afsnit.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/falktoft-og-bendtner-er-en-dynamisk-duo-fra-helvede-i-ny-podcast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1613763/24258027-.jpg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 14.23",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}