{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/falske-identiteter-selskaber-i-britisk-baggaard-og-rolex-ure-i",
        "title": "Falske identiteter, selskaber i britisk baggård og Rolex-ure i lufthavnen: Spindelvæv af mulige ulovligheder om champagneiværksætter",
        "content": "Fra venstre albue ud på underarmen og helt ned over hånden sidder seks Rolex-ure og skinner på rad og række i grøn, blå, sort, sølv og guld. »Ja godav, må vi se din entrébillet,« står der på billedet efterfulgt af en emoji, som græder af grin. Det er Skagen i uge 29 anno 2019. Ugen, hvor de rige og kendte indtager Danmarks nordligste by for at give den gas. Manden bag det flamboyante billede er den tidligere champagneiværksætter Søren Peter Fibiger Bælum. Som stifter af webshoppen Deluxlife blev han for snart ti år siden kendt, da han som 19-årig stod frem og fortalte, hvordan han på få måneder havde solgt champagne for millioner. Siden er kritikken væltet ind over Søren Bælum, hans mor, Pia Fibiger Jensen, og resten af et Aarhus-netværk af webshopejere med beskyldninger om alt fra kreativ markedsføring til rendyrket fup og svindel. I majgik Søren Bælum personligt konkursmed et krav mod sig fra skattemyndighederne på 19,7 millioner kroner og slettede officielt navnet Bælum. Sideløbende undersøger Kammeradvokatens bestyrelsesformand, Boris Frederiksen, der på ønske fra staten er kurator i både Søren Bælums personlige konkursbo og hans kuldsejlede selskaber, ham for adskillige mulige strafbare ting. Forhold, som en ekspert i økonomisk kriminalitet i juni vurderede kansende webshopejeren flere år i fængsel. Nu afslører en omfattende aktindsigt på flere hundrede sider en lang række nye og mere detaljerede oplysninger om myndighedernes skyts i jagten på Søren Bælum. Dokumenter, som Berlingske har fået udleveret fra Retten i Holbæk på trods af en protest fra webshopbagmandens advokat, partner i TVC Advokatfirma Kristian Haagen Larsen. Advokaten ville blandt andet have stoppet materialet med argumentet om, at det indeholder »oplysninger, der postulerer, at Søren Peter Fibiger Bælum har overtrådt flere straffelovsbestemmelser«. Retten mener imidlertid, at offentlighedens interesse grundet sagens omfang og karakter »overstiger hensynet til Søren Peter Fibiger Bælums interesse i hemmeligholdelse«. Hvordan hovedpersonen selv forholder sig til de fleste af tingene i denne artikel, er uklart. I en mail undlader Søren Bælum at svare på en række konkrete spørgsmål. Han skriver, at han ikke vil kommentere »varm luft og antagelser« fra Kammeradvokaten, men at det er »rystende beskyldninger, der kommer fra myndighedernes side«. Tilsammen tegner aktindsigten i myndighedernes konkursbegæring mod Søren Bælum, inklusive bilag, et billede af et spindelvæv af mulige lovbrud. Et billede af et dansk skattevæsen, der har kastet sig over »såkaldte webshopkarruseller« og med egne ord afdækket en sag af »helt særlig karakter«, som har fået myndighederne til at tage et »helt ekstraordinært« skridt i brug i forsøget på at stoppe Søren Bælum og kompagni. Et billede af en kurator fra Kammeradvokaten, der allerede inden Søren Bælums personlige konkurs planlagde at politianmelde ham for mere end ti forskellige forhold i konkursboet efter hans største selskab, The Trade Company, og som mener, at der er »klare indikationer på, at der tillige er udført egentlig berigelseskriminalitet i regi af selskabet«. Et billede af et omfattende misbrug af en anden mands selskab med det formål at hive millioner uberettiget ud af statskassen. Samt af en brug af falske identiteter med opdigtede navne på selskaber og personer i forsøget på at skaffe urskiver til Rolex-ure. Blot for at nævne nogle af punkterne. Adskillige steder går de dyre Rolex-ure, som Søren Bælum i årevis har haft smag for at flashe i Skagen, igen. Spørgsmålet er, hvad der reelt er købt og solgt? Og hvor tingene befinder sig i dag? Da The Trade Company tidligere i år blev erklæret konkurs – indtil videre med krav mod sig på 11,2 millioner kroner – var der ingen Rolex-ure at finde. Ligesom Søren Bælum har fortalt kurator, at der ingen ure var at komme efter. Ikke desto mindre er der ifølge Berlingskes oplysninger fra kilder med indsigt i Aarhus-gruppen for kort tid siden dukket to Rolex-ure op til en værdi af op mod 750.000 kroner. To ure, som Kammeradvokaten nu er i besiddelse af. De blev fundet i et aflåst skab i et parkeringshus i Københavns Lufthavn. Her skulle vennen Halfdan Harring fra netværket – der er personligt konkurs med et krav mod sig fra skattemyndighederne på 24,1 millioner kroner – have hentet dem. Men Kammeradvokaten kom først.  Der findes bagagebokse til opbevaring i parkeringshuset ved Terminal 2. Søren Bælum og Pia Fibiger Jensens forretninger udgør blot én gren af det omtalte Aarhus-netværk, hvor en vennegruppe i årevis har stået bag en regulær webshopkarrusel af netbutikker, der åbnede og lukkede i ét væk Samtidig med at influencere og realitystjerner i massevis aggressivt markedsførte alt fra tandblegning til øjenvippeserum, alt i en-kopihårtørrere, elektriske mavebælter og påstået holdningskorrigerende T-shirts for dem, sprøjtede en stor del af folkene bag medchampagne i Skagen, kørte i hurtige biler og tog på ekstravagante ferier. I skyggerne bag sig trak de langt over 100 netbutikker til gengæld et spor af vrede kunder – i flere tilfælde fra adskillige europæiske lande – som mener at være blevet snydt og bedraget af alt fra abonnementsfælder og ulovlig markedsføring til værdiløse, defekte og potentielt farlige kopivarer. Forretningerne med navne som MyPosture, MyMuscle, Gigabutik, Copenhagen Lashes, Smilebright, Skintek, Styled, Blackpods, De Perfekte Jeans og Coolsnow/Coolsurf er særligt blevet trukket frem fra skyggerne af Berlingske,BørsenogDRs forbrugermagasin »Kontant«. Siden de første afsløringer i 2019 er mindst 28 selskaber med relation til vennegruppen samt Søren Bælum, Halfdan Harring og Anders Larsen personligt sendt i konkurs. Myndighederne har også begæret Pia Fibiger Jensen konkurs, men er ikke kommet igennem med det.  I midten Halfdan Harring og Mark Haugaard bevæbnet med champagnekanoner til rosébrunch på Diskotek Hyttefadet i Skagen. Bag dem Søren Bælum. Bag sig efterlader de mange konkurser et hul i jorden af ubetalte millionregninger til statskassen i flere lande såvel som til banker, vareleverandører, fragtfirmaer og andre underleverandører. I tilfældet med Søren Bælum var hans forretningersenest i vælten i 2022med beskyldninger om fup og svindel med webshoppen Coolsnow, som vennen og forretningspartneren Anders Larsen – der er personligt konkurs med et krav mod sig fra skattemyndighederne på 2,6 millioner kroner – på papiret stod bag. Den sag efterforskes fortsat af Østjyllands Politi. Myndighedernes koordinerede indsats mod Aarhus-netværket kulminerede foreløbig, da der for to måneder siden tikkede breve ind fra Skattestyrelsen til fem personer med forslag om at hæve deres personlige indkomst for de seneste år med i alt 183 millioner kroner. Penge, de fem personer i så fald mangler at betale skat af, og som vil udløse de store personlige skattesmæk, der indtil videre har sendt tre af dem i personlig konkurs. I Søren Bælums tilfælde lyder det i brevet, at man har tænkt sig at forhøje hans personlige udbytte for 2020 fra The Trade Company med 41,7 millioner kroner, hvilket danner grundlag for kravet mod ham på 19,7 millioner kroner. Blandt de mange punkter, som ligger bag, er et bogført køb af Rolex-ure i selskabet i 2020 på 3,14 millioner kroner, mens der samme år er bogført salg af 27 ure i Norge, Danmark og Sverige til 3,04 millioner kroner. Men Skattestyrelsen kan ikke få dokumentation for, at urene rent faktisk er solgt, lyder det i brevet. »Det er Skattestyrelsens opfattelse, at salg af de indkøbte Rolex-ure ikke har fundet sted,« skriver styrelsen og henviser til, at vurderingen bestyrkes af, at der ikke foreligger udførelsesdokumenter til hverken Norge eller Sverige. Og at urene anses for at vedrøre privatsfæren I brevet lyder det også, at »vi har en konkret mistanke om, at du kan have begået en strafbar overtrædelse af skatte- og afgiftslovgivningen«, hvorfor sagen kommer til at overgå til Skattestyrelsens straffesagsenhed. I mailen fra Søren Bælum, hvor han kalder det »rystende beskyldninger« fra myndighederne, skriver han, at Berlingskes journalist »snart må blive bedre til at afspejle virkeligheden/sandheden i dine artikler« og bygge dem på »reelle fakta, i stedet for ren varm luft, som du plejer«. Søren Bælum har i retten nægtet at udtale sig om en række forhold »med henvisning til forbuddet mod selvinkriminering«.Fold sammenLæs mereFoto: Betina Garcia. Konkret gør han opmærksom på, at Skattestyrelsens brev om at hæve hans indkomst med 41,7 millioner kroner fortsat kun er et forslag til en afgørelse, og at han bestrider kravet, som han og hans advokat har kæret. Det samme har ifølge Berlingskes oplysninger også de fire andre fra netværket, som på samme måde har fået brev fra Skattestyrelsen med forslag til store skattesmæk. Kritikken fra netværket går på, at størstedelen af kravene i de personlige skattesager handler om betaling for annoncering på Facebook og Google, som myndighederne ikke mener er bogført og dokumenteret. Som konsekvens har myndighederne ifølge konkursrådgiveren Bryan Göddert –der rådgiver flere af de involverede– fejlagtigt samlet store beløb med en påstand om, at »det må jo være penge, som er maskeret udbytte til personerne«. »Størstedelen af skattekravene kommer til at forsvinde helt, hvorfor Skatteforvaltningen må nedskrive deres fiktive gæld igen til en brøkdel. Det er helt sikkert, at der er nogen, som får meget røde ører hos Skatteforvaltningen,« skrev Bryan Göddert i en e-mail i maj. I den nye mail til Berlingske spørger Søren Bælum, hvordan han i 2020 skulle have genereret en trecifret millionomsætning i sit selskab uden store omkostninger til markedsføring på Facebook og Google. Og skriver, at de overskud, selskabet vil have skabt, hvis Skattestyrelsens udlægning står til troende, på ingen måde er realistisk. Temaet om Rolex-ure dukker også op i et andet bilag til konkursbegæringen mod Søren Bælum. Her giver Kammeradvokaten en »foreløbig status« på konkursboet efter The Trade Company. Under punktet »utallige domæner, Rolex-ure og urskiver« fremgår det, at Søren Bælum i 2022 købte og registrerede en række internetdomæner med navne som jl-law.net, mdx-managements.com og gallery-rare.net. Samtidig har kurator fundet mails fra blandt andetpeter@mdx-managements.com,john@jl-law.netogumut@gallery-rare.net. Ved de to førstnævnte bliver der i begge tilfælde sendt en mail til den officielle Rolex-forhandler Klitgaard Ure i Aalborg. Her ønsker en »Peter Mikkelsen, CEO & Partner, MXD Managements« og en »John Lytzen, Advokat (H) – Partner, JL Law« begge en ny urskive til deres respektive Rolex-ure. Men hverken de to personer eller de nævnte selskaber findes. Begge mails er videresendt til en mail tilhørende Halfdan Harring, som arbejdede for Søren Bælum i The Trade Company. Heller ikke Umut fra Gallery Rare, som fører en længere mailkorrespondance med en urmager i Norge, findes i virkeligheden. Det samme gælder John og Peter, der gerne vil have skiftet urskiver og underskriver sig som værende fra det ikkeeksisterende »ECO Accounting, Accounting and Law Firm, Copenhagen, Berlin, Stockholm & Munich«. Kammeradvokaten skriver, at brugen af de tilsyneladende falske identiteter formentlig hænger sammen med, at Rolex for nylig har ændret regler, så det er blevet væsentlig sværere at få fat i nye urskiver. »Kurator har i den forbindelse fået oplyst, at dersom man tidligere har haft et 'billigt' Rolex-ur, hvor man får sat en rigtig urskive på, da vil uret potentielt kunne opnå en værdistigning på op mod 100 procent,« lyder det i bilaget. Samtidig er kurator »sat i besiddelse« af et udkast til en mail fra et britisk Søren Bælum-selskab, hvor netop dette virker til at være fremgangsmåden »Urskiven er en fantastisk måde at opgradere et ur og opnå et STORT hop i urets værdi. Det er derfor, disse urskiver er så svære at få fat på – vi har dog formået at få fingrene i disse urskiver,« gengiver Kammeradvokaten ordlyden. Det britiske selskab, som mailen med urskiverne stammer fra, hedder DG Worldwide Group Limited og er blot ét af flere i offentligheden hidtil ukendte udenlandske selskaber knyttet til netværket. Selskabet har adresse i en undseelig baggård i engelske Ipswich nordøst for London, hvor mindst 190 aktive eller opløste firmaer har haft adresse. Det er angivet til at beskæftige sig med engros- og detailhandel med ure og smykker og blev i dagene omkring Søren Bælums personlige konkurs overtaget af en Oliver Lorenzen.  På samme adresse findes to andre Søren Bælum-selskaber samt to selskaber tilhørende vennerne Halfdan Harring og Mark Haugaard. Disse fire selskaber er alle blevet opløst i løbet af i år. Berlingske har forsøgt at kontakte Halfdan Harring med spørgsmål til hans rolle omkring de fundne Rolex-ure i lufthavnen, de falske identiteter i forsøget på at skaffe urskiver og selskaberne i England. Han er ikke vendt tilbage. Centralt i den del af det udleverede materiale om Søren Bælums konkurs, som Kammeradvokaten mener er en sag for politiet, er fundet af 525 fakturaer i konkursboet efter The Trade Company med et samlet pålydende på 48,7 millioner kroner inklusive moms. Det har tidligere været beskrevet, at Søren Bælum under strafansvar i retten har nægtet at udtale sig om blandt andet de omtalte fakturaer for ikke at inkriminere sig selv. Nu kan Berlingske fortælle, at alle fakturaerne er angivet som værende udstedt af det lille digitale bureau Visibly – enenkeltmandsvirksomhed ejet af Nikolaj Nørbæk Jensen, som udvikler software og hjemmesider til sine kunder Problemet er, at Visibly kun har udstedt tre fakturaer på i alt 15.250 kroner til The Trade Company tilbage i 2018. De resterende 522 kender Nikolaj Nørbæk Jensen intet til. Derfor var det også et chok, da der i efteråret 2022 tikkede et brev ind fra skattevæsenet til Nikolaj Nørbæk Jensen om, at de lå inde med oplysninger, som indikerede, at Visibly manglede at indberette 37,5 millioner kroner i skattepligtig indkomst. Og at Nikolaj Nørbæk Jensen ikke havde pligt til at udtale sig, fordi der var tale om en mulig straffesag. »Forestil dig pludselig at få brev om, at myndighederne mener, du har snydt dem for en livsindkomst. Jeg ringede straks til kontaktpersonen i brevet, men vedkommende kunne ikke fortælle mig noget, da det var en potentiel straffesag, og han rådede mig til at tale med en advokat, før jeg udtalte mig,« siger Nikolaj Nørbæk Jensen. Den efterfølgende tid brugte Nikolaj Nørbæk Jensen på at få fat på en advokat og samle kontoudtog flere år tilbage i tiden, som han sendte til Skat med besked om, at han intet havde at skjule, og at der tydeligvis måtte være tale om en fejl. Først en måned efter det første brev bad myndighederne om konkret at få dokumenteret, hvor pengene fra flere end 500 fakturaer var gået ind, og hvorfor Visibly ikke havde indberettet indtægten. »De havde vedhæftet et par eksempler på fakturaerne, og der gik det op for mig, at der var noget helt galt, da de øjensynligt alle sammen var udstedt til The Trade Company. Der var intet på dem, som var rigtigt. For eksempel var mit logo forkert – og jeg lever altså af at lave grafisk design,« siger Nikolaj Nørbæk Jensen. Adressen på fakturaerne var også forkert. Det samme var e-mailadressen, telefonnummeret og kontonummeret, der skulle overføres penge til. »Det var ubehageligt, at der skulle gå så lang tid, før jeg hørte fra Skat igen. Det var en underlig tid, hvor jeg tænkte en masse tanker, så det var faktisk en lettelse at få en forklaring på, hvad det reelt handlede om. Min advokat og jeg skrev straks til Skat, at der tydeligvis er tale om falske fakturaer. Siden har jeg intet hørt. Men jeg går da ud fra, at det har renset mit navn,« siger Nikolaj Nørbæk Jensen. Han fortæller, at han for at gøre det helt tydeligt, at Visibly intet har med de mange fakturaer at gøre, også har meldt sagen til politiet. Det er også fremlagt i et bilag til konkursbegæringen mod Søren Bælum, hvor Nikolaj Nørbæk Jensen i en e-mail til Kammeradvokaten skriver »Der er tale om omfattende misbrug af Visibly's navn og CVR-nr., og vi (Nikolaj Nørbæk Jensen og hans advokat,red.) har på baggrund af dette indgivet anmeldelse af sagen til bagmandspolitiet i starten af 2023.« Kammeradvokaten konstaterer, at der på baggrund af fakturaerne er overført i alt 52,4 millioner kroner. Bare ikke til Visibly, men til blandt andet The Trade Company selv samt Søren Bælum og private forbindelser til Søren Bælum. I en såkaldt anmodning om rådighedsfratagelse mod Søren Bælum – et særligt greb i konkursloven, der kan låse folks aktiver uden deres vidende – står skrevet, at Skattestyrelsen har konstateret, at The Trade Company har bogført de mange fakturaer som værende betalt »med den konsekvens, at selskabet har opnået et ganske betydeligt og uberettiget negativt momstilsvar«. Kort sagt: Brugt dem til at trække penge ud af statskassen. I juni vurderede professor emeritus ved Aalborg Universitet med fokus på økonomisk kriminalitet og strafferet Lars Bo Langsted, at der kan være tale om en »meget alvorlig sag«. »Strafudmåling er meget konkret, men jeg vil tro, at vi ligger på to-tre års fængsel,« skrev Lars Bo Langsted. Søren Bælum har ikke svaret på Berlingskes spørgsmål om fakturaerne. Når myndighederne 27. april anmodede om rådighedsfratagelse mod Søren Bælum, skyldes det ifølge anmodningen, at »Søren Peter Fibiger Bælum både har udvist vilje og evne til på særlig grov vis at unddrage kreditorer, herunder statskassen, aktiver i forbindelse med sin involvering i selskaber, der i dag undergår konkursbehandling«. Og at han har »foretaget og/eller medvirket til dispositioner i strid med gældende special-, skatte-, moms- og formodentlig straffelovgivning«. Kammeradvokatens formand, Boris Frederiksen, er landets mest kendte konkursadvokat. Nu har myndighederne sendt ham på jagt efter alt af værdi hos flere personer i Aarhus-netværket af webshopbagmænd.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix (arkiv). I retsbogen fra det efterfølgende retsmøde 28. april, hvor Retten i Holbæk gik med til at fratage Søren Bælum rådigheden over »indestående på enhver bankkonto, dansk som udenlandsk« ud over maksimalt 20.000 kroner, »enhver konto i Danske Licens Spil A/S«, »ethvert depot hos Nordnet«, »ethvert depot hos Sparekassen Kronjylland«, to biler, en ATV, hans andel af en ejendom og »ure og smykker, herunder Rolex-ure«, lægges særlig vægt på de mere end 500 Visibly-fakturaer. Retsbogen skulle endvidere først sendes til Søren Bælum tre dage senere af hensyn til at kunne »gennemføre nødvendige sikringsakter«, inden hovedpersonen blev bekendt med rådighedsfratagelsen. Trækket om rådighedsfratagelse er langtfra hverdagskost, hvorfor Kammeradvokaten på vegne af skattemyndighederne også selv skriver i anmodningen, at afdækningen har ført til, at man »helt ekstraordinært har fundet«, at man i forsøget på at sikre kreditorerne penge har indleveret anmodningen i både Holbæk, Aarhus og Esbjerg, hvor netværket er begæret personlig konkurs. Kursen mod en regulær nedsmeltning blev for alvor sat, da The Trade Company i starten af december 2022 holdt op med at afdrage på en gæld til statskassen på godt 5,8 millioner kroner – primært udgjort af et coronamomslån på mere end fem millioner kroner. Det fik Gældsstyrelsen til at kræve hele gælden betalt senest 30. december. Da det ikke skete, sendte styrelsen 10. januar en konkursbegæring afsted mod selskabet, som 20. januar blev erklæret konkurs. Kassen lader dog ikke til at have været helt tom, da The Trade Company i december stoppede med at afdrage milliongælden til statskassen. I den efterfølgende måned, inden The Trade Company blev erklæret konkurs, blev der købt ind for knap 770.000 kroner af ure og smykker i Klarlund i København, Knud Pedersen Ure i Aarhus, Klitgaard Ure i Aalborg samt hos fire forhandlere i Finland, Norge og Tyskland. Ingen af overførslerne er bogført, ligesom der i første omgang ingen ure var at finde i konkursboet og ifølge Søren Bælum ingen at komme efter. I aktindsigten understreger Kammeradvokaten, at indkøbene for knap 770.000 kroner kun omhandler perioden 14. december 2022 til 24. januar 2023. Kort tid inden blev der for eksempel på én dag i november overført godt 350.000 kroner til en urmager. I samme periode op mod konkursen blev der overført knap 400.000 kroner til Søren Bælum privat. Efter konkursen er der blevet hevet knap 200.000 kroner ud af en konto i den britiske onlinebank Revolut, som Søren Bælum ikke havde fortalt kurator om. Der er blevet solgt fitnessmaskiner for knap 300.000 kroner, som Søren Bælum ikke havde fortalt kurator om. Og der er blevet slettet bogføring i selskabets regnskabsprogram. Sammenfattende skriver Kammeradvokaten i anmodningen om at fratage Søren Bælum rådigheden over alle hans aktiver, at myndighederne mener, der er »en betydelig risiko og fare for«, at Søren Bælum vil forsøge at skjule, unddrage og overdrage aktiver. Et tidsmæssigt sammenfald er der i hvert fald mellem myndighedernes intensivering af jagten på Søren Bælum og et pludseligt salg af biler. Brevet med forslag til et gedigent skattesmæk samt Kammeradvokatens konkursbegæring med medfølgende anmodning om rådighedsfratagelse, tikkede alt sammen ind torsdag den 27. april. Dagen efter brevet blev Søren Bælums Ford Mustang fra 1966 omregistreret til hans lillebror. Fire dage efter brevet solgte han sin Audi A6 Avant 50 TFSI e quattro S tronic til kæresten. Og fem dage efter brevet mødte han så, tirsdag den 2. maj, op i Retten i Holbæk til behandling af konkursbegæringen. Under retsmødet forklarede Søren Bælum, at bilerne blev solgt, fordi han selv havde mistet sit kørekort. Siden tog den personligt konkursramte iværksætter til Italien, hvor han i starten af juni holdt en stor bryllupsfest i Toscana. Mens netværket og deres kærester tidligere ikke har været blege for at fremvise en eksklusiv livsstil med champagnesprøjt, vilde fester og dyre ferier på sociale medier, blev der i forbindelse med Søren Bælums fest i Italien holdt usædvanlig lav profil. Berlingske er i besiddelse af billeder, som viser, at den konkursramte ven og forretningsforbindelse Halfdan Harring deltog. FAKTAOverblik: Den aarhusianske webshopkarruselI 2019 kortlagde Børsen, at en række bekendte fra Aarhus-området stod bag over 100 webshops i ind- og udland.Udadtil lignede det selvstændige forretninger med et spindelvæv af udenlandske undersider. Netværket afviste, at forretningerne havde noget med hinanden at gøre.Afdækningen viste imidlertid, at der bag linjerne var tale om en regulær webshopkarrusel, hvor stærkt kritiserede webshops åbnede og lukkede på stribe.I kølvandet trækker de mange webshops et spor af vrede kunder – i nogle tilfælde fra hele Europa – som mener at være blevet snydt og bedraget af alt fra abonnementsfælder til ulovlig markedsføring og værdiløse, defekte og potentielt farlige kopivarer.De mest succesfulde brands har involveret: MyPosture, MyMuscle, Smilebright, Copenhagen Lashes, Skintek, Styled, Blackpods, De Perfekte Jeans og Coolsnow.Siden er tæt på 30 selskaber bag forretningerne sendt i konkurs.Halfdan Harring, Søren Bælum og Anders Larsen er gået personligt konkurs.Emil Schmidt og Frederik Sørensen er tiltalt for at have ætset folks tænder med Smilebright.Sebastian Møller Gaardsøe og Thorbjørn Braad bag Copenhagen Lashes er sigtet for bedrageri.Mark Haugaard er udrejst af Danmark til Dubai.Adskillige er blevet pålagt konkurskarantæne.Politiet efterforsker fortsat Coolsnow.Læs her et uddrag af Berlingskes artikler:29.12.2020:Realitydanmark reklamerede for værdiløse Kina-produkter, mens bagmændene kørte i dyre biler og sprøjtede med champagne i Skagen: Nu er de gået ned med et brag30.12.2020:Peter Falktoft lovede hvide tænder: Nu står landets mest kendte konkursadvokat med 17 paller »farligt affald« og skal gennemtrawle ubetalt milliongæld09.01.2021:Falktoft måtte indgå forlig med Smilebright-bagmænd: Ville ønske, jeg kunne have sagsøgt røven ud af bukserne på dem19.01.2021:Politiet ransager Copenhagen Lashes og sigter bagmand for bedrageri16.02.2021:Lagde ætsende tandblegning i graven med et brag: Nu advarer solcellefirma kraftigt mod Smilebright-bagmandens nye forretning02.03.2021:Bedragerisigtet webshopbagmand forsøgte at plante stråmand i selskab, før tusinder af intetanende kunders penge forsvandt06.04.2021:Berygtet fynsk revisor dybt fedtet ind i webshopbagmænds konkurser: Kurator flået af konkursbo25.05.2021:Berlingske sagsøgt for fem millioner kroner09.07.2021:Trustpilot har fået nok – bandlyser aarhusianske webshopbagmænd for systematisk misbrug12.09.2021:Guldbelagt bøf og luksushoteller: Webshopbagmænd brændte 295.000 firmakroner af i græsk ø-paradis og erklærede så selskabet konkurs02.02.2022:Dokumentfalsk, forsøg på bedrageri, konkurskarantæne og kopislagsmål: Udskældt webshop-bagmand er kendt hos politi og domstole17.02.2022:Bedragerisigtet webshopbagmand frataget retten til at drive virksomhed – men salget af cannabisolie kan fortsætte ufortrødent26.04.2022:Webshopbagmænd dropper millionsøgsmål mod Berlingske12.06.2022:Selskab var i live ti måneder – politianmeldt bagmand nåede at bruge 1,7 millioner på restauranter, diskoteker og ture til udlandet10.08.2022:Aarhusianske webshopbagmænd hyrer konkurskonge og skærer 97 procent af tocifret millionkrav: »Ganske enkelt grotesk«26.12.2022:Den ene mener, det er mediernes skyld – den anden er »sindssygt ked af det«: Smilebright-bagmænd tiltalt for ætsende tandblegning15.05.2023:De førte sig frem som konger af Skagen – nu jagter statens topadvokat alt af værdi01.06.2023:Vild drejning i klapjagt på Aarhus-netværk: Champagneiværksætter kan ende bag tremmerKender du til netværkets forretninger? Kontakt journalist Jonas Rimer Hansen på jorh@berlingske.dk – henvendelse kan ske i fuld fortrolighed.FOLD UD I 2019 kortlagde Børsen, at en række bekendte fra Aarhus-området stod bag over 100 webshops i ind- og udland. Udadtil lignede det selvstændige forretninger med et spindelvæv af udenlandske undersider. Netværket afviste, at forretningerne havde noget med hinanden at gøre. Afdækningen viste imidlertid, at der bag linjerne var tale om en regulær webshopkarrusel, hvor stærkt kritiserede webshops åbnede og lukkede på stribe. I kølvandet trækker de mange webshops et spor af vrede kunder – i nogle tilfælde fra hele Europa – som mener at være blevet snydt og bedraget af alt fra abonnementsfælder til ulovlig markedsføring og værdiløse, defekte og potentielt farlige kopivarer. De mest succesfulde brands har involveret: MyPosture, MyMuscle, Smilebright, Copenhagen Lashes, Skintek, Styled, Blackpods, De Perfekte Jeans og Coolsnow. Siden er tæt på 30 selskaber bag forretningerne sendt i konkurs. Halfdan Harring, Søren Bælum og Anders Larsen er gået personligt konkurs. Emil Schmidt og Frederik Sørensen er tiltalt for at have ætset folks tænder med Smilebright. Sebastian Møller Gaardsøe og Thorbjørn Braad bag Copenhagen Lashes er sigtet for bedrageri. Mark Haugaard er udrejst af Danmark til Dubai. Adskillige er blevet pålagt konkurskarantæne. Politiet efterforsker fortsat Coolsnow. Læs her et uddrag af Berlingskes artikler: 29.12.2020:Realitydanmark reklamerede for værdiløse Kina-produkter, mens bagmændene kørte i dyre biler og sprøjtede med champagne i Skagen: Nu er de gået ned med et brag 30.12.2020:Peter Falktoft lovede hvide tænder: Nu står landets mest kendte konkursadvokat med 17 paller »farligt affald« og skal gennemtrawle ubetalt milliongæld 09.01.2021:Falktoft måtte indgå forlig med Smilebright-bagmænd: Ville ønske, jeg kunne have sagsøgt røven ud af bukserne på dem 19.01.2021:Politiet ransager Copenhagen Lashes og sigter bagmand for bedrageri 16.02.2021:Lagde ætsende tandblegning i graven med et brag: Nu advarer solcellefirma kraftigt mod Smilebright-bagmandens nye forretning 02.03.2021:Bedragerisigtet webshopbagmand forsøgte at plante stråmand i selskab, før tusinder af intetanende kunders penge forsvandt 06.04.2021:Berygtet fynsk revisor dybt fedtet ind i webshopbagmænds konkurser: Kurator flået af konkursbo 25.05.2021:Berlingske sagsøgt for fem millioner kroner 09.07.2021:Trustpilot har fået nok – bandlyser aarhusianske webshopbagmænd for systematisk misbrug 12.09.2021:Guldbelagt bøf og luksushoteller: Webshopbagmænd brændte 295.000 firmakroner af i græsk ø-paradis og erklærede så selskabet konkurs 02.02.2022:Dokumentfalsk, forsøg på bedrageri, konkurskarantæne og kopislagsmål: Udskældt webshop-bagmand er kendt hos politi og domstole 17.02.2022:Bedragerisigtet webshopbagmand frataget retten til at drive virksomhed – men salget af cannabisolie kan fortsætte ufortrødent 26.04.2022:Webshopbagmænd dropper millionsøgsmål mod Berlingske 12.06.2022:Selskab var i live ti måneder – politianmeldt bagmand nåede at bruge 1,7 millioner på restauranter, diskoteker og ture til udlandet 10.08.2022:Aarhusianske webshopbagmænd hyrer konkurskonge og skærer 97 procent af tocifret millionkrav: »Ganske enkelt grotesk« 26.12.2022:Den ene mener, det er mediernes skyld – den anden er »sindssygt ked af det«: Smilebright-bagmænd tiltalt for ætsende tandblegning 15.05.2023:De førte sig frem som konger af Skagen – nu jagter statens topadvokat alt af værdi 01.06.2023:Vild drejning i klapjagt på Aarhus-netværk: Champagneiværksætter kan ende bag tremmer Kender du til netværkets forretninger? Kontakt journalist Jonas Rimer Hansen på jorh@berlingske.dk – henvendelse kan ske i fuld fortrolighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/falske-identiteter-selskaber-i-britisk-baggaard-og-rolex-ure-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693564/24471661-.jpg",
            "publication_time": "Lørdag d. 15. juli 2023, kl. 07.48",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}