{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/familie-scorer-trecifret-millionbeloeb-ejendommene-rummer-efter-sigende",
        "title": "Familie scorer trecifret millionbeløb: Ejendommene rummer efter sigende historie for københavnsk bydel",
        "content": "Af skatte- og arvemæssige årsager kunne det ikke betale sig at beholde dem. Nu er ejendommene på Vesterbrogade 62-64 i København blevet købt afDreyers Fondfor et beløb på mellem 100 millioner kroner og en milliard kroner. Pengene går til familien Hansen – de tre søskende Hans Christian, Lisbeth, Marianne og de to nevøer Dennis og Anton. Familien har ejet ejendommene siden 1912. Det skriver lokalet medietKøbenhavnLIV. Der er 42 boliglejemål, 18 erhvervslejemål, 12 garager og 32 parkeringspladser, mens der samlet set er et etageareal på 5.805 kvadratmeter og et grundareal på 3.072 kvadratmeter. Hans Christian Hansen fortæller, at den klassiske ejendom, der har været ejet af familien i fire generationer, giver et indblik i det gamle Vesterbro, hvor rige og fattige boede side om side, dør om dør. »Bygning fire inde bagved var industri og produktion, i bygning tre boede de fattigste, i bygning to mellemklassen, og de rige boede i bygning et med de største og flotteste lejligheder og butikker. Så der er i den grad meget historie og sjæl i bygningerne,« siger han tilKøbenhavnLIV. I dag huser ejendommene Madklubbens restaurant. Der er også lager, kontor og et lydstudie. Der har tidligere været et trykkeri, maskinmesterværksted, hestestalde og høloft. Der har også været en klassisk hattebutik, og i et kvart århundrede lå den hedengangne elektronikkæde Fona i ejendommen. For Dreyers Fond er købet af bygningerne en udvidelse af dens ejendomsportefølje. Flere gange har den opkøbt ejendomme på Vesterbro. I juni 2022 købte den ejendommene Vesterbrogade 75 og 94 for et ikke nærmere specificeret trecifret millionbeløb.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/familie-scorer-trecifret-millionbeloeb-ejendommene-rummer-efter-sigende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614083/24258810-foto-af-ejendomme.jpg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 09.34",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}