{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/familieferie-paa-ski-i-sverige",
        "title": "Familieferie på ski i Sverige",
        "content": "Der er helt stille mellem træerne.Vi hører kun hestenes skridt og en brækkende lyd i ny og næ, når deres hove bryder ned gennem sne- og islaget på skovstien. Læs også:Guide til tre slags skiferie Det er næsten meditativt at sidde på ryggen af Andy – den særdeles rolige islandske hest, jeg har fået tildelt, og mærke skovens duft og få kulden i næsen, mens han med sikre skridt vugger mig gennem det svenske vinterlandskab.Jeg føler mig langt, langt fra alting. Foran rider Malin Johnsson. Det er hendes heste. Hun har seks islændere, hvor fem i øvrigt er importeret fra Danmark, opstaldet iSäfsen. Hun arrangerer både rideferier og turistture til hest, som den jeg er på. Og det året rundt. De hårdføre islændere, som går ude hele året og her om vinteren har en god tyk pels, er sikre på benene, også selv om der ligger et tykt lag sne på stierne. Vinterridning er en af de aktiviteter, der venter iSäfsen, det lille skiområde godt 600 kilometer fraKøbenhavn, som endnu ikke er så kendt af de danske skiløbere.Endnu da, for det vil man meget gerne lave om på iSäfsen. De første alpine bakker blev åbnet på Solberget i Säfsbyn for fyrre år siden, men der skulle gå yderligere tyve år, før hotellet kom til, og nu – efter yderligere tyve år – rykkerSäfsenigen. Hotel med miljørigtige principperHotellet hedder i dag »Hyttan Kök og Bar«, og her er restaurant, hvor der trylles i køkkenet, bar og konferencefaciliteter, og alt er nyrenoveret. Hotelværelser til overnattende gæster tilbyder man dog ikke mere. Gæsterne må søge ud i de mange hytter, der ligger i området mellem hotellet og søen. De hytter er man også godt i gang med at totalrenovere. Eller til den række af to-etagers hytter, der kan rumme store familier eller vennepar, som blev bygget i sidste sæson. Med dem rundede man 1.300 turistsenge i området.Yderligere tyve af de store hytter er kommet til i denne sæson, og går alt efter planen, vil der til næste skisæson – den i 2012/13 – igen være et hotel, nybygget og i fire-stjerne kategori. 60 værelser og en stor wellness- og spaafdeling er der tale om. Alt opført efter alle miljørigtige principper. »Vores projekt er unikt i verden. For eksempel bliver hotelkomplekset helt selvforsynende, og det kommer endda til at producere mere energi, end det skal bruge. Alle værelser bliver også handicapegnede,« fortæller Birgitt Bertram fra Sedalia Hotel & Residences, som står bag projektet, til Nextjet’s magasin. Kongen afSäfsen, direktør og ejer af Säfsen Restorts, Christer Rosén, vejrer morgenluft. Han bobler af planer, og både dem og han bæres frem af »tiden«.For med den globale opvarmning og de ændrede klimaforhold er det de skandinaviske fjelde, der vil score skiturismen som de mest snesikre, mener han. »Der er jo allerede sådan i dag, at ingen i Alperne vil drømme om at investere i skianlæg, der ligger lavere end 1.500 meter over havet.«Og ganske vist hørerSäfsensalpine anlæg ikke til blandt de største. Men som det er nu, er der masser af plads til flere turister på pisterne, også selv om alle hytterne er fuldt belagt. Og der ligger et fjeld »bagud«, som man ad åre kan udvide skianlægget med.Samtidig har Christer Rosén bemærket en ændring i turisternes skivaner – langt flere dyrker i dag både alpint skiløb og langrend.»Hvor det før vel kun var 12-14 procent af vores skiturister, som kombinerede de to skiformer, er det i de sidste ti år vokset til 40 procent,« siger han.121 kilometer sporOg langrendsspor er der heller ikke mangel på. Der er 121 kilometer spor til både klassisk og skøjteteknik.Det alpine skianlæg har 20 kilometer præparerede pister og en stolelift samt fem slæbelifter.De 16 nedfarter – fra lette grønne til tre stejle sorte – går alle ud fra toppen af Solbjerget, der ligger 495 meter over havet, og ender samme sted for bunden af fjeldet, hvor der er restaurant, varmestue, sportsforretning og skiudlejning. Her er det svært at blive væk, og det sætter børnefamilier pris på. Der er anlagt snowpark med hop og herligheder til skiløbere og snowboardere på »Rödingen«, en rød piste, og som noget helt specielt er der også en mini-snowpark med små hop til de allermindste skiløbere i børneområdet. Men flere voksne svinger nu også forbi og hopper på de små sjove rullehop.I direkte linje er der ikke langt fra hytterne til det alpine skianlæg, men der er ingen direkte vej – endnu. Man må ud på et par kilometers omvej, og det vil Christer Rosén også gerne lave om på. »Vi arbejder på at få tilladelse til at etablere en vej fra hytterne til bakken. Når vi får den og får bygget vejen, vil vi sætte et »skitog« ind, som kan køre gæsterne frem og tilbage. Det vil også give mulighed for at etablere afterskiing og skabe mere stemning i skianlægget, når skiløberne kan komme hjem uden at skulle køre bil bagefter,« mener han. Hæsblæsende hundeslædeturRideturene er ikke den eneste ikke-ski vinteraktivitet der findes iSäfsen.Man kan komme på hæsblæsende hundeslædetur eller oktan-fræsende snescooter udflugter. Og de mindste kan tage en tur på mini-snescootere, der arrangeres for børn mellem 5 og 12 år – eller op til 50 kilo, som det hedder.En aften om ugen arrangeres en aftenvandring med fakler i skoven, og er musklerne ømme efter dagens skiløb eller sneaktiviteter, rykker en massør gerne ud og giver en behandling i hytterne, og to gange om ugen fyres der op i de store udendørs badetønder i »Stallet«. Det er en stemningsfuld oplevelse at sidde i det hede vand omgivet af damp i den klare frostluft, mens mørket falder på og olielamperne kaster gyldent lys i sneen mellem tønderne.Og skulle man få lyst til en forfriskning, kommer personalet bag baren forbi med jævne mellemrum og forhører sig om, hvad man kunne have lyst til. Sådan er det iSäfsen. Her forsøger man at opfylde ønsker – gæsternes ønsker – om de så er skigæsternes eller konferencegæsternes eller i de øvrige sæsoner sommergæsteres, mountainbike-gæsternes eller jagtgæsternes.Samt, ikke mindst, børnenes ønsker. Andre svenske familie-favoritterSäfsen er ikke det eneste skisportssted i Sverige, der gør noget særligt ud af at tilbyde aktiviteter til både børn og voksne.Se fem øvrige gode svenske vinter-rejsemål på næste side.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/familieferie-paa-ski-i-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/27/270556/6874613-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 18. februar 2012, kl. 05.45",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}