{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/familieferie-i-nabolandet",
        "title": "Familieferie i nabolandet",
        "content": "Sømandsmusikken lyder stemningsfuld fra højttalerne. Der er koldt fadøl i glasset hos de voksne og Apfelschorle – en læskende blanding af æblemost og danskvand – i børnenes. Bag os har vi Stralsunds skyline med de tre gigantiske kirker. Se også:Familieferie på ski i Sverige Vi er ombord på havnerundfarten i den gamle tyske hansestad Stralsund. Vores kaptajn fortæller på meget hurtigt tysk om byens store skibsværft, hvor de nye Scandlinesfærger til Gedser- Rostock overfarten er under produktion. Undervejs lægger vi til to gange og sejler under Tysklands længste bro, der forbinder Stralsund med Tysklands største ø Rügen.Bagefter går vi på opdagelse i de hyggelige gamle gader i byen, som er på Unescos verdensarvsliste. Husenes smukke gavle fremstår som strålende symboler på den rigdom, købmænd i middelalderen erhvervede sig på denne ideelle placering ud til Østersøen. Der er stadig gode handelsmuligheder i byen, og vi shopper sko og tøj inden en lille pause på en af byens mange konditorier og iscaféer. På pladsen ved det smukke gamle rådhus venter en hvid limousine på et brudepar, og mødre i festkjoler kæmper for at holde deres habitklædte poder væk fra soppebassinet med springvandseffekter, der drager byens børn.Vi foretrækker vand i større mængder og kører til HanseDom, der er et indendørs badeland. Max på 13 år er ikke meget for at skulle alene ind i et fælles omklædningsrum med tyske herrer, så til al held erfarer vi, at der er fælles område med kabiner og kun brusedelen er kønsopdelt. Selve badelandet er stort, med adskillige rutsjebaner, bølger en gang i timen, og for dem, der foretrækker åben himmel, også mulighed for at svømme udendørs. Max og hans søter Mira på 15 år vil gerne prøve »Wildwasserkanal«, så naturligvis er mor også frisk.Indtil mor rives med for fuld kraft af den stærke strøm og opdager, at hun absolut ikke har kontrol over noget som helst.Mine kontaktlinser skylles næsten ud, og undervejs fremgurgler jeg et »Entschuldigung«, da jeg som en løbsk bowlingkugle rammer en pige i maven. Da jeg – endelig – lander i bassinet, hvor min næse svier, og imens jeg bogstaveligt talt hælder vand ud af ørene, lyder det fra børnene: »Var det ikke bare sjovt, mor?«. Det store engrossupermarked Citti ligger lige om hjørnet, så da vi forlader HanseDom, smutter vi ind og provianterer vi til en hyggeaften på vores hotelværelse. Næste morgen regner det, hvorfor andre end os har valgt at tilbringe dagen indendørs i Stralsunds stolthed, det store prisbelønnede museum og akvarium Ozeaneum. Som en farvestrålende slange snor køen af mennesker under paraplyer i alle farvenuancer sig langs hele havnekajen. Heldigvis har vi købt billetter på hjemmesiden, og kan derfor springe køen over.Museet byder på fine forklaringer om livet i Østersøen og Nordsøen garneret med store akvarier med fisk, gopler og flere fisk. De mange mennesker gør besøget til en lidt presset oplevelse, men oppe  på taget regerer pingvinerne, og herude i regnen er vi næsten alene – ikke mange andre er interesseret nok i de søde dyr og den fine udsigt over byen til at trodse regndråberne. Den bedste oplevelse er dog rummet med hvalerne. I fuld størrelse hænger de store pattedyr ned fra loftet, og nederst i salen ligger vi i liggestole og nyder synet som fra havets bund. Grønne og blå  lyseffekter virker som havets overflade og lydtapetet med hvalsang bidrager til en nærmest meditativ oplevelse. Knapt så meditativt er et besøg i Scandlines Bordershop i Rostock, hvor vi fylder bilen op med godter, inden vi sætter hjemover. Og når så lige en bockwurst på kajen, fordi færgen er forsinket. Som en passende afslutning på en hyggelig miniferie. Guide:5 bydele i Hamborg",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/familieferie-i-nabolandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/30/305131/6874801-rejseliv-imported-photo.jpeg",
            "publication_time": "Torsdag d. 18. oktober 2012, kl. 03.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}