{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/familier-som-denne-aeder-op-til-3000-rotter-og-mus-om-aaret-nu-kan-de",
        "title": "Familier som denne æder op til 3.000 rotter og mus om året: Nu kan de blive tilbudt bolig på Frederiksberg",
        "content": "Den er allerede blevet inviteret til at tage ophold i nordsjællandske byer som Hillerød og Allerød, og inden længe bliver den måske også budt velkommen på Frederiksberg. Her vil den få stillet bolig til rådighed, men til gengæld for gæstfriheden skal den bruge sine nætter på at bekæmpe en lokal plage. Således vil venstrefolk i kommunalbestyrelsen have undersøgt »mulighederne for at invitere natuglen til Frederiksberg«, hvor den skal hjælpe til med at jage rotter. »Der er et stigende problem med rotter,« konstaterer Venstre: »Natuglen kan bidrage med mere biodiversitet og en naturlig jagt på rotterne.« Ifølge Venstre er det også »muligt, at natuglernes tilstedeværelse stresser rotterne, som får sværere ved at trives og yngle«. Søndermarken på Frederiksberg er godt 32 hektar.Fold sammenLæs mereFoto: Linda Kastrup. Helt konkret vil Venstre have undersøgt, om at det muligt at opsætte redekasser til natuglen i de grønne områder Søndermarken og Frederiksberg Have, der i øvrigt ikke bliver forvaltet af Frederiksberg Kommune, men af Slots- og Kulturstyrelsen. Venstre henviser i et såkaldtmedlemsforslagtil Hillerød, hvor de allerede har opsat redekasser til natuglen i den lokale kamp mod rotter. Ornitolog Thomas Beck fra Danmarks Naturfredningsforening i Hillerød har sidste år været med til at sætte ti uglekasser op i Hillerød. Han er ikke øjeblik i tvivl om, atDanmarks mest almindelige ugleartkan yde et bidrag i kampen mod rotter. »Go for it,« siger han til Frederiksberg og omtaler de typisk natjagende ugler som »et supplement til rottebekæmpelsen«. Ifølge beregningen kan et natuglepar med unger spise, hvad der svarer til 3.000 rotter, mus og andre smådyr i løbet af et år. På Frederiksberg er »der er et stigende problem med rotter«, lyder det.Fold sammenLæs mereFoto: Linda Kastrup/Nf-Nf. Thomas Beck bor selv på en nedlagt landejendom, hvor der tidligere var mange mus og rotter. Det er der ikke mere, hvilket han blandt andet tilskriver det natuglepar, der nu i en årrække har holdt til ved ejendommen. Ifølge den pensionerede biolog er det på Frederiksberg oplagt at opsætte redekasser til uglerne steder som Søndermarken og Frederiksberg Have. De trives nemlig bedst i »skovlignende områder«. Ifølgesn.dkhar Allerød Kommune i samarbejde med blandt andet Dansk Ornitologisk Forening tidligere opsat 20 redekasser, der »skal tiltrække ugler og andre rovfugle, som er gode til at jage rotter«. Forlaget fra Venstre-politikerne Jan E. Jørgensen og Malene Sandfeld har netop været behandlet i kommunalbestyrelsen på Frederiksberg og er derfra blevet sendt videre til udvalgsbehandling.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/familier-som-denne-aeder-op-til-3000-rotter-og-mus-om-aaret-nu-kan-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886185/24884296-en-rkke-steder-i-danmark-er-de-begyndt-at-bruge-d.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 16.25",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}