{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/familiestrategi-eller-familiestress",
        "title": "Familiestrategi eller familiestress?",
        "content": "Det gode familieliv og livsbalance er noget, man selv skaber. I de seneste 20 år har udviklingen i Danmark været med børnefamilierne. Vi har, fra jeg fik mit første barn i 1992 og de næste fire børn til i dag, hvor de begynder at flytte hjemmefra, fået forøget barslen fra tre til 12 måneder (de offentligt ansatte endda med fuld løn). Vi fik pasningsgaranti til skolestart, fritidsordninger, barnets første og anden sygedag, omsorgsdage og seks ugers ferie. Samtidig har jeg været vidne til en samfundsdebat, der tudede mine ører fulde af, at karriere og familie var et enten-eller, og valgte man et både-og, så var konsekvensen stress. Det er den største samfundsskabte løgn og en rigtig god undskyldning for, at vi ikke selv finder løsninger på at opnå balance mellem familie- og arbejdsliv! Jeg er træt af løgnen om det stressede og stressende familieliv. Jeg er mega-træt af kollektive løgne. Specielt når de igen og igen bliver fremført i medierne og puster til løgnen, så den bliver en sandhed for en hel nation. I dagens debat tales om, hvor travlt og hvor stressende det er med en kernefamilie med to voksne og to børn i skolealderen. Livopfattelsen er blevet til hamsterhjulet, og det er ingens skyld – og da slet ikke vores egen.  Vi glemmer fuldstændig at hæve os op og skabe overblikket og stille os selv spørgsmålet: Er det nu hele sandheden, og kan jeg mon ikke selv gøre noget ved det? Det store overblik hedder: Vi har alle fået tildelt 24 timer i døgnet af skaberen. Hverken mere eller mindre – på det punkt hersker der total lighed. Spørgsmålet er, hvad vi bruger de 24 timer til? Vi har ca. 115 VÅGNE timer i løbet af en uge. På et år bliver det til ca. 6.000 vågne timer. Regner vi vores ferie fra og ser på vores reelle arbejdstid, fylder den over et år 25 procent af vores vågne tid. Blandt befolkningerne i verden er danskerne dem, der arbejder mindst. Spørgsmålet er: Hvad bruger du de 75 procent af din vågne tid til? Og den tid, vi har til rådighed, kan vi vælge at bruge på børn, familie, venner, sport og fritid, huslige sysler, transport … ja, listen er meget længere individuelt. Det kan lige nævnes, at en gennemsnitlig voksen dansker bruger 25 procent af sin vågne tid på medier (TV, internet, Facebook etc.) Her midt i livet, midt-i-a- ræs, er jeg holdt op med at se mig selv som offer i hamsterhjulet, jeg er holdt op med at brokke mig og har besluttet mig for, at de mange timer er mit og familiens ansvar at bruge på den måde, der er rigtig for os. Hver kvinde, hver mand må finde sin balance mellem kødgryder og karriere. Hver familie må tage stilling til, hvordan den ønsker at fordele sin arbejdstid og familietid. Én model er ikke mere rigtig end en anden. Så hold dog op med al den selvynk. Det bliver ikke bedre af, at der bliver råbt i kor. Gør noget hvis du vil tage ansvaret for dit familieliv. I min mors generation gik borgerskabets døtre på husholdningsskole for at lære at strukturere arbejdet i familien. Det er tiden vokset fra, men behovet for at strukturere familielivet og arbejdet i familien er der stadig. Og det kan gøres med en familiestrategi, der sætter ord på, hvad den enkelte familie lægger i »det gode familieliv«. Efter min opfattelse forudsætter en harmonisk familie, at den har fælles tid: familietid. Og hvordan får man så det? I vores familie har vi valgt at udarbejde en familiestrategi. Når jeg fortæller om det til selskaber, giver ordet altid anledning til en overbærende fnisen. På arbejdspladsen er der ingen, der fniser over, at der er en mission, et værdigrundlag, en klar prioritering af opgaver etc. Tværtimod er det et krav til den gode arbejdsplads. Hvorfor kan vi ikke stille samme krav om en rød tråd i familien? Behovet for at strukturere familielivet og arbejdet i familien er der stadig.  Hvorfor diskuterer vi som familiemedlemmer dag ud og dag ind, hvem der skal lave mad og købe ind, når vi som medarbejdere præcis ved, hvem der har ansvaret for produktion og indkøb? På arbejde kunne vi da aldrig finde på at råbe til en kollega: »Det er for resten din tur til at købe ind til lageret i dag. Jensen siger, at der ikke er mere maling.« Det gode familieliv og livsbalance er noget, man selv skaber. I princippet har alle familier en strategi. Der findes tre forskellige:1.Lade stå til-strategien (den absolut mest udbredte strategi i danske familier). Her har familien valgt ikke at vælge og dermed overladt begivenhedernes gang til ydre omstændigheder.2.Ét liv – én strategi-strategien. Her har familien f.eks. valgt, at den ene ægtefælle går på nedsat tid. Beslutningen er som regel velovervejet på det tidspunkt, hvor den træffes, men den er ikke nødvendigvis holdbar hele livet og vil derfor på et tidspunkt skabe ubalance. Hvis en virksomhed valgte strategi 1 eller 2, hvordan ville det så gå den? Nemlig: Den ville gå fallit. Og familien løber præcis samme risiko.3.Den bevidste familiestrategi, der bygger på devisen: »Vores liv er summen af vores valg.« Her har familien valgt at sætte sig for bordenden af sin egen tilværelse, hvorfra den selv lægger og justerer kursen. En familiestrategi, der blandt andet kan indeholde mission, vision, værdier og spilleregler, tidsbudget og opgaveorganisering, giver familielivet motiverende indhold og mening, så der skabes modvægt til arbejdslivet. Det sætter familien og det enkelte medlem i stand til at prioritere og vælge begavet fra livets tag selv-bord. Derfor har vi en familiestrategi, hvor vi blandt andet har besluttet, hvilke værdier vi prioriterer højt, og hvordan det så afspejler sig i den måde, vi prioriterer vores tid på. Søren Kierkegaard troede, at livet leves forlæns, men forstås baglæns, fordi familiestrategien ikke var opfundet på hans tid. Med en familiestrategi kan livet både forstås og leves forlæns. Lad os komme det kollektive BROK til livs. Familien er vores eget ansvar. I vores familie er vi meget fokuseret på, at vores hverdag fungerer godt. Det er klart vigtigere for os end at komme på en eller to årlige ferier, som man skal knokle resten af året for at kunne betale. Hvad vælger du? At gribe familieudfordringen eller klynke?",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/familiestrategi-eller-familiestress",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/362174/7364185-familie.jpeg",
            "publication_time": "Lørdag d. 10. maj 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}