{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/familie-med-snart-fire-boern-flytter-til-66-kvadratmeter-vi-kan-klare-os",
        "title": "Familie med snart fire børn flytter til 66 kvadratmeter: »Vi kan klare os uden indtægt de næste syv år«",
        "content": "Planen var klar, da 31-årige Christine Nordam Andersen og hendes mand, 32-årige Rasmus, satte deres seksværelses lejlighed i Carlsberg Byen i København til salg. En lejlighed med to badeværelser, to altaner, udsigt til en park og plads til familiens daværende au pair. Nuskulle de i hus. Børneflokken talte tre, og familien længtes efter en have at boltre sig i. De ledte overalt, for nu skulle det være. Lejligheden blev hurtigt solgt, og de nye ejere ønskede en hurtig overtagelse, så Christine Nordam Andersen og familie skulle finde en midlertidig boligløsning, indtil den rette villa viste sig. Løsningen blev en etværelses lejlighed i Carlsberg Byen, som familien også er ejere af, og som Christine Nordam Andersen benytter som kontor i sit selvstændige virke som konsulent inden for køb og salg af virksomheder. Småt, men godt. Det kan vi sagtens klare i en periode, forsikrede parret hinanden. Derfor opmagasinerede de deres møbler og meget af det habengut, der i øvrigt hober sig op i et liv, og tog kun det mest nødvendige med sig. Herefter ændrede planen sig radikalt. Livet på 46 kvadratmeter fungerede ikke bare. Det fungerede på flere måder bedre. Hurtigt viste det sig, at familien blev gladere. Og det blev udgangspunktet for familiens næste beslutning, som har fået parrets omverden til at ryste på hovedet. Christine Nordam Andersens havde kontor i en etværelses lejlighed i Carlsberg Byen, som skulle være et midlertidigt hjem. Men familien, som også tæller Rasmus og børnene Alberte, Emma og Gustav på otte, fem og tre år, opdagede hurtigt, hvordan en mere simpel tilværelse var bedre for dem.Fold sammenLæs mereFoto: Søren Bidstrup. For mens Christine og Rasmus’ jævnaldrende maxer ud i disse år og henvender sig til banken med en forespørgsel om,hvadde kan købe for, går de selv den modsatte vej. Husdrømmen lever, men den skal ikke udleves lige nu. I stedet har parret købt en toværelses lejlighed, der trænger til en kærlig hånd og ligger i et af Københavns, ifølge Christine Nordam Andersen, mindre attraktive kvarterer, nemlig det gamle Sydhavn. Lejligheden er 66 kvadratmeter, og parret har end ikke behøvet at kontakte banken i købsprocessen, for boligen er betalt kontant. Lige knap tre millioner kostede den, og det betyder, at Christine Nordam Andersen og hendes mand, som altid har sat en ære i at afdrage hurtigt, fordi renter er kedelige penge at betale, nu er flere millioner i plus på kontoen. I mellemtiden er Christine Nordam Andersen blevet gravid igen, og til juli vokser familien med yderligere én, og de bliver seks mennesker i husstanden. »Vi savner overhovedet ikke alle vores ting, og det har virkelig været en øjenåbner, for det er jo i høj grad alle de ting, man køber kvadratmeter til, når man er på jagt efter en ny bolig.« Hvad troede I, at I ville komme til at mangle, som I ikke mangler? »Det meste. Vores fine stole fra Wegner, den lækre lænestol, vores malerier, opbevaringen til vin. Børneværelser til alle børnene – lige nu sover vi i samme rum, og det er meget nemmere. Der er jo altid et barn, som skal have vand eller trænger til et kram i nattens løb, og nu kan det hele klares fra sengen,« siger Christine Nordam Andersen, som har en kandidat i finansiering og regnskab, mens Rasmus arbejder ved Deloitte og er i gang med at læse til statsautoriseret revisor: »Og så er der bare rigtig mange ting, man egentlig har for meget af. Sengetøj og håndklæder for eksempel. Altså – hvorfor pokker har man ti sæt, spørger jeg mig selv i dag?« Børnene trives også med mindre plads, oplever Christine Nordam Andersen. Det er en fordel med mindre legetøj og således færre valgmuligheder.Fold sammenLæs mereFoto: Søren Bidstrup. Imodsætning til flere andrenedskalerer Christine og Rasmus imidlertid ikke med henblik på at skrue ned for arbejdstiden, og deres børn har heller ikke kortere institutionsdage i sigte. I stedet vil de kunne møde verden med muligheden for at sige nej, stå af, springe over eller betakke sig: »Vi kommer til at fortsætte vores arbejde i uændret stil, bare uden pligtfølelsen. Med lidt mere 'fuck you' på brystet, som jeg ultimativt tror gør os til bedre versioner af os selv,« som Christine Nordam Andersen skrev på sin Instagram-profil om familiens beslutning. Dermed skriver de sig ind i en stigende tendens på verdensplan, hvor mennesker, især blandt den yngre generation, afmaterialiserer og får frihed til gengæld. »Tiny houses« har efterhånden længe været en tendens, hvor hele familier bor på få, velkomprimerede kvadratmeter, ligesom forskellige bevægelser også opfordrer til at skille sig af med ting – såkaldt »decluttering«. Rydde op og ud og på den måde løsrive sig fra genstande, som, hævder bevægelsen, tynger den enkelte. Lykken ligger i stedet i minimalisme, siger de. Mindre er bedre, lyder overbevisningen, som der er lavet Netflix-dokumentarer om. Se blot 61-årige Pernille Aalund, tidligere chefredaktør på flere magasiner og i dag iværksætter og forfatter, som har bebudet, at hun vil bære den samme sorte kjole i hele 2024. Som en påmindelse om planetens tilstand, og hvilke værdier der er vigtige her i tilværelsen – tid eksempelvis: »Jeg har en frihedsfølelse i min krop,« sagde huni Go’ Aften Live-studiet på TV 2, hvor hun blev interviewet om sin beslutning, siddende i sin kjole, der er fremstillet af kraftig silke: »Jeg kan ikke forklare det. Jeg er sat fuldstændig fri.« Christine Nordam Andersen har også allerede mærket den positive effekt af at skalere ned. For selvom familien lige nu steger kylling i samme rum, som de sover, og spiser side om side med hovedpuder og sovebamser, har de også for første gang i voksenlivet en oplevelse af selv at have serveretten. Der er ikke længere nogen at spørge om lov, og ingen der skal nikke ja: »Her er frihed, og her er overskud. Jeg har virkelig en fornemmelse af, at der ikke er noget, som kan slå os af banen lige nu. Vi vil kunne håndtere alle udfordringer i vores nuværende setup. Sygdom, manglende trivsel, dårlige chefer, det hele,« siger Christine Nordam Andersen: »Og det er bare en røvfed følelse at have, og den står i skærende kontrast til dengang, vi sad i vores kæmpestore lejlighed og tænkte på eksterne ting, som kunne ramme og påvirke vores levestandard. Pludselig behøver jeg ikke længere at tjene over 100.000 om måneden for, at livet løber rundt,« siger hun: »Tværtimod – som vores økonomi ser ud lige nu, kan vi klare os uden indtægt de næste syv år.« Hvad skal I bruge al den frihed til? »Vi skal sove godt om natten,« siger Christine Nordam Andersen: »Og så skal vi have nogle grineren oplevelser. Alle døre står vitterlig åbne.« Parret overvejer blandt andet at investere i firmaer, værdipapirer eller udlejningsejendomme, for fokus er fortsat på at vækste deres formue, så friheden kan opretholdes – også på lang sigt. Én af fordelene ved at bo småt er, at man rent faktisk tilbringer tid sammen i hverdagen, oplever familien. I weekenden bliver lejligheden imidlertid for lille, og så står den på ture i byen og ud i naturen.Fold sammenLæs mereFoto: Søren Bidstrup. Deres omgangskreds og forældre synes, at projektet er vanvittigt. Og unødvendigt. Hvad forestiller de sig – fire børn på 66 kvadratmeter? Og hvorfor – I har jo sagtens råd, indvender de skeptisk. »Det har været en kamp at skulle forsvare beslutningen over for vores netværk,« siger Christine Nordam Andersen: »Jeg tror, at de fleste tænker, at vi er tossede, og at det er et spørgsmål om tid, før vi sadler om.« Selv lægger hun heller ikke skjul på, at det er for en periode, at familien skal bo så småt. To-tre år formentlig. Til den tid er parrets ældste datter 11 år, og så giver det mening, at hun får sit eget værelse, og at familien skal have flere kvadratmeter at slå sig løs på. Men for nu vil de nyde alle fordelene ved at mase sig sammen og komme hinanden ved midt i et travlt børnefamilieliv. Det bliver tæt, men det bliver også mere simpelt: »Og simpelt bliver man glad af,« siger Christine Nordam Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/familie-med-snart-fire-boern-flytter-til-66-kvadratmeter-vi-kan-klare-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1769895/24648970-n-af-fordelene-ved-at-bo-smt-er-at-man-rent-fak.jpg",
            "publication_time": "Mandag d. 04. marts 2024, kl. 20.26",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}