{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/familie-fandt-caravaggio-maleri-paa-loftet",
        "title": "Familie fandt Caravaggio-maleri på loftet",
        "content": "Da en fransk familie i Toulouse i det sydvestlige Frankrig opdagede, at det regnede ned fra et hul i deres store hus førte jagten på hullet til en uventet skat. Familien åbnede et rum, der ifølge dens oplysninger til franske medier aldrig havde været åbnet før, og her fandt de et maleri af den italienske maler Caravaggio. Maleriet er nævnt i 1600-tallet og er ikke set siden, men man mener, at det for 150 år siden blev bragt til Frankrig af en officer i Napoleons hær.  Ifølge den britiske avis Daily Telegraph siger flere kunstkendere, at fundet er yderstinteressant, fordi det er det vigtigste maleri af en af de store mestre, som er dukket op i moderne tid. Maleriet var dækket af støv, men da det var børstet væk, viste maleriet sig at være meget velbevaret og forestiller historien om Judit, der skærer hovedet af Holofernes. Caravaggio, som i dag er en af de mest værdsatte af renæssancens mestre, malede værket omkring 1604-1605. Selve opdagelsen af værket skete for to år siden, men først i denne uge blev værket vist frem for offentligheden i et galleri i Paris. Der er allerede skabt debat om maleriets autenticitet. Nicola Spinoza, der er en kendt Caravaggio-ekspert fra kunstmuseet i Napoli, siger til fransk presse: »Man kan genkende maleriet som et ægte Caravaggio, selv om vi ikke har stensikre beviser.«  Men det franske kunstavis Le Quotidien de l’Art citerer en anden ekspert, Mina Gregori, for at sige, at det ikke er originalen, selv om hun erkender, at det fundne maleri har stor kunstnerisk værdi. Ifølge en erklæring fra det franske kulturministerium er det blevet bestemt, at maleriet skal forblive i Frankrig, da det er et vigtigt værk sandsynligvis af Caravaggio. Fundet er bemærkelsesværdigt, idet kun mellem 50 til 60 værker kan dokumenteres at være malet af Caravaggio.  Kunstneren malede to motiver af scenen med Judit, der skærer hovedet af Holofernes. Det ene hænger på Nationalmuseet i Rom. Det nyfundne maleri menes at være det, som er nævnt i et brev af den flamske maler Frans Poubus, der i 1607 skriver, at han har set maleriet hos malereren Louis Finson. Også i Louis Finsons testamente er maleriet nævnt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/familie-fandt-caravaggio-maleri-paa-loftet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/128595/12972276-14kulfrance-caravaggio-1042jpg.jpeg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 18.57",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}