{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/familien-dalsgaard-blev-sat-paa-porten-i-koebenhavn-for-at-goere-plads-til",
        "title": "Familien Dalsgaard blev sat på porten i København – for at gøre plads til familier som dem selv",
        "content": "De har begge videregående uddannelser. De har fast arbejde. De har rene straffeattester. Og så er både Søren Dalsgaard, hustruen, sønnen på 12 år og tvillingerne på fire år af etnisk dansk oprindelse. Samlet set er familien Dalsgaard lige præcis sådan en familie, som politikere på Christiansborg og Københavns Rådhus ellers gerne vil have flere af i det belastede boligområde Mjølnerparken i København. Derfor er de nu blevet smidt på porten efter at have boet 12 år i området. Undrer du dig? Det gør Søren Dalsgaard i hvert fald. »Det er at skyde sig selv i foden, fordi det er imod intentionen, som lovgivningen havde,« siger Søren Dalsgaard fra gården i Mjølnerparken, hvor familien boede i lejlighed indtil december 2022. Han er formand for provstiet på Nørrebro, hun er pædagog på en institution i området, og børnene går i skole og børnehave i nærheden. Familiens liv har slået dybe rødder i lokalområdet, og derfor var de allerhelst blevet boende i Mjølnerparken. »Men det var der ikke plads til,« konstaterer han. Årsagen skal findes på Christiansborg i 2018. Med ønsket om at gøre op med såkaldte ghettoer og parallelsamfund vedtog et politisk flertal en lov, der gjorde det muligt at rive bygninger ned og sælge fra i områder med social slagside, meget kriminalitet og en overvægt af borgere med anden etnisk oprindelse end dansk. Det er lige præcis det, der er sket i Mjølnerparken. Oprindeligt var der fire karreer med almene boliger. Men med loven fra 2018 blev det besluttet at sælge to ud af de fire karreer fra til privat udlejning. Ønsket er, at mere ressourcestærke borgere rykker ind i området. Berlingske kunne for nylig fortælle, at det på papiret er lykkedes. Mjølnerparken er således ikke længere et udsat boligområde. Dykker man ned i tallene bag, ser historien dog anderledes ud. På tre ud af de fire kriterier, der definerer et udsat boligområde, står det værre til end for et år siden. Men der skal bo 1.000 mennesker, før et boligområde overhovedet kan betegnes som udsat. Da Social-, Bolig- og Ældreministeriet for nyligoffentliggjorde listenover udsatte boligområder, boede der kun 966 borgere i området. 259 personer færre end sidste år. Efter at have stået på listen, siden den blev introduceret, var Mjølnerparken ikke længere med. Søren Dalsgaard er til daglig leder af Folkekirkens Migrantsamarbejde. Her sidder han ved opgangen, der tidligere førte op til familiens lejlighed i Mjølnerparken i København.Fold sammenLæs mereFoto: Mathias Svold. Blandt andet fordi man som beskrevet i Berlingske harflyttet et seniorbofællesskabsamt Søren Dalsgaard og hans familie ud af området. »I det store billede: Hvad var så meningen med, at vi skulle flytte ud, når vi uden den her lovgivning kunne være blevet boende og have bidraget til målsætningen i den?« siger han og uddyber: »Man går ind og svinger pisken, smider mennesker ud og vil forcere en udvikling. Det skaber en følelse af frustration og afmagt i området, som er guf for alle dem, der ønsker at skabe modborgerskab og narrativer, der modvirker integrationen hos folk, der i forvejen føler sig udsat.« Hele processen har slået store revner i samarbejdet mellem beboere, boligselskab og politikere – noget, som alle i fællesskab bærer et ansvar for, mener Søren Dalsgaard. Området betyder meget for Søren Dalsgaard, der selv har været formand i Mjølnerparkens beboerforening fra 2013 til 2018. Kort inden lovgivningen blev vedtaget. Men i efteråret 2022 fik han og familien at vide, at de skulle ud. En konsekvens af, at de, som skulle flytte ud, var dem, som var kommet senest til. Herefter begyndte et ifølge Søren Dalsgaard »horribelt forløb«, hvor familien har været genhuset en måned på et seksmandsværelse på et hostel uden køkken og køleskab, fordi der ikke var nogen ledige boliger. Som led i en såkaldt fysisk helhedsplan er Mjølnerparken ved at blive renoveret.Fold sammenLæs mereFoto: Mathias Svold. Siden kom de over i en anden midlertidig bolig, hvor der stod kloakvand op på badeværelset efter en uge, og som var dårligt isoleret. Nu er de så landet i en bolig, der er 50 procent større og 100 procent dyrere end deres gamle lejlighed i Mjølnerparken. Men med beliggenhed på Hothers Plads meget tæt på Mjølnerparken. I er flyttet, men bor stadig tæt på. Er det ikke alt i alt landet meget godt for jer? »Det kunne være landet meget værre. Men det er også kun, fordi vi har grebet i lommen og nu bor til en større husleje, end vi egentlig havde tænkt os,« siger Søren Dalsgaard Det er Bo-Vita, der administrerer de almene boliger i Mjølnerparken. Bo-Vitas bestyrelsesformand, Jan Hyttel, siger til Berlingske, at han i næste uge har et møde med Søren Dalsgaard. Søren Dalsgaard er således også formand for Bo-Vitas afdeling på Hothers Plads. »Jeg er i god dialog med Søren,« som han udtrykker det: »Jeg er sikker på, at vi også kommer til at diskutere hans sag.« Han har, som han siger, forståelse for Søren Dalsgaard og hans families oplevelser, siden de blev genhuset. Men, understreger han, det er Søren Dalsgaards eget valg, at han og familien ville blive i lokalområdet i løbet af genhusningen. Det er også Søren Dalsgaards eget valg at lade sig genhuse i en dyrere og større bolig i nærområdet. »Man bliver nødt til at forstå, at vi har ikke ubegrænsede boliger, hvor vi kan flytte folk hen, når vi får at vide, at vi skal reducere Mjølnerparkens familieboliger så meget, som det er tilfældet,« fortæller han: »Så må vi tage alle de boliger, vi har til rådighed, i brug, og det har vi gjort.« Bo-Vita råder over næsten 6.000 almene boliger i Københavns Kommune, og ifølge Jan Hyttel »er det ikke alle, der ligger i nord eller nordvest« og dermed i nærheden af Mjølnerparken. »Hvad pokker skal vi gøre? Vi kan ikke stampe de her lejligheder op af jorden,« siger han. Ifølge Venstres beskæftigelses- og integrationsminister, Jens-Kristian Lütken, er det Bo-Vita, der har besluttet at frasælge de to blokke i Mjølnerparken, som blandt andre Søren Dalsgaard og hans familie har boet i. Dog understreger han samtidig, at frasalget er blevet politisk godkendt på Københavns Rådhus. Han erkender også, at den såkaldte ghettolov blev vedtaget i 2010 under den daværende Venstre-regering. Det er ifølge denne lov, at der skal være mindst 1.000 indbyggere i et boligområde, for at det kan blive defineret som det, der i dag bliver kaldt enten omdannelsesområde, parallelsamfund eller udsat boligområde. »Det er et kontroversielt redskab, det erkender jeg,« siger han om frasalget af de to blokke: »Det er kontroversielt, fordi man beder nogle beboere om at flytte et andet sted hen. Men det er nødvendigt. Også selvom en familie som her kommer i klemme.« Målet helliger midlet? »Det kunne man sige. Man kunne have valgt at lade stå til og fortsætte med alle mulige integrationsprojekter,« siger borgmesteren: »Men der skal beboerfornyelse til.« Tilbage i Mjølnerparken er det hele et stort byggerod rundt om Søren Dalsgaard. Alle bygningerne er nemlig ved at blive renoveret som et led i den fysiske helhedsplan, man vedtog før ghettopakken. En plan, som Søren Dalsgaard er overbevist om havde gjort mere godt for Mjølnerparken, hvis bare den havde fået lov at virke. Søren Dalsgaard i den gård i Mjølnerparken, som han og familien indtil for godt et år siden holdt til i.Fold sammenLæs mereFoto: Mathias Svold. Omvendt mener han, at lovgivningen fra 2018 med frasalg og genhusning virker kontraproduktivt, fordi der måske nok flytter nogle nye ind. Til gengæld har man samlet folk med »svagere social profil« i to karreer i stedet for fire. Og han tror ikke på, at de får meget med hinanden at gøre. »En stor del af fællesskabet er, at man mødes til beboermøder og andre fælles arrangementer,« siger han og tilføjer: »Jeg kan frygte, at det bliver opdelt, så vi ikke kommer til at have lige så meget med hinanden at gøre som før.« FAKTAMjølnerparken og listen over udsatte boligområderHelt generelt kommer et område kun i betragtning, hvis der bor mere end 1.000 borgere. Det er årsagen til, at Mjølnerparken ikke længere figurerer på listen over udsatte boligområder.Herudover gælder, at et område er på listen, hvis mindst to af følgende kriterier er opfyldt:Andelen af beboere i alderen 18-64 år, der er uden tilknytning til arbejdsmarked eller uddannelse, overstiger 40 procent opgjort som gennemsnittet over de seneste to år.I Mjølnerparken gælder det 39,3 procent.Andelen af beboere dømt for overtrædelse af straffeloven, våbenloven eller lov om euforiserende stoffer udgør mindst tre gange landsgennemsnittet opgjort som gennemsnit over de seneste to år. Det svarer til maksimalt 2,05 procent.I Mjølnerparken gælder det 2,11 procent.Andelen af beboere i alderen 30-59 år, der alene har en grundskoleuddannelse, overstiger 60 procent.I Mjølnerparken gælder det 74,6 procent.Den gennemsnitlige bruttoindkomst for skattepligtige i alderen 15-64 år i området (eksklusive uddannelsessøgende) udgør mindre end 55 procent af den gennemsnitlige bruttoindkomst for samme gruppe i regionen.I Mjølnerparken ligger den på 47 procent.På tre ud af fire kriterier overskrider Mjølnerparken dermed grænserne. Tilmed ligger Mjølnerparken dårligere på kriterie 1, 3 og 4, end da samme opgørelse blev foretaget i 2022.FOLD UD Helt generelt kommer et område kun i betragtning, hvis der bor mere end 1.000 borgere. Det er årsagen til, at Mjølnerparken ikke længere figurerer på listen over udsatte boligområder. Herudover gælder, at et område er på listen, hvis mindst to af følgende kriterier er opfyldt: På tre ud af fire kriterier overskrider Mjølnerparken dermed grænserne. Tilmed ligger Mjølnerparken dårligere på kriterie 1, 3 og 4, end da samme opgørelse blev foretaget i 2022.  Præcisering: Andet afsnit var undervejs røget ud af historien ved en fejl. Det er tilføjet 17. januar klokken 17.30.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/familien-dalsgaard-blev-sat-paa-porten-i-koebenhavn-for-at-goere-plads-til",
            "image_url": null,
            "publication_time": "Lørdag d. 13. januar 2024, kl. 10.21",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}