{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/fanget-i-fortiden-0",
        "title": "Fanget i fortiden",
        "content": "LANCASTER: Udenfor en landejendom i byens Lancaster i staten Pennsylvania står et hvidt skur på behørig afstand af selve bondegården, der i sig selv ligger lidt afsondret fra selve vejen. Skuret huser en »trådløs telefon«, som en mobiltelefon hedder på de her kanter. Den mærkværdige genoplivning af tidligere tiders regulære telefonbokse er et af mange tegn på, at Amish-folket forsøger at tilpasse sig det moderne samfund, uden at gå på kompromis med deres modvilje mod at være en del af det omgivende lokalområde. For en normal telefon ville aldrig finde vej til amisherne. En »trådløs forbindelse« er derimod i orden. Men kun i et hvidt skur. Ingen amisher har nemlig lov til at bære en mobiltelefon på sig. Det vil stride imod deres tro. En amish-familie er på vej for at besøge en ven.Fold sammenLæs mere Der er derfor ingen el-ledninger, der fører ind til ejendommen. Der er ingen TV-antenner eller paraboler. Vasketøjet hænger på en snor ligesom det gjorde i Danmark i 1950erne. For amisherne har hverken vaskemaskine eller tørretumbler, der kører på el. Og den eneste elektroniske forbindelse, folk har med omverdenen, er gennem dette hvide skur, som amisherne har placeret foran enkelte ejendomme. De kan ringe fra boksen. De kan modtage opkald. Men udenfor det hvide skur er kontakten med omverdenen på den gammeldags måde. Breve, aviser og transport til den nærmeste nabo eller til den nærmeste by med hestevogn er livlinen til det moderne liv. TV og radio for ikke at sige internet er stadig bandlyst. Men det bliver sværere og sværere at undgå det omliggende samfund, og tidligere tiders regler bliver bøjet, efterhånden som biskoppernes kontrol med menigheden bliver sværere og sværere.  For amisherne er deres egen værste fjende. Prævention er forbudt. Derfor får de mange børn. Rigtig mange. Og fordoblingen for hver generation betyder, at de biskopper, menighederne har, får sværere og sværere ved at overskue, hvad deres medlemmer går rundt og foretager sig.  »Normalt har en biskop mellem 30 og 40 familier under sig og tager rundt og taler med dem og hjælper dem med problemer. Men efterhånden som menighederne vokser, og de ikke længere alle sammen er bundet til en gård, men arbejder ude i det almindelige samfund, bliver det sværere at holde øje med dem. Især de unge,« siger en af de kvinder, der kender Amish-folket godt, til Berlingske. Camille Mulé er en af dem, der omgås dem til daglig, for det er næsten umuligt at komme i kontakt med dem, og de skyer især pressen og omtale. Amisherne er i dag så mange, at der ikke er landbrugsjord til ret mange af dem. Kun 50 procent arbejder direkte eller indirekte i landbruget. Resten har en slags håndværkeruddannelse og arbejder enten selvstændigt eller i andre virksomheder i området. Sådan er det overalt i de 30 stater, hvor de bor. Landbruget bliver en mindre og mindre del af deres dagligdag, og det gør, at traditionerne er i fare for at forsvinde, selv om intet tyder på det her i Lancaster, hvor Berlingske har besøgt amisherne.  Det er primært de unge, der tager sig nogle friheder og pynter på kriminalstatistikkerne i byerne. For Amish-folket går ind for voksendåb, og så længe man ikke er døbt, tilhører man ikke kirken og kan som teenager prøve sig selv af. Det kendte udtryk »Rumspringa«, som har været genstand for adskillige Hollywood-film, betyder, at amishernes unge i en begrænset periode inden voksendåben får en større frihed. Det betyder så også, at nogle af dem drikker sig fulde. Og kører bil. For når de ikke er døbt, så er der i princippet ingen, der kan sige noget til, at de unge sætter sig ind i en bil og kører. Undtagen politiet altså, som oftere og oftere snupper unge Amish-drenge i biler med en alkoholpromille på langt over det tilladte.  »Voksendåben er en del af sektens særkende, og amisherne bliver normalt døbt, når de er mellem 18 og 24 år. Og indtil da er de sådan set ikke medlem af samfundet, for de skal selv tage beslutningen. Og når først de er døbt, er de under biskoppernes åndelige vejledning, og så er det næste skridt at blive gift og stifte familie,« siger Camille Mulé. Og så er det et liv med regler og retningslinjer over for Gud og Amish-samfundet. Og de strenge regler fortolkes meget forskelligt i de forskellige samfund rundt om i USA. Nogle steder går man på kompromis, men reglen er overalt, at man holder sig for sig selv. Man har ingen kirker - gudstjenesterne foregår på skift i hjemmene og varer tre timer hver anden søndag, hvor op til 50 familier kan været samlet i familiens hus for at høre evangeliet, der forkyndes på højtysk. For det er der, amisherne oprindeligt kommer fra - fra den sydlige del af Tyskland og fra Schweiz, hvorfra de udvandrede til USA allerede i slutningen af 1700-tallet på grund af forfølgelser. I dag lever de i mange amerikanske stater og er et eksotisk islæt i de mange lokalsamfund. De trækker tusindvis af turister til, der vil lære noget mere om disse kristne mennesker, der ikke lever for denne verden. Som der står over deres senge: »Himlen er vort hjem«, og det skal tages alvorligt. For Gud og Luther er det, man retter sig efter i den fortolkning, som nu har vundet indpas i Amish-samfundet gennem mange hundrede år.  Det er mandag, og Berlingske er taget 40 kilometer uden for Lancaster, hvor byen New Holland danner rammen for hestekøb. For gamle trav- og galopheste, som skal pensioneres, bliver her opkøbt for at tilbringe deres pensionistår spændt foran en af de berømte lukkede hestevogne, som amisherne er blevet kendt for. Flotte heste, som kan erhverves for 2.000 dollar, fordi de er kommet lidt op i årene, skifter hænder og skal vænne sig til en ny tilværelse på en gård eller hos en Amish-familie. Og disse heste får følgeskab af trækheste eller af mulddyr, som bruges i markerne. Men det er også her på markedet der bliver købt ind af får og geder og grise, og de købte dyr bliver transporteret tilbage til gårdene med biler, for sælgerne er ikke amisher og kan transportere dyrene.  »De er gode naboer. Stille og rolige, og vi handler med dem. Og når vi oven i købet kan købe trav- og galopheste rundt om i landet og sælge dem her, så er det en god forretning, for der er ikke så mange andre, der køber de pensionerede heste,« siger Kyle Thompson, som er en af dem, der sælger dyrene. For Amisherne kan sagtens nå frem til markedet i New Holland i hestevogn. Der er sjældent mere end 20 kilometer. Men de er ude af stand til at tage rundt i landet for at købe heste og dyr ind. For ganske vist må de godt tage biler, busser eller tog, hvis de virkelig skal hospitalsindlægges eller på anden måde skal noget et andet sted. Men mobilitet over store afstande er omstridt. Og biskopperne har et stort ord at skulle have sagde, også inden man foretager rejsen.  Men de moderne tider er ved at indhente dem på en række områder. Der bruges elektriske maskiner i deres stalde. Malkemaskiner og andre elektrisk drevne apparater. Men i marken foregår det med heste mange steder, selv om man i visse områder godt kan se en Amish på en traktor. Men det er en sjældenhed. De betaler delvis skatter, men har deres egne sygeforsikringer og betaler derfor separat til den del. De har egne skoler, og ingen af dem går mere end otte år i skole.  Lærerne i skolerne er unge amisher, der altid er kvinder og under 18 år i hvert fald i Lancaster-området, og de underviser kun et år ad gangen. De undervises i engelsk, som ikke er det sprog, de taler hjemme, og så højtysk, som deres bibel er trykt på. Hjemme tales der et sprog, som går under navnet Pennsylvania-Dutch, som er en gammel sydtysk dialekt. »Men de er skolemæssigt dårligere udrustet, når de forlader skolen efter kun otte år, men så længe de lever det liv, de lever, klarer de sig nogenlunde,« siger Camille Mulé.  Og hvis man spørger de lokale mennesker i disse samfund - altså de personer, som ikke er amisher - så vil de ikke undvære deres naboer. Det er godt for turismen, men hvis man anskuer deres liv lidt mere tænksomt, så kan man også lære noget. Amisherne ikke er så mobile. Det er det nære, der giver mening for dem, og naboerne kommer løbende, hvis de har behov for hjælp. »Som jeg ofte har sagt til mine børn, at hvis vores hus brænder ned, så skal vi nok ikke vente at få hjælp til genopbygningen af vores naboer. Det har vi andre til at gøre. For bilen betyder, at vi kører langt til arbejde, kører langt til fjerne venner og bekendte og til indkøb. Vi kender ikke vores naboer på samme måde, som amisherne gør,« siger Carol Dinninger. Eller som en Amish skrev i en lokale avis. »Vi føler ikke, at biler i sig selv er af det onde. Det er misbruget af dem, som er forkert. De fleste tror, at de ejer en bil. Det er forkert. Det er bilen, der ejer dem.«  De fleste i Lancaster ønsker Amisherne held med at holde det moderne liv fra døren. Men vædder på, at det nok ikke bliver ved med at gå så let, som det har gjort. For det 21. århundrede er svært at holde fra døren.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fanget-i-fortiden-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/29/291430/8500390-saxo-photo.jpeg",
            "publication_time": "Fredag d. 03. april 2015, kl. 10.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}