{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/fans-smadrer-sparegrisen-den-stoevle-er-symbolet-paa-at-lykkes-i-sids",
        "title": "Fans smadrer sparegrisen: »Den støvle er symbolet på at lykkes i sidste øjeblik«",
        "content": "»Min kone synes, at den er det grimmeste, hun har set, men jeg måtte bare have den.« Lars Bech taler passioneret om øjeblikket, hvor kassen, der var på størrelse med et mindre køleskab, ankom til hans kontor i sidste uge. Han fik åndedrætsbesvær og måtte tage et skridt tilbage. Han græd. Han gruer for at logge på netbank. Han har brugt omkring 5.000 kroner plus fragt på den certificerede støvle. »I den kasse ligger hele mit livs frustrationer. Den støvle er symbolet på at lykkes i sidste øjeblik. Chelsea er færdige i den kamp, de er spillet ud af stadion af et Bayern München hold på hjemmebane. Og så klarer de den til sidst. Kampen går i straffesparkskonkurrence, og Drogba afgør det med sidste spark,« siger Lars Bech, der er fotograf, når ikke han følger Chelsea.  Lars Bech har tatoveret klokkeslættet 87:52, hvor selvsamme Didier Drogba i selvsamme kamp stiger til vejrs og header Chelsea på 1-1. Og for Lars Bech er det ikke uvant at lykkes i sidste øjeblik, det er et levekår, og det afspejles af støvlen. »Spørg min skolelærer, hvordan jeg afleverede opgaver, hun vil sige i sidste øjeblik. Spørg min redaktør, hvornår jeg afleverede mine projekter, han vil sige i sidste øjeblik. Den støvle er symbolet på, at det nok skal lykkes til sidst,« siger Lars Bech. Han forklarer videre, at det ikke er den støvle, Drogba havde på under kampen, men den reservestøvle han havde med til kampen. Kampstøvlen er på museum. »Jeg købte støvlen i en rus af glæde og lykke,« forklarer Lars Bech.  Rare LeBron James rookie card expected to fetch up to $200,000 at auction (via@goldinauctions)https://t.co/FzuO139lFGpic.twitter.com/IxQa7javgy Enonlineauktionforventer at sælge et signeret basketkort med stjernen Lebron James fra hans første tid i NBA for over en million dollars. Og kortet er ikke engang et synderligt gammelt et af slagsen, det er fra 2003. Men det handler om, hvad eller nærmere hvem der er på kortet. Kortet er et unikt, signeret samlerobjekt, prydet af superstjernen og basketikonet Lebron James i hans første sæson i ligaen. Auktionshuset forventer, at kortet bliver solgt for i omegnen af 1,3 millioner kroner, og selvom auktionen først lukker den 1/10, er det indeværende bud allerede omkring det halve. Arkivfoto.Fold sammenLæs mereFoto: John Sibley. Og selvom det er et dyrt kort, er det langt fra det dyreste sportsmemorabilia, der er blevet solgt på auktioner. Arkivfoto.Fold sammenLæs mereFoto: PIGISTE. FA-cup pokalen blev i 2005 solgt for omkringseks millionerdanske kroner. Trofæet, der blev solgt, er blevet uddelt til vinderne af turneringen i årene mellem 1896 og 1910. Den blev købt af en anonym telefonbyder. Babe Ruth (til venstre) hilser på holdkammerat Joe DiMaggio (højre). Billede er fra 1936.Fold sammenLæs mereFoto: - -. Muhammad Alis boksehandsker, som han bar i en kamp i 1965 mod Floyd Patterson blev solgt for omkring6,5 millioner kroner. Hans handsker fra de mere legendariske kampe er endnu ikke sat til salg. En af baseball legenden Babe Ruths trøjer er det dyreste sports memorabilia, der nogensinde er solgt. I 2012 blev en trøje, som Babe Ruth havde båret tilbage i 1920 solgt for et svimlende beløb i omegnen af20 millioner kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/fans-smadrer-sparegrisen-den-stoevle-er-symbolet-paa-at-lykkes-i-sids",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175237/14894134-stvlen.jpg",
            "publication_time": "Tirsdag d. 27. september 2016, kl. 13.16",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}