{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/fantomsmerter-er-kommet-for-at-blive",
        "title": "Fantomsmerter er kommet for at blive",
        "content": "Mennesker, der får amputeret en arm eller et ben, får ofte et nyt problem at slås med: Fantomsmerter, skriverVidenskab.dk. Fantomsmerter udstråler fra såkaldte nerveknuder, som opstår, fordi nerverne ikke vokser ordentligt sammen efter amputationen. Og smerterne i den manglende legemsdel kan være så intense, at ofret er ude af stand til at arbejde eller sove og med tiden drives ud på selvmordets rand. Tidligere undersøgelser har indikeret, at man kunne lindre smerterne ved at fjerne nerveknuderne, men det håb slukkes nu af et nyt dansk studie, der afslører, at smerterne ofte kommer igen – nogle gange endda med større kraft og styrke. »Vores undersøgelse tyder på, at behandlingen sjældent har nogen effekt og til tider blot gør ondt værre,« siger Lone Nikolajsen, der er forskningsoverlæge, ph.d., dr.med. på Anæstesiologisk afdeling og Dansk Smerteforskningscenter ved Aarhus Universitetshospital. Hun har gennemført forskningsprojektet som et led i sin nyligt afsluttede doktordisputats. Patienter på selvmordets rand Når en nerve bliver skåret over under en amputation, vil nervetrådene altid forsøge at vokse sammen igen. Men en amputation er så stort et indgreb, at nervetrådenes ender ikke kan finde hinanden. I deres søgen efter hinanden udsender hver nerveende en masse små nervetråde, der med tiden filtrer sammen og danner en knude. Knuderne kan være så smertefulde, at selv en let berøring bliver uudholdelig. Nerveknuderne er altså mildest talt et meget stort problem, og derfor er der også gjort mange forsøg på at fjerne eller lindre smerten ved eksempelvis at fjerne nerveknuderne. Men Lone Nikolajsens studie viser altså, at det ikke er vejen frem. »Vores studie viser, at smerterne typisk fortsætter i umindsket styrke eller bliver hæmmet kortvarigt for senere at komme igen. Enkelte patienter klager over, at smerterne efter operationen er blevet endnu stærkere end før. Det tyder på, at en fjernelse af nerveknuderne ikke er nogen løsning - sandsynligvis fordi de efter en rum tid blot bliver gendannet,« siger hun. Nerveknuder blev sendt til USA Lone Nikolajsen og hendes kolleger nåede frem til deres resultat ved at sende nerveknuder fra i alt seks patienter til Center for Neuroscience and Regeneration Research i USA, hvor man undersøgte, om der var såkaldte ’natriumkanaler’ langs nervetrådene. Natriumkanalerne findes i cellemembranen i de fleste af menneskekroppens celler, og dyreforsøg har vist, at de spiller en afgørende rolle for smerteoplevelsen - jo flere natriumkanaler, der er, des mere intens bliver smerten. Natriumkanalerne er ansvarlige for, at der går et signal fra det amputerede ben eller arm og op til hjernen. Når der er flere natriumkanaler, vil hjenen modtage flere smerteimpulser. Det nye studie viser, at der dannes mange flere natriumkanaler i nerveknuder, så de så at sige bliver overfølsomme. »En mulig forklaring på, at kroppen reagerer på denne måde, er, at overfølsomme nerver beskytter den tilbageblevne stump af armen eller benet noget mere. Men beskyttelsen går over gevind og bliver i stedet en pinsel for patienten,« fortæller Lone Nikolajsen. Ny medicin skal blokere natriumkanaler Den nye viden trækker altså tæppet væk under forestillingen om, at man kan dæmpe fantomsmerter ved at fjerne nerveknuder. Alligevel giver den samtidigt et fingerpeg om, hvilken vej man kan gå. Håbet er, at man kan give noget medicin, som blokerer eller hæmmer natriumkanalerne. Sådanne medikamenter findes allerede under navne som lamotrigin eller lokalbedøvelsesmidlet lidokaien. Sprøjter man lidokaien ind i det beskadigede område, lægger man nerven død. »Disse lægemidler er dog sjældent særligt optimale for amputerede mennesker, da der er bivirkninger forbundet med medicinen. Derfor må man overveje, om man kan bruge de allerede eksisterende midler, eller om man blot skal lade sig inspirere af dem og udvikle nye,« fortæller Lone Nikolajsen. Ny viden giver dybere forståelse af fantomsmerter Hvilken af de to tilgange, der er den bedste, må komme an på en prøve. Lone Nikolajsen tror ikke, at man nogensinde bliver i stand til helt at fjerne smerterne, men hendes håb er, at man kan dæmpe det ved at kombinere medicinsk og psykologisk behandling, så ofrene kan holde smerterne ud i dagligdagen. »Under alle omstændigheder giver den nye viden os en dybere forståelse af de mekanismer, der fører til fantomsmerter. Det ruster os til på sigt at udvikle bedre behandlingsmuligheder til glæde for patienterne,« slutter hun. Læs mere påvidenskab.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fantomsmerter-er-kommet-for-at-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/650306/5422184-usa-veteranswoundedwarrior.jpg",
            "publication_time": "Torsdag d. 02. august 2012, kl. 20.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}