{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/far-til-draebt-16-aarig-det-er-ikke-det-danmark-jeg-kender",
        "title": "Far til dræbt 16-årig: »Det er ikke det Danmark, jeg kender«",
        "content": "Blomsterne foran opgang 48 på Ragnhildgade ligger i flere lag med lys og beskeder indimellem. Det er onsdag formiddag, og fire mænd står ved siden af blomsterne med triste miner og taler sammen. Den ene er faren til 16-årige Servet Abdija, der mandag aften ved 21-tiden mistede livet, da han blev ramt af mindst seks skud affyret på nært hold foran opgangen til familiens lejlighed, som ligger på grænsen mellem Nørrebro og Østerbro i København. »Jeg håber, det er sidste gang,« siger faren med en bøn om, at ingen andre skal miste livet i de mange skyderier på åben gade, der har plaget hovedstaden hele sommeren og efteråret. En nabo, 50-årige Tina Jensen, kommer forbi på cykel. Hendes ansigtsudtryk siger det hele, da hun standser op. Hun stiller cyklen fra sig og tager hænderne op til kinderne og udtrykker forfærdelse over drabet. Da det går op for hende, at det er den 16-åriges far, hun henvender sig til, går hun spontant hen og giver ham et kram. »Der er ikke noget, man kan sige,« siger hun. »Det skal nok gå. Vi må være stærke,« siger faren med fast stemme: »Min søn har været en god dreng. Jeg er stolt af ham. Og jeg er ikke alene. Der er kommet folk, jeg aldrig har set før.« Aftenen før var stisystemet foran boligblokken på Ragnhildsgade fyldt med mennesker, som var kommet for at dele familiens sorg, mange af dem teenagere med tårer i øjnene. Fra Abdija-familiens lejlighed kunne man høre Servets mor græde fortvivlet.  Abdija-familien, som har makedonske rødder, har boet på Ragnhildgade i 15 år. Faren ejer Nino's pizzeria på Guldbergsgade, og hvor sønnen Servet arbejdede 40 timer om måneden. »Så han har ikke været presset i penge,« siger faren. Ud over arbejdet i pizzariaet gik Servet Abdija til boksning mandag, torsdag og fredag hver uge. Han gik i 9. klasse på Lundehusskolen på Østerbro, og ved siden af skolen har familien også betalt for, at han kunne få ekstra lektiehjælp, så han var klar til gymnasiet efter 9. klasse. Han havde en klar plan for, hvad han ville – men planen skal ikke nævnes, »for nu bliver det ikke til noget«, som faren siger. Blomster og lys ligger i græsset foran Ragnhildgade 48 på Ydre Østerbro, efter 16-årige Servet Abdija 18. oktober blev skudt og dræbt foran sin opgang ved familiens hjem.Fold sammenLæs mereFoto: Sofie Mathiassen. Mandag aften ringede Servet Abdija til faren i pizzeriaet kl. 18.30 for at sige, at han kom forbi med nogle venner. De tog derfra klokken 20.15, og en halv time senere lukkede faren butikken. Han valgte at gå hjem for at få noget luft, men han nåede kun til Jagtvej, før hans kone ringede og fortalte, hvad der var sket: Deres søn var blevet skudt. Så tog han en taxa. »Det her er ikke det Danmark, jeg kender,« siger han. Farens rolige fremtræden står i kontrast til morens hjerteskærende sorg. I et interview med Ekstra Bladet fortæller moren, at Servet var parrets eneste søn, som de havde ventet ti år på kom til verden. »Mit hjerte er knust. Jeg forstår ikke, hvorfor jeg kun fik lov til at have min dreng i 16 år,« siger hun.  Københavns Politi har onsdag efterlyst flere vidner i sagen, særligt de unge mennesker, der har kendt Servet, og som har set ham i tiden op til drabet. I den forbindelse har politiet offentliggjort navn og billede af Servet Abdija efter aftale med de pårørende. Servet Abdija spillede mandag fodbold med nogle venner ved Tagensbo Skole, før han var forbi farens pizzeria og derfra tog hjem. Politiet ønsker at komme i kontakt med alle, der har set Servet Abdija i tiden op til drabet, der fandt sted cirka klokken 21.05 foran opgang 48 på Ragnhildgade. »Selv om vi også har en række andre spor at arbejde med, så er det vigtigt at vi hører fra alle vidner i denne sag. Så kontakt politiet,« siger efterforskningsleder Hans Erik Raben. Københavns Politi kan kontaktes på 33141448. Efter aftale med den dræbtes forældre, offentliggør Københavns Politi foto og navn på den 16-årige dreng, der blev dræbt af skud mandag aften ud for sin bopæl i Ragnhildgade. Politiet ønsker at komme i kontakt med folk, der har set den 16-årige Servet Abdija i tiden op til drabet kl ca. 21.05 mandag den 16. oktober 2017.Fold sammenLæs mereFoto: Privatfoto/Københavns Politi. Servet Abdija blev ifølge vidneudsang til politiet passet op af to-fire gerningsmænd, da han kom hjem. De råbte ham an og skød ham med mindst seks skud, før de angiveligt løb væk ad stisystemet og ud til en formentlig mellemstor og mørk bil ved Studsgaardsgade. Gerningsmændene har været så tæt på, at de godt vidste, hvem de gik efter, men politiet vurderer på nuværende tidspunkt ikke, at skyderiet er banderelateret. Der er ingen konkrete mistænkte, og gerningsvåbenet er endnu ikke fundet, men der er fundet hylstre og andre tekniske spor.  Foran opgang 48 kommer endnu en nabo forbi. Johanna Søndergaard på 58 år. Hun går direkte hen og tager farens hånd. »Det rører mig dybt,« siger hun og fortæller, at hun er sygeplejerske og kom løbende ned, da hun hørte skuddene. »Jeg vidste med det samme, det var skud. Jeg tog sko og jakke på og en førstehjælpskasse med, selvom den virkede alt for lille. Men jeg fik at vide, der allerede var en læge ved ham, så jeg prøvede i stedet at berolige de folk omkring, som var meget påvirkede,« fortæller hun til Berlingske. Johanna Søndergaard har selv en søn på 22 år, der er halvt græker og »ligner en, man kan tage fejl af«, så hun har som mor været bekymret den seneste tid med de mange bandeskyderier. Alle naboer, Berlingske har talt med i området, fortæller samstemmende, at boligområdet på Ragnhildgade er et trygt sted, hvor de nok er vant til lidt larm i gaden, men ikke alvorlig kriminalitet. Onsdag formiddag er der ikke larm i gaden. Der er bemærkelsesværdigt stille.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/far-til-draebt-16-aarig-det-er-ikke-det-danmark-jeg-kender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/43280/18848080-cn-cgh.jpg",
            "publication_time": "Onsdag d. 18. oktober 2017, kl. 16.18",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}