{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/farcen-og-tragedien-forenes-hos-kundera",
        "title": "Farcen og tragedien forenes hos Kundera",
        "content": "Der er romanpassager, der prenter sig i erindringen med en ekstraordinær skarphed! Sådan en passage indleder Milan Kunderas mesterstykke af en roman »Om latter og glemsel«, der handler om historieforfalskning og tabet af fortid under de stalinistiske regimer i Østeuropa. Bogen starter med billedet af den tjekkiske kommunistleder Klement Gottwald, stående ved vintertid på en balkon i Prag. På hovedet har han en pelshue. Den pelshue havde kampfællen Vlado Clementis omsorgsfuldt anbragt på hans hoved, og på det oprindelige fotografi sås Clementis stående ved siden af Gottwald. Nogle år senere blev Clementis anklaget for forræderi og hængt, og på fotografiet, der indgik som en del af historieskrivningen, blev han retoucheret bort. Det eneste, der blev tilbage af kammerat Clementis, var pelshuen på Gottwalds hoved. Passagen rummer essensen af den tjekkiskfødte, men gennem mange år i Paris bosatte Milan Kunderas enestående evne til med få ord at fortælle en meget stor og kompliceret historie, så både latteren og tragedien klinger klart igennem. Forsvindingen i dens forskellige former er et af de gennemgående temaer hos den nu 86-årige forfatter, der har en stribe af den europæiske litteraturs hovedværker i bagagen. Fra den nævnte »Om latter og glemsel« til »Tilværelsens ulidelige lethed« og »Udødeligheden«. For bare at nævne et par stykker.  Med romanen »Det ubetydeliges fest« vender Kundera så efter 14 år og en del essays tilbage til romanformen, og den ironiske desillusion i omgangen med både verdens tilstand og forsvindingen har aldrig været større: »Det er længe siden vi har forstået at det ikke mere var muligt at omstyrte denne verden, ej heller at ændre den eller stoppe dens ulykkelige fremadstormen. Der var kun en eneste slags modstand mulig: at lade være med at tage den alvorligt. Men jeg konstaterer at vores vitser har mistet deres magt.« Så er tonen i det, der sagtens kan opfattes som en slags afskedshilsen fra romanforfatteren Kundera, slået an, og scenen for det ubetydeliges fest er sat. En håndfuld venner, hvis spor krydses i Luxembourghavens gange, i de parisiske gader og i selskabslivet, repræsenterer på hver deres måde det ubetydelige, der som det hedder et sted »er tilværelsens essens«. Alain flanerer og funderer over de unge kvinders navler. Ramon opgiver at se en Chagall-udstilling, fordi køen er for lang, D’Ardelo lyver sig til en fatal kræftlidelse, Charles gengiver en Stalin-vits og præsenterer en vis general Kalinin. Den glemte skuespiller Caliban lader, som om han er pakistaner og kun kan tale pakistansk. Stikordene til Milan Kunderas egen biografi falder tæt i romanen. Fra Stalintidens undertrykkelse i Prag til eksilet i Paris og de kulturkritiske udfald mod overfladiskheden i den moderne vestlige livsform!  Mest djævelsk i sin ironi er fortællingen om den unge kvinde, der vil begå selvmord, fordi hun er gravid, men ender med at tage livet af den unge mand, som prøver at redde hende, og så i øvrigt føder en søn. Mod slutningen af »Det ubetydeliges fest«, glimrende oversat af Lilian Munk Rösing og Birte Dahlgreen, får en af bogens figurer øje på »en ganske lille hvid fjer som svævede langsomt op og ned«. Dén er indbegrebet af Kunderas virtuose og vittigt underfundige romankunst, hvor situationer, samtaler, historier og eksistentielle spørgsmål flagrer forbi som ført af vinden, supplerer og afløser og træder i dialog med hinanden. En linje fra hovedværket »Tilværelsens ulidelige lethed« er klart forlænget: »Historien er lige så let som det enkelte menneskeliv, ulidelig let, let som en fjer, som svævende støv, som det der er borte i morgen.« I »Det ubetydeliges fest« forenes farcen og tragedien, den særlige kunderaske dobbelthed af latter og tristesse, af lethed og tyngde fejrer endnu en triumf, og som ved alle rigtigt vellykkede fester har læseren mest af alt lyst til at blive hængende bare lidt længere.  Titel: Det ubetydeliges fest.Forfatter: Milan Kundera.Oversættere: Lilian Munk Rösing og Birte Dahlgreen.Sider: 144.Pris: 200 kr.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/farcen-og-tragedien-forenes-hos-kundera",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106234/8997184-19bogkunderajpg.jpeg",
            "publication_time": "Fredag d. 22. maj 2015, kl. 21.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}