{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/farmerferie-paa-middelhavsoeen-gozo",
        "title": "Farmerferie på Middelhavsøen Gozo",
        "content": "Joe Spiteri kommer spurtende ned til os ad grusstien oppe fra olivenlunden. Han gnider hurtigt hænderne mod sin buksebag, og møder os så med et stort smil, klare blå øjne og et fast håndtryk. Goddag og velkommen til TaMena. Undskyld, jeg ikke lige var her til at tage imod jer, men jeg kommer altid til at snakke for meget, siger han på engelsk og ler undskyldende. Joe Spiteri er en af de fem søskende, som står bag »Ta Mena«  (Menas sted) på middelhavsøenGozo. På farmen dyrker familien både vin, grøntsager, oliven, tomatpasta, kapers, syltetøj, og frugt i alle afskygninger. Og samtidig var de den første farm påGozo, der satte sig for at tilbyde turister et økologisk, landligt og rustikt alternativ til de traditionelle turiststeder i Middelhavet. »Her hos os bliver turister indlogeret i et at vores rustikke landhuse, og så forventer vi, at de er med i det liv, vi lever her på farmen. De bestemmer selv hvor meget - men det er derfor de kommer her,« fortæller Joe. Joe Spiteri har fire brødre og en søster. De fem børn hadede livet på farmen som børn. Det var nemlig hårdt arbejde for dem, og for Joe handlede det bare om at komme væk, så snart han var stor nok til det. Men i 1986 døde hans mor Mena som 57-årig, og faderen fortsatte i en årrække alene med farmen. I 2002 kom Joe tilbage for at hjælpe til på farmen. Han havde flere visioner for farmen end faderen. Joe ville satse på både vinproduktion og turisme. I dag udgør de to ting en væsentlig del af farmens indtjening. »Det er klart, at flere og flere mennesker bliver trætte af de traditionelle turiststeder. Mange mennesker lever et hektisk liv, og vi køber alt færdigt i supermarkedet. Jeg har haft børn, der tror at jordbær vokser på træerne,« ler han med et målløst udtryk i ansigtet. Hos Joe kommer folk for at nyde roen og freden i pagt med naturen og lige få sjælen med igen. Stress og jag forsvinder af sig selv, når timerne går med at plukke oliven, citroner eller jordbær. Og børnene skulle efter sigende være vilde med at gå med Joe ud for at hente morgenæg hos hønsene om morgenen. »Mange tror ikke, at vi har så mange dyr på farmen. Men vi har faktisk masser af dyr, både høns, hunde, katte, kaniner, æsler, køer og får.«Masser af mulighederAfstandene er små påGozo. Øen er kun 14 km lang og godt syv km bred, så det tager ikke lang tid at komme øen rundt. Det er måske nemmest med taxa, men der kører også en lokal bus, ligesom der er mulighed for at leje cykler. Roen, stilheden og den meget lave puls, har gjort øen attraktiv for turister, der søger et alternativ til de gængse turistmål. Yogaferie, hvor man dyrker yoga på stranden ved solopgang og solnedgang, bliver udbudt flere steder på øen, se blandt andet hjemmesidenwww.yogagozo.com. Det luksuriøse Kempinski Hotel San Lawrenz tilbyder spa- og wellnessophold i både dobbeltværelser og familie-suiter. Stedet har blandt andet tre udendørs pools, tennisbane og golfmuligheder. Og mulighed for alle tænkelige ansigts-og kropsbehandlinger i spa-afdelingen. Gozokaldes en af Middelhavets bedst bevarede hemmeligheder. De færreste ved, at den er en del af ørigetMalta, der består af øerneMalta,GozoogComino, som ligger ca. 90 km syd forSicilien. Et ørige, der samlet set har et areal som det halve af Bornholm. Et ørige, hvor hovedøenMaltahar stået for det meste af turismen, og hvorGozomed sin frodighed og effektive landbrug har været »spisekammeret«. En særlig roMen i de senere år harGozoforstået, at også turister efterspørger den særlige ro, som både naturen og befolkningen udstråler på øen. I en hverdag hvor man pisker rundt med 220 km/timen, er det befordrende for sjælen at drikke en kop kaffe med de lokale gamle mænd på torvets cafe. Her kan man læne sig tilbage og studere at fotohandleren nænsomt vasker sin bordeauxrøde markise. Hvordan fiskeren parkerer sin hvide varebil på torvet, slår bagklappen ned og trækker friskfangede fisk i grå, isfyldte fiskekasser frem til skue. Og hvordan en lysebrun hund ruller sig sammen ved brandhanen i den brændende sol. Sukker og lader øjenlågene glide i. Hvis rastløsheden skulle indfinde sig, så er hovedøenMaltakun en halv times sejlads derfra, med shopping og kunst, kultur og kulinariske oplevelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/farmerferie-paa-middelhavsoeen-gozo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/289301/6867257-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 09. juni 2010, kl. 11.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}