{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/farvel-efter-73-aar-dronning-elizabeth-sad-foroverboejet-og-lignede-det",
        "title": "Farvel efter 73 år: Dronning Elizabeth sad foroverbøjet og lignede det mest ensomme menneske i verden",
        "content": "Dronning Elizabeth sad alene og let foroverbøjet på første række i kapellet. Hun lignede i det øjeblik det mest ensomme menneske i verden, og foran hende stod årsagen til ensomheden. Kisten med hendes mand, hendes partner, hendes medrejsende gennem 73 år. Prins Philip. Det er ét af den slags billeder, som overlever flygtigheden. Dronning Elizabeth (til venstre) sidder alene foran den kiste, som rummer hendes ledsager gennem 73 år: Prins Philip.Fold sammenLæs mereFoto: Jonathan Brady/Reuters/Ritzau Scanpix. For man skal ikke være brite eller royalist for at føle med dronningen. Hendes nærmeste familie sad i nærheden, men i sådan et øjeblik er deres nærvær formentlig ikke den dominerende følelse. Det er hans fravær. Og hans fravær er så meget større, fordi hanvaren personlighed, som provst David Conner sagde. Der var – efter kongelig tradition – ingen mindeord eller prædiken ved begravelsen, men Conner sagde i sin hilsen: »Vores liv er blevet beriget gennem de krav, som han har stillet os; de opmuntringer, han har givet os, og gennem hans imødekommenhed, hans humor og hans menneskelighed«. Dronning Elizabeth ankommer til begravelsesceremonien i St George's Chapel.Fold sammenLæs mereFoto: Jonathan Brady/Reuters/Ritzau Scanpix. Han kunne også have tilføjet »hans praktiske natur.« For prins Philip havde selv planlagt store dele af begravelsen. Han havde bedt om, at den blev så prunkløs og ubesværet som muligt –no fuss, som hanifølge britiske medierudtrykte det – og han havde selv designet den Land Rover Defender, som kørte hans kiste fra Windsor Castle til slotskapellet St George's Chapel. Da dronningen stod foran hans kiste, måtte hun tørre en tåre bort,noterede flere medier. Kisten var dækket af Philips personlige banner, en buket blomster, hans officerkasket fra flåden og det sværd, som hans svigerfar gav ham for 73 år siden. En hofdame fulgte dronningen ind i kapellet, og her sad hun alene på den forreste bænkerække, lige over for kisten. Prins William (i forgrunden) og prins Harry (til højre) skulle efter deres offentlige uoverensstemmelser ikke gå ved siden af hinanden efter kisten. Og derfor gik Peter Phillips – søn af prinsesse Anne – mellem dem.&nbsp;Fold sammenLæs mereFoto: POOL/Reuters/Ritzau Scanpix. Prins Philip havde valgt de salmer og læsninger, som begravelsen derefter fulgte. Provst David Conner læste en taksigelse for Guds almagtfra Siraks Bog, mens ærkebiskoppen af Canterbury læste fra Johannes-evangeliet med de løfterige ord: »Jeg er opstandelsen og livet; den, der tror på mig, skal leve, om han end dør. Og enhver, som lever og tror på mig, skal aldrig i evighed dø.« Prins Philip havde også planlagt begravelsen med et øje på sin kontinentale baggrund. Han blev født som prins af Grækenland og Danmark – en efterkommer af Christian 9. – og selvom briterne tog afsked med ham som en af deres egne, er det værd at huske, at mange i de britiske saloner i årevis rynkede på næsen.De kaldte ham»tyskeren« og afviste ham som »en pengeløs fremmed«. Prins Philip blev kørt til kapellet bag på en Land Rover, som han selv havde designet, og bag den gik – uden for billedet prins Charles og prinsesse Anne – og i billedet prins Andrew, prins Edward, prins William, Peter Philips, prins Harry, jarlen af Snowdon og viceadmiral Tomothy Laurence. Normalt ville de fleste af dem være uniformsklædte, men efter en krise besluttede dronning Elizabeth, at ingen af deltagerne skulle bære uniform. Krisen bestod i, at prins Andrew krævede ret til at bære sin admiralsuniform, men eftersom han er – som det officielt hedder – fratrådt sine titler, kunne han ikke få lov til det. Derfor det uuniformerede følge.Fold sammenLæs mereFoto: Adrian Dennis/Reuters/Ritzau Scanpix. Det gjorde tilsyneladende kun Philip endnu mere bevidst om at holde fast i sin baggrund.I et interview i 2014 sagdehan, at han betragtede sig som dansk, han fortalte om sin mangesprogede europæiske opvækst, og han planlagde også sin egen begravelse med et tydeligt kontinentalt islæt. Han krævede deltagelse af sit »eget blod«, som han ifølgebritiske medier udtryktedet, og de var til stede. Selvom kun 30 personer ifølge de britiske coronarestriktioner måtte deltage i begravelsen, var en tiendedel af dem fra Philips tyske familie. Blandt de udstillede insignier over kisten valgte han den danske Elefantorden med blåt bånd, og hans salmevalg er også interessant. Philip bad de tilstedeværende synge salmen »Give Rest, O Christ, To Thy Servant«, umiddelbart inden hans kiste blev sænket i krypten. Ogsom The Times noterer– det er en oversættelse af en salme fra den kirke, som Philip blev født ind i. Som provst Conner noterede: »En påmindelse om, at prins Philip var døbt ind i den græsk-ortodokse kirke.« Så briterne begravede ham som deres prins, men Philip sørgede for at minde verden om, at han oprindeligt kom et andet sted fra og var stolt af det. Han var prins af Danmark og Grækenland, og han var prins af de europæiske kongehuse. Men først og fremmest – og med de tunge billeder fra kapellet in mente – var han Elizabeths prins i 73 år. Derfor var hendes ensomhed også så fattelig. Foto: Hannah McKay/Reuters/Ritzau Scanpix (arkiv).",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/farvel-efter-73-aar-dronning-elizabeth-sad-foroverboejet-og-lignede-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1412110/23720702-britain-royalsphilip.jpg",
            "publication_time": "Lørdag d. 17. april 2021, kl. 17.30",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}