{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/farvel-fra-fock-ligner-doedskys-der-er-ikke-nogen-fremtid-for-alternativet",
        "title": "Farvel fra Fock ligner dødskys: »Der er ikke nogen fremtid for Alternativet«",
        "content": "Godmorgen på denne søndag i november, hvor alternativisterne siger farvel til Fock, østrigerne farvel til frihed og republikanerne farvel til Arizona. Til gengæld siger flere lande omkring os goddag til mere coronakaos. I dette overblik giver vi en hurtig overflyvning over søndagens vigtigste historier – men indledningsvis skal vi omkring dagens coronatal. De lyder således: Du kan dykke ned i de danske talher– og studere de udenlandske talher. Vi vender tilbage til covid-19-epidemiens hærgen i Europa sidst i dette overblik. Men først til noget helt andet, nemlig en nyhed fra den politiske verden. Alternativets politiske leder, Josephine Fock, meddelte lørdag eftermiddag, at hun trækker sig fra sin post. Og dermed er et i forvejen dødsrallende parti lagt endegyldigt i graven, mener Berlingskes politiske kommentator, Thomas Larsen. »Sagt benhårdt: Der er ikke nogen fremtid for Alternativet. De har mistet deres troværdighed og tillid i befolkningen. Og derfra er det altså uendeligt svært at komme tilbage,« siger han idenne artikel. En anden politisk iagttager, Hans Engell, er lidt mere positiv. Han mener, at Alternativets – og den kommende politiske leders – mål nu må være at vise sin relevans og plads i dansk politik ved kommunalvalget om et år: »Delmålet er kommunalvalget næste år. Det bliver en lang kommunal- og regionsrådskampagne. Der er det helt afgørende for dem at sikre sig en repræsentation,« siger han i artiklenher. Den danske minksituation fortsætter med at trække overskrifter. Flere fremtrædende eksperter kritiserer nu Statens Serum Institut (SSI) for at have siddet på helt afgørende oplysninger om mink og coronavirussen. Oplysninger, der kunne have sikret en bedre håndtering af minkskandalen,skriver Berlingske her søndag morgen. Mink bliver i disse dage aflivet i stor stil i Danmark. Det sker for at undgå, at coronavirussen spreder sig ukontrollabelt i de enorme minkbesætninger.Fold sammenLæs mereFoto: Palle Peter Skov/Ritzau Scanpix. Data fra den åbne internationale database GISAID, hvor lande fra hele verden offentliggør virusdata, viser nemlig, at Danmark i en periode fra maj til oktober ikke fremlagde en eneste virussekvens, der kunne have givet offentligheden og internationale fagfolk indblik i de coronafund, der blev gjort i Danmark. I august fandt SSI ellers den særlige cluster 5-mutation, som siden blev regeringens argument for at aflive alle mink i Danmark. Den danske Harvard-forsker Kasper Lage finder det højst mærkværdigt, at Danmark ikke har lagt data ud i et spænd fra maj til oktober. »Det er super mærkeligt, at man deler lidt i maj for derefter at holde op i næsten et halvt år. Det lader ikke til at have været en del af SSIs strategi at dele data, som det er i andre lande. Det kommer tydeligvis ikke samfundet til gode, og de kunne jo have vundet en masse ved at gøre det. For eksempel at undgå panik over cluster 5,« lyder det fra Kasper Lage, der er associate professor på Harvard Medical School. Den historie kan læsesher. I USA har præsident Donald Trump stadig ikke erkendt sit nederlag. Ikke offentligt i hvert fald. Men i dagens avis kan du læse om, hvorfor staten Arizona – den tidligere så stensikre republikanske stat – gik til Joe Biden ved valget 3. november. Arizona-senator John McCains enke, Cindy (th.), er blevet nær ven og rådgiver af Joe Biden, som vandt præsidentvalget i USA i forrige uge. Biden vandt overraskende den normalt sikre republikanske stat, Arizona, godt hjulpet af fru McCain.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Sydstaten, som var med til at sende Trump ind i præsidentembedet for fire år siden, blev dermed også hans fald. Og det kan han måske kun takke sig selv for. Afdøde John McCain, krigshelt, Trump-kritiker og mangeårig republikansk senator fra Arizona, måtte lægge ører til mange Trump-fornærmelser og nederdrægtigheder i levende live. McCain døde i 2018. I dag er hans enke, Cindy McCain, blevet en af Joe Bidens varmeste støtter og nære rådgivere. Historien om Trumps nemesiskan læses her. Mens vi herhjemme holder epidemien i skak, eksploderer coronasmitten rundt om i verden. I Italien – et land med ti gange så mange indbyggere som Danmark – har man i de seneste døgn haft over 41.000 og over 37.000 nye smittetilfælde. Mandag begynder to ugers nedlukning af alle skoler og daginstitutioner i Grækenland efter et smittetal på 3.038 nye tilfælde fredag, og i Rusland og Polen meldes om rekordhøje smitte- og dødstal. USA ramte fredag skræmmende 144.000 nye tilfælde på et døgn – en tredobling på få uger. Østrigs kansler varslede lørdag en ny og omfattende lockdown af landet efter en eksplosion i antal smittede. Forretninger og skoler skal lukkes, og folk bedes undlade at omgås andre socialt.Fold sammenLæs mereFoto: Christian Bruna/EPA/Ritzau Scanpix. Senest har Østrig meddelt en omfattende nedlukning af landet efter en eksplosion i antal smittede. Fredag ramte landet med knap ni mio. indbyggere over 9.000 nye smittetilfælde. I de kommende tre uger må østrigerne kun forlade deres hjem for at købe ind eller motionere. Alle ikke-nødvendige butikker lukker, ligesom skolebørn skal blive hjemme. »Min indtrængende anmodning for de kommende uger er følgende: Mød ikke nogen. Enhver social kontakt er én for meget,« sagde Kurz lørdag. Den historie kan læsesher, ligesom du kan følge coronapandemien udvikling time for timepå livebloggen her. Yes, vi ved det. Det er ikke opløftende. 2020 ligner efterhånden mest af alt dette moment fra coronaeskapisternes yndlingsforeteelse, Den Store Bagedyst, lørdag aften.  2020 i en GIF.pic.twitter.com/dThIzcuOpT",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/farvel-fra-fock-ligner-doedskys-der-er-ikke-nogen-fremtid-for-alternativet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1357153/23581617-medstifter-af-alternativet-forlader-folketinget.jpg",
            "publication_time": "Søndag d. 15. november 2020, kl. 06.30",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}