{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/farverig-hotelkonge-i-retten-for-manglende-udbytteskat",
        "title": "Farverig hotelkonge i retten for manglende udbytteskat",
        "content": "Denfarverige, norske hotelkonge Petter Stordalennægter at betale et skattesmæk på 200 millioner norske kroner i en norsk variant af udbytteskattesagen og har nu lagt sag an mod staten i stedet. Detskriver det norske erhvervsmedie E24. Det norske skattevæsen mener, at han mangler at afregne skatten, fra da han i 2013 købte selskabet Oslo Properties, som i dag hedder Strawberry Fields. Selskabet havde en stor egenkapital på omkring tre milliarder kroner, men samtidig en stor gæld på 230 millioner og et krav mod et andet selskab på 400 millioner. Det åbnede for, at Petter Stordalen kunne trække store summer ud uden at betale udbytteskat. I alt blev der mellem 2013 og 2021 taget næsten 800 millioner norske kroner ud af Strawberry Fields som skattefrie udbytter, hvilket betød, at et stort beløb er sparet i udbytteskat. Året efter besluttede skatteklagenævnet, at udbetalingerne ikke burde havde været skattefrie, men at de skulle være betragtet som udbytte og dermed være afregnet med de 28 procent, som skattesatsen dengang var på. Dermed er staten gået glip af 200 millioner kroner. Sagen handler ifølge E24 om, hvorvidt Petter Stordalen købte selskabet for at udnytte en gunstig skatteposition, eller om det skete med forretningsmotiver. Petter Stordalen selv nægter at have foretaget sig noget ulovligt. Strawberry Fields består blandt andet af Nordic Choice-hotelkæden, som blandt sine 200 hoteller i Norden og Baltikumhar Hotel AdmiralogVilla Copenhagen(det gamle hovedsæde for Post- og Telegrafvæsenet ved Københavns Hovedbanegård) i det centrale København og Clarion Hotel ved Københavns Lufthavn. Retssagen, der kører ved Oslo Tingrett og begyndte mandag, ventes at vare en uge. Den 61-årige hovedperson skal tirsdag afgive forklaring. For to uger siden blev det offentliggjort, at Petter Stordalen er med om bord, når ejendomsinvestoren Slättö inden for de næste ti år bygger mindst 20 hoteller i en ny kæde i Sverige. Det er første gang i næsten 30 år, at den norske hotelkonge åbner en ny hotelkæde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/farverig-hotelkonge-i-retten-for-manglende-udbytteskat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771072/24651616-petter-stordalen-har-ogs-mange-hotelaktiviteter-i.jpg",
            "publication_time": "Mandag d. 04. marts 2024, kl. 13.59",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}