{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/farvel-til-leo-men-ikke-nordbrandt-maaske-er-noget-alligevel",
        "title": "Farvel til Leo, men ikke Nordbrandt. Måske er noget alligevel finere?",
        "content": "Da den ene halvdel af musikduoen Sussi og Leo sidste lørdag gik bort, var det noget, der berørte mange. Og Leo Nielsen fik også et par ord med på vejen fra landets statsminister. »Hans kærlighed til musikken og vildskab på scenen har bragt glæde, farver og fest til mange danskere. Mine varmeste tanker til Sussi. Må du hvile i fred, Leo,« skrev Mette Frederiksen blandt andet på Instagram. En ære, som langtfra tilkommer alle afdøde kunstnere.  Et opslag delt af Mette Frederiksen (@mette) I sagens natur er der ingen regler eller nogen kutyme for, hvem en statsminister må betænke med et mindeord på de sociale medier. Det bestemmer hun helt selv. Når det er interessant, er det, fordi hendes omtale af Leo Nielsens død skriver sig ind i en løbende diskussion og fortolkning af Mette Frederiksens kulturelle ståsted. Er hun mest til den folkelige kultur, som Sussi og Leo må siges at tilhøre, eller foretrækker hun det mere finkulturelle? Er statsministerens forkærlighed for håndbold, popgruppen Kandis, makrelmadder og nu også Sussi og Leo ægte, eller er det et socialdemokratisk trick til markedsføring, som skal placere Mette Frederiksen i det rette vælgersegment? Til sammenligning var der ikke noget sidste farvel fra statsministeren til den anerkendte digter Henrik Nordbrandt, som døde for nylig. Da der på et tidspunkt næsten gik sport i at afkode Mette Frederiksens mange opslag på Instagram og Facebook, noterede flere, at statsministeren var blevet mere finkulturel og intellektuel i sin smag. Hun læste chefredaktør på Information Rune Lykkebergs bog »Samtaler om Shakespeare«, begyndte at udgive podcasten »Statsministeren spørger«, hvor hun interviewede forskellige intellektuelle. Og hun viste de skønlitterære bøger frem, som hun havde fået til sin fødselsdag og glædede sig til at læse.  Var det et forsøg på at lægge håndbold, makrelmadder og den folkelige kultur fra sig, efter at Socialdemokratiet havde fået tæv ved kommunalvalget i København og andre store byer? Statsministeren tog selv emnet om sine kulturelle præferencer opi sin tale tilden socialdemokratiske kongres i september sidste år. Den socialdemokratiske formand advarede imod tendenserne til øget polarisering i Danmark og sagde, at en regering, som den hun stod i spidsen for, skulle være en »regering for hele Danmark«. »Måske er det noget i vores tid. Det her med modsætninger,« sagde Mette Frederiksen og fortsatte med sarkasme i stemmen at parodiere sine kritikere: »Kan det virkelig passe, at man både kan spise makrel i tomat. Og læse skønlitteratur? Kan det virkelig passe, at man både kan li’ håndbold. Og en forestilling i Det Kongelige Teater? Kan det virkelig passe, at man kan synge med på Kandis og Kim Larsen – og samtidig interessere sig for podcasts? Jeg ved ikke med jer. Men jeg kan godt. Og i virkeligheden tror jeg, de fleste har det sådan,« sagde Mette Frederiksen. Hun tilføjede, at det ikke behøver at være sådan, at »noget er finere end andet«, at man skal »passe ned i en bestemt boks« og »mistænkeliggøre hinanden«.  Alligevel er det, som om nogle afdøde kunstnere lettere finder vej til Mette Frederiksens profiler på de sociale medier. I 2022 sendte statsministeren således mindeord til den folkekære Povl Dissing, men ikke til sangerne Hugo Helmig og Elisabeth Gjerluff Nielsen og heller ikke til skuespilleren Elin Reimer, der afgik ved døden samme år. I 2021 omtalte Mette Frederiksen afdøde forfatter Johannes Møllehave og fra sportens verden cykelrytteren Chris Anker Sørensen, men ikke hverken de to danske forfattere Vita Andersen og Anders Bodelsen eller tegneren Kurt Westergaard. Og i 2020 var der smukke afskedsord til den afdøde forsanger i den folkekære gruppe Shu-bi-dua, Michael Bundesen, og til komponisten Bent Fabricius-Bjerre, men ikke til digteren Yahya Hassan eller sangerinden Ulla Pia. Hvad der siden Mette Frederiksen blev statsminister har kvalificeret kunstnere til at blive begunstiget med mindeord fra landets øverste politiker på de sociale medier, står ikke knivskarpt. Og kan formentlig ikke gøre det. Kunstnerisk er det som at sammenligne pærer med bananer at stille Leo Nielsen op over for Henrik Nordbrandt, Michael Bundesen over for Yahya Hassan og Johannes Møllehave over for Anders Bodelsen. Men det virker alligevel, som om der er noget, der i den socialdemokratiske formands øjne er »finere end andet«. Eller måske er der bare nogle afdøde kunstnere, som en socialdemokratisk statsminister hellere vil identificere sig med end andre.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/farvel-til-leo-men-ikke-nordbrandt-maaske-er-noget-alligevel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1648710/24352248-.jpg",
            "publication_time": "Onsdag d. 22. februar 2023, kl. 07.36",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}