{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fastspeed-runder-50000-kunder-og-vil-fordoble-i-2022",
        "title": "Fastspeed runder 50.000 kunder og vil fordoble i 2022",
        "content": "Den store udfordrer pådet danske bredbåndsmarked, selskabet Fastspeed, runder efter halvandet år 50.000 kunder og går nu efter at være dobbelt så stor inden udgangen af 2022, samtidig med at ejerne skimter sorte tal i regnskabet. Det fortæller medstifter og administrerende direktør Jens Raith, samtidig med at Fastspeed fra i dag begynder at sælge internetforbindelser over det fibernet, som Nord Energi har etableret i Vendsyssel og på Læsø til over 120.000 husstande. »Vi har nu rundet 50.000 kunder og har således hver fjerde måned lagt 10.000 kunder oveni. Inden udgangen af 2022 skal vi være oppe på 100.000, så vi da regner med at være større end andre spillere som Telia, TDCs Hiper og formentlig også Telenor,« siger Jens Raith. Fastspeed er stiftet af tidligere TDC- og YouSee-folk. Selskabets strategi er at sælge internetforbindelser uden de begrænsninger i hastigheden, som traditionelt har været en del af et abonnement. Siden de første kunder kom ind i maj 2019, hvor målet var at runde 20.000 kunder på to år, har Fastspeed indgået aftaler med efterhånden de fleste af landets kabel-tv- og fibernet. Her har Fastspeed solgt internetforbindelser til priser, som har tvunget konkurrenterne med nedad. »Konkurrenterne harnærmest over hele linjen kopieret vores produktmed 1.000 megabit til næsten samme priser, men de har ikke kunnet kopiere vores kundeoplevelse, så vi giver dem stadig baghjul,« siger Jens Raith selvsikkert. Fastspeed samler ifølge direktørenmange utilfredse YouSee-kunder op, men der kommernye kunder fra mange forskellige selskaber. Torsdag begynder Fastspeed, der udelukkende sælger internetforbindelser og ikke samtidig mobiltelefoni og tv som andre spillere, aktivt at sælge på også Nord Energis fibernet. Aftalen er indgået tidligere, men det har taget tid at få teknikken på plads. Her lægger Fastspeed sig på 299 kroner om måneden for en 1.000 megabit-forbindelse. »Andelen af vores kunder med fiberforbindelsefylder nu lige så meget som andelen af kabel-tv-kunder. Fiberforbindelser er blevet mere attraktive, fordi priserne er kommet under pres. Internet er blevet sindssygt vigtigt under coronakrisen. Det er blevet livlinen, nu hvor folk arbejder hjemmefra og går i skole hjemmefra. Det har skabt meget større efterspørgsel på de høje hastigheder,« siger Jens Raith. Det er især landets energi- og elselskaber, som i mere end et årti har gravet lysoptiske fiberkabler i jorden for at give især TDC konkurrence. Fiberkablerne kan levere langt højere hastigheder end kabel-tv og især det landsdækkende, TDC-ejede fastnet. Stadig flere danskere skifter til en fiberforbindelse, selvom det fortsat kun er fem procent af de danske husstande, som har en forbindelse på 1.000 megabit. »De priser, som man betaler for at få adgang til fibernettene, er meget højereend priserne på kabel-tv-nettene. Det betyder, at de meget store investeringer, som ejerne har foretaget i nettene, ikke udnyttes ordentligt, og vi må også tage ret høje priser uden at tjene særligt meget. Mange steder tager folk derfor ikke fibernettene i brug eller vælger en lav hastighed, som de ikke får glæde af,« siger Jens Raith. Fastspeed har nu udsigt til at blive en overskudsforretning. »Nu har vi positiv drift før afskrivninger, selvom vi stadig bruger masser af penge på at investere i vækst. Men vi er nået et vendepunkt, hvor vi begynder at kunne skimte sorte tal. Vi er meget glade for succesen, og hvor godt man har taget imod os. Der har været behov for et frisk pust på det danske bredbåndsmarked, og samtidig er vi stolte af at have fået skabt 50 arbejdspladser,« siger Jens Raith.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fastspeed-runder-50000-kunder-og-vil-fordoble-i-2022",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1377473/23633902-pix-fastspeed.jpg",
            "publication_time": "Torsdag d. 14. januar 2021, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}