{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/fattige-tabte-mest-men-reelt-tabte-alle-klimaslaget-i-baku",
        "title": "Fattige tabte mest, men reelt tabte alle klimaslaget i Baku",
        "content": "Der kom en aftale, det blev en tynd aftale, og det var lige før, at der slet ikke kom en aftale. Men næsten halvandet døgn inde i overtiden og midt om natten på FN-klimamødet COP29 i Aserbajdsjans hovedstad Baku lykkedes det alligevel at få søvndrukne ministre fra næsten alle klodens lande til at nikke ja til en ny klimaaftale for verden – en aftale, der sikrer det globale syd 300 milliarder dollar i årlig klimahjælp fra 2035. Summen er dermed mere end fire gange lavere end det, som udviklingslande havde sat næsen op efter, og den er så beskeden, at håbet nu svinder yderligere for, at verden kan ramme målsætningen om en maksimal temperaturstigning siden industrialderen på 1,5 grader. Panamas farverige og meget åbenmundede klimarepræsentant, Juan Carlos Monterrey Gómez, udtrykte det på denne måde over for The Guardian, da beslutningen var taget: »Jeg tror, at 1,5 grader var på intensivafdelingen, og det føles som om, at sengen nu er knækket og faldet på gulvet.« Forklaringen er, at 300 milliarder dollar eller 2.150 milliarder kroner om året – svarende til tre fjerdedele af Danmarks årlige bruttonationalprodukt – ikke er nok til i tilstrækkelig grad at hjælpe sårbare udviklingslande med nødvendig grøn omstilling og klimatilpasning. I september blev Nigeria ramt af voldsomme oversvømmelser. Spørgsmålet er nu, om udviklingslande som Nigeria har tilstrækkelige midler til klimatilpasning og grøn omstilling.Fold sammenLæs mereFoto: Audu Marte/AFP/Ritzau Scanpix. Ifølge beregninger kræver det bistand, lån og investeringer i den del af verden på mindst 1.300 milliarder dollar årligt. Dette høje beløb er ganske vist nævnt i Bakuaftalen, men ikke som en forpligtelse – kun som en opfordring til alle lande om at opskalere bidrag, lån og investeringer mod dette høje mål. Talrige udviklingslande har i disse år økonomisk vækst, hvilket helt automatisk øger energiefterspørgslen i befolkningerne. Det kræver massive investeringer i blandt andet vind- og solkraft. Men hvis midlerne til den grønne omstilling er utilstrækkelige, vil det være fristende for mange lande i stedet at ty til kul og naturgas for at mætte energihungeren – hvorefter udviklingslande vil være i yderligere fare for ikke at kunne levere klimamålsætninger, der er i overensstemmelse med 1,5 til 2,0 gradersmålet fra Parisaftalen i 2015. Op til næste års mere afgørende FN-klimamøde COP30 i Belém i Brasilien skal landene indgive nye klimamål, der rækker frem til 2035. Med Baku-resultatet må risikoen alt andet lige være steget for, at de nye klimaambitioner ikke kan leve op til Parismålsætningen. Samtidig ventes USAs kommende præsident Donald Trump næste år atter at melde USA ud af Parisaftalen. Uden store klimaambitioner og helhjertet opbakning fra klodens næststørste CO₂-udleder og rigeste nation kan verden stå på ekstra vakkelvorne klimafødder i 2025. COP29-mødet var lørdag eftermiddag på nippet til at falde fuldstændig fra hinanden. Det skete, da det globale nord i det første udkast til en Bakuaftale spillede ud med et tilbud om 250 milliarder dollar i årlig klimahjælp fra 2035. Det blev opfattet som en så stor skændsel fra to omfattende landegrupper, at de helt fysisk forlod COPens store plenarsal. Det drejede sig om LDC-gruppen af mindst udviklede lande og AOSIS-gruppen af små og sårbare østater. Derefter bredte panikken sig på kæmpemødet, og der blev talt højlydt om, at hele COPen var i fare for at kollapse. I sidste øjeblik lykkedes det dog at få staterne tilbage til forhandlingsbordet ved udsigten til et løft af klimasummen. En aktivist har fået adgang til plenarsalen i Baku, hvor man natten til søndag og med hiv og sving nåede frem til en ny klimaaftale for kloden.Fold sammenLæs mereFoto: Murad Sezer/Reuters/Ritzau Scanpix. Træthed og frygt for at ikke at nå planlagte flyafgange hjem kan meget vel have spillet en rolle for, at landene i sidste ende accepterede et løft på relativt beskedne 50 milliarder dollar. Dermed endte Bakumødet ikke i den totale fiasko. Men lande som Indien og Nigeria gjorde det kun nødtvunget. En af forklaringerne på den forholdsvis beskedne klimasum har rod i FN-systemets opdeling af verden i udviklingslande og udviklingslande. Her tæller Kina – verdens næststørste økonomi og største CO₂-udleder – fortsat som et udviklingsland. EU har uden held presset på for at få Kina til også at spytte i klimakasssen. Men svaret fra Beijing er, at man skam yder frivillige bidrag uden om FN-systemet. Bakuaftalen indeholder dog en opfordring til alle lande, også udviklingslande, om at yde klimahjælp. Klima- og energiminister Lars Aagaard (M) siger i den forbindelse til Ritzau, at »det er på frivillig basis, men det var så langt, vi kunne nå denne her gang.« Samtidig er han skuffet over, at Bakuaftalen ikke forstærker en central beslutning fra COP28 i Dubai i fjor, hvor landene anerkendte, at man bør »bevæge sig væk fra fossile brændsler« i energisystemer. »Jeg synes, det er enormt trist, at man kan holde et klimatopmøde uden at rykke sikkerheden (op,red.) for, at der kommer reduktioner ud i den anden ende,« siger han. Det nye finansmål trækker klare tråde tilbage til det ellers ret fiaskoprægede COP15 i København i 2009. Her vedtog landene trods åbenlyst kaos i forhandlingslokalerne i Bella Center alligevel den såkaldteCopenhagen Accord, som USAs daværende udenrigsminister Hillary Clinton var chefarkitekt på. I Copenhagen Accord tilsluttede landene sig nemlig et mål om fra 2020 at mobilisere 100 milliarder dollar i årlig klimahjælp til udviklingslande. Reelt en historisk beslutning. Dette mål blev officielt nået i 2022, og det er denne sum, som Bakuaftalen nu bygger videre på. De 300 milliarder dollar er imidlertid ikke inflationssikret, og et større beløb vil blive finansieret i form af private lån og investeringer, så kun en del bliver i form af direkte statsstøtte fra det globale nord. Myndighederne i Valenciaområdet i Spanien er i fuld gang med at skrotte omkring 120.000 køretøjer efter massive oversvømmelser i sidste måned.Fold sammenLæs mereFoto: Jose Jordan/AFP/Ritzau Scanpix. Hos græsrødder er reaktionen da også skuffelse. »Aftalen er en fiasko. Målet om 300 milliarder dollar i klimabistand er alt for lavt i forhold til behovet,« lyder det fra John Nordbo, klimarådgiver i udviklingsorganisationen CARE. Han tilføjer, at de mest klimaudsatte lande i verden simpelthen er »blevet kørt over af forhandlingerne«. I Folkekirkens Nødhjælp siger klimachefrådgiver Mattias Söderberg: »Aftalen er et skridt i den rigtige retning, men beløbet er langt fra tilstrækkeligt til at imødekomme de enorme behov.« COP29 udspillede sig på bagtæppet af et 2024, der tegner til at blive det varmeste år, der er målt af instrumenter. Talrige lande har været ramt af vejrkatastrofer, der med stor sandsynlighed blev forstærket af opvarmningen, senest Valenciaområdet i Spanien. Her er man aktuelt i fuld gang medat skrottehele 120.000 biler, der blev ødelagt under de ekstreme og dødbringende oversvømmelser i regionen for knap fire uger siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fattige-tabte-mest-men-reelt-tabte-alle-klimaslaget-i-baku",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861386/24839287-fns-klimachef-simon-stiell-holder-parisaftalen-op.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 10.17",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}