{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fbi-advarer-om-alvorlige-trusler-mod-synagoger",
        "title": "FBI advarer om alvorlige trusler mod synagoger",
        "content": "Det amerikanske forbundspoliti, FBI, har modtaget troværdige oplysninger om »en bredt funderet trussel mod synagoger« i delstaten New Jersey. Det skriver FBI på Twitter ifølge tv-stationen ABC.  I have been in touch with the@NewJerseyOAG,@njohsp, and@FBINewarkregarding a credible threat to synagogues in NJ.We are closely monitoring the situation and are working with local law enforcement to ensure that all houses of worship are protected. »Vi beder på dette tidspunkt om, at I tager alle forholdsregler til at beskytte jeres lokale samfund og faciliteter,« skriver FBI og fortsætter: »Vi vil dele flere oplysninger, så snart vi kan. Vær på vagt. I tilfælde af en nødsituation så ring til politiet.« Det er uklart, hvilken form for trussel der er tale om. Men til ABC News siger kilder i politiet, at det ikke handler om en bombetrussel. New Jerseys guvernør, Phil Murphy, siger, at han følger situationen tæt, og at han sammen politiet arbejder på at beskytte kirker, synagoger og andre religiøse samlingssteder. USA har over de seneste år set en stigning i antijødiske episoder. Ifølge den jødiske borgerorganisation Anti-Defamation League er der sket en tredobling fra 2015 til 2021. I 2018 angreb en bevæbnet mand en synagoge i Pittsburgh i New Jerseys nabostat Pennsylvania. Han slog 11 mennesker ihjel. Det var det mest dødelige angreb på jøder i USAs historie. For kort tid siden lukkede Twitter musikeren Kanye Wests konto, efter han havde skrevet antisemitiske kommentarer. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fbi-advarer-om-alvorlige-trusler-mod-synagoger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1611995/24253041-fasdf.jpg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 22.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}