{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fck-indgaar-historisk-foerste-aftale-til-kvindehold-jeg-kan-kun",
        "title": "FCK indgår historisk første aftale til kvindehold: »Jeg kan kun forestille mig, at vi vil få det største sponsorbudget«",
        "content": "Når F.C. Københavns kvindehold løber på banen til sæsonens første hjemmekamp 8. marts, bliver det med et nyt navn på trøjerne. Det ambitiøse kvindehold, der inden for de nærmeste år skal være Danmarks bedste, vil nemlig for første gang få en hovedsponsor. Valget er faldet på den store danske energikoncern Andel, som i de næste fem år skal pryde på kvindeholdets trøjer. »Det er historisk, at vi nu har den første hovedsponsor til kvindeholdet,« siger Jacob Lauesen, topchef for Parken Sport & Entertainment, der ud over fodboldholdene i F.C. København også består af blandt andet nationalstadionet Parken og badelandet Lalandia. I forvejen har klubbenindgået sponsoraftaler til kvindeholdetmed sportsudstyrsproducenten Adidas, ølkoncernen Carlsberg og tøjmærket Planet Nusa. »Jeg kan kun forestille mig, at vi vil få det største sponsorbudget i den danske kvindeliga. Alt andet ville undre mig meget,« siger Jacob Lauesen. Den nye sponsoraftale kommer, efter at F.C. København i efteråret 2022 lancerede en ny strategi, hvor et af de væsentligste punkter i præsentationen var, at klubben skulle have et kvindefodboldhold. Det førte til, at klubben i begyndelsen af 2024indgik en aftale om at overtageFC Damsøs kvindehold, der på det tidspunkt spillede i 2. division, som er den tredjebedste danske kvinderække. I forårssæson 2025 spiller holdet i oprykningsspillet i 1. division. Som en del af aftalen bliver Andel også en af nu fem hovedsponsor for herreholdet, der ud over Carlsberg og Adidas også tæller bettingselskabet Unibet og teleselskabet 3. Den del af aftalen vil blandt andet betyde, at der bliver gennemført omfattende energirenoveringer og skabt nye grønne løsninger i Parken. »Jeg kan endnu ikke sige så meget om, hvad det konkret vil betyde, men vi kommer med tiltag, som vil reducere vores energiforbrug,« siger Jacob Lauesen. Han kan dog fortælle, at det allerede er aftalt, at Parken fremover vil få strøm fra solcelleparken ved den sydvestsjællandske by Vedde. Derudover vil der komme en lang række nye ladestationer op omkring Parken. »Vi kommer til at være det største område inden for brokvartererne, hvor elbiler kan blive ladet op samtidigt,« siger Jacob Lauesen, der fortæller, at der blandt andet bag den ene endetribune kommer 50 nye ladestationer op. Jacob Lauesen peger på, at Parken ved en Coldplay-koncert sidste sommer blev bedt om at købe grønt aflad for den strøm, der blev brugt ved arrangementet. Og det nye tiltag vil gøre det nemmere at få forskellige typer kunstnere til at holde koncerter i Parken. »Vi rykker os op i frontlinjen, hvor vi kan byde ind på andre ting, fordi vores profil på bæredygtighed kommer til at se anderledes ud,« siger Jacob Lauesen. FCK-direktøren siger, at der længe har været arbejdet på at få arrangementerne ved Parken gjort mere bæredygtige. »Vi kan se, at vi bor i en bygning som er projekteret i 1980erne, og at vi der har brug for hjælp til at rykke os i en bæredygtig retning. Det skal Andel hjælpe os med,« siger Jacob Lauesen. Sportskoncernen er i øjeblikket igang med en række forbedringer af Parken. Det skal der bruges et trecifret beløb på, og det skal blandt andet føre til kortere køer ved ølboderne og ved toiletterne. Derudover skal den ene endetribune renoveres, så et hoppeforbud kan sløjfes. Seneste er der ogsåbesluttet at udskifteParkens 38.000 røde sæder, som fremover skal være blå.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fck-indgaar-historisk-foerste-aftale-til-kvindehold-jeg-kan-kun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890666/24892627-2-divisionskampen-mellem-fck-og-b-73-slagelse-sat.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 20.37",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}