{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fed-investering-oprah-winfreys-satsning-paa-vaegtvogterne-giver",
        "title": "Fed investering: Oprah Winfreys satsning på Vægtvogterne giver milliardafkast",
        "content": "At få Oprah Winfreys ansigt koblet sammen med sin virksomhed er ikke nogen dårlig forretning - heller ikke for Oprah selv. En investering på 43 mio. dollar i et diætfirma har nemlig sikret Oprah Winfrey en gevinst på halv milliard dollar, skriver The Financial Times. Det svarer til 3,2 milliarder danske kroner. Ioktober 2015 investerede Oprah Winfrey 43 mio. dollar i diæt firmaet Weight Watchers, som på daværende tidspunkt var mindre end 7 dollar værd pr. aktie. Hun blev i samme omgang en del af diætfirmaets bestyrelse, og hun stillede sit positive selv-hjælps brand til rådighed for firmaets markedsføring. I dag har Vægtvogterne 4,6 mio. medlemmer, og i sidste uge ramte Weight Watchers aktie 101 dollar. Der er således tale om en stigning på næsten 1.400 pct., siden Oprah Winfrey købte sig ind i virksomheden, og hendes nuværende aktiebeholdning i selskabet er nu  543 mio. dollar værd. Hendes formue bevæger sig i samme omgang op på 4 mia. dollar, hvilket gør den 64 årige Oprah Winfrey til den første sorte kvindelige entreprenør på Bloombergs milliardærliste. Det, som Weight Watchers International sælger, er, en mad tracking app og medlemsskaber til deres online sociale netværk, som hedder Connect. Det var efter selv at have prøvet kræfter med Weight Watchers madplan, at Oprah Winfrey investerede millioner i virksomheden. Aktien var begyndt at stige en anelse, før Oprah investerede i virksomheden, men Oprahs medvirken har haft en stor betydning for, at virksomheden er steget så meget i værdi. Med positiv omtale fra Oprahs side i tv-programmer og på hendes twitter, som har tæt på 43 millioner følgere, er der blevet skabt positiv opmærksomhed om Weight Watchers, som dermed har fået flere medlemmer og er steget i værdi. Weight Watchers er nu så tæt sammenkoblet med Oprahs image, at den største trussel mod firmaet er spekulationerne om, hvorvidt Oprah kunne være en mulig præsidentkandidat. Oprah har før hjulpet virksomheder som undertøjsvirksomheden Spanx til at blive en milliardforretning, og et akademisk studie fra 2008 viser, at hendes støtte til Barack Obama var ikke mindre end én million stemmer værd. I sidste uge meddelteApple, at virksomheden havde indgået en aftale med Oprah Winfreyom at producere programmer til Apples kommende video platform.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fed-investering-oprah-winfreys-satsning-paa-vaegtvogterne-giver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299549/21323196-us-it-lifestyle-people-apple-oprah.jpg",
            "publication_time": "Mandag d. 25. juni 2018, kl. 11.32",
            "author": "Anja Hauge",
            "related_links": [],
            "attachments": []
        }
    }
}