{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/feltets-yngstemand-tog-fusen-paa-alle-i-romandiet-rundt",
        "title": "Feltets yngstemand tog fusen på alle i Romandiet Rundt",
        "content": "Den 1. maj er bedst kendt som arbejderbevægelsens internationale kampdag, men hvor den for de fleste danskere er en fridag, måtte feltet i Romandiet Rundt i stedet arbejde og kæmpe sig op af de vestschweiziske bjerge i strid vind og regn på fjerde etape. Vinderen blev 21-årige Stefan Küng (BMC). De 169,8 km fra La Neuville til Fribourg skulle blive en hård omgang for rytterne, da massiv regn og vindstød på op til 14 m/s prægede store dele af etapen. Fire ryttere blæste dog på vejret og stak af i et tidligt udbrud, der var tæt på at holde hele vejen hjem. De fire ryttere Jan Bakelants (AG2R), Pavel Kochetkov (Katusha), Bert-Jan Lindeman (Lotto-Jumbo) og feltets yngste mand Stefan Küng (BMC) kørte det meste af etapen med et forspring på to-tre minutter, og selvom opgaven så umulig ud, da de påbegyndte etapens anden kategori 2-stigning, så lykkedes det alligevel én af dem at tage fusen på feltet. Med 20 kilometer til mål kørte den bare 21-årige Stefan Küng fra sine eventyrlystne kompagnoner og passerede alene etapens sidste stigning - en kategori 3 - der havde top 12 kilometer fra målstregen. Feltet så ikke ud til at gøre et helhjertet forsøg i at hente udbryderne, og derfor kunne feltet yngste mand køre først over stregen. Michael Albasini (GreenEDGE) kom ind som nummer otte og forsvarede derfor sin føring i klassementet, hvor han har 20 sekunder ned til holdkammeraterne Ivan Santaromita og Simon Yates samt Chris Froome (Team Sky) på andenpladsen. Den danske Astana-rytter Jakob Fuglsang kom ind sammen med feltet og bevarede sin 15.-plads i klassementet. Han han har 37 sekunder op til den førende Michael Albasini.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/feltets-yngstemand-tog-fusen-paa-alle-i-romandiet-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713004/8756085-cycling-sui-romandiefscs.jpeg",
            "publication_time": "Fredag d. 01. maj 2015, kl. 18.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}