{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fem-regler-saadan-indretter-du-dit-koeleskab-og-det-maa-du-ikke-goere",
        "title": "Fem regler: Sådan indretter du dit køleskab - og det må du ikke gøre",
        "content": "Brødet er tørt, mælken er sur og tomaterne er melede. Kedelige råvarer kan betyde en dårlig dag. Farerne ved ikke at tænke over sit køleskabs indretning kan dog være meget værre: Dårlig håndtering af bl.a. fersk kød kan medføre forgiftning fra bakterierne salmonella og campylobacter, der i værste fald kan være dødelig. - Det, der kan ske, er, at man har kød liggende til optøning, og der løber kødsaft ud på nogle varer, der ikke bliver varmebehandlet. Så kødsaften drypper på salaten, der ikke bliver skrællet og tilberedt, og hvis det indeholder noget sygdomsfremkaldende, så bliver man syg, siger dyrlæge ved Fødevarestyrelsen, Inge-Lis Kyllesbæk Andersen.  Generelt er der mange faldgruber, når man sætter sine dagligvarer på køl. Langt de fleste sætter eksempelvis deres mælk i døren, men det er ikke det bedste sted. - Det er en historisk ting, at opbevarer mælk i døren, fordi den skal være nemt tilgængelig. Det er en dårlig idé, da mælk gerne skal holdes koldere. Så snart du har åbnet mælken, kommer der luft i kartonen, og hvis mælken ikke opbevares koldt nok, begynder den at blive harsk i smagen, siger Karsten Olsen, der er lektor i fødevarekemi på Københavns Universitet. Den kolde luft vælter nemlig ud af køleskabet, og da køleelementet sidder på bagpanelet, tager det længst tid at nå hen til døren. Da kulde falder ned, er der varmest øverst i køleskabet. Det er derfor her, man helst skal lægge sine kartofler, da de ideelt skal opbevares ved fem til otte grader. Hvis kartoflerne får det for koldt, udvikler de en sød smag.  Andre rodfrugter skal holdes ved samme temperatur som kartofler. Der er også mange, der lægger alt frugt og grønt i køleskabet, men det stopper eftermodningen af eksempelvis avocadoer. Samtidig tager kulden smag fra tropefrugter, som bananer og mango, der også kan reagere dårligt med kulden og få bløde pletter. Hvedebrød skal du helst sætte uden for køleskabet. Den lave temperatur får brødet til at krystallisere, og det bliver derfor knastørt. Hvad du gør med rugbrødet er en smagssag, men du kan forlænge holdbarheden ved at have det i køleskabet.  - Øverst lægger du dine kartofler og rodfrugter. Hold dem i emballagen, så jordbakterier ikke drysser ned på andre fødevarer. - Selv om din mælk garanteret står i døren af dit køleskab, fordi du ofte bruger den, bør den hellere ligge på en hylde. - Læg dit ferske kød og fisk så tæt på køleelementet som muligt. Fisk skal ideelt opbevares ved nul grader, og ved køleelementet kan der være ned til to grader. Tør altid omgående op, hvis kødsaft drypper ud på hylder. - Nederst kan du lægge grøntsager og eventuel frugt Vær opmærksom på, at du sløver modningen. - Brød, tropefrugter og visse grøntsager hører til uden for køleskabet. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fem-regler-saadan-indretter-du-dit-koeleskab-og-det-maa-du-ikke-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84850/12219768-koleskab.jpg",
            "publication_time": "Torsdag d. 04. februar 2016, kl. 14.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}