{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fem-aarsager-til-at-du-skal-frygte-masseovervaagning",
        "title": "Fem årsager til at du skal frygte masseovervågning: »Ansigtsgenkendelse er ikke en ufejlbarlig teknologi«",
        "content": "»I’m not a crook,« sagde Nixon under en pressekonference i 1973 i forbindelse med Watergate-skandalen, og dermed beseglede den daværende amerikanske præsident ikke bare sin egen politiske skæbne. Han fik også skabt et grundprincip i den politiske retorik: Lad være med at nævne dét, du IKKE vil have, at vælgerne skal tænke på. Jeg kom til at tænke på Nixon, da rigspolitichef Thorkild Fogde i sidste uge under et pressemøde om den eskalerende bandevold sagde, at politiet i første omgang ikke ønsker »ansigtsgenkendelse i realtid som i Kina«. Udsagnet var uden tvivl et forsøg på at berolige befolkningen, men sammenligningen med Kina er urovækkende – også selvom rigspolitichefen naturligvis har ret i, at vi (endnu?) ikke er samme sted. Masseovervågning er effektivt i forhold til at opklare forbrydelser, men masseovervågning er også et utrolig effektivt magtgreb. Hver eneste gang staten øger sin viden om befolkningens færden og kommunikation, øger den sin magt over samme befolkning. Det er derfor, masseovervågning er en fast bestanddel af ethvert diktatur, og det er derfor, demokratier respekterer retten til privatliv, brevhemmeligheden og retten til at forsamle sig uden at blive registreret. Respekten er dog på retur i disse år, og her er fem grunde til at være dybt bekymret: Slørede hensigter:Thorkild Fogde siger, at han gerne vil have ansigtsgenkendelse for at kunne bekæmpe den svensk influerede bandekriminalitet, som lige nu fylder befolkningen med rædsel. Men politiet har iårevis ønsket sig ansigtsgenkendelsesom et bredt anvendeligt værktøj, og man er allerede langt i forhold tilden praktiske udvælgelse af systemer. Når befolkningen får det indtryk, at ansigtsgenkendelse er nødvendigt for at kunne håndtere bandekriminaliteten, er det i øvrigt ikke rigtigt: I sammenligning med andre lande har Danmark i forvejen et meget højt antal overvågningskameraer opsat, og blandt andet ved hjælp af denne eksisterende overvågning har politiet faktisk opklaret de aktuelle bandeskyderier. Rigspolitichef Thorkild Fogde (billedet) siger, at han gerne vil have ansigtsgenkendelse for at kunne bekæmpe den svensk influerede bandekriminalitet, som lige nu fylder befolkningen med rædsel. Men politiet har i årevis ønsket sig ansigtsgenkendelse som et bredt anvendeligt værktøj.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Sløret brug:Ansigtsgenkendelse er allerede i brug i visse situationer, men uklarheden råder. I 2018 bekræftede politiet, at de allerede brugte teknologien, men »af politifaglige grunde« ikke ønskede at »løfte sløret for hvor meget og på hvilke områder«. Efterfølgende kaldte daværende justitsminister Søren Pape (K) udtalelserne foren misforståelse. Året efter kunnevi her i avisen afsløre, at politiet allerede i 2016 eksperimenterede med ansigtsgenkendelse og forsøgte at få adgang til det nationale fotoregister. Samtidig advarer tænketanken Justitia om, at de nuværende lovgivningsmæssige rammer for ansigtsgenkendelse er meget uklare og »giver vide beføjelser til politiet«. OgsåDommerforeningen peger på behovet for mere retssikkerhed, fordi ansigtsgenkendelse er at sammenligne med telefonaflytning. Fejl og bias:Ansigtsgenkendelse er ikke en ufejlbarlig teknologi. Erfaringer fra udlandet har afsløretstore problemer med fejl og bias, og man kan frygte, at politiet vil lægge for stor vægt på teknologien – ligesom det i øvrigt skete for et par år siden, hvorfejlagtig anvendelse af dna-bevisertvang politiet til at gennemgå over 8.000 allerede afsluttede straffesager. Glidebanen er i høj grad reel:Eksperterne siger det, og erfaringerne viser det: Når først myndighederne har fået nye former for overvågning, bliver anvendelsesmulighederne løbende udvidet. Det gælder for eksempel den omstridte logning – den ulovlige masseovervågning af danskernes web- og telekommunikation, som oprindeligt handlede om terror og andet meget alvorlig kriminalitet, men som nu ermeget bredt anvendt. Faktisk sagde Thorkild Fogde det selv på pressemødet: »Vi starter fra nederste hylde,«lød det fra rigspolitichefen. Det er i dén grad også tale om en glidebane, når justitsministeren nu lufter muligheden for helt at lukke krypterede beskedtjenester og stiller spørgsmålstegn ved, om det er»hver mands frihedsret at kommunikere på krypterede tjenester«– altså, om det nu kan passe, at borgerne skal have ret til at kommunikere med hinanden uden at blive kigget over skulderen af staten. Vi svækker vores demokrati:Der er ingen, der mistænker den nuværende regering for at ville afskaffe demokratiet. Men hvad med fremtidige regeringer? Dem kender vi af gode grunde ikke, men vi kender vores demokratiske rammer og vores frihedsrettigheder, og det er dem, der sikrer os mod misbrug af magten. De magtmidler, vi overlader til den nuværende regering, vil fremtidige regeringer også have. Jo mere masseovervågning, jo svagere et demokrati. Amalie Lyhne er politisk kommentator, skribent og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fem-aarsager-til-at-du-skal-frygte-masseovervaagning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829859/24780150-eksperterne-siger-det-og-erfaringerne-viser-det.jpg",
            "publication_time": "Onsdag d. 28. august 2024, kl. 07.27",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}