{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/fem-stjerner-til-bogen-om-den-graa-eminence-hjernen-bag-koebenhavns",
        "title": "Fem stjerner til bogen om den grå eminence – hjernen bag Københavns mest forhadte bygning",
        "content": "Han tegnede en af de mest forhadte bygninger i hele København. Men samtidig var han den mest vindende konkurrencearkitekt i Danmark. Hans eget hus i Rungsted er også kendt af alle danske arkitekter. Men uden for fagkredse er der ikke mange mennesker, der har hørt om arkitekten og professoren Halldor Gunnløgsson. Uglegårdsskolen i Solrød Strand er stadig en af Danmarks bedste skolebygninger.Fold sammenLæs mereFoto: Torben Eskerod. Alene derfor er det godt, at der endelig og langt om længe er udkommet en stor og autoritativ bog om ham. Her fortælles, hvordan den tegnestue, Halldor Gunnløgsson drev sammen med kollegaen Jørn Nielsen, var den mest konkurrencevindende i Danmark. De to tegnede rådhuse, museer, skoler – og til sidst altså den bygning til Udenrigsministeriet, som stadig i dag får københavnere på barrikaderne. »Spræng den i luften,« sagde Enhedslistens Morten Kabell – endda mens han var teknik- og miljøborgmester, så ja, Halldor Gunnløgsson fortjener en bog. Om ikke for andet så for at nuancere historien om Udenrigsministeriets bygning. Halldor Gunnløgsson blev født i 1918 som arvtager til det islandske handelsdynasti Gunnløgsson, der blev ledet af hans far, som også hed Halldor. Imidlertid døde faren, da Halldor var helt spæd, så en karriere som købmand blev det aldrig til. Men arven fra Halldor Gunnløgsson den ældre gjorde det muligt for fru Gunnløgsson at leve i økonomisk tryghed, og Halldor voksede altså op som et faderløst overklassebarn på Frederiksberg. En ung mand, der ikke manglede noget. Og som allerede mens han gik på arkitektskolen fik egen lejlighed på Christianshavn. Hvis bogen om Gunnløgssons liv skulle have været en klassisk biografi med en fyldig tredjedel om hans tidligste ungdom, ville vi have været ilde stedt, for ingen ved ret meget om Gunnløgssons barndom og ungdom. Ingen ved, hvorfor han fandt på at ville være arkitekt, det lå ikke til familien. Ingen ved, hvad han tænkte som ung mand, og selv gav han senere i livet ikke mange spor – selv til sine nærmeste. I familien ved man, at han overvejede at blive billedkunstner, og der findes endnu to oliemalerier fra hans hånd, men mere end det er der ingen, der ved. Og dog. Man ved, at han gik på arkitektskolen i København fra 1937 til 1942. Man ved, at hans bedste ven i studie- og ungdomstiden var Jørn Utzon, man ved, at de begge drog til Stockholm for at finde arbejde, mens Danmark var besat, og at de ovenikøbet delte en lejlighed der. Historierne fra Gunnløgssons ungdom handler alle om en fandenivoldsk, lidt forkælet dreng. Hans velhavende baggrund gjorde det som sagt muligt for ham at bo i en taglejlighed på Christianshavn i hele sin studietid, den gjorde det muligt for ham at låne en bil, når han manglede en, og den velbjærgede sorgløshed var tilsyneladende en stor del af hans ungdoms personlighed. Bygningen til Udenrigsministeriet blev opført på et meget skrabet budget, og det gav nogle udfordringer for arkitekterne. Komplekset er dog, ifølge denne anmelder, langt bedre end sit rygte.Fold sammenLæs mereFoto: Torben Eskerod. Historien om arkitekten Halldor Gunnløgsson begynder i 1950erne og varer til hans sidste konkurrencesejr i 1985. På trods af deres nære venskab opgav han og Utzon hurtigt at arbejde sammen. Utzons flyvske intuition og Gunnløgssons tørre analytiske tilgang til opgaverne umuliggjorde et praktisk samarbejde. I stedet slog Halldor sig sammen med den mere jordstrygende og forretningsorienterede studiekammerat Jørn Nielsen, og sammen vandt de konkurrence på konkurrence på konkurrence. Deres mest kendte værker er rådhusene i Tårnby og Fredericia, Uglegårdsskolen i Solrød Strand, Gunnløgssons eget hus i Rungsted og naturligvis det forkætrede udenrigsministerium, der i øvrigt efter min mening er langt bedre end sit rygte. Kontorerne er skrabede, ja, og det var Gunnløgsson også meget ked af, men det var altså et krav fra bygherren. På den anden side er kompleksets kontakt til Strandgade og pladsdannelserne omkring Eigtveds Pakhus og Gammel Dok faktisk ganske glimrende arkitektur, og når man ser de andre bidrag til konkurrencen, er det tydeligt, at Gunnløgsson og Nielsens projekt var langt det bedste. Jeg selv kendte ikke meget til Halldor Gunnløgsson, da jeg i september 1983 meldte mig ind på hans afdeling på arkitektskolen i København. Og stor var glæden derfor, da jeg fandt ud af, at Halldor havde tegnet en af mine yndlingsbygninger – måske den bygning, faktisk, der første gang fortalte mig, at jeg skulle være arkitekt. Bygningen, jeg taler om, er fiskerimuseet i Esbjerg. Gunnløgsson og Nielsen vandt sammen konkurrencen i 1965, og da min familie – og altså dermed jeg – flyttede til Sønderjylland i 1968, var det netop åbnet. Jeg glemmer aldrig den langsomme opstigen til museet ad den brede ligeløbstrappe med de eminent flotte røde teglsten. Jeg glemmer aldrig fornemmelsen af at lægge hånden på de varme mursten og heller ikke spændingen, når man pludselig var inde i den skyggefulde forhal, hvor akvarierne bredte sig ud nede i hallen til venstre, og slet ikke glemmer jeg glæden ved at stige endnu et par trin op og med ét stå i cafeteriet med den kæmpestore udsigt til det, det hele drejede sig om: æ haw. Den slags teater med en processionstrappe og med en raffineret vekslen mellem spænding og afslapning holdt Halldor Gunnløgsson sig på ingen måde for god til, selvom han var erklæret, knastør funktionalist. Gunnløgssons eget hus på Rungsted Strandvej, her set fra stranden.Fold sammenLæs mereFoto: Keld Helmer-Petersen. Gunnløgsson blev ansat som undervisningsassistent på Kunstakademiets Arkitektskole i 1949 og blev på skolen til sin død i 1985. Som professor var han en stilfærdig mand. Der var ingen store armbevægelser eller arrogante svirp til projekter, han ikke brød sig om, men han kæmpede for skolens faglighed i en meget turbulent tid. Han holdt ikke mange forelæsninger, men de få, han holdt, var altid gennemarbejdede og indeholdt analyser og udsagn, man huskede længe efter. Et af biografiens store scoop er, at forfatterne har fundet en stor æske med Halldors manuskripter, sådan at de nu kan gengive nogle af de pointer, Halldor havde i sin tid. Pointer, som føles fuldstændig gyldige og relevante i dag. Halldor Gunnløgsson så tidligt faren i at slække på arkitektskolens kunstneriske fokus. »Hvis man bruger den kort udmålte studietid til at opøve færdigheder og viden på områder, som andre fagområder er lige så gode til eller bedre, så tror jeg, arkitektens arbejdsområder vil blive overtaget af andre – til skade for hele samfundet,« sagde han i 1972. Det var sandt dengang, og det er sandt i dag. Bogen, der har Kim Dirckinck-Holmfeld som hovedforfatter og Jørgen Hegner Christiansen som medforfatter, er både grundig og forfriskende velskrevet. Dirckinck-Holmfeld var i en årrække redaktør for arkitekternes fagblad »Arkitekten«, så han kender sit stof og har et skarpt og præcist blik både for Halldor Gunnløgssons styrker og for hans svagheder. Forfatterne har haft adgang til alt det materiale, man har kunnet grave frem af de sparsomme gemmer, og med det som afsæt har de formået at skabe en overraskende helstøbt og oplysende bog om det mystiske, lidt tågeagtige væsen Halldor Gunnløgsson. At få historierne om hans dødsforagtende køreture som teenager, hans fandenivoldskhed og hans indsats som frihedskæmper i besættelsens sidste tid til at passe med den lidt tilknappede og tørre professor, jeg selv traf på arkitektskolen i 1980erne, er ikke så enkelt. Gunnløgsson (t.v.) og Jørn Nielsen med en model af deres projekt til Udenrigsministeriet.Fold sammenLæs mereFoto: Ritzau/Scanpix. Jeg husker dog gennemgangen af mit »store« førsteårsprojekt i sommeren 1984. Det store panel af lærere havde hver især udtalt sig, men jeg blev stående ved min opslagstavle efter kritikken, for man kunne mærke, at der ville komme en sidste bemærkning fra Halldor. Han var jo chefen, professoren, og en mand med en helt naturlig autoritet. Han sad stille et par sekunder, og så sagde han tørt og konstaterende, som for at lukke diskussionen: »Men der er ingen tvivl om, at du er arkitekt.« Det var en lille ting, selvfølgelig, og mine ideer til et kollegium ved Mølleåen var nok ikke noget særligt, men Halldor Gunnløgsson syntes altså, at jeg skulle have en lille opmuntring den dag, og det glemmer jeg ham aldrig for. Der var så megen forvirring på den skole, så det, at Halldor, chefen, professoren, nikkede til min tilstedeværelse, betød meget for mig. Samme sommer mærkede Halldor Gunnløgsson de første symptomer på sklerose. Det viste sig at være den galoperende slags, så han blev hurtigt dårligere og holdt i løbet af vinteren helt op med at komme på afdelingen. Den 12. april 1985 døde han, kun 67 år gammel. Arkitekten Halldor Gunnløgsson – Bygningskunstens forkæmper. Forfattere:Kim Dirckinck-Holmfeld og Jørgen Hegner Christiansen Forlag:Bogværket Sider:320 Pris:395,00 kroner",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/fem-stjerner-til-bogen-om-den-graa-eminence-hjernen-bag-koebenhavns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1823533/24766445-den-unge-halldor-gunnlgsson-i-den-stockholmske-sk.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 16.12",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}