{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fem-mister-livet-under-brand-i-toejfabrik-i-uropraegede-chile",
        "title": "Fem mister livet under brand i tøjfabrik i uroprægede Chile",
        "content": "Søndag er fem personer omkommet i en brand på en tøjfabrik i Chile. Det er sket i forbindelse med de uroligheder, der de seneste dage er eskaleret i hovedstaden Santiago og flere andre byer i landet. Fabrikken blev angiveligt sat i brand af personer, der var i gang med at plyndre bygningen, som ligger i en forstad til Santiago. »Desværre er der fundet fem lig inde i fabrikken,« siger Diego Velazques, leder hos brandvæsnet i Santiago. Santiago har de seneste uger været ramt af protester mod højere billetpriser på offentlig transport samt høje leveomkostninger i Chile. Landet har en af Sydamerikas mest veludviklede økonomier. Præsident Sebastian Piñera annullerede i løbet af weekenden de planlagte prisstigninger på billetter. Men protesterne er fortsat, og en undtagelsestilstand er søndag blevet udvidet til at gælde i flere byer i den nordlige og sydlige del af landet. Særligt i løbet af weekenden har protesterne udviklet sig både voldeligt og voldsomt. Tidligere søndag kom der meldinger om, at mindst to personer omkom i en brand i et supermarked. Militæret har indført udgangsforbud flere steder i hovedstaden. Det blev søndag forlænget til at gælde for anden nat i træk. Præsidenten forsvarede sin beslutning om at sætte tusindvis af soldater i gaderne. »Demokratier har ikke blot en ret, men også en forpligtelse til at forsvare sig selv ved at bruge alle de instrumenter, som demokratiet selv giver, og at bruge retsstatsprincipper til at bekæmpe alle, der forsøger at ødelægge det,« siger Piñera. Politi og militær anvendte igen tåregas og vandkanoner mod demonstranter på tredjedagen af de voldelige sammenstød. Næsten al offentlig transport var lukket i hovedstaden, hvor der i alt bor syv millioner mennesker. Butiksejere havde sat skodder for vinduer, og flere fly til og fra Santiagos lufthavn var aflyst. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fem-mister-livet-under-brand-i-toejfabrik-i-uropraegede-chile",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1214226/23225004-chile-transport-metro-protest-.jpeg",
            "publication_time": "Mandag d. 21. oktober 2019, kl. 01.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}