{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/fem-stjerner-overlegen-novellesamling-fra-uforudsigelig-og-gaadefuld",
        "title": "Fem stjerner: Overlegen novellesamling fra uforudsigelig og gådefuld nobelpristager",
        "content": "Denpolske nobelprismodtagerOlga Tokarczuker en af Europas mest spændende nulevende forfattere, og med titlen på hendes nyeste bog på dansk bliver der skruet op for alle forventninger til det særegne og encyklopædisk vidtfavnende forfatterskab: »Bizarre fortællinger«. Simpelthen! En tikkende gådefuldhed og sans for uforudsigeligheden løber som en foruroligende understrøm igennem Olga Tokarczuks ti historier – fint oversat af Hanne Lone Tønnesen – og anbringer dem i et unikt litterært landskab, hvor de hverdagsrealistiske interiører og surrealistiske detaljer forenes. Grænseoverskridelsen og den skæve afvigelse er iøjnefaldende sider af de bizarre fortællingers væsen. Til tider opleves læsningen næsten som at træde ind i et maleri af den surrealistiske mesterRene Magritte, der fører uforenelige størrelser overraskende sammen. Når forfatteren for eksempel i en af fortællingerne sender en person på jagt blandt en afdød mors uendelige lagre af »henkogningsglas«, vokser et truende vanvid frem, efterhånden som glassene åbnes med »snørebånd i eddike«, »vaskesvamp i tomatsauce« eller »krampe i marinade«, og forholdet mellem mor og søn antager gradvist mere uhyggelige dimensioner. Opskriften på de henkogte specialiteter rummer på samme tid de indlysende komiske og de mere faretruende ingredienser, som kendetegner den polske nobelprismodtagers univers. »Mens fantasien frem igennem fortællingerne yngler vildt og frodigt, bliver både forfatterens miljøengagement, der har gjort hende til grøn aktivist, og hendes baggrund som psykolog flere steder tydeligt understreget.«Fold sammenLæs mereFoto: Gyldendal. »Henkogningsglas« hører til de korteste af de meget forskellige fortællinger i Tokarczuks samling, der spænder fra polsk 1600-tals fortid med tætte, fugtige skove, konge og stormænd og spektakulære jagtscener til en science fiction-fremtid med selvkørende biler og avancerede robotter. Eller fra besøget i overgangs- og forvandlingslandet Transfugium, hvor en kvinde venter på at antage en ulvs skikkelse, til et støvet bjerglandskab med kloster i det buddhistiske Sydkina, hvor en mand efter en hjerteoperation søger svar på spørgsmålet: »Hvem gav mig mit hjerte?« Det metafysiske element, der hele tiden ligger på spring hos forfatteren, træder klart frem allerede i den indledende fortælling, »Flypassageren«, hvor fænomenet skytsengel bliver udstyret med meget tydelige ansigtstræk. Almindeligheden, der vokser til groteske dimensioner, folder sig på tilsvarende vis slående ud i »Strømpesømme«, der også er en fortælling om savn og ensomhed. Mens fantasien frem igennem fortællingerne yngler vildt og frodigt, bliver både forfatterens miljøengagement, der har gjort hende til grøn aktivist, og hendes baggrund som psykolog flere steder tydeligt understreget. I »De grønne børn« indfanger kongens jægere et søskendepar, hvis hud har et mærkeligt grønligt skær, hvis hår »er overtrukket af en grøn belægning ligesom mosgroede sten«, og som i øvrigt har et anderledes forhold til naturens kræfter end den rationelt indstillede naturvidenskabsmand, der er historiens fortæller. I »Allehelgensbjerget« optræder en psykolog, der har udviklet en test, der gør det muligt at forudse et menneskes udvikling og forudsige, hvad personen vil blive til. Potentialet i sådan en test er både stort og skræmmende. Og på en måde rummer fortællingens test også selve modstykket til den lovsang til bevægelsen og uforudsigeligheden, der er er en kerne i forfatterskab, sådan som det for eksempel bliver formuleret i romanen »Rejsende«. Et sted bliver det sagt helt klart: »flygtighed, mobilitet, uvirkelighed – det er civilisation«. Fantasien gror grænsenedbrydende i de »Bizarre fortællinger«, og i samme ånd går sproget sine egne komplekse veje. På nærmest magisk vis baner Tokarczuk sine personlige ord- og skovstier igennem de »sære« fortællinger, hvor klarhed og stringens forenes med et mylder af indskud, indfald og associationer. Mest storslået folder forfatteren sig uden tvivl ud i de længere og mere forgrenede historier som for eksempel romanerne »Rejsende« og »Kør din plov over de dødes knogler«. Men at Olga Tokarczuk også behersker den kortere form så overlegent og med så mange stilistiske variationer, som »Bizarre fortællinger« dokumenterer, siger noget afgørende om vingefanget hos den polske nobelprismodtager. Bizarre fortællingerForfatter: Olga Tokarczuk.Oversættelse: Hanne Lone Tønnesen.Sider: 218.Pris: 250 kronerForlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/fem-stjerner-overlegen-novellesamling-fra-uforudsigelig-og-gaadefuld",
            "image_url": null,
            "publication_time": "Torsdag d. 17. marts 2022, kl. 21.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}