{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-makabre-steder-i-europa",
        "title": "Fem makabre steder i Europa",
        "content": "Paris er bygget oven på gamle kalkstensbrud, og for at undgå, at disse skulle underminere den hastigt voksende by, indledtes i 1786 en stabilisering ved at flytte omkring seks millioner døde fra Paris’ kirkegårde til de underjordiske gange. Dødsofre under Den Franske Revolution blev stedt til hvile i katakomberne, hvor der indtil 1960 blev holdt dødsmesser ved et alter. Hvor: Montparnasse, indgang ved metrostation Denfert-Rochereau  Et rødt tårn med en glasfacade, der læner sig faretruende frem i en vinkel på 56 gr., viser vej til WWII-museet, et nyt museum for Anden Verdenskrig. Museet beretter om krigen og baggrunden for den, også set med internationale øjne, uden at forherlige nogen af de involverede og fortæller åbent om polsk medvirken til jødeforfølgelserne. Dette har uden tvivl gjort sit til, at Polens stærkt nationalistiske regering krævede museet lukket, endnu før det åbnede i foråret 2017 efter et par års forsinkelse. Det er dog ikke sket. For ad rettens vej er der indgået et kompromis med udnævnelse af en ny leder og en aftale om at lade museet smelte sammen med et kommende nærliggende museum, der skal fortælle om polsk heltemod. Den permanente udstilling, som tre etager under jorden breder sig over 5.000 kvm, har først og fremmest fokus på civilbefolkningen og dens lidelser under og efter krigen. Museet har 25.000 genstande fra manchetknapper til tanks med tekster på polsk og engelsk. Hvor: I den nordøstlige udkant af Gdansk Anden Verdenskrigsmuseet i Gdansk har været kontroversielt i Polen pga. den uforsødede fremvisning af polakkernes rolle i jødeforfølgelsen.Fold sammenLæs mere Holocaust-mindesmærket (’Das Denkmal für die ermordeten Juden Europas’) skal minde om nazisternes drab på næsten seks millioner jøder. Mindesmærket består af en 19.000 kvm stor ’skov’ af 2.711 firkantede betonsøjler i varierende højde med 0,95 meter brede gange imellem. Der er fri adgang til den udendørs afdeling døgnet rundt, mens besøgscentret kun har åbent i dagtimerne. Her dokumenteres forfølgelsen og udryddelsen af de europæiske jøder, og der er små personlige historier knyttet til. Hvor: I det centrale Berlin i nærheden af Brandenburger Tor  Bunker Valentin, en gråsort betonklods, der nogle steder når op i 33 meters højde, blev opført af tvangsarbejdere i slutningen af Anden Verdenskrig og kostede mindst 1.600 menneskeliv. Her skulle Nazitysklands ubådsdrøm realiseres – en drøm om at udskibe en færdig ubåd hver 56. time og sætte dem ind mod de allierede. Men krigen var forbi, inden den første ubåd var samlet, og inden bunkerbyggeriet var helt færdigt. Ca. 8.000 tvangsarbejdere – ikke kun jøder, men også almindelige fanger og politiske modstandere – samt omkring 2.000 tyske ingeniører, medlemmer af partiet og vagter udgjorde den daglige arbejdsstab, der skabte dette gigantiske bygningsværk. Hvor: Farge nordvest for Bremen  Ossuaire de Douaumont (Benhuset) er en nekropol for faldne soldater, der kæmpede ved Verdun i Frankrig under Første Verdenskrig. Slaget kostede 542.000 franske og 434.000 tyske soldater livet. Det indledtes som en tysk offensiv i februar 1916 og sluttede efter 300 døgns nådesløse kampe. Benhuset, der blev indviet i 1932, består af en 137 meter lang grå bygning med et 46 meter højt tårn formet som en artillerigranat. Den lange bygning har mindetavler på loft og vægge og indeholder en række gravsteder af granit, repræsenterende hver sin sektor fra slagmarken. Der siges at være rester fra ca. 130.000 soldater. Halvvejs oppe i tårnet er der et krigsmuseum. Foran monumentet ligger den nationale begravelsesplads med 16.143 faldne franske soldater, hvoraf 540 ikke er identificeret. Stedet har også stor betydning for mange danskere, hvis familiemedlemmer faldt i kampen, idet sønderjyder var tvunget til at kæmpe på tysk side. Hvor: Nord for Verdun i Douaumont i Frankrig Flere danskere faldt i kampene ved Verdun under Første Verdenskrig, da sønderjyder blev tvunget ind i krigen på tysk side.Fold sammenLæs mereFoto: Guillaume Ramon / CDT. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-makabre-steder-i-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54991/19436672-paris-katakomber.jpg",
            "publication_time": "Mandag d. 18. december 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}