{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-dagsture-i-spaniens-hjerte",
        "title": "Fem dagsture i Spaniens hjerte",
        "content": "Toledo er kendt som en af Europas ældste byer og som ’byen med de tre kulturer’, idet både kristne, muslimer og jøder har haft fodfæste her gennem historien. Dette har ført til en multikulturel by – ikke mindst arkitektonisk. Derfor kan man i dag lade sig fare vild i de stejle gader og støde på både katedraler, moskéer og synagoger. Man kommer heller ikke uden om forfatteren Cervantes’ figur Don Quijote fra den berømte roman, som udspiller sig her – eller den græske maler ’El Greco’, som boede i Toledo til sin død. Hvor: 75 km sydvest for Madrid  Den er ganske enkelt imponerende. Segovias tårnhøje og 818 meter lange akvædukt. Det er næsten ikke til at fatte, at den er blevet bygget uden brug af nogen form for mørtel mellem de 25.000 granitblokke. Og akvædukten er blot én af tre monumentale attraktioner i denne skønne by, som derudover kan bryste sig af et gotisk mesterværk af en katedral samt det Disney-agtige Alzcazar-slot med den uimodståelige udsigt over regionen Castilla y León. Segovia er oplagt som dagstur, men den fortjener næsten en overnatning, da byen tager sig specielt godt ud ’by night’, når den bades i et gyldent lys. Og medmindre man er vegetar, må man ikke snyde sig selv for byens berømte delikatesse, ’cochinillo’, som er heltstegt pattegris – så mør, at den demonstrativt skæres ud med en tallerken ved bordet. Prøv den hos historiske Casa Duque i nr. 12 på den atmosfærefyldte hovedgade Calle Cervantes. Både Segovias gamle bydel og akvædukten er optaget på UNESCOs Verdensarvsliste. Hvor: 95 kilometer nord for Madrid  El Escorial-paladset og omegn er blandt de mest populære destinationer fra Madrid. En tur, som på bedste vis kombinerer historie og natur med den atmosfærefyldte by San Lorenzo de El Escorial. For lige her ligger det prægtige palads som et andet Taj Mahal i det maleriske landskab ved bjergkæden Guadarrama. Et historisk pragteksemplar, som tidligere var residens for spanske konger, og som har haft – og stadig har – et væld af funktioner. Ud over paladset selv findes her et kloster, en kirke, et universitet, et bibliotek, et museum og et hospital. Det enorme kompleks kan opleves indefra på guidede ture, ligesom de omkringliggende symmetriske haver. Ud over selve El Escorial findes en række øvrige historiske bygninger og haver i området, mens San Lorenzo er en charmerende, lille by. Hvor: 50 km nordvest for Madrid Det imposante El Escorial-palads, der tidligere har huset den spanske konge.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. De klapper lystigt med næbbene, og følger du lyden opad, får du øje på storkene i de store reder på tagtoppene over byen. Ávila er en fremragende dagtursdestination halvanden times bustur fra Madrid. Her er masser af storke og masser af historie bag byens tykke mure, som regnes blandt de bedst bevarede bymure i verden. De strækker sig over to en halv kilometer rundt om den UNESCO-listede gamle bydel, og godt halvdelen af muren kan udforskes fra toppen, hvorfra udsigten er overdådig. Ávila har et hav af kirker og katedraler, hvoraf byens vigtigste er bygget ind i selve bymuren. Forlad ikke Ávila uden at prøve byens berømte ’yemas’, som er søde, orange kugler – bestående af æggeblommer, sirup og kanel. Hvor: 115 km nordvest for Madrid  Midt mellem Madrid og Valencia venter farverige Cuenca med sine berømte hængende huse, som bogstaveligt talt hænger på klippesiden over den dybe kløft. Og balkonerne må være et sandt mareridt for folk med højdeskræk – ligesom den smalle jernbro over Huécar-floden nedenfor. Men turen over er vovestykket værd, for i den historiske bydel, der er på UNESCOs Verdensarvsliste, åbner eventyret sig blandt de pangfarvede husfacader, som er en livlig kontrast til den store katedral på Plaza Mayor. Den gamle bydel ligger nærmest på et plateau – hævet over et naturskønt og råt landskab med floder og stejle klippesider. Her kan man gå på opdagelse i små gallerier og specialforretninger. Og skal benene hviles, byder både det gamle og det nyere Cuenca på et godt udvalg af tapasbarer. Gå ikke glip af den lokale delikatesse ’morteruelo’, som er en yderst velsmagende vildtpaté. Den finder du blandt andet hos de budgetvenlige restauranter langs Calle San Francisco. Hvor: 170 km øst for Madrid Cuencas kulørte gamle bydel har fået plads på UNESCOs Verdensarvsliste.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-dagsture-i-spaniens-hjerte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/37991/18927601-28rejbm-de-5---2-132657jpg.jpeg",
            "publication_time": "Mandag d. 30. oktober 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}