{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-stjerner-se-skattene-fra-tutankhamons-grav-i-london-mens-du-stadig-kan",
        "title": "Fem stjerner: Se skattene fra Tutankhamons grav i London – mens du stadig kan",
        "content": "1922. Et skrig høres inde fra mørket. Gadelamperne i det fjerne Kairo går ud. Folk med forbindelse til den ansvarlige arkæolog dør som fluer kort efter. Åbningen af Tutankhamons grav har i snart et århundrede kastet både røverhistorier og hele gyserfilm af sig. Turister på valfart til udstillingen i London af effekter fra graven mærker faktisk stadig mystikken og måske ligefrem forbandelsen. De hundreder af figurer og møbler fra graven – og selve historien om britiske Howard Carters utrolige fund i det egyptiske ørkensand – har stadig noget forbudt over sig. Ikke alle de fine ting på udstillingen i London er af ædle metaller. Se for eksempel den her meget udtryksfulde statue af mineralet kvartsit.Fold sammenLæs mereFoto: Yara Nardi. Folk ankommer til det reserverede tidspunkt og defilerer ind foran udstillingens dybt intime effekter af bladguld og ædle træsorter som en voyeur med årtusinders forsinkelse. Man vader rundt i kødranden af fotograferende turister fra hele verden og bliver hvert eneste øjeblik erindret om den både frydefulde og forfærdende kendsgerning ved al arkæologi: At den purunge monark med lændeklædet og kærligheden til forgyldt legetøj i rå mængder har været et menneske engang. Tømningen af hans næstsidste leje kan ét eller andet sted minde om gement gravrøveri. For de gamle egyptere har vel ikke selv tænkt på gravene som en slags tidskapsel. Eller hvad? »Treasures of the Golden Pharaoh« på Saatchi Galleryer helt bogstaveligt en oplevelse for livet og for døden. Mange af de godt 150 fund fra graven har aldrig været vist uden for Egypten før og vil heller ikke komme uden for landets grænser igen.  Galleriets ejere og de egyptiske arrangører tager op mod 250 kroner for entreen og lader ikke årsagen være nogen hemmelighed: Udstillingens hampre pris skal medvirke til finansieringen af et gigantisk museum tæt på pyramiderne i Giza med alle gravens genstande og alt det nyeste inden for bevaring og formidling. Turisterne fra hele verden gør altså en god gerning med den ene hånd og skyder sig selv i foden med den anden: De vælger egypternes pengemaskine i stedet for eksempelvis byens gratis British Museum og har samtidig bragt sig selv fjernere fra et eventuelt gensyn fremover. Gæster af den dannede art kan måske ligefrem føle sig taget ved næsen et øjeblik: »Treasures of the Golden Pharaoh« åbner med et kæmpe lærred i halvcirkel og kulørt musik. Man skal åbenbart spises af med noget farvefilm a la National Geographic om de gamle egypteres syn på døden og fundene fra Kongernes Dal i særdeleshed. Nuvel. Gæsterne af yngre årgang kender stilen hjemmefra og kan lide den. Og de voksne bliver stadig mere stille ved synet af montrerne inde bag forhænget og videre rundt på galleriets tre etager. For virkeligheden har vel aldrig givet fantasierne mere bagjul. Ingen skærm, ingen guide på papir, ingen dokumentar om dynastiernes dødskult slår den ægte vare. Effekterne fra Tutankhamons grav med alle de fantastiske farver af guld og turkis funkler som nye og kunne næsten være designet i går. Den utrolige historie om klodens mest kendte farao handler til syvende og sidst om hans endnu vildere forgænger og mulige far. Akhenaton med fødenavnet Amenhotep IV er konge over Nilens vidtstrakte lande fra begyndelsen af 1350erne f.Kr. og 17 år frem. Egyptens viljestærke farao har næse for disruption i moderne forstand og vender helt bogstaveligt op og ned på undersåtternes verdensbillede: Befolkningen må glemme alt om skaberguden Amon og alle de andre guder fra gamle dynastier og skal hellere tilbede Solen – eller »Aton« – med ham selv som solskivens søn. Tutankhamon har været lettere handicappet og ikke nødvendigvis den store jæger – men en statue af faraoen med harpun kan ses på udstillingen.Fold sammenLæs mereFoto: Facundo Arrizabalaga/EPA/Ritzau Scanpix. Revolutionen skyller nu hen over det frodige delta og forandrer hele landets kultur. Forvaltningens åndelige medarbejdere udflyttes til et nybygget hovedsæde ved navn Amarna langt væk fra alt andet. Og den klassiske stil i egyptisk kunst med flade ansigter og parallelparkerede fødder erstattes samtidig af sanselig skønhed og langstrakt elegance. Når moderne mennesker ser den berømte buste afhustruen Nefertitimed fremstående kindben og ædelsten i øjet, ser vi ét eller andet sted verdens første portræt af os selv. Ikke alle i tiden tror bare på Akhenatons ideer. Da han dør omkring år 1335 f.Kr., ruller man store dele af revolutionen baglæns. Man jævner Amarna med jorden, flytter de åndelige typer tilbage mod hovedstaden Memphis og skænder både faraoens navn og sommetider de forfinede statuer til ukendelighed. Kongernes Dal i Theben er lænset for kongegrave efterhånden – tror man da.Fold sammenLæs mereFoto: Astrid Gast/Ritzau Scanpix. Tutankhamons forhold til Akhenaton og personlige vej til tronen er ikke afklaret i alle detaljer. Den svagelige dreng med klumpfoden bliver vel farao som niårig og regerer frem til sin død ni år senere. Men han sætter sig helt sikkert i spidsen for kontrarevolutionen og giver opgørene med sin kætterske forgænger fuld skrue. Han tager også navneforandring fra det sol-orienterede Tutankhatontil det mere traditionelle Tutankhamonog bakkes op af genansatte præster og systemet generelt. Så da Howard Carter i november 1922 stikker hovedet ind gennem en lille åbning og ser alle gaverne fra det taknemmelige folk til en elsket regents sidste rejse, kan han knap nok trække vejret. »Jeg har fundet Tutankhamon,« skriver han åndeløst. »Og jeg tror … intakt.« Howard Carter stammer fra Kensington i London og blev verdensberømt for fundet af Tutankamons grav – blandt fagfolk kendt som KV62.Fold sammenLæs mereFoto: Ritzau Scanpix.Arbejdet i Kongernes Dal var ellers én stor jammer med fund af tomme grave og skuffelser for resten. Den navnkundige lord Carnarvon fra Highclere Castle – i dag kendt som kulisse for »Downton Abbey« – gad ikke engang sende penge længere. Howard Carter med det ærkebritiske navn og stilige overskæg havde gennemgravet Egypten som en muldvarp og kun fået lovning på én sæson mere fra aristokraten derhjemme. Arkæologernes vandbærer snubler så over en sten. Udstillingen i London begynder og ender helt korrekt med den vandbærer: Tutankhamons grav bliver streng taget fundet af en ung egypter og har helt frem til moderne tid haft den lokale helt ansat som populær guide. Graven havde hele tiden ligget lige under indgangen til en anden kongegrav og var så blevet dækket af sand fra entreprenørernes arbejde allerede i oldtiden. De nærmere omstændigheder i timerne efter fundet er forbundet med mange spørgsmål og mistanker: Kunne den gode Howard Carter virkelig dy sig og holde graven lukket til lord og lady Carnarvons ankomst et par uger senere? Har han nogensinde sendt guld og grønne ædelsten op til finansmanden som tak for mange års tålmodige investeringer? Og hvorfor måtte hovedparten af den forsamlede verdenspresse blive siddende på et lokalt hotel gennem måneder uden mulighed for reportager fra udgravningerne? Man må fotografere frit i hele udstillingen. Arrangørerne kender værdien af den slags omtale.Fold sammenLæs mereFoto: Facundo Arrizabalaga/EPA/Ritzau Scanpix. Carter har så samtidig arbejdet yderst professionelt og derfor beholdt sit gode navn og rygte: Den ugifte egyptolog afsætter hen ved ti år til tømningen af et par kamre på størrelse med almindelige loftsrum. Han klarer de bureaukratiske udfordringer fra Egyptens myndigheder med glans og skal frem til sin død i 1939 sætte nye standarder for indsamling og bevaring. Vogteren i guld og sort. Kufferten af elfenben og ibenholt. Den utrolig elegante seng med guld alle vegne. »Treasures of the Golden Pharaoh« bringer os ikke kun tæt på verdens nok mest magtfulde teenager nogensinde: Man betages lige så meget af legetøjet, af herskerens små figurer, af den vigtige kontakt med naturen og den lille solbåd med trone og plads til to roere. Og man undrer sig over eksempelvis de sære æsker af træ med form som kalkuner og kan gå helt i stå over fremstillingerne af en farao med åbenlyse karakterer af begge køn. Tutankhamon som statue i træ. Bemærk fremhævelsen af visse former.Fold sammenLæs mereFoto: Yara Nardi/Reuters/Ritzau Scanpix. En del af effekterne er også forsynet med hieroglyffer. De gamle skrifttegn har haft magiske kræfter og kan for eksempel være henvendt til kongemagtens gud i skikkelse af Horus med falkehovedet. Men alt på skrift ejer nu engang en menneskelig afsender med underforståede hilsner til folk udefra og dermed et bevægende nærvær på tværs af tid og rum. Præcis de gådefulde hieroglyffer i Tutankhamons grav byder faktisk på flere spørgsmål end svar. Tegnene har forvirret forskere med speciale i faraonernes familieforhold og stiller visse fordringer til både tanken og vor tids moral. Den samme kvinde i Egyptens aristokrati kunne ikke sjældent være både din mor, din hustru og din halvsøster – hvilket forvandler revyvisen »Jeg er min egen bedstefar« til ren socialrealisme. Relationerne for kong Tuts vedkommende har måske været af den slags: Akhenaton mister mindst tre døtre som spæde og vil muligvis sikre resten den bedst mulige plads ved hoffet efter sin død. Så han får fikst nok den næstældste datter i flokken gift med sønnen Tutankhamon og altså gjort hende til sin egen svigerdatter. Og han gifter sig nu selv med sin ældste datter og får efter en af de mere langhårede teorier hendes yngste lillesøster listet ind som mandlig tronarving! Vi kender stadig ikke Tuts umiddelbare forgænger med sikkerhed. Om det var moderen Nefertiti, hans ene søster i mandlig forklædning, hans anden søster i sin egenskab af hans papmor eller måske snarere den helt gådefulde Smenkhare af ukendt afstamning. Men tegnene i graven er nogle steder rettet fra det ene køn til det andet og peger altså på egyptologiens største skat og ædleste kammer som tiltænkt en kvinde. Fraværet af maskulinitet forbliver faktisk udstillingens stærkeste signal. Det pågående var ikke nødvendigt endnu. Arrangørerne har haft stor glæde af sociale mediers effektivitet. »Treasures of the Golden Pharaoh« er rigt dokumenteret online og kan for eksempelbeses på YouTubei både professionelle og knap så tjekkede udgaver. Folk møder udstillingen på nettet og vil så mere end nogensinde se den i virkeligheden – hvorefter de velholdte figurer og vidunderligt designede fartøjer klarer resten helt selv. Foto: Yara Nardi. Enkelte vil til gengæld savne den berømte maske på godt ti kilo guld og ædle stene. Masken er enestående som kunstværk og portræt og i øvrigt forsynet med noget så feminint som huller til ørenringe. Det ikoniske fund kan bare ikke klare flere ture rundt og har helt generelt levet omtumlet selv på egyptisk grund: Et hold medarbejdere havde den ude af montren til rengøring i 2014 og stod ganske pludseligt med Tutankhamons lange skæg i hænderne. Personalet var helt klar over sagens pinlighed og fiksede sagen lige før åbningstid med hurtigtørrende epoxy nede fra museets værksted. Opmærksomme gæster undrede sig så alligevel over det skæve skæg efter nogle måneder og orienterede ledelsen med skandaler og en større straffesag til følge. En vifte med struds fra den egyptiske udstilling.Fold sammenLæs mereFoto: Facundo Arrizabalaga/EPA/Ritzau Scanpix. Men sådan noget kunne ske alle steder. Egypterne skal have ros for initiativet til det kommende museum. Vi langer så tit ud efter de varme landes mangel på omsorg for egen kulturarv. Så vi må glæde os over enhver bevægelse i modsat retning og vinke farvel til alle videre turneer med lige dele vemod og velvilje. Tutankhamon blev vækket i en tid med tumulter alle vegne og ville jo nok have tænkt »intet nyt under solen«. Faraoen ønskes held og lykke på sin videre rejse og fortjener ordnede forhold ved Nilens hjemlige bredder med de voksnes skibe på vandet og skestorke i flok. »Tutankhamun: Treasures of the Golden Pharaoh« vises på Saatchi Gallery i London frem til 3. maj. Billetter med tilhørende tidsramme bestilles på nettet.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-stjerner-se-skattene-fra-tutankhamons-grav-i-london-mens-du-stadig-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1249564/23319407-slo-britain-egypt-arts.jpg",
            "publication_time": "Søndag d. 19. januar 2020, kl. 15.57",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}