{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/fem-stjerner-nyrups-far-mistede-alt-det-kan-vi-stadig-laere-noget-af",
        "title": "Fem stjerner: Nyrups far mistede alt. Det kan vi stadig lære noget af",
        "content": "Den gode, gammeldags sociale indignation? Hvad blev der af den? Den lever og har det godt, når man har set de tre programmer i DRs dokumentarserie»Poul Nyrup – søn af en udstødt«. Den rystende fortælling om den tidligere statsministers fars kamp for at bevise, at han var et menneske som alle andre, efterlader seeren med alle følelser aktiveret. Dels er der selvfølgelig den vrede, man kan føle på vegne af et menneske, der et langt stykke hed ad vejen fejldiagnosticeres af et helt samfund i kølvandet på det, der er åbenlyse sociale problemer for det yngste barn i en arbejderkvinde og eneforsørgers store børneflok. Som tiårig erklæres den forsømte dreng fra Esbjerg »åndssvag«, og hans uregerlige opførsel fører fire år senere til, at han anbringes i den berygtede mandsanstalt på Livø i Limfjorden på ubestemt tid – et åbent fængsel for tvangskriminelle, vagabonder og almindeligt »moralsk åndssvage« – det vil sige dem, der ikke er i stand til at indordne sig samfundets normer. Han ender med at tilbringe syv år af sin ungdom i ufrihed. Poul Nyrup Rasmussen drager til Livø i fodsporene på sin »moralsk åndssvage« far.Fold sammenLæs mereFoto: Mikkel Bøgh Ulriksen. Og man føler grænseløs medlidenhed med den mand, der som voksen i 1930ernes benhårde krisesamfund selv må insistere på at få foretaget en intelligenstest, så han kan overbevise sig selv og omgivelserne om, at han fortjener en reel chance for at komme ind i livet – opnå alt det, han så brændende ønsker sig, men som er ham nægtet på grund af det stempel, han bærer rundt på: uddannelse, arbejde, ægteskab, børn. Og man forstår, hvordan han livet ud med al sandsynlighed nærer frygten for, at hans egne svage sider er blevet overført til hans egen søn, der også i en tidlig alder er rimeligt udadreagerende. Forskellen på Oluf og Poul Nyrup Rasmussen er bare, at sidstnævnte blev set og forstået i en tidligere alder – resten af historien kender vi. Det gør den opmærksomme seer også i forhold til store dele af Poul Nyrup Rasmussens fars skæbne. Den har været undersøgt og fremlagt tidligere – Poul Nyrup Rasmussen har selv beskæftiget sig med den i sine erindringer. De erkendelser, den tidligere statsminister skaffer sig i fodsporene på sin egen far, er for størstedelens vedkommende ikke nye for ham. Ideen med Nyrup som rejsende i sin egen fars fortid – han besøger det i dag så idylliske Livø, opsøger arkiverne og lytter til det, historikerne har fundet ud af – er naturligvis en velafprøvet og velfungerende dokumentarisk metode: hovedpersonen som detektiv i eget liv. Rørende er dog det øjeblik, hvor i hvert fald én ny kendsgerning tvinger ham til at revurdere rimeligheden i sin fars anbringelse: Han havde ligefrem truet sin egen familie med en pistol. Detektiv i eget liv: På loftet i den tidligere anstalt på Livø kan man se tegninger, der skildrer de interneredes længsler. Både de kødelige og de emotionelle.Fold sammenLæs mereFoto: Mikkel Bøgh Ulriksen. Serien er samvittighedsfuldt produceret med velvalgte arkivbilleder, omhyggelig research og smukke kameragange. Men først og fremmest er Nyrup naturligvis en glimrende hovedperson med evnen til at sammenfatte, perspektivere, sympatisere og lægge ansigtet i de rette alvorlige folder. Han tør anvende sit eget følelsesmæssige engagement undervejs uden at overspille. Og han forklarer meget fint, hvordan den kendsgerning, at han som siddende statsminister pludselig blev konfronteret med, at hans far havde været medlem af det danske nazistparti, var med til at rippe op i mangt og meget: Kunne han stole på, at hans far var den, han var? Og kunne han dermed i virkeligheden tro på, at han selv var den, han troede, han var? Poul Nyrup Rasmussen kan åbenbare sig som en socialdemokrat af den rette støbning – født, som han er, i hjemløsebarakken i Esbjerg – og som har taget hele klasserejsen med over statsministeriet til et lækkert sommerhus i Tisvilde. Han har på alle måder trodset den sociale arv og bruger programserien til ikke bare at få fortalt et stykke frastødende, men også meget interessant nyere danmarkshistorie – drengen Oluf, som i dag nok bare ville få en bogstavdiagnose, led nogenlunde samme skæbne som tusindvis af andre utilpassede og uønskede i det danske samfund, der længe led under ubehagelige udskillelsesteorier. Vi kan skutte os ved tanken om, at de dage er forbi, hvor der var udbredt social armod i Danmark. Men vi kan også – sådan som Poul Nyrup Rasmussen tydeligvis ønsker det – bruge serien til at tænke over, hvordan vi behandler dem, der har det svært i dag. Det er i hvert fald det evangelium – et slag for dem, der kæmper med psyken – serien runder af med, da Nyrup forenes i en heftig selfiekrammer med to omkringfarende hjemløse på kajen under Folkemødet i Allinge. Poul Nyrup Rasmussen, der også mistede sin psykisk syge datter Signe, får i det hele taget flot sin families historie med skrøbelighed til at give mening og spille ind i en politisk kamp, man ikke kan andet end have sympati for, fordi den er ægte følt. Det mærker man hele vejen, og det gør serien til mere end en rystende skildring af fortidens synder; den er også en troværdig kærlighedserklæring til dem, der har det svært, af en mand med hjertet på rette sted. »Poul Nyrup – søn af en udstødt« Alle tre afsnit kan streames på dr.dk.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/fem-stjerner-nyrups-far-mistede-alt-det-kan-vi-stadig-laere-noget-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632947/24309236-bmr.jpg",
            "publication_time": "Fredag d. 06. januar 2023, kl. 08.41",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}