{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/fem-stjerner-kirsten-olesen-er-fabelagtig-intet-mindre",
        "title": "Fem stjerner: Kirsten Olesen er fabelagtig. Intet mindre",
        "content": "Den samme, men alligevel forandret. Sig selv, men en anden. Det er naturligvis skuespillerens lod. Han eller hun kommer med det, han eller hun nu engang er: En krop, et sind. Alt det, man ikke kan løbe fra. Og samtidig skaber han eller hun sig selv om, bruger sin fantasi og forestillingsevne på at gestalte alt det, han eller hunikkeer, alt efter hvad man skal forestille. Men er det ikke, som omKirsten Olesen, som vi jo kender så godt, alligevel viser noget nyt i sig selv i monologen »Tit er jeg glad«? Er det ikke, som om vi kommer en smule tættere påskuespillerenKirsten Olesen i den ellers så ydmyge monolog, hun giver liv på scenen? Det gælder sådan set i fysisk forstand – Teatret ved Sorte Hests intime skotøjsæske er ikke Københavns største og kan drage fordele af det. Men det gælder i lige så høj grad, fordi den enestående følelsesparathed, der altid har kendetegnet Olesen, får en ekstra dimension, nu hvor alderen også er en del af hendes fysiognomi. Den 75-årige skuespillers virkemidler, de kloge valg, hun træffer, får den ekstra klangbund, et livs erfaring giver hende. Kirsten Olesen, her fotograferet til Berlingske ved en tidligere lejlighed. Hun blev folkeligt kendt som Agnes i Matador og er i dag en af de største teaterskuespillere, vi har.Fold sammenLæs mereFoto: Linda Kastrup. »Tit er jeg glad« er skabt i samarbejde med et andet teatermenneske med livslang indsigt, Solbjørg Højfeldt, der som instruktør har finstemt Olesen og gelejdet hende fornemt gennem uddraget afJens Christian Grøndahls korte romanaf samme navn. Kvinden Ellinor, hvis mand er død efter et langt samliv, sidder i den tomme, nye lejlighed på Amerikavej og reflekterer over det liv, hun har haft – de omstændigheder, der efter dramatiske begivenheder placerede hende i det, der var venindens tilværelse: »Perspektivet opstår først, når man begynder at fortælle,« som hun betror os. Et offer for tilfældet, jovist, og med en resignation i forhold til netop det, livet har budt hende. Men også en kvinde med den intelligensbetonede evne til refleksion over livet, der tit tillader os at føle mange ting på én og samme tid – og over den kærlighed, der kan opstå, når man ikke venter det, og som kun har »sit nu, så længe, det varer.« Over den alenehed, man aldrig slipper af med. Over det fortid, der gør os til dem, vi er – jo, teksten er også et portræt af en kvinde, der er et produkt af en tid. Hvad det angår, er 70-årige Ellinor i en udsat position i forhold til de to voksne sønner, hun arvede, og som hun er på kant med. Hun har nemlig også et skarpt, kritisk syn på den yngre generations selvoptagede statusræs. Og ikke mindst på deres vanartede, forkælede curlingunger, der ikke kan tåle at høre, at de kunne have gjort sig lidt mere umage med deres tegninger: Hvordan skal de lære at tænke selv? Kirsten Olesen får afleveret sine bredsider med knastør, kostelig ironi. Sårbart skutter Ellinor sig i den lange cardigan i de tomme stuer, mens hun går rundt og grubler over livets uudgrundelighed. På én og samme tid disponeret for at fare dømmende op, men også med evnen til at forstå, tilgive og slå hen. Kirsten Olesen har i sin lavmælte, intenst nærværende fortolkning et vidende blik og gør bevægende udtryk for alle disse muligheder i teksten. Hun forvandler smukt og bevægende Grøndahls mange litterært formulerede psykologiske indsigter (»Man må vælge den smerte, der passer til en«) til et levende menneskes erfaringer. Et menneske, der forstår et og andet om den hastigt svindende tilværelses komplicerede svingninger: Hvad ved vi i virkeligheden om de andre? Hvad ved vi i virkeligheden om os selv? Ellinors rige indre liv minder os om noget, der er vigtigt: Det er ikke forbi, bare fordi man er blevet gammel. Måske er det i virkeligheden først der, vi for alvor forstår, hvad det hele går ud på. Det demonstrerer Ellinor i sin menneskekloge bevidsthedsstrøm, der bliver siddende længe i sin tilskuer. Det viser Kirsten Olesen, der ødsler rigt af sin erfaring. I bogstaveligste forstand. Stadig enestående på toppen af sin formåen. »Tit er jeg glad«. Monolog efter Jens Christian Grøndahls roman af samme navn. Iscenesættelse, scenografi og produktion. Solbjørg Højfeldt. Teatret ved Sorte Hest. Til 17. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/fem-stjerner-kirsten-olesen-er-fabelagtig-intet-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916784/24941670-smukt-og-bevgende-kirsten-olesen-er-formidabel-i.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 18.43",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}