{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/fem-stjerner-til-musicalsucces-naar-helikopteren-lander-og-folkemaengden",
        "title": "Fem stjerner til musicalsucces: Når helikopteren lander, og folkemængden skriger, forstår vi, at verden er uretfærdig",
        "content": "Kan man forstå, hvad de synger? Det Ny Teater har fået meget omtale på at lade – næsten – alle vietnamesere i den stort anlagte opsætning af »Miss Saigon« blivespillet af musicalperformere med asiatisk baggrund. Nogle af dem er hentet fra udlandet, hvorefter de har lært deres danske partier på rekordtid. Ikke som et knæfald for tidsåndens castingkrav, men simpelthen for at styrke fortællingen. Hvis man så danmarkspremieren i 1996, vil man kunne huske danske rollehavende med sorte parykker og skævt malede øjne. Dengang var det ikke muligt at besætte musicalen, sådan som man kan gøre det i dag. Og der var næppe heller nogen, der for alvor havde tanken. De omstændigheder havde omkostninger. Som tilskuer måtte man simpelthen opbyde noget af sin fantasi for at opretholde illusionen, hvilket nedenstående klip fra min egen anmeldelses ros til Pernille Pettersson, der dengang spillede hovedrollen, måske minder om: »Det lykkes hende endda næsten at illudere orientaler trods sin kernesunde danske profil. Samme robusthed er måske også årsagen til, at skikkelsen aldrig bliver rigtigt rørende …« Anderledes bevægende bliver historien til gengæld på Det Ny Teater. Og det har ikke mindst med castingen at gøre. Nej, man forstår måske ikke hvert af de tillærte, svære danske ord, der kommer ud af munden på de importerede rollehavende. Det gør man nu, i parentes bemærket, heller ikke altid, når danskere synger på dansk. Men at det overhovedet kan lade sig gøre, er generelt en imponerende bedrift, og papegøjeteknikken fungerer overraskende godt. Det Ny Teater har castet »autentisk«, så vietnamesere overvejende spilles af musicalperformere med asiatisk baggrund.Fold sammenLæs mereFoto: Gudmund Thai. Man må i det hele taget bare sige, at den nye tilgang til casting virker. For »Miss Saigon« er først og fremmest en historie om en kulturkløft. Om det rige, imperialistiske Vesten, der aldrig for alvor kan mødes med det fattige, mishandlede Østen. Og opførelsen på Det Ny Teater er ganske enkelt mere autentisk. De mellemfolkelige forskelle, musicalen trækker sin næring af, står skarpt. Tag nu den spektakulære scene, hvor en helikopter evakuerer amerikanere fra den amerikanske ambassade i Saigon, mens lysene snurrer, og trykbølgen fra rotoren rammer tilskuerne. De desperate masser af lokale vietnamesere, der ikke er plads til, og som må se den forsvinde i horisonten, står hulkende tilbage. Et slående virkningsfuldt billede, der ikke bare minder om Vietnamkrigens ubehagelige, ikoniske billeder, men også om en verden, hvor mulighederne stadig er ujævnt fordelt. Jo, »Miss Saigon« er en højspændt dramatisk musical, hvis styrke faktisk ligger i en fængende historie. Musicalen havde verdenspremiere i 1989 og var de franske musicalmagere Schönberg og Boublils forsøg på at skabe en blockbustermusical, der kunne blive lige så populær som deres verdenshit »Les Misérables«. Det lykkedes – næsten. Musikken er på højt niveau i sin genre. Men den har altså også først og fremmest en alvorspræget og i lange passager engagerende historie, som Det Ny Teater holder i stramme tøjler fra start til slut. Det gælder også i forhold til den lurende sentimentalitet. Fortællingen om den uskyldsrene luder Kim, der må skilles fra sin yankee, da Viet Cong-soldaterne rykker ind i Saigon, for senere at føde hans yndige barn og vente håbløst på ham – blot for at opleve, at han vender tilbage tre år senere med en amerikansk kone – er naturligvis et ideelt forlæg for en gennemkomponeret musical, der skal lades med voluminøse kærlighedsballader fra start til slut. Højspændt dramatik: Gerard Santos – en af de performere, der har lært sig dansk til lejligheden – og Linda Arunee Olofsson i »Miss Saigon«.Fold sammenLæs mereFoto: Gudmund Thai. Det er ikke for ingenting, »Miss Saigon« er bygget på fortællingen fra Puccinis opera »Madame Butterfly«: Den minder om en opera med recitativer og svulmende arier, der ender i lange crescendi og hede kys. Svensk-thailandske Linda Arunee Olofsson er en statuarisk lidende Kim, sødmefuld i forelskelsen, virkningsfuldt lammet i livsnerven, da hun ser sine drømme synke i grus. Hun synger det svære parti som en drøm, lige lydefrit i det lave register som i det klokkeklart høje. Christian Lund er slet ikke dårlig som hendes amerikanske soldat, men får han ikke lidt for sent fat i lidenskaben? Naturligvis er det handlingslammede en del af figurens naturel, men det havde klædt den ellers lydefri sanglige indsats – og dramaet for den sags skyld –  hvis han havde givet sin figur lidt mere reelt temperament. Thomas Høj Falkenberg synger sit store nummer om de mange faderløse børn af amerikanske soldater og vietnamesiske kvinder flot. Som den amerikanske hustru med det svære valg lider Alexandra-Yoana Alexandrova smukt, men havde det – nu, hvor man går efter autenticiteten – været mere på sin plads at lade rollen spilles af én uden den accent, som den dygtige musicalperformer naturligvis ikke kan gøre for? Og så er vi fremme ved det allerbedste: Kim Hammelsvang er blændende god som den entreprenante Engineer, alfonsen, der hustler sig frem i et evigt forsøg på at redde sig selv. Snart smiskende fidel, snart iskoldt afstumpet, hele tiden intenst sitrende. Han holder hele fortællingen i et jerngreb, når han er på scenen. Her får han lov til at vise alt det, han efterhånden kan som solist og showmand, kulminerende i den surreelt hæsblæsende sang om den amerikanske drøm. Stående applaus. Kim Hammelsvang kan notere sig en personlig triumf som den entreprenante hustler og overlever Engineer.Fold sammenLæs mereFoto: Gudmund Thai. Ensemblenumrene er i det hele taget helt på plads – fra floorshows til militæreksercits – danset og sunget af et velfungerende kor af ludere, lommetyve, sexturister, infanterister og Viet Conger. Alt sammen på en baggrund af scenografen Paul Farnsworths elegante løsning med gardiner af bambusstammer, der virker sanseligt smukke i samklang med gennemtænkte projektioner. Til gengæld må man spørge sig selv og i særdeleshed Det Ny Teater, om ikke det havde været en god idé helt at erstatte Peter Laugesens gamle – og dårlige – oversættelse med en helt ny i stedet for at lade Kenneth Thordal forsøge at lappe på den? Det ændrer nu ikke ved, at Det Ny Teater lykkes mere end flot med en både fængende og fejende flot forestillingen, der får historiens alvor – både den helt store og den mellem de små mennesker, der er dens kastebolde – frem. »Det' gloende hedt i Saigon,« som de synger i åbningsnummeret, som vidste de allerede, at succesen er hjemme. »Miss Saigon« Musik: Claude-Michel Schönberg. Tekst: Alain Boublil og Richard Maltby Jr. Iscenesættelse og koreografi: Lisa Kent. Scenografi: Paul Farnsworth, Musikalsk ledelse: Per Engström. Det Ny Teater. Til 7. maj.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/fem-stjerner-til-musicalsucces-naar-helikopteren-lander-og-folkemaengden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1645383/24343274-bmr.jpg",
            "publication_time": "Fredag d. 10. februar 2023, kl. 20.42",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}