{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fem-saaret-af-skud-paa-natklub-i-spansk-ferieby",
        "title": "Fem såret af skud på natklub i spansk ferieby",
        "content": "Fem mennesker meldes såret i forbindelse med et skyderi på en natklub i den populære spanske ferieby Marbella. Det fandt sted natten til mandag. Det skriver den norske avis VG, som har fået bekræftet oplysningerne af lokalt politi. Politiet kan mandag eftermiddag endnu ikke give oplysninger om de såredes nationalitet. Flere medier skriver, at en irsk mand skal være blandt de tilskadekomne, men det er ikke blevet bekræftet. Fire af de fem er indlagt på et hospital, heriblandt en hårdt såret kvinde. Det skrev avisen El Confidencial tidligere mandag. Ifølge spanske medier skete skyderiet i forbindelse med et slagsmål. Den formodede gerningsmand er pågrebet. Han skal være alvorligt såret. Over for det hollandske medie Algemeen Dagblad har det lokale politi tilsyneladende bekræftet, at den formodede gerningsmand er fra Holland. VG har talt med to nordmænd, som var til stede på Opium Beach Club i Marbella, da skyderiet skete. »Der var skrig og folk, som råbte »pistola, pistola«, og så begyndte folk at løbe mod udgangene,« siger en kvinde i 20erne til VG. Hun ankom til strandklubben sammen med tre andre norske kvinder en times tid efter midnat og nåede lige at sætte sig ved et bord, da skyderiet begyndte. »Det var vanskeligt at høre, hvad der præcist skete. Det lød som trommeslag,« siger kvinden, der mener, hun hørte tre skud. Intet tyder på, at danskere er blandt de tilskadekomne. Det oplyser Udenrigsministeriet i et skriftligt svar. »Udenrigsministeriet følger situationen og er i dialog med de lokale myndigheder. Der er indtil videre ingen oplysninger om danske statsborgere blandt de sårede,« lyder det klokken 13.15. Marbella ligger knap 50 kilometers kørsel sydvest for Malaga. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fem-saaret-af-skud-paa-natklub-i-spansk-ferieby",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1572419/24152813-spain-incident.jpg",
            "publication_time": "Mandag d. 18. juli 2022, kl. 08.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}