{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/fem-stjerner-charmerende-teaterleg-er-en-hjertestarter-i-vintermoerket",
        "title": "Fem stjerner: Charmerende teaterleg er en hjertestarter i vintermørket",
        "content": "Meget af tidens scenekunst insisterer på at sætte kroppene ind i kampen for en fornyelse af scenekunsten. Realisme er ikke længere normen i dansk teater. Der vendes og vrides, springes og klatres som aldrig før. Krop skal der til! Det gælder også i Bettys Nansen Teatrets dramatisering af den britiske forfatterJane Austensklassiske roman »Stolthed og fordom«, der er blevet en skæg, lystigt legende og følelsesmæssigt vibrerende teaterforestilling. Ja, de rituelle selskabsdanse, der fylder så meget hos Austen, og som fungerer som parringsforberedelser midt i den stive protokol, fører omtrent forestillingen over i moderne danseteater. I det hele taget er en eminent orkestreret fysikalitet en del af ideen: Ikke mindst som det kommenterende rum uden om personerne, der må holde på det meste, siger så lidt, men føler så meget. For hvad er det, romanen handler om? Den handler først og fremmest om en tid, hvor kvinder måtte finde sig i at forholde sig passivt og få det bedste ud af deres tilværelser. Det spillerum, mænd havde, havde kvinder ikke. Vi møder de tre ugifte søstre i empiretidens England – i denne glimrende bearbejdelse for scenebrug er både far og mor og resten af søstrene fortrængt. Kun i de unge kvinders inderste, fælles fnisende intimsfære, hvor tylkjolerne kan skrælles af, kan de tale om det, der fylder alt: De er henvist til at gøre sig forhåbninger om at kunne gafle en mand, der kan forsørge dem. Det gælder den smukke, beskedne storesøster Jane (Nanna Skaarup Voss), den livsfarligt opvakte lillesøster Lydia (Freja Klint Sandberg) og selv den kloge Elizabeth (Mathilde Arcel Fock), der til gengæld er i stand til at gennemskue sine egne snærende begrænsninger og mildt revolterer mod dem i en slags uformuleret feminisme. Det er en historie, der først og fremmest handler om at afstå, vente, bide i sig, håbe, bøje nakken, overveje sine ord af frygt for at forspilde sine chancer. Om skarpt definerede kønsbestemmelser og den kærlighed, følelsen, der alligevel kan overvinde selv stejle viljers antipati – stoltheden og fordommene – når alle misforståelser er redt ud. AtAnna Balslever en af dansk teaters mest begavede unge instruktører, vidste vi i forvejen. Også hun har, som sagt, en stærkt fysisk tilgang til teatret. Kroppene er konstant i bevægelse, afslører de inderste sindsbevægelser, der ikke kan udtales, forlænger og forstærker dem. Med optimal udnyttelse af scenograf Laura Løwes abstrakte scenerum, nærmest en parketklædt skaterrampe, der tillader frækt glidende entreer – svusj! – og møjsommelige, ydmygende retræter. Men bedst af alt: Der er aldrig bare tale om gymnastik for gymnastikkens skyld. Balslev afstemmer korporligheden præcist, har helt styr på, at fysikaliteten intet er, hvis man ikke samtidig har et forfinet øre i forhold til den dialog, der betyder så meget hos Austen. Både når det handler om det, der bliver sagt, men i lige så høj grad om det, der ikke bliver sagt – det, der ikke kan siges. Der er masser af moderne, fysisk aktivitet i Betty Nansen Teatrets formfuldendte »Stolthed og fordom«.Fold sammenLæs mereFoto: Betty Nansen Teatret. Ordene får lov til at vibrere i sanseligt samvær med kroppene, og det unge, fremadstormende talent Mathilde Arcel Fock spiller klogt sin Elizabeth som en meget moderne udgave af en meget gammeldags pige. Vi fornemmer på hendes sideblikke, at den begavede kvinde ser noget, andre ikke ser. Vi mærker på hende, hvordan det at være underlagt snærende bånd og andres viljer slår både indad og udad i takt med, om hun holder masken eller ej. Flot. Ferdinand Falsen Hiis er lige så glimrende som den uudgrundelige og uopnåelige stivstikker Mr. Darcy, der her hele tiden masserer de mavemuskler, der gemmer på så meget. En mand, der synes lige så meget fanget i konventionerne som kvinderne. Frierscenen mellem de to umage elskende, som langt om længe er ved at bøje sig for hinanden, fik premierens teaterrum til at sitre af frydefuld følelsesfuldhed. Også resten af holdet står knivskarpt. Man klapper i det hele taget i hænderne over den opmarch af ungt teatertalent, Betty Nansen Teatret kan byde på. Hvis nogen er nervøs for fremtiden i dansk teater, bør man slå vejen forbi Frederiksberg Allé. Freja Klint Sandberg er et nyt komisk talent, der tager alle stik hjem som den ustyrlige lillesøster. Nanna Skaarup Voss og Mathias Bøgelund får alt ud af forelskelsens idioti som det smaskforelskede, kurrende andetpar. Og den langlemmede Simon Kongsted, i vekslende udgaver af maskulin, dæmonisk selvfed selvforståelse, er noget af det mest spændende, der længe har ramt en københavnsk teaterscene. Gode hver for sig. Endnu bedre sammen. Og så skal musikeren Viktor Dahl selvfølgelig også nævnes for sin årvågne og finurlige ledsagelse ved klaviaturerne. Hvem kan se igennem alle lagene? Jane (Nanna Skaarup Voss) og hendes udkårne, Mr. Bingley (Matthias Bøgelund).Fold sammenLæs mereFoto: Betty Nansen Teatret. Der er måske ikke noget revolutionerende ved denne sprællevende udgave af Jane Austens lavendelduftende kønsoprør fra en svunden tid. Slet ikke for dem, der skriger på, at teatret skal forandre verden. Men som dødcharmerende og konstant underholdende, dansende kærligheds- og klassikerleg på teatret er »Stolthed og fordom« alt, hvad den skal være. »Stolthed og fordom«. Manuskript: Sonja Ferdinand og Anna Balslev efter Jane Austens roman. Iscenesættelse: Anna Balslev. Scenografi: Laura Løwe. Musik: Viktor Dahl. Koreograf: Sebastian Kloborg. Betty Nansen Teatret. Til 12. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/fem-stjerner-charmerende-teaterleg-er-en-hjertestarter-i-vintermoerket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1508120/23987809-bmr.jpg",
            "publication_time": "Fredag d. 21. januar 2022, kl. 22.03",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}