{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-strande-i-hver-sin-farve",
        "title": "Fem strande i hver sin farve",
        "content": "Hvad:Papakolea BeachHvor:Big Island,Hawaii,USA Der er kun to grønne strande i verden. Papakolea og så en grøn strand på Galapagos øerne i Stillehavet. Den grønne strand på Hawaii farves olivengrøn af halvædelstenen olivin. Den findes i de slaggeskrænter, der omgiver stranden og eroderes ned på stranden, hvor havet vasker de grønne sten ud af slaggerne.Det er lidt besværligt at komme til den grønne strand, Mahana stranden, som den også kaldes efter bugtens navn. Den ligger nær Ka Lae, South Point, på øens sydspids. Man skal afsætte en dag til projektet, hvor man først skal nogle kilometer ud af en støvet vej, og derefter på en rigtig klatretur for at komme ned til stranden, som ligger, som var det bunden af en stor skål. Og når man endelig er nede på stranden og trænger til at blive afkølet efter anstrengelserne, skal man passe på, for vandet er turbulent, og der er en stærk strøm.Seværdigheder i nærheden:Det er på den nordlige halvdel af Big Island, at turismen foregår. Mens den \"øde\" vindblæste græsslette mod syd, Ka Lae, hvor vindmøller sørger for el-forsyningen til den sydlige del af øen, sjældent omtales i turistsammenhæng. Men det var her på strandene blandt klipperne, man mener polyneserne for 1.200 år siden gik i land på de dengang ubeboede øer. Byen Naalehu ligger lidt længere mod nord sammen med Volcanoes National Park og Punalu'u stranden med sit sorte sand.Info:bigislandhawaii.org Hvad:PerissaHvor:Santorini,Grækenland Stranden ligger 15 km sydøst for hovedbyen Fira. Øen i de sydlige Kyklader er mere kendt for sin imponerende natur end for sine strande. Men den otte kilometer lange sorte strand med fint, sort vulkansand på øens østkyst er sammen med nabostranden, Kamári, øens bedste. Kamári blev først udviklet med turisme og er charterrejsemål, men Perissa er kommet godt efter det og har nu en livlig turistby med forretninger, taverner, barer, vandsport og dykkercenter. Der er i øvrigt daglige udflugtsbåde fra Perissa til den røde strand, Akrotiri, som har fået sit navn for den røde klippevæg bag stranden.Kamári og Parissa-strandene adskilles af et 335 meter højt forbjerg, Mesa Vouno. Smalle stier fører op til toppen, hvor der findes ruiner efter den antikke by Thíra, bygget i terrasser ud mod havet. Byen var beboet inden det mega vulkanudbrud, som for omkring 3.500 år siden forvandlede den cirkelrunde vulkanø til et krater og en ringformet ø.Seværdigheder i nærheden:Øen i sig selv er en stor seværdighed. Hovedbyen, der ligger højt over havnen på kraterkanten, og udsigten fra \"caldera-gangen\" ned over bugten, krateret, og øerne, er eventyrlig. Øens nordligste by, Oia, har med barer og restauranter specialiseret sig i solnedgange, og synet er også bjergtagende. Det er i øvrigt også herude, at de mange små grotte-hoteller - nu også i boutique version - findes.Info:santorini-greece.biz Hvad:Cabot BeachHvor:Prince Edvards Island,Canada Med sine mange strande er øen i St. Laurence bugten et yndet feriemål for beboerne i bådeQuébecogMontreal. \"Vi har en hel regnbue af strande\" reklamerer de lokale turistmyndigheder med. Den røde, hvor sandet er farvet af den røde jernholdige jord og de røde sandstensklipper, Cabot Beach, ligger i Malpeque bugten på nordkysten i den vestlige ende af øen.Stranden er den eneste større strandpark i den del af øen, hvor der tilbydes en række aktivitetsmuligheder, som svømmeundervisning, legeplads og center med naturvejledere, der har program for børn og guidede naturvandringer. Der findes også firmaer, der tilbyder guidede kajakture.Seværdigheder i nærheden:Øens hovedstad,Charlottetown, ligger omkring 60 km fra stranden. Den var rammen om en historisk begivenhed og gav navn til Charlottetown Conference i 1864. Det første møde i den proces, der førte til dannelsen afCanada. Den hyggelige by roser sig af at haveCanadas reneste luft. Her kan slentres i gader med gamle huse, restauranter, pubs og caféer, og byen er vært for en række af festivaler året igennem.Info:tourismpei.com Hvad:Hyams BeachHvor:New South Wales,Australien Der er tropestrande med hvidt sand, og så er der verdens hvideste strand. Hyams Beach har Guinnes Book of Records ord for, at den har det hvideste sand i hele verden.Hyams Beach er en lille kystby, seneste optælling sagde 70 indbyggere, omkring tre timers kørsel syd forSydney. Den er omgivet af tre kridende hvide strande: Chinaman's Beach mod nord, Hyams Beach, som også er byens centrum, og Seaman's Beach eller Sailors Beach, som den også kaldes, mod syd. Sidstnævnte er med sine omkring to kilometer den længste af de tre.Seværdigheder i nærheden:Strandene og den lille by er omgivet af nationalparker. Jervis Bay National Park ligger nord for, og Booderee National Park og botaniske have mod syd. Så ud over fantastiske strande er der også alle muligheder for at nyde naturen med planter, dyr og fugle. Dertil kommer Jervis Bay Marine Park som en af de i alt tre marineparker iNew South Wales. Jervis Bay er tre gange større end Sydney Harbour. Der er 16 kilometer fra kyst til kyst i bugten. Her kan man komme på hvalekspeditioner i sæsonen og delfinekspeditioner året rundt. Og i baglandet ligger vinmarkerne. I Shoalhaven området er der 19 vinavlere og seks vinproducenter, og der kommer løbende nye vingårde til.Info:tourismjervisbay.com.au Hvad:Golden SandsHvor:Varna,Bulgarien Navnet Golden Sands kommer fra en drabelig historie. Den fortæller, at der engang var nogle pirater, som havde hærget kysten. De gravede en guldskat ned ved kysten nord for Varna, men landet hævnede sig på banditterne ved at forvandle guldet til det gyldne sand.Langs den brede strand med det fine, gule kvartssand ligger hotellerne side om side. Men her er ikke kun sol-bade-turisme. Der er også en omfattende kur-turisme i Golden Sands. Her findes en række varme kilder, hvor der er etableret spa- og helsecentre omkring, som tilbyder hundrede forskellige behandlinger og helbredelsesprogrammer.Seværdigheder i nærheden:17 kilometer mod syd ligger byenVarna, \"Sortehavets Perle\", som den også kaldes. Byen er den største på sortehavskysten og den tredjestørste iBulgarien. Her ligger lufthavnen, porten til hele kystens turisme, og her ligger den historiske turisme i form af ruiner af gamle romerske thermalbade med rester af de høje mure, omklædnings- og afslapningsrum, mens selve baderummet er bevaret fra romertiden i centrum af byen. Den livlige turistby har blandt andet en gågade med forretninger og restauranter, og man arbejder med at renovere og udvikle byens havn.Info:goldensands.bg Læs også:Her er verdens 10 bedste strande",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-strande-i-hver-sin-farve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/340867/6876264-rejseliv-imported-photo.jpeg",
            "publication_time": "Torsdag d. 05. april 2012, kl. 05.19",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}