{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-steder-i-middelhavet-hvor-du-boer-holde-din-ferie",
        "title": "Fem steder i Middelhavet, hvor du bør holde din ferie",
        "content": "I en lille bugt over for den ultramondæne tange Cap Ferrat gemmer Villefranche-sur-Mer sig med sine stejle gader og varme farver. Byen kan næsten virke forkælet, for den har vitterlig det hele: en malerisk havnepromenade, et snirklet byrum med gode spisesteder, der gemmer sig i trange gyder, en gammel fæstning med flot udsigt og en af rivieraens bedste strande. Hvor: Villefranche-sur-Mer, Frankrig  Stejle, mandelhvide mure rejser sig hele vejen rundt om øen, som Gallipoli har ligget på helt siden antikken. Skiftende herredømmer har gjort, hvad de kunne, for at holde fjender på afstand, ikke mindst de frygtede tyrkere, der gang på gang op gennem middelalderen forsøgte at erobre den velhavende havneby. Gallipoli blev rig på handlen med olivenolie fra Apuliens frugtbare land, og samtidig blev den hjemsted for en af Syditaliens største fiskeriflåder. Først i 1500-tallet blev byen landfast via en bro, der i dag forbinder den nyere bydel med den gamle. Herude på øen svæver en udsøgt melankoli ned gennem gader og stræder blandet med synet af det forførende lys, som havet hele vejen rundt skaber i samspil med de ferskenfarvede, citrongule og laksefarvede husmure. En espresso på domkirkepladsen, en aperitif på en af barerne ude ved husmuren og så et måltid med de friskeste fisk – og Gallipoli-lykken er gjort. Inde på fastlandet breder hvide bounty-strande sig – nogle af Italiens bedste. Hvor: Gallipoli, Italien  46,6 km er den fulde længde på Sloveniens kystlinje mellem Italien og Kroatien. Selv om det lille land på Balkan ikke stod forrest i køen, da der blev uddelt kyststrækninger, så rummer Sloveniens riviera en af Middelhavets mest poetiske byer, Piran. Den ligger ude på sit næs fuld af røde tegltage og husmure i glade farver, ikke mindst rundt om Tartini-pladsen – byens centrale torv, der strækker sig ud mod marinaen med cafeer og restauranter på række. Hele herligheden kan betragtes oppe fra St. George-kirken, der ligger hævet over byen med perfekt udsigt til følge. Hvor: Piran, Slovenien Selv om Slovenien ikke er kendt som den store middelhavsdestination, vækker byer som Piran mindelser om både Venedig og kystbyer i nabolandet Kroatien.Fold sammenLæs mere Mystikken danser ud og ind mellem de småkagegyldne husmure. Skyggerne er lange, og gyderne er trange med trapper, kringelkroge og lave husdøre. Jaffa har ligget på sit forbjerg og skuet ud over det store, blå hav i så mange tusind år, at man mener, det er verdens ældste fiskerihavn. Her sejlede sømænd ud på kong Salomons tid, og den var allerede en urgammel stad, da Jesus blev født. I dag prydes den ældgamle by af både minareter og kirketårne, og her lever både en del muslimer, jøder og kristne. Et moderne Jaffa med gode arabiske spisesteder og butikker er skudt op i baglandet, men det er havnefronten og den ældste bydel, der gør Jaffa til noget helt, helt særligt. Hvor: Jaffa, Israel  Det cirkelrunde havneløb var engang et vulkankrater. I dag breder Portos pastelfarvede huse sig næsten hele vejen rundt med færgehavnen på den ene side og lystbådenes marina på den anden. Turisterne på Ischia har så travlt med at komme ud til deres kurhoteller og til den berømte badeby Ponte, at mange end ikke ænser, hvilken raffineret by Porto er. Langs marinaen løber byens havnepromenade, hvor pizzeriaer og fiskerestauranter ligger skulder mod skulder i de gyldne byhuse. Her har man første parket til dyre sejlbåde og vandets skvulp, mens man indtager hjemmelavede pastaretter, grillede skaldyr og pizza af de bedste råvarer, man kan tænke sig. I baggrunden kravler Portos forstæder op ad vulkanen Monte Epomeo, hvis frodige løv skaber en perfekt kulisse. I weekenderne strømmer Napolis beboere ud til Porto for at spise, ligge på stranden og nyde et par timer i de nerieklædte indkøbsgader. Hvor: Ischia Porto, Italien Ischia, og ikke mindst hovedbyen Porto, er et yndet udflugtsmål blandt napolitanere.Fold sammenLæs mere ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-steder-i-middelhavet-hvor-du-boer-holde-din-ferie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168837/20764425-22rejbt-de-5-maleriske-middjpg.jpeg",
            "publication_time": "Mandag d. 30. april 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}