{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/fem-stjerner-bravo-mads-bruggers-nye-bog-er-fantastisk-god-og-virkelig",
        "title": "Fem stjerner: Bravo! Mads Brüggers nye bog er fantastisk god og virkelig godt skrevet",
        "content": "I 1961 omkom FNs daværende generalsekretær, svenske Dag Hammarskjöld, i et flystyrt på grænsen mellem Congo og Zambia. Den officielle forklaring er fortsat den, at flyet på tragisk vis forulykkede på grund af en pilotfejl. Det piller dog på ingen måder ved, at Hammarskjölds død til stadighed er omgivet af store og ubesvarede spørgsmål. Én af dem, der har forsøgt at finde svar på alt det ubesvarede, er det danske multimediemenneskeMads Brügger, der i 2019 præsenterede den prisbelønnede dokumentarfilm»Cold Case Hammarskjöld: Verdens største mordmysterie eller mest idiotiske konspirationsteori?« Dokumentarfilmen er kontroversiel – både hvad angår form og indhold. Og selvom Brüggers Instagram-konto i kølvandet på premieren sendte kraftige signaler om liv og glade dage og international anerkendelse en masse, har arbejdet med mysteriet om Hammarskjöld også haft alvorlige konsekvenser for hans liv og arbejdsliv. Det kan man læse rigtig meget om i bogen »Doktor Maxwell, formoder jeg?«, der netop har set dagens lys, og som går et spadestik dybere ned i det mørke kaninhul, Brügger styrtede ned på bunden af i forbindelse med skabelsen af »Cold Case Hammarskjöld«. »Hvis det alt sammen lyder langt ude, så bare vent til De har læst hele bogen, hvilket varmt kan anbefales.«Fold sammenLæs mereFoto: Gyldendal. Her blev Brügger bekendt med en mildest talt gådefuld organisation kaldet SAIMR – South African Institute for Maritime Research – og ikke mindst dens sidst kendte leder, Keith Maxwell, og ja, nu gælder det om at holde på hat og briller. For som nærmest alt andet i »Doktor Maxwell, formoder jeg?«, er historien om SAIMR og Keith Maxwell så bimlende spektakulær, at den på rigtig mange måder virker som det glade vanvid, hvilket man som læser da også inderligt håber, at historien er. Hvis det da ikke også lige var, fordi Brüggers version af én af apartheidregimets allermørkeste hemmeligheder er så enestående dragende, at man til sidst sidder med et ubehageligt håb om, at historien, sådan bare lidt, er sand. Kort fortalt var SAIMR – der efter sigende stoppede med at eksistere i 1994, da apartheidstyret faldt til jorden – en tophemmelig og verdensomspændende organisation, stiftet af britiske sømænd under Napoleonskrigene,  som senest under ledelse af føromtalte Maxwell, blandt en hulens masse andet, stod i spidsen for en skyggehær af lejesoldater, der ikke bare kunne hyres til at foretage statskup rundt om i Afrika, men også til at skyde en FN-generalsekretær ned fra himlen. Læg dertil Brüggers personkarakteristik af Keith Maxwell, der er som taget ud af en modbydelig horror movie skabt af Satan selv. For selvom Maxwell – af hvem der i øvrigt kun synes at findes ét eneste billede, hvilket i øvrigt er det, der 'pryder' bogens forside – mest af alt ligner en søofficerudklædt Nappa-Kaj, der ikke vil hjem fra en grisefest hos Simon Spies, tyder meget på, at han er en sand djævel i, ja, forklædning. Altså, en tidligere lejemoder med dyb indsigt i psykologisk krigsførelse, der med en sygelig interesse for aids og finansieret af britiske MI6 såvel som af den sydafrikanske efterretningstjeneste også har haft tid og råd til at hygge sig med alt lige fra amatørteater til skattejagter på havets bund. Og, nå ja, derudover yndede Maxwell, der efter sigende døde i 2006, også at lege læge, som under påskud af at have en i øvrigt radioaktiv maskine, der kunne kurere herpes, udlevede sin føromtalte sygelige interesse for aids ved at skyde sygdommen ind i sorte medborgere, så Sydafrika kunne få sig et hvidt flertal i befolkningen. Hvis det alt sammen lyder langt ude, så bare vent, til du har læst hele bogen, hvilket varmt kan anbefales. For selvom grænsen mellem sandhed og løgn samt virkelighed og vrangforestillinger ikke bare er i konstant, konspiratorisk bevægelse, men også hamrende hårfin mellem ørerne på Brügger, er bogen, trods den afskyelige virkelighed, den måske/måske ikke afspejler, fantastisk god og virkelig godt skrevet underholdning –tilsat et indblik i Brüggers liv som Brügger. Bravo! »Doktor Maxwell, formoder jeg?«Forfatter: Mads BrüggerSider:224Pris: 249,95 kronerForlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/fem-stjerner-bravo-mads-bruggers-nye-bog-er-fantastisk-god-og-virkelig",
            "image_url": null,
            "publication_time": "Mandag d. 07. november 2022, kl. 12.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}