{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/fem-drenge-fra-herlufsholm-modtog-i-dag-deres-dom-uden-at-fortraekke-en",
        "title": "Fem drenge fra Herlufsholm modtog i dag deres dom uden at fortrække en mine i det, dommeren kalder: »En usædvanlig sag«",
        "content": "Der skete et stemningsskift i retssal 6 i Næstved, sekunderne inden dommeren i sagen skulle læse afgørelsen højt. Først en kunstpause. Og så: »Retten i Næstved har fundet de fem drenge skyldige i vold, men frifundet for tiltalen om ulovlig tvang.« Småsnakken tav. Helt stille var der. Tre af drengene idømmes betinget fængsel i ti dage. To straffes med fire dagbøder på 500 kroner. »På mange måder er det her en usædvanlig straffesag. Den er foregået i et usædvanligt miljø (Herlufsholm,red.),« lød det fra dommeren Anders Martin Jensen. De fem teenagedrenge fra Herlufsholm fortrak ikke en mine, da dommen blev læst op. Senere lagde en af de – nu – skyldige Herlufsholm-drenge panden mod bordet med hænderne foldet om nakken. Forud for domsafsigelsen havde Herlufsholm-drengene igen fredag siddet bænket side om side med deres forsvarsadvokater. Iført skjorte og etageklip. Blandt tilhørerne sad et solidt fremmøde af pressen og drengenes forældre på efterhånden faste pladser. Fredag var retssagens tredje – og sidste – dag i sagen, der skriver sig ind som seneste kapitel i en problematisk fortælling om vold og krænkelser, der i en længere periode har martret den 459 år gamle kostskole. Herlufsholm, der ligger ved Næstved, er Danmarks ældste kostskole.Fold sammenLæs mereFoto: Asger Ladefoged. De fem drenge, der er 16 og 17 år, var tiltalt for at udøve tvang og vold mod to elever fra 8. klasse en eftermiddag sidste forår. Vold i form af det, som herlovianerne i daglig tale betegner som lammere og trælår. Tvang i form af befalinger om at spise chips, der havde været »kørt rundt i skridtet« og om at slikke på en skosål. Dommeren lagde i sin begrundelse for dommen vægt på de to ofres forklaringer. Han uddybede, at forklaringerne var troværdige og stemmer overens med det, de to fortalte til en sovesalslærer samme eftermiddag, som hændelsen fandt sted. Anklagerfuldmægtig i sagen, Johanne Holm, argumenterede under sin procedure for, at tavshedskulturen og begrebet »social død« også har haft betydning for sagen. Begrebet bliver brugt som et andet ord for at blive frosset ude af fællesskabet, hvis man sladrer. Det er blandt andet en tidligere sovesalslærer fra kostskolen, der torsdag vidnede om, at det findes på Herlufsholm. Også en tidligere kostskoleleder fortalte i forbindelse med vidneafhøringen, at tavshedskultur har været et tema.  Anklageren fremhævede, at det ene offer netop ikke fortalte om forløbet til de voksne – til at begynde med. Han gik til sin søster, som også var elev på kostskolen. Det var søsteren, som insisterede på, at de kontaktede deres forældre. Den vurdering var forsvarsadvokaterne imidlertid ikke enige i. De tre drenge, der er blevet idømt en betinget fængselsstraf, skal ikke afsone straffen i et fængsel, medmindre de begår ny kriminalitet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Imandagsslog Herlufsholm-drengene sagens kerne hen som »for sjov«, men da retssagen fortsattetorsdag, satte ofrene i sagen ord på deres version af sagen. Den handlede om fornedrelse og tvang. De forskellige beretninger i sagen kommenterede en af forsvarsadvokaterne på i sin procedure: »Det helt store show er sat op her. De tiltalte har skullet afgive forklaring med pressens øjne i nakken. Man skal være en psykopat af den anden verden for at kunne afgive en falsk forklaring under de omstændigheder,« sagde en af forsvarsadvokaterne med henvisning til, at der under det, han betegner som normale omstændigheder, ikke havde været interesse fra pressen og tre retsdage i en sådan sag. Vold er vold, lød det efterfølgende fra anklageren i den såkaldt replik. Og det udsagn blev cementeret i den endelige dom. Anklagemyndigheden havde desuden nedlagt påstand om, at drengene skulle have deres sag behandlet ved Ungdomskriminalitetsnævnet. Det har retten ikke fundet grundlag for. Ungdomskriminalitetsnævnet er et uafhængigt nævn, der har til formål at forhindre ungdomskriminalitet. De tre drenge, der er blevet idømt en betinget fængselsstraf, skal ikke afsone straffen i et fængsel, medmindre de begår ny kriminalitet. De har dog mulighed for at anke dommen, og har alle taget betænkningstid. Et af ofrene havde nedlagt påstand om erstatning for tort. Det får han ikke. Det krævede ifølge dommeren, at der var dømt for ulovlig tvang. Retssagen har fundet sted i kølvandet på de seneste års øgede bevågenhed rettet mod den elitære kostskole. Efter TV 2 i 2022 bragte en dokumentar, hvor flere elever fortalte om vold, seksuelle krænkelser og mobning på Herlufsholm, har der været fokus på den sjællandske kostskole. Politiet modtog efter dokumentaren en række anmeldelser, og i efteråret oplyste Sydsjællands og Lolland-Falster Politi, at der var 36 anmeldelser. Få anmeldelser angik forhold beskrevet i dokumentaren, mens langt hovedparten, nemlig 25 anmeldelser – alle indgivet af Herlufsholm – vedrørte volds-, voldtægts- og dødstrusler, som elever og medarbejdere på kostskolen havde modtaget i kølvandet på dokumentaren. 35 af dem blev færdig efterforsket og afsluttet, uden at der blev rejst tiltale. Den sidste sag var denne. Senest har Berlingske i en nypodcastundersøgt den helt særlige kultur, der hersker på skolen. Podcasten fortæller blandt andet om, hvordan kostskolen har gjort et uudsletteligt indtryk på flere elever. FAKTADet har elever været udsat for på HerlufsholmStyrelsen for Undervisning og Kvalitet (STUK) har beskrevet en stribe eksempler på vold og grov mobning på skolen.Herunder en elev, der fik hænder og fødder bundet og blev trukket ind under en bruser. Efterfølgende blev billeder af eleven delt med en henvisning til nazisternes gaskamre.STUK har også beskrevet elever, der er blevet angrebet, mens de sov. Andre, som måtte have sting i ansigtet efter slag, fik taget kvælertag eller mistede bevidstheden efter slag i hovedet. Herlufsholm bestrider ikke, at episoderne har fundet sted.Senest har anklagemyndigheden i foråret rejst tiltale i nærværende sag. Anklagemyndigheden gik efter tre måneder fængselsstraf til de fem drenge, der var tiltalt i sagen.FOLD UD Styrelsen for Undervisning og Kvalitet (STUK) har beskrevet en stribe eksempler på vold og grov mobning på skolen. Herunder en elev, der fik hænder og fødder bundet og blev trukket ind under en bruser. Efterfølgende blev billeder af eleven delt med en henvisning til nazisternes gaskamre. STUK har også beskrevet elever, der er blevet angrebet, mens de sov. Andre, som måtte have sting i ansigtet efter slag, fik taget kvælertag eller mistede bevidstheden efter slag i hovedet. Herlufsholm bestrider ikke, at episoderne har fundet sted. Senest har anklagemyndigheden i foråret rejst tiltale i nærværende sag. Anklagemyndigheden gik efter tre måneder fængselsstraf til de fem drenge, der var tiltalt i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fem-drenge-fra-herlufsholm-modtog-i-dag-deres-dom-uden-at-fortraekke-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833743/24787772-fem-drenge-er-tiltalt-for-at-have-udsat-to-andre-d.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 16.45",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}