{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fem-uimodstaaelige-kystbyer-i-wales",
        "title": "Fem uimodståelige kystbyer i Wales",
        "content": "Teknisk set er St. Davids ikke en kystby, men så alligevel. For byen, som officielt er Storbritanniens mindste, er stærkt forbundet med de nærliggende kyster, og det er primært dem, som de mange turister kommer hertil for. Lidt syd for byen finder man Caerfai Beach, gemt væk i det stejle terræn, som overrasker med sine røde sten og et dramatisk ’bagtæppe’ af klippevægge. En kort køretur mod vest venter redningsbådsstationerne ved St. Justinian, hvorfra et stort udvalg af bådture sejler fra, og lokker med hvalsafari, delfiner og søpapegøjer. Lidt længere oppe ad kysten finder man den fine sandstrand, Whitesands Beach, som med sine bølger er specielt populær hos surfere. Og for at det ikke skal være nok disker St. Davids også op med en charmerende bymidte, spækket med små kunstgallerier, specialforretninger og naturligvis pubber. Kronen på værket er dog den spektakulære St. Davids katedral, der ligger i et smørhul som nabo til ruinerne af Bishops Palace. Hvor: Ved den sydvestlige kyst St. Davids ligger ved den sydvestlige kyst i Wales.Fold sammenLæs mereFoto: Brian Shæfer Dreyer.  Cardiff er Wales’ spirende hovedstad – og eneste storby med sine godt 350.000 indbyggere. Byen udmærker sig ved at have en storbys gejst hvad angår udvikling og potentiale, men stadig en mindre bys lokale ånd. En imponerende række af prestigeprojekter er blevet søsat siden starten af 00erne, og mest iøjnefaldende er Cardiff Bay Barrage, som lukkede bugten af for den enorme tidevandsforskel der findes her. Cardiff er desuden en fremragende shoppingby, som byder på historie og skønne byparker. Hvor: På Sydkysten Cardiff er Wales’ spirende hovedstad og ligger på sydkysten.Fold sammenLæs mereFoto: Brian Shæfer Dreyer. Sandstrande, pastelfarver og livlige pubber er den vindende formel for turistmagneten Tenby. De engelske gæster strømmer til den sprudlende walisiske ferieby i sommerperioden, hvor både iskiosker og ølhaner trækker lange køer. Men det er ikke svært at se, hvorfor maleriske Tenby er så populær, hvis man besøger den på en solrig dag. Her efterlader tidevandet de mange lystbåde som på en parkeringsplads i det fine sand, mens de ikoniske redningsbådsstationer strækker deres slisker ud til vandkanten. Hvor: På den sydvestlige kyst De engelske gæster strømmer til sprudlende Tenby.Fold sammenLæs mereFoto: Brian Shæfer Dreyer.  Midt på den langstrakte vestkyst ligger byen med det kringlede navn, Aberystwyth, som ofte kaldes ’Porten mellem nord og syd’. Aberystwyth trækker folk til fra resten af Wales, og dens status som universitetsby betyder en blandet indbyggerskare, samt et bredt udvalg af kulturelle tilbud. Byen er mest kendt for sin promenade med den slidte lystmole, som hvert efterår og vinter er skueplads for gigantiske flokke af stære, som sværmer i bølgende formationer over havet. Dette er en fremragende base i Wales med et opland af seværdige destinationer. Herfra kan man f.eks. hoppe på damplokomotivet til naturskønne Devils Bridge eller besøge den kulørte havneby Aberaeron. Hvor: På Vestkysten Aberystwyth, kaldes ofte ’Porten mellem nord og syd’.Fold sammenLæs mereFoto: Brian Shæfer Dreyer. Nord for Mount Snowdon og nationalparken Snowdonia ligger overraskende eksotiske og resort-prægede Llandudno på en halvø ved den nordlige kyst. Her findes landets længste lystmole på hele 700 meter, som indbyder til romantiske gåture – hævet over det Irske Hav. Byens vidtstrakte stenstrand, den brede promenade og de klassiske hoteller gør Llandudno til en yndet feriedestination blandt folk fra engelske Liverpool og Manchester. Og mange af de engelske gæster vælger at slå sig ned her i området. Vest for centrum står byens eget ’bjerg’ ,The Great Orme, som kan besøges via kabeltrukne sporvogne, mens undergrunden gemmer på tilgængelige miner helt tilbage fra bronzealderen. Områdets største attraktion ligger dog en kort togtur derfra i den lille naboby Conwy. Conwy Castle er blandt de mest imponerende og bedst bevarede middelalderborge i Wales, og er sammen med tre andre borge beskyttet af UNESCO. Fra toppen venter en udsigt man ikke bør snyde sig selv for. Hvor: På den nordlige kyst På den nordlige kyst ligger overraskende eksotiske og resort-prægede Llandudno.Fold sammenLæs mereFoto: Brian Shæfer Dreyer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-uimodstaaelige-kystbyer-i-wales",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157130/17849001-15rejbm-de-5-105957jpg.jpeg",
            "publication_time": "Tirsdag d. 18. juli 2017, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}