{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/ferieglade-messegaester-flokkedes-til-herning",
        "title": "Ferieglade messegæster flokkedes til Herning",
        "content": "Travlheden var til at føle, da der sidste weekend var feriemesse i Herning. 13 haller var fyldt med 1.215 udstillere i MCH Messecenter Herning, da messen Ferie for Alle bød indenfor til Skandinaviens største feriemesse. Traditionelt er messen populær, og det var da også tilfældet i år, hvor 60.665 personer lagde vejen forbi. »Udstillernes store indsats er blevet belønnet med en flot besøgsfremgang, og dermed manifesterer Ferie for Alle sig som Skandinaviens største feriemesse for både fagfolk og forbrugere,« siger Georg Sørensen, der er administrerende direktør i MCH A/S.  Messen var delt ind i fem overordnede temaer - indland, udland, camping, udeliv og golf - og alle steder var der tilfredshed hos de fremmødte udstillere. Det gjaldt også campinghallerne: »Vi kan dårligt få armene ned. Interessen har i år været større, end hvad vi er vant til. Der har været flere gæster i campinghallerne, og de besøgende, der har været forbi, har vist stor interesse,« siger Torben Frydenlund Rasmussen, der er landsformand for DK-Camp. Der var også stor tilfredshed og stolthed hos Den Spanske Stats Turistbureau, der i år var med for 21. gang:  »Som partnerland har vi i år haft endnu større mulighed for at give de mange besøgende en smagsprøve på, hvad Spanien har at byde på, og vi har fået stor ros af vores gæster for vores to stande og de mange aktiviteter, vi har lavet på messen,« siger Raúl Castro Cano, der er Turistchef hos Den Spanske Stats Turistbureau. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/ferieglade-messegaester-flokkedes-til-herning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152930/20204849-03rejbm-note-103925-102jpg.jpeg",
            "publication_time": "Fredag d. 02. marts 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}