{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fertilitetslaege-om-marcus-sagen-der-kan-ske-menneskelige-fejl",
        "title": "Fertilitetslæge om Marcus-sagen: Der kan ske menneskelige fejl",
        "content": "Reglerne er blevet skærpet på de danske fertilitetsklinikker, efter det, der ikke måtte ske, skete 9. marts 1995: En kommende mor fik sat det forkerte æg op ogfødte sønnen Marcus Vestergaard Pedersen, der hverken var hende eller hendes mands biologiske søn. Historien kommer ikke helt bag på Karsten Petersen, der er cheflæge og indehaver af Cicona Aarhus Fertilitetsklinik. »Der kan jo ske menneskelige fejl, og det her er sket for mange år siden. Dengang var der ikke samme krav til, hvordan man skulle håndtere de her ting,« siger cheflægen, der er ekspert inden for fertilitetsbehandling og blandt andet har taget initiativ til Dansk Fertilitetsselskab, hvor han har siddet i bestyrelsen i flere år. Han forklarer, at der i 2007 blev indført et europæisk direktiv med regler for sikkerheden i laboratorier.  »Der kom krav om, hvordan man skulle håndtere alt i laboratoriet i forhold til sikkerhed og kontrol. Nu bliver alle ingredienser, som bruges i laboratoriet, registreret elektronisk, og det skal gemmes i 30 år. Man skal dobbelttjekke, hver gang man bruger sæd, og dobbelttjekke med to personer, hvis man bruger et fryseæg,« siger han. Desuden bliver patienter spurgt om navn og personnummer, hver gang lægen besøger dem på stuerne. Med det europæiske direktiv EUTCD blev det desuden obligatorisk for alle klinikker, der laver fertilitetsbehandling, at blive godkendt af myndighederne. Karsten Petersen mener, reglerne for sikkerhed på fertilitetsklinikker i dag er tilstrækkelig. Han pointerer, at Sundhedsstyrelsen jævnligt inspicerer procedurer og sikkerhed. »Risikoen i dag er så tæt på nul, som den kan være. Men det er stadig sådan, at det er mennesker, vi har med at gøre, så der kan ske menneskelige fejl,« tilføjer han.  Karsten Petersen har ikke tidligere hørt om fejl med ombytning af æg i Danmark, men fra medierne kender han til tilfælde i USA, Holland og Tyskland. Danske Marcus Vestergaard Pedersen, der i dag er 19 år gammel, har fortalt sin historie i forbindelse med, at han nu leder efter sin biologiske mor, der skulle være en iransk kvinde, hvis søster var bosat i Norge i midten af 1990erne. Hans biologiske far er en anonym sæddonor fra Danmark. Kender du til lignende sager, så hører Berlingske meget gerne fra dig. Skriv tilinternet@berlingske.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fertilitetslaege-om-marcus-sagen-der-kan-ske-menneskelige-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/150922/9909800-marcus2.jpg",
            "publication_time": "Onsdag d. 22. juli 2015, kl. 12.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}