{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/fertilitetsbehandling-i-glemmer-fakta",
        "title": "Fertilitetsbehandling: I glemmer fakta",
        "content": "Jeg anerkender fuldt ud den vigtige problemstilling, somRandi Mondorf og Marianne Lynghøjrejser i deres debatindlæg 18. februar. Fertilitetsbehandling er afgørende for mange, og vi skal sikre så korte ventetider som muligt. Det er dog vigtigt at få fakta på plads. De resterende midler for 2025 til fertilitetsbehandling i Region Hovedstaden udmøntes 14. marts i budgetforligskredsen, og dermed er samtlige 46,1 millioner kroner fra regeringen sendt ud at arbejde på henholdsvis det private (360 behandlinger i Region Hovedstaden) og på hospitalerne. Konservative i regionen foreslog i 2024, at andet barn med fertilitetsbehandling skulle være under behandlingsgarantien, så private aktører kunne inddrages yderligere og efter behov. Venstre stemte dog imod, hvilket gør deres nuværende kritik med ønske om mere privat inddragelse svær at forstå. Jacob Rosenberg (K), medl. regionsrådet, Region Hovedstaden, professor, dr.med. og overlæge, Frederiksberg Har du også svært ved at finde rundt i Danmarks Radios forskellige chefer? Det er helt forståeligt. For at få et overblik hentede jeg DRs organisationsdiagram på nettet – prøv selv, det er ganske let. Altså at hente det, men ikke at forstå de mange kasser. Faktisk mere end 160 kasser skal der til for at styre vores alle sammens radio og tv. Og mon ikke der sidder en chef i hver kasse. I givet fald 160 chefer. Hvad monstro de laver? Tag nu for eksempel kassen »DR Nyheder«. Den har en direktør, en underdirektør, en tværgående journalistisk chef, en økonomileder, en chefredaktør, en ledende indholdschef, en ledende indlands- og distriktschef, to ledende redaktionschefer, samt chefer for Dokumentar, Samfund, E&Ø, Politik, Udland, Event og Programproduktion, 9 regionschefer, chefer for podcast, Radioavisen, P1 Morgen, dr.dk, Digitale Nyhedsprodukter, samt syv andre chefer, jeg springer over, da min pointe vist står skarpt. I alt mere end 40 chefer i »DR Nyheder« alene. Nogen i DRs ledelse bør kigge organisationen efter i sømmene. Er der en chef tilstede? Peter I. Hinstrup, Nærum På den angivelige voldsomme reaktion, der er kommet fra grønlændere på DRs satireprogram »Tæt på sandheden« må man forstå, at den påståede manglende ligebehandling ikke ønskes, når det kommer til satire. Den gængse forargelse over at der sparkes nedad bliver flittigt anvendt. Men kære grønlændere, prøv at betragte det hylende morsomme indslag som et velfortjent spark til den grønlandske politiske elite, der turnerer i valgkampen med den vanvittigt og manipulerende påstand, at det danske velfærdssamfund er bygget af kryolit. Søren Madsen, Frederiksberg Før man slipper de mange milliarder løs i Forsvaret til indkøb af nye forsvarsvåben/-systemer, bør man sikre sig, at disse kan samarbejde med lignende våbensystemer i de andre EU-lande blandt andet med hensyn til ammunition, missiltyper, kommunikation. Det hastværk, som regeringen kræver, kan vise sig at give bagslag, som Elbitsagen med flere. Efter 14 år i Forsvarets Materieltjeneste har jeg erfaring for, at særligt kommunikationssystemer, som er ekstremt vigtige, kan være problematiske ved samarbejdet mellem de forskellige EU-lande. Selv inden for det danske forsvar har der været problemer med kommunikationen mellem de tre værn. Det vil være hensigtsmæssigt, hvis så meget som muligt bliver produceret i EU, så vi er uafhængige af lande uden for EU. Det vil endvidere være klogt at foretage fælles indkøb i EU/Skandinavien, hvorved der kan opnås store rabatter. Nils Rude Petersen, Værløse Emil Nielsen og Anders Storgaardhar mere end blot et debatindlæg i Berlingske til fælles. De er også begge repræsentanter for organisationer og partier, der har bakket fuldtonet op om den grønne trepart og klimaaftalen for industrien. Så meget desto mere kan det undre, at man undsiger netop de aftaler her i debatspalterne. Man må forstå, at de to politiske aktører vil erstatte eksisterende aftaler med høje, ensartede CO₂-afgifter, der skaber grøn udflagning frem for grøn omstilling. Det ønsker vi ikke i Danmark. Vi ønsker ikke en nedlukningsstrategi, men derimod en model, hvor vi skaber reel grøn omstilling med nye teknologier, arealomlægninger og lokal forankring. Den Grønne Trepartsaftale gør netop det. En aftale, hvor landbruget, naturfredningsforeningen og et bredt politisk flertal med både Konservative og SF bakker op om et fælles mål; en bæredygtig og grøn omstilling, der forenes med en stærk fødevareproduktion. Vi skal lave grøn omstilling, ingen tvivl om det. Men vi skal gøre det på en måde, så danskerne også har et arbejde og et stærkt samfund at stå op til hver morgen. Emil Nielsen og Anders Storgaard ønsker at bestemme det hele fra København og Frederiksberg. Den model, tror jeg, hverken skaber forståelse eller medvind for den grønne dagsorden. Nis Kristian Hjort, formand for Vejle-Fredericia Landboforening I forbindelse med ordvekslingen mellem Andreas Mogensen og Elon Musk vil jeg give Andreas Mogensen et råd, som jeg har set andetsteds: »Diskuter aldrig med en idiot. Han vil bare trække dig ned på sit niveau og så slå dig med sin erfaring.« Jeg er desværre ikke bekendt med, hvem der har undfanget disse vise ord. Niels Jensen, Grindsted",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/fertilitetsbehandling-i-glemmer-fakta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893440/24897962-fertilitetsbehandling-er-afgrende-for-mange-og.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 21.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}