{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/festival-aabner-portal-til-fremtiden",
        "title": "Festival åbner portal til fremtiden",
        "content": "På Click Festival kan man opleve en afklædt mand, der remixer sin krop i blåt farvestof. Man kan se den elektroniske musiker Bjørn Svin optræde omgivet af grafiske 3D-hologrammer inspireret af biologiske fænomener. Andetsteds man kan overvære en mand, der langsomt kæmper sig ud af et badekar fyldt med glasskår, mens man går rundt med et smykke lavet af sin egen personlige DNA-kode. Man kan høre en af newyorker-minimalismens helt centrale komponister, Philip Glass, tale om sit virke, eller udfordre sit nervesystem til lyden af den venezuelanske producer Arca og hans skrækindjagende, digitalt muterende computermusik. Ovenstående er bare et lille udsnit af, hvad der er på programmet, når Kulturværftet i Helsingør for sjette gang afholder Click Festival denne weekend. Festivalen afsøger inden for en bred vifte af udtryksformer det hybride krydsfelt mellem kunst, videnskab og teknologi. Det digitale er den råde tråd, der binder store dele af programmet sammen på tværs af musik, performance- og installationskunst, talks, workshops, animationsfilm og digital litteratur.  Kulturværftets chef og kunstneriske leder, Mikael Fock, bruger selv den græske Daedalus-myte, når han skal forklare festivalens tvær-æstetiske og fremsynede profil. Helt kort fortalt endte Daedalus med at blive spærret inde i den labyrint, han selv havde bygget. Da han ikke kunne finde ud, valgte han i stedet at bygge et sæt vinger og flyve ud af labyrinten. »Det klik, vi snakker om i Click Festival, er det klik, der sker, når du når det umuliges mulighed. Når man ikke kan komme ud af labyrinten, hvad gør man så? For Daedelus var det kun én vej, og det var at lave et par vinger og flyve ud af labyrinten. Det er det klik, vi prøver at skabe,« siger Mikael Fock. »På en måde er Click Festival vingebyggerens værksted. Der er mange labyrinter i vores liv. Internettet er én af dem, biovidenskaben er en anden, byen er en tredje. Vi ser os selv som et alkymistisk laboratorium, hvor vi prøver at skabe nye værker i mødet mellem kunsten, videnskaben og teknologien.« » Vi skal prøve at tegne nogle nye kort og få udfordret både kunsten og os selv som publikum. Og derved prøve at skabe mening i galskaben og løfte os lidt ud af labyrinten.« Under festivalen vil der være tre performance-værker udviklet særligt til Click Festival i Kulturværftets særlige scene, den såkaldte 4D-boks. Det er avancerede installationer, som har været flere år undervejs. Hele det visuelle univers er digitalt og består af tredimensionelle hologrammer, der står frit i luften og interagerer med forskellige former. Bjørn Svin laver bl.a. en musikalsk performance, hvor lys og former vokser ud af ham. Og så er der installationen Taipei-Copenhagen, som undersøger lykkebegrebet set fra to vidt forskellige steder i verden med både danske og taiwanesiske programmører, kunstnere og teknikere involveret. »Der opstår jo nogle helt nye fortælleformer - også på koncertformatet - når man arbejder med de her nye teknologier. Vi forsøger at løfte sløret for en fremtidsverden. De nye teknologier kræver nye fortællinger af os. Det er på samme tid vildt spændende og vildt besværligt. Det ville jo være meget nemmere at lave en traditionel festival, hvor man bare stabler tingene, som man plejer,« siger Mikael Fock. Som sådan er Click også et forsøg på at forholde sig til det faktum, at det digitale og nye teknologier gennemsyrer og ændrer vores liv på måder, som vi aldrig havde forestillet os for bare ganske få år siden. »For nogle år siden var teknologien mere udenfor os, men i dag tapper den ind i vores liv, helt ind i biologien og fysikken, ind i vores kroppe. Og uden at vi egentlig stiller spørgsmålstegn ved det. Vi accepterer det, vores grænser flyttes ligeså langsomt. Det går så hamrende stærkt.« »Derfor er der brug for kunsten. Den kan fortolke den verden, give os nogle bud på, hvad der kommer til at ske i fremtiden, men også hvad det er, vi skal reflektere over i forhold til de her nye teknologier,« siger Mikael Fock.  Et af Clicks nye fokusområder er den såkaldte bio-art, altså kunst, der på forskellig vis arbejder med kroppen, levende organismer, bakterier og væv. På mange måder er det en reaktion på en tid, hvor der sker store og markante landvindinger inden for medicinalindustri, genteknologi, DNA- og stamcelleforskning. Èt eksempel på bio-art under årets festival er en såkaldt microperformance med titlen Bleu Remix, hvor den svejtsiske kunstner Yann Marussich under nøje kontrollerede forhold indtager et blåt farvestof, som normalt bruges af biologer til at farve bakterier. I løbet af den timelange performance sidder kunstneren urørlig i en tempereret glasmontre, mens stoffet farver væsken i hans krop blåt og langsomt begynder at sive ud af hans øjne, næse, mund og til sidst porerne i huden. En nøje iscenesat biokemisk koreografi, som festivalen selv kalder det i programmet. »Inden for forskning, bio science og medicinalindustrien foregår rigtig meget af det bag lukkede døre. Men en måde at formidle de her ting og skabe et demokratisk rum omkring dem, er ved at lade kunstnere arbejde i de felter. Det kommer der helt nye værker og diskussioner ud af.« »Når man ser Bleu Remix, tror jeg, man begynder at tænke over, hvad det er, vi egentlig putter i os. Hvordan styrer vi vores kroppe gennem kemi? Det bliver til et værk i sig selv, og spørgsmålet er, om vi selv er omvandrende værker uden at vide det,« siger Mikael Fock. Det er ofte store og komplekse spørgsmål, der stilles på Click Festival. Og de forsøgsvise svar leveres i nye, æstetiske former, der synes at åbne en portal til fremtiden. Men frem for alt sigtes der efter at skabe nogle sansemættede oplevelser, som alle i princippet vil kunne få noget ud af. »Vi prøver ikke at være finkulturelle, vi prøver bare at forstå verden. På den ene side er Click Festival et laboratorium, hvor kunstnere og forskere kan mødes på en ny arena. Men det er samtidig et sted, hvor man som publikum har mulighed for - med en kurateret hånd - at få indblik i nogle helt nye kunstformer,« siger Mikael Fock. »Selvfølgelig er Click langt hen ad vejen en festival for den nysgerrige og kloge kulturbruger. Det er en musikfestival, det er en performancefestival, det er en kunst- og litteraturfestival. Vi blander kortene, fordi vi tror på, at den moderne kulturbruger har brug for et mere komplekst og helt billede af den verden, vi lever i. Hvor kunstarterne supplerer hinanden.« Hvad:Click Festival (Philip Glass, Arca, Goodiepal m.fl.).Hvor:Kulturværftet, Allégade 2, Helsingør.Hvornår:Fredag, lørdag og søndag 20-22. maj.Hvor meget:215 kr. for en partoutbillet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/festival-aabner-portal-til-fremtiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137685/13372685-21kutclickfestival-130237jpg.jpeg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}