{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/fhv-faengselsinspektoer-politikerne-staar-nu-i-koe-for-at-hjaelpe",
        "title": "Fhv. fængselsinspektør: Politikerne står nu i kø for at hjælpe Kriminalforsorgen – men de har selv skabt problemet",
        "content": "»Skal man forbedre forholdene for de ansatte, kan man ikke gøre det uden også at forbedre forholdene for de indsatte – og omvendt«. Det sagde den norske kriminolog, Nils Christie, i 1973 i en tale til danske fængselsfolk, og min egen erfaring med ledelse af danske fængsler gennem fire årtier bekræfter dette udsagn. Der er en direkte proportional sammenhæng mellem personalets arbejdsmiljø og de indsattes afsoningsmiljø. Desværre har man på Christiansborg ment det modsatte, at personalets arbejdsmiljø forbedres i takt med en forringelse af forholdene for de indsatte. Da Søren Pape Poulsen i 2017 tiltrådte som justitsminister, proklamerede han i et avisinterview, at »det skal være hårdt at være i fængsel, det skal ikke føles godt«. Om fængselsbetjentene sagde han, at de »ikke længere skal stå for det såkaldt relationsskabende arbejde med de indsatte, men fokusere endnu mere på sikkerhed og orden«. Pape Poulsens holdninger kom til at prægeflerårsaftalen for Kriminalforsorgen 2018-2021, som næsten alle partier i Folketinget tilsluttede sig. Pape Poulsens forgænger, Søren Pind, havde i forvejen strammet forholdene for de indsatte med21 nye kontroltiltagtil forebyggelse af indsmugling af mobiltelefoner i fængslerne. Summen af disse politiske indgreb blev en klar forringelse af de indsattes afsoningsvilkår og betydelige ændringer i personalets arbejdsvilkår og -rutiner. Personalet blev pålagt at intensivere rutinemæssige visitationer af indsatte, at fordoble antallet af såkaldte razziaer, at holde udvalgte indsatte isoleret i de fleste af døgnets timer på såkaldte »fokusafdelinger« og at øge brugen af isolation som disciplinærstraf i klar strid medFNs anbefalinger. Der blev ikke længere mulighed for at opretholde positive, menneskelige hverdagsrelationer til de indsatte (det såkaldte relationsarbejde), som er så vigtigt for alle dele af fængselsarbejdet, ikke mindst for de sikkerhedsmæssige opgaveløsninger. Resultatet er blevet en politisk bestemt forråelse af fængselsklimaet. Det skal ikke afvises, at fængselsmiljøet også er blevet påvirket i negativ retning af en forrået adfærd blandt visse indsatte, men en sådan forråelse er med stor sikkerhed accelereret yderligere af de mange politisk bestemte indgreb, som har styrket oplevelsen af en atmosfære præget af fjendtlige, frem for konstruktive, dialogbaserede relationer mellem personalet og de indsatte. Med al respekt for de folkevalgte, må det fastslås, at det ikke er fængselsfaglig indsigt, som har ligget til grund for deres beslutninger om udviklingen i fængslerne. Det er ikke folk med forstand på fængselsforhold, som har stået bag de restriktive tiltag. Det er politikernes straffepopulistiske holdninger og følelser, som har ført til indgreb, som har modvirket god sikkerhed og bragt Kriminalforsorgen ud i de svære problemer,som Berlingske har afsløret den seneste tid. Molboerne sendte i sin tid seks mænd ud i kornmarken for at jage storken væk, så den ikke trådte kornet ned og forringede høsten. De fik løst problemet med storken, men havde overset, at løsningen med de seks mænd og deres trampen i kornet resulterede i langt mere ravage for høsten, end storken havde forvoldt. I fængslerne har politikerne beordret personalet til at optræde som molboerne. I bestræbelserne på at løse nogle sikkerhedsopgaver har man valgt metoder, som har skabt langt flere og alvorligere sikkerhedsproblemer, end de har løst, og som i tillæg hertil har medført svære arbejdsmiljømæssige lidelser for fængselspersonalet. Tilsyneladende står politikerne i kø for at komme Kriminalforsorgen til hjælp. Forhåbentlig indser de nu, at de selv har været med til at skabe problemerne. Flere (rets)følelsesbaserede indgreb vil forringe forholdene yderligere. Både resocialiseringsmuligheder og sikkerhed i fængslerne må først og fremmest baseres på en dagligdag præget af konstruktive aktivitets- og behandlingstilbud, optimale kontaktmuligheder i forhold til familien og ikke mindst en god og udviklende dialog mellem personale og indsatte. Politisk må man sikre, at Kriminalforsorgen har de nødvendige ressourcer og et lovgrundlag, som fremmer tålelige forhold for personale og indsatte og dermed et sikkert og trygt miljø for alle. Hvordan problemerne skal løses, må man overlade til Kriminalforsorgen selv at afgøre ud fra faglig ekspertise. Kriminalforsorgens nye chef har solid indsigt i fængselsfaglige anliggender og bør fra politisk side gives et bredt mandat til at tage fat på problemerne sammen med erfarne ledere, personalets organisationer og de indsattes talsmænd samt med inddragelse af fængselsfaglig forskning. Hans Jørgen Engbo er fhv. direktør for Kriminalforsorgen i Grønland og fængselsinspektør i Danmark",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fhv-faengselsinspektoer-politikerne-staar-nu-i-koe-for-at-hjaelpe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1315989/23476236-sren-pape-poulsen.jpg",
            "publication_time": "Onsdag d. 22. juli 2020, kl. 11.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}