{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/fifa-praesident-benaegter-graadighed",
        "title": "Fifa-præsident benægter grådighed",
        "content": "Bern. Præsidenten i Det Internationale Fodboldforbund (Fifa), schweizeren Gianni Infantino, benægter beskyldninger om, at han skulle være grådig. Avisen Frankfurter Allgemeine Zeitung kunne i sidste måned berette, at Fifa-præsidenten ikke var tilfreds med, at han havde udsigt til en årsløn på beskedne to millioner schweizerfranc, hvilket svarer til lidt over 13 millioner kroner. Præsidenten, der for tre måneder siden blev valgt på budskaber om gennemsigtighed og bedre økonomisk styring af Fifa, er stadig i gang med at forhandle sin kontrakt på plads. - Min kontrakt er stadigvæk ved at blive forhandlet, og dette er ikke stedet til at afsløre konturerne. - Men når jeg har underskrevet min kontrakt, vil jeg med glæde vise alle detaljer, så man kan se, at min årsløn vil være mindre end de to millioner schweizerfranc, som medierne skriver. - Mine fjender ønsker, at jeg skal se grådig ud. Men jeg har ikke stjålet noget. Alt, hvad jeg har tjent i mit liv, har været gennem mit arbejde. - Jeg var ikke født med en sølvske i munden, siger Infantino til den fransksprogede avis Le Matin og den tysksprogede avis Sonntagszeitung ifølge Reuters. Domenico Scala, der har været en stor fortaler for reformer af det kriseramte Fifa, trådte i maj tilbage som formand for Fifas uafhængige klagekomité, da han mente, at Fifa havde vedtaget en lov, der ikke fremmede forbundets uafhængige komitéer. Lovændringen giver Fifa ret til at fyre komitémedlemmer, hvorfor de så ikke længere er helt uafhængige, mener Scala. Infantino, der af mange har været vurderet til at være på samme reformkurs som Scala, men stemte for lovændringen, har ikke meget til overs for Scalas opsigelse, som præsidenten kalder for et \"teaterstykke.\" - Det er en barnlig opførsel, som er legepladsen værdig. Jeg ønsker ikke at bruge mere tid på det. Fakta vil bevise, at han tager fejl i sin analyse. - Han tror, at fodbold kan håndteres på samme måde som et medicinalfirma eller en pesticidproducent. Det er en fejlvurdering, siger Infantino. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fifa-praesident-benaegter-graadighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108092/13561546-fbl-world-cup-2018-rus-social.jpeg",
            "publication_time": "Søndag d. 05. juni 2016, kl. 14.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}