{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/filminstruktoeren-var-en-af-de-faa-som-forudsaa-trumps-sejr-i-2016",
        "title": "Filminstruktøren var én af de få, som forudså Trumps sejr i 2016 – nu er han dybt bekymret for, hvad der sker i vigtig svingstat",
        "content": "I Det Demokratiske Parti lytter man til den venstreorienterede filmskaber Michael Moore. Det har man lært, at man er nødt til. For i ugerne før præsidentvalget i 2016 – da Demokraterne troede, at Hillary Clintons sejr var hjemme – forudså Michael Moore, at Donald Trump ville vinde. Fra sit hjem i Michigan havde Moore observeret, at flere af hans bekendte havde tænkt sig at stemme på Trump, selvom de ikke nødvendigvis var enige i hans politik eller brød sig om ham. De tilhørte en glemt middelklasse, som trængte til at smide en bombe ind i systemet, og Trump var som en »menneskelig molotovcocktail«, mente Moore. »De amerikanske eliter er så afskåret fra almindelige mennesker, at de slet ikke forstår, hvor meget middelklassen har taget skade de senere år,« argumenterede dokumentaristen – og fik ret. Nu har Michael Moore skrevetet åbent brevtil Kamala Harris, hvor han advarer om, at hendes kampagne »måske ikke har det fulde billede af«, hvad der foregår i den vigtige svingstat Michigan. Michael Moore mener, at USAs opbakning til Israels krige i Gaza og Libanon kan koste Kamala Harris delstaten og dermed Det Hvide Hus. Michael Moore har flere gange udtalt støtte til venstrefløjspolitikeren Bernie Sanders.Fold sammenLæs mereFoto: Søren Bidstrup. Michigan er den delstat i USA med den højeste andel af indbyggere med arabisk baggrund – cirka 1,5 procent af indbyggerne svarende til omtrent 150.000 mennesker. Mange af dem kender mennesker i Gaza, på Vestbredden eller i Libanon, der er direkte ramt af Israels bomber eller frygter at blive det, argumenterer Moore. »Det har påvirket vores naboer her i Michigan dybt. Og det vil påvirke valget 5. november dybt,« skriver dokumentaristen – der er mest kendt for Oscar-vinderen »Bowling for Columbine« og Guldpalme-vinderen »Fahrenheit 9/11« – i brevet,som han har lagt op på sin hjemmeside. I 2020 fik Joe Biden omtrent 70 procent af de arabisk-amerikanske stemmer i Michigan. Meningsmålinger har de seneste måneder vist, at Demokraternes opbakning fra denne vælgergruppe er styrtdyrket. En relativt ny måling fraThe Arab American Instituteviser, at Harris står til 42 procent af disse stemmer, mens Trump står til 46 procent. Andre målinger har de seneste måneder vist, at det står endnu værre til for Harris. »De dårlige nyheder er, at det lader til, at størstedelen af de arabiske vælgere i Michigan enten har tænkt sigt at blive hjemme eller dukke op, men ikke skrive noget på den linje (på stemmesedlen,red.), hvor man vælger præsident,« skriver Michael Moore. Joe Biden vandt i 2020 Michigan med bare 12.000 stemmer. Hvis arabisk-amerikanske vælgere bliver hjemme i stor stil, kan det altså sagtens koste Kamala Harris sejren. Ifølge RealClearPolitics' gennemsnit over de seneste meningsmålinger fra Michigan fører Donald Trump med 0,9 procentpoint.  Michael Moore skriver, at vælgerne ikke længere tror på Harris og Biden, når de igen og igen siger, at de »er tæt på at nå en våbenhvile«. De bliver set som handlingslammede og berøringsangste over for Benjamin Netanyahus storkrig, vurderer han. Filmskaberen kommer i brevet med en række opfordringer til, hvad han mener, Kamala Harris bør gøre for at vinde disse vælgere tilbage. Han foreslår blandt andet: I kølvandet på, at Hamas' øverste leder, Yahya Sinwar, onsdag blev dræbt af israelsk militær, sagde Kamala Harris, at det »giver os en mulighed for endelig at afslutte krigen i Gaza«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/filminstruktoeren-var-en-af-de-faa-som-forudsaa-trumps-sejr-i-2016",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848107/24815210-michael-moore-er-bermt-for-dokumentarfilm-som-den.jpg",
            "publication_time": "Fredag d. 18. oktober 2024, kl. 11.14",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}