{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/filmen-vakte-enorm-skandale-nu-vil-verden-have-svar-var-det-voldtaegt",
        "title": "Filmen vakte enorm skandale. Nu vil verden have svar: Var det voldtægt?",
        "content": "Forestil dig scenen: Paul (en langhåret Marlon Brando, 48 år) ligger på gulvet i en tom parisisk taglejlighed. Han spiser ost og brød. Jeanne (Maria Schneider, 19 år) kommer ind i en tilstødende stue. »Nå, du er her! Hvorfor svarede du ikke?« siger Jeanne. »Der er noget smør i køkkenet. Gå ud og hent det,« svarer Paul. Hun henter en pakke smør, smider det på gulvet foran ham. »Det irriterer mig, at du var så helvedes sikker på, at jeg ville komme tilbage hertil,« siger Jeanne, mens Paul smiler smørret. Havde man nær sagt. Dialogen og smørret fra Bernardo Bertoluccis skandalefilm fra 1972, »Sidste tango i Paris« er optakten til en af 1900-tallets mest omdiskuterede scener.  Diskussionen er kun blevet skærpet siden #MeToo-bølgen fik sat fokus på de udsatte positioner, kvinder i filmindustrien risikerer at befinde sig i. Historien er langtfra slut. En ny spillefilm, »Being Maria«, der blandt andet handler om indspilningen af »Sidste tango i Paris«, har haft premiere i Frankrig. Den har dansk premiere senere på året. Og hvad er det så, den oprindelige film – »Sidste tango i Paris« – handler om? Kort fortalt flakker en midaldrende amerikansk enkemand (Brando) rundt i Paris, mens han grunder og sørger over sin hustrus nylige selvmord. Han møder en ung kvinde (Schneider) i en lejlighed, som de begge er interesseret i at leje. De indleder et forhold, da han efter en kort samtale løfter hende op i sine arme,kysser hende og river trusserne af hende. Han insisterer på, at de ikke skal kende hinandens navne, fordi han vil »glemme alting«. Marlon Brando med den franske skuespiller Maria Schneider i taglejligheden, hvor filmens kontroversielle sexscener udspiller sig.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Dialogen og scenerne i »Sidste tango i Paris« har et løst, improviseret præg, hvilket til dels også gælder den voldtægtsscene midtvejs i filmen, der følger lige efter smørdialogen. Paul griber fat i den modvillige Jeanne og trækker hendes bukser ned. Ved hjælp af nogle fingre i smørelsen lykkes det ham at voldtage Jeanne analt, mens hun græder og protesterer. Når man ser scenen og betænker den enorme skandale, den vakte, kan man ikke lade være med at tænke på de tusinder af nysgerrige, der må have styrtet i biografen, blot for at opdage, at filmen i lang tid er en såre langsom, dvælende affære i stærk kontrast til den overrumplende voldtægtsscene. Det er imidlertid tydeligt, at overgrebet ligger i forlængelse af flere desillusionerede tanker, som Paul udtrykker, om at korrumpere »hellige« institutioner som familien og kirken. Marlon Brando og Maria Schneider i den eneste scene i »Sidste tango i Paris«  hvor Marlon Brando er nøgen.Fold sammenLæs mereFoto: Ho/AFP/Ritzau Scanpix. »Verden er knust af undertrykkelse!« brøler Paul, mens han maser løs på Jeanne som en dampmaskine, som for at bevise påstanden. Det var første gang, at en mainstream-film viste denne form for tabusex, men for mange filmanmeldere var filmen en åbenbaring. Den toneangivende amerikanske filmkritiker Pauline Kael anbefalede »Sidste tango i Paris« varmt og kaldte den for »den stærkeste erotiske film, der nogensinde er lavet, og måske den mest befriende film, der nogensinde er lavet«. I andre lande, som Bertoluccis hjemland, Italien, var filmen totalt forbudt i mange år og kostede instruktøren en betinget fængselsstraf. Alligevel var den i mange år en af de mest indtjenende italienske film. Overalt skabte den parisiske tango splid, også mellem feminister af forskellig overbevisning. Det var, som om voldtægtsscenen hægtede sig på et behov for at overskride grænser, der var på vej i tiden, og det er bemærkelsesværdigt, at et tilsvarende overgreb (på en mand) forekommer i den ligeledes kontroversielle voldsfilm »Deliverance« (Udflugt med døden), der havde premiere kun to uger efter Bertoluccis film. Siden er verden blevet betydeligt mere hærdet, og alt muligt ryger jævnligt op i røven i nutidens film, dog fortrinsvis i amerikanske komedier, der har en særlig svaghed for den slags. Sådan var det ikke i starten af 70erne, da folk stod i kø i to timer foran parisiske biografer for at få et glimt af fænomenet. Kontroversen er også omdrejningspunktet for en ny spillefilm, »Being Maria«, som kaster nyt lys på skuespilleren Maria Schneider, hvis liv tog en hård drejning i kølvandet på den massive opmærksomhed og fordømmelse, hun som følge af filmen og scenen måtte stå tage imod og stå model til. Hendes karriere som skuespiller nærmede sig sin afslutning, inden den var kommet i gang (hun fik dog en rolle i Michelangelos Antonionis avantgardistiske filmskolefavorit »Profession: Reporter«). Brandos stjerne var blot blevet endnu større. Han blev også fysisk større, og den relativt smækre Paul fra Paris var blevet en 150 kg tung »Colonel Kurtz«, da han syv år senere optrådte i »Dommedag nu«. I »Being Maria« spilles Marlon Brando af Matt Dillon, mens Anamaria Vartolomei har rollen som Maria Schneider, der døde af brystkræft i 2011. Filmens franske instruktør, Jessica Palud, har i manuskriptet ladet sig inspirere af en erindringsbog fra 2018 af journalisten Vanessa Schneider, Maria Schneiders kusine, der også beskriver Schneiders tunge periode som narkotikamisbruger. Instruktøren Bernardo Bertolucci, Marlon Brando og Maria Schneider forbereder en scene i \"Sidste tango i Paris\".Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Endnu gang vil tusinder sætte sig for at undersøge, hvad der egentlig førte til den udskældte scene. Der har været adskillige versioner af historien, og Schneider og filmens instruktør bidrog selv til at forvirre diskussionen i årene efter virakken, hvor ikke så få troede, at hun rent faktisk var blevet fysisk voldtaget. Den opfattelse stammede dog fra bevidste eller ubevidste misforståelser. I 2007 udtalte Schneider i et interview, at scenen ikke havde været med i det oprindelige manuskript, men at Brando havde fundet på den og foreslået den, umiddelbart inden optagelsen gik i gang. Hun havde grædt rigtige tårer under optagelsen, selvom voldtægten blev simuleret, og Brando havde forsøgt at berolige den 19-årige skuespiller med, »at det jo kun var en film«. År senere indså hun, at fremgangsmåden var i strid med hendes kontrakt, og at den som minimum burde have forårsaget en samtale med hendes agent eller en advokat. »Jeg følte mig en lille smule voldtaget,« sagde hun. Flere år senere følte Bertolucci sig nødsaget til at uddybe omstændighederne omkring scenen. Det var ikke hele scenen, der var improviseret, for den fremgik af manuskriptet, men det var instruktørens og Brandos idé at bruge smør til scenen, hvilket de undlod at indvie Maria Schneider i før optagelsen. Tankegangen bag hemmeligholdelsen var, at Schneiders reaktion skulle være »autentisk«, fortalte Bertolucci i 2013. At bruge den slags overraskelser over for skuespillere er relativt almindeligt blandt filminstruktører, men ikke i sexscener, der som oftest er meget nøje koreograferet, og som siden #MeToo ofte indspilles med få personer bag kameraet og under overværelse af en såkaldt intimkoordinator. I 1970erne var det hyppigt lige omvendt, idet antallet af medlemmer på et filmhold ofte blev umærkeligt større under optagelser af nøgenscener.  Den pludselige brug af smørrekvisitten var nok til, at Bertolucci år senere tilstod, at han skammede sig og følte sig skyldig over den behandling, Schneider havde været udsat for. Nogle år efter indrømmelsen, i 2016, begyndte et klip med hans forklaring atdukke op i den første rundeaf #MeToo. Det skete, da en række kendte kvindelige skuespillere ønskede at revidere opfattelsen af »Sidste tango…« som det mesterværk, den var blevet udskreget til at være. »Til alle mennesker, der elsker denne film: I ser en 19-årig blive voldtaget af en 48-årig mand. Instruktøren planlagde angrebet på hende. Jeg føler mig syg til mode,« tweetede Jessica Chastain. Andre der stemte i med fordømmelsen, var Evan Rachel Wood og »Captain America«-skuespilleren Chris Evans, der forkyndte, at han aldrig ville kunne se en film med Brando på samme måde igen. Det er ganske få spillefilm, der årtier efter deres premiere formår at sætte sindene i kog. Da denne journalistskrev om ovennævnte skuespilleres vrede, fik det fans af filmen til at sende kritik af kritikken til undertegnede. Man bør kunne skelne mellem kunstværk og kunstner, lød det i flere mails. Den franske skuespiller Anamaria Vartolomei og amerikanske Matt Dillon skal spille Schneider og Marlon Brando i den kommende film om Schneiders liv \"being Maria\". Til højre i billedet, den franske filminstruktør Jessica Palud, der var med til at præsentere filmen sidste år under filmfestivalen i Cannes.Fold sammenLæs mereFoto: Christophe Simon/AFP/Ritzau Scanpix. I #MeToo-sager er argumentet om, at det var »en anden tid«, ofte blevet fremført, og sikkert er det, at det i dag ville være helt utænkeligt at filme en voldtægtsscene uden total indforståethed fra alle involverede. Når man genser »Sidste tango i Paris« er der dog også andre facetter, der falder i øjnene som meget tidsbundne. Setuppet med en tankefuld, eksistentielt udfordret aldrende mand, der finder ny livsappetit hos en purung kvinde, der til gengæld er ren impuls og følelser, virker særligt bedaget i dag. Det er selvfølgelig forekommet mange gange i virkeligheden, men publikum er ikke så fascinerede af en ældre herres weltschmerz som tidligere. Livserfaringer hos andre slags mennesker, såsom kvinder, er det blevet mere påtrængende at fortælle noget om, og det er kun godt. Det betyder dog ikke, at »Sidste tango i Paris« pludselig er blevet en dårlig film. Der er billeder og atmosfære fra en brunbejdset, gauloisetilrøget Byernes By, der giver lyst til at fordybe sig i svære franske forfattere og kontemplere tilværelsens tyngende absurditet. Det er dejligt med en film, der filosoferer og ikke bare, som nutidens film, har enormt travlt med at proppe publikum med et letfordøjeligt ta'-med-hjem-eller-spis-her-budskab. Det kammer indimellem over med lækkerheden. Således studser man over, at Brandos karakter, trods dennes demonstrative lede ved verden, når at bære fem-seks forskellige højhalsede striksweatre i filmen. Hvis man kan beherske sin vrede over smørklatten, har Brando til gengæld nogle af sin karrieres bedste præstationer i filmen – som når han i en kolossalt intens scene brister i gråd og forbander sin afdøde hustru. De døde kan ikke forsvare sig. Hverken Brando, Bertolucci eller Schneider lever mere, og når »Being Maria« får premiere, bliver det interessant at se, om filmen også reviderer det faktum, at Schneider forblev venner med Brando indtil dennes død i 2004. Til gengæld talte hun aldrig med Bertolucci efter den sidste hidsige tango. »Being Maria« har dansk premiere senere på året.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filmen-vakte-enorm-skandale-nu-vil-verden-have-svar-var-det-voldtaegt",
            "image_url": null,
            "publication_time": "Søndag d. 20. april 2025, kl. 16.55",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}