{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/filmatisering-af-anna-grue-krimiserie-skaber-ophedet-debat-i-helsingoer",
        "title": "Filmatisering af Anna Grue-krimiserie skaber ophedet debat i Helsingør",
        "content": "De hyggelige gader i Helsingør skal nu være ramme om en TV-serie med den uhyggelige titel »The Sommerdahl Murders«. Mandag vedtog et flertal i Helsingør Kommunalbestyrelse bestående af de Konservative og Socialdemokratiet at støtte filmprojektet med 1,25 mio. kr. »Vi har gennem årene støttet kulturlivet, og vi betragter også en TV-serie som en del af vores satsning på kultur. Desuden skaber optagelserne omsætning på 2,5 mio. kr. i byen, hvilket vi bygger på Copenhagen Film Funds tal. Så der er en gevinst at hente i forhold til erhvervslivet. Vi betragter det også som en måde at vise Helsingør frem på – både i forhold til resten af Danmark, de nordiske lande og Tyskland, som er vores tredjestørste turistland. Vi håber, at TV-serien giver folk lyst til at besøge byen. Det tyske marked er meget begejstret for dansk krimi,« siger Henrik Møller, 1. viceborgmester og formand for den socialdemokratiske gruppe i byrådet. Anna Grue, dansk journalist og forfatter.Fold sammenLæs mereFoto: Thomas Lekfeldt. TV-serien bygger på den danske forfatter Anna Grues krimiserie om den skaldede politichef Dan Sommerdahl. Det er TV 2, den tyske public service-station ZDF og produktionsselskabet Dynamic Television, der står bag TV-serien, som skal vises i nordiske lande og Tyskland. Serien, som er i fire afsnit, optages her i foråret og ventes færdig til efteråret, fremgår det af filmselskabets prospekt. »Vi har tidligere støttet en film, som blev optaget i Helsingør, men TV-serier giver mere, fordi der er flere afsnit. Vi kan f.eks. se, hvad Henning Mankells Wallander-serie har betydet for Ystad i Sydsverige, hvor man har kunnet måle det på turistomsætningen i byen, ligesom Island har oplevet det med TV-serien »Game of Thrones«. Det er nok ikke det ambitionsniveau, vi er på, men vi håber på, at vi kan få præsenteret byen. Vi håber også, at det kan være med til at skabe en lokal stolthed over byen,« siger Henrik Møller. Dansk Folkeparti, Venstre og de Radikale er imod bevillingen. »Helt grundlæggende mener jeg ikke, at det er en kommunal opgave at bidrage til privat film- og TV-produktion. Jeg har også tidligere stemt imod støtte til en spillefilm. Det er også en uskik, at TV-selskaber på den måde presser kommunerne til at give bidrag til produktionen. Her bliver der så ovenikøbet lovet høj blå himmel, som der står i det oplæg, vi har fået i kommunalbestyrelsen. Der er mord i serien, men det skal ikke være skummelt,« siger de Radikales medlem af kommunalbestyrelsen, Christian Holm Donatzky, som heller ikke tror, at borgerne får det helt store ud af det.  »Selvfølgelig skal vi hele tiden tænke over, hvordan vi promoverer os. Det er derfor, vi har en eventpulje. Men den skal bruges i forlængelse af den historie, vi har om Helsingør som søfartsby, og jeg har lidt svært ved se, hvordan TV-serien falder ind i det,« siger Christian Holm Donatzky, som ikke tror på, at optagelserne vil skabe den store omsætning i byen. »Når optagelserne er på deres højeste, tæller produktionen 70-80 mennesker, og der er grænser for, hvor meget omsætning det skaber,« siger han. Kommuners medfinansiering af film- og TV-serier er ikke usædvanlig. I 2013 støttede Allerød Kommune filmatiseringen af en roman af forfatteren Jussi Adler-Olsen, der dengang boede i kommunen, med en halv mio. kr. Man ønskede både at promovere kommunen og skabe oplevelser for borgerne. Det var kun enkelte scener i filmen, som blev optaget i Allerød kommune, og i dag siger 1. viceborgmester Miki Dam Larsen fra Socialdemokratiet, som dengang støttede bevillingen, at man skal passe på med at overvurdere filmens betydning for promoveringen af kommunen. »Det vigtigste resultat var, at filmen var med til at samle borgerne i Allerød bl.a. gennem premierearrangementet i vores lokale biograf,« siger Miki Dam Larsen. Helsingør har en række attraktioner, som Allerød slet ikke har, bl.a. Kronborg, den gamle købstad, Øresund og M/S Museet for Søfart. Henrik Møller tror, at »The Sommerdahl Murders« vil få større betydning for promoveringen af Helsingør, end Jussi-filmen fik for Allerød. »TV-serien bliver optaget i Helsingør, og det vil give en branding. Men jeg er med på, at vi ikke kan sælge projektet på det alene. Kulturpolitikken, omsætningen i byen og det at samle byens borgere om noget, er også en del af det,« siger Henrik Møller.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filmatisering-af-anna-grue-krimiserie-skaber-ophedet-debat-i-helsingoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1122897/22684512-.jpg",
            "publication_time": "Torsdag d. 28. februar 2019, kl. 11.25",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}