{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/filmstjerne-takkede-nej-til-star-wars-rolle",
        "title": "Filmstjerne takkede nej til Star Wars-rolle",
        "content": "København: De fleste skuespillere ville nok give deres højre arm for en rolle i \"Star Wars\"-serien, men Leonardo DiCaprio er ikke hvem som helst, og han fortæller nu, hvordan han pænt takkede nej til at spille jediridderen Anakin Skywalker. - Jeg havde et møde med George Lucas om rollen. Jeg følte bare ikke, at jeg var klar til at kaste mig ud i det på det tidspunkt, fortæller han til ShortList ifølge People Magazine. Rollen gik i stedet til Hayden Christensen, der medvirkede i filmene \"Klonernes angreb\" og \"Sith-fyrsternes hævn\". Og det er ikke kun rollen som stjernekriger, den i dag 41-årige DiCaprio har vendt ryggen til. I interviewet fortæller han også, at han styrede uden om muligheden for at prøve kræfter med superhelten Peter Parker i \"Spiderman\"-filmene og Robin i \"Batman Forever\" . \"The Great Gatsby\"-stjernen vil dog ikke afvise, at han i fremtiden er klar til at iklæde sig kappe og maske i en klassisk Hollywood-blockbuster, hvis ellers den rigtige rolle byder sig til. - Man skal aldrig sige aldrig. Karaktererne bliver bedre og bedre og mere komplekse i de her film. Jeg har endnu ikke prøvet det, men jeg vil ikke udelukke noget, siger stjernen, der måske ikke bekæmper superskurke, men som i stedet har taget kampen mod klimaforandringer op gennem sin egen naturfond. Leonardo DiCaprio er i øjeblikket aktuel med \"The Revenant\", som flere har spået kan indbringe ham karrierens første Oscar. Filmen har dansk premiere den 21. januar i det nye år. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filmstjerne-takkede-nej-til-star-wars-rolle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660878/11852180-film-revenant.jpg",
            "publication_time": "Onsdag d. 30. december 2015, kl. 11.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}