{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/filosof-advarer-vi-risikerer-at-miste-det-europaeiske-saerkende",
        "title": "Filosof advarer: Vi risikerer at miste det europæiske særkende",
        "content": "Psykologen Svend Brinkmann sendte for nylig etuventet frisk pust afsted. Det handlede om at gå til kamp mod Donald Trump – men ikke med våben eller politik, men med kultur, historie og ideer. Den handlekraft, som ofte giver amerikanerne deres dynamik, stammer netop fra det faktum, at de ingen historie har. Hvis skismaet mellem USA og Europa kan reduceres til én grundlæggende forskel, er det denne: Europa har en forestilling om »det gode«. Gennem historien har vi forstået det gode på forskellig vis: hos Platon eksisterer det i en idéverden, hos Aristoteles udvikles det i menneskelig karakter og praksis, hos Kierkegaard er det kærlighedens mysterium. Men fælles for dem er, at det gode er noget, vi søger, og ikke blot noget, vi afgør ved flertal eller debat. Heroverfor står USA, hvor der ingen tradition findes for det gode – ikke engang som en utopisk forestilling. USA handler ikke om det gode, men omrightness,hvem der har ret. Rigtighed er noget, man kæmper om i den offentlige debat, hvor ideer støder sammen i enbattle of opinions. Historisk set har dette været en styrke: en fri markedsplads for ideer, hvor ytringsfriheden har gjort det muligt for mennesker at brydes, udvikle tanker og måske komme tættere på sandheden. Men hvad sker der, når ideernes markedsplads ikke længere er bundet til en forståelse af det gode? Når debat reduceres til vindere og tabere, og når sandhed gøres til et spørgsmål om loyalitet? Donald Trump er ikke ophavsmanden til postfaktualitet, men han har drevet den til ekstremer. Postfaktualitet betyder, at fakta ikke længere er et fælles grundlag, men blot endnu en strategi i kampen for magt. Under Trump blev sandhed noget, der blev skabt af dem, der råbte højest eller havde de stærkeste medieplatforme. Cancelkultur og identitetspolitik fungerer på samme præmis som Trump: Det handler ikke om at argumentere bedre, men om at eliminere modstanderen. Hvis sandhed er et spørgsmål om identitet – om hvem du er, snarere end hvad du siger – så betyder argumenter ingenting. Det er ikke længere det bedste argument, der vinder, men den mest magtfulde gruppe. Filosoffen Jürgen Habermas har længe advaret om dette: Når sandhed bliver et spørgsmål om magt, bliver offentlig debat meningsløs. Det, vi risikerer at miste, er det europæiske særkende: en kultur, hvor vi værner om det gode, ikke blot det rigtige. Men det betyder ikke, at sandheden er en uforanderlig størrelse, som hos Platon. Lige så vel er det gode ikke nødvendigvis en ultimativ reference – et fast punkt i ideernes eller religioners univers. Pointen er ikke, at det gode og det sande er absolutte, men at disse begreber skærper vores opmærksomhed. De forudsætter en åben, undersøgende og fordomsfri tilgang til virkeligheden, langt mere end den person, der hævder allerede at vide, hvad der er rigtigt og forkert. Her adskiller Europas idéhistorie sig fra den amerikanske tradition: Vi har været i stand til at blotte os, acceptere vores sårbarhed, vores skrøbelighed og tvivl. Vi har, gennem filosofi og kunst, arbejdet med tvivlen som en styrke frem for en svaghed. Tvivlen lammer dem, der kun kan navigere inden for dikotomien af rigtigt og forkert. For dem bliver ethvert spørgsmål en kamp om at vinde, at have ret, at positionere sig som den moralsk overlegne. Men de, der har et blik for det gode, danser med livet. De ved, at verden er i bevægelse, og at sandhed og godhed kræver opmærksomhed, ikke stivnede dogmer. De træder til side, når noget større, bedre eller sandere kan få plads. Derfor har Brinkmann ret: Europa har brug for en åndelig oprustning. Ikke i form af sentimental nostalgi eller nationalistisk selvtilstrækkelighed, men i form af en genopdagelse af vores egen arv af tænkning, kunst og filosofi. Vi må genlære kunsten at skelne mellem det vigtige og det uvigtige, at erkende kompleksitet uden at falde i relativisme og at stræbe efter sandhed uden at bruge den som et våben mod andre. For som Churchill (måske) sagde: »Hvad kæmper vi ellers for?« Finn Janning er ph.d., filosof og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/filosof-advarer-vi-risikerer-at-miste-det-europaeiske-saerkende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892562/24896076-epa11911434-us-president-donald-j-trump-delivers.jpg",
            "publication_time": "Lørdag d. 22. februar 2025, kl. 19.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}