{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/finansbossernes-loen-steg-otte-procent-i-2022",
        "title": "Finansbossernes løn steg otte procent i 2022",
        "content": "Det er stort set lykkedes topcheferne i landets største finansvirksomheder at få lønnen til at holde trit med inflationen sidste år. Det viser en gennemgang,som Børsen har foretagetaf de lovpligtige vederlagsrapporter fra de 13 største finanskoncerner – de største banker, forsikringsselskaberne herunder Tryg og Topdanmark samt Nykredit som koncern og bank. De 15 topchefers lønpakker nåede tilsammen op på 182 millioner kroner i 2022 mod 159,6 millioner året før. Fraregnet den ene direktør ifusionen mellem Jutlander Bank og Sparekassen Vendsysseltil Sparekassen Danmark udgjorde lønpakkerne 170,2 millioner kroner, svarende til en stigning på otte procent, hvor inflationen lå på ti procent, og de gennemsnitlige lønstigninger var på 3,6 procent. Men der er stor spredning med en forskel på 19 millioner kroner mellem den største og den mindste lønpakke, skriver avisen.Afgående topchef for Tryg, Morten Hübbe, er den højest betalte topchef med en samlet lønpakke i 2022 på 23,3 millioner kroner efterfulgt afNykredits koncernchef, Michael Rasmussen, og Saxo Banks Kim Fournais, begge med 20,0 millioner kroner. Nordeas danske topchef, Frank Vang-Jensen, står dog til at overhale dem alle i år. I 2022 var hans samlede løn på 18,4 millioner kroner, men en bonusordning med næsten 125.000 Nordea-aktier kan – hvis ikke aktiekursen falder for meget – betyde en aflønning i 2023 på over 31 millioner kroner, skriver avisen. Topcheferne i Novo Nordisk, A.P. Møller – Mærsk og Carlsberg ligger dog endnu højere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finansbossernes-loen-steg-otte-procent-i-2022",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1653105/24364177-pix-morten-hbbe.jpg",
            "publication_time": "Mandag d. 06. marts 2023, kl. 08.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}