{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/finansnyheder-serveret-paa-bedste-vis",
        "title": "Finansnyheder serveret på bedste vis",
        "content": "Bankerne har godt nok fået udviklet nogle ret velfungerende apps, og jeg bruger da også Sydbank's solide app ofte. Dog kræves der login og når det skal gå stærkt, så er det ikke login og koder der er førstevalg. Derfor erBloomberg iPhone App'enmin foretrukne mobile ven når det drejer sig om at læse og se nyheder fra pålidelige kilder. Ja, du kan faktisk se de nyeste nyhedsvideoer direkte i app'en. Samtidig kan du hurtigt få et overblik over diverse aktieindeks, råvareindeks, obligationskurser og valutakurser fra hele verden - hvor hvert enkelt marked bliver opdateret live. Hvis man falder over en artikel, nyhed eller andet som man vil læse på et senere tidspunkt eller sende til en ven, så kan man selvfølgelig dele disse via Facebook, Twitter og E-mail - ganske anvendeligt i mange situationer. Den feature som jeg bruger dagligt, er \"My Stocks\" hvor jeg hurtigt kan få et overblik over hvordan mine personlige aktier samt de aktier som jeg ønsker at følge og interesserer mig for. Det er utrolig nemt, du går ind i \"Stock Finder\" og søger på de aktier du har i dit depot eller har interesse for, tilføjer dem og vupti, så ligger de på en fin liste i \"My Stocks\". Endnu en feature som mange er vilde med er, at du kan hente de nyeste nyheder ned, inden du f.eks. træder ind i metroen, skal med flyet eller andre steder, hvor der ikke er netværksdækning. Så kan du sidde i ro og fred og læse de nyeste nyheder uden problemer! I mine øjne er app'en meget brugervenlig, den har en lækker brugerflade som de fleste med en smartphone kan gå til og få noget ud af med det samme. Den har det du skal bruge, dog kunne den sagtens opgraderes med et par smarte features. Her tænker jeg specifikt på en mere avanceret beregner af \"My Stocks\" så man har mulighed for at indtaste købskurs og derved få at vide hvor meget man har vundet/tabt på værdipapiret og for hele porteføljen - dette ville give app'en endnu en dimension som brugerne ville tage ekstra godt imod - men det kan være det er på vej.  Bloomberg app'en fortjener i mine øjne fire gode stjerner - den er velfungerende. Derudover er den jo ganske gratis, hvilket man skal sætte pris på. Men samtidig ligger der nogle u-udnyttede muligheder i en forbedret udgave, som man kan håbe på snart bliver opdateret.  Har du i øvrigt en iPad, så findes den også her, en rigtig fin app som passer til den noget større skærm - god fornøjelse!",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/finansnyheder-serveret-paa-bedste-vis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664627/5089613-bloomberg-app.jpg",
            "publication_time": "Onsdag d. 25. april 2012, kl. 16.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}