{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/finanslovsforslaget-afsloerer-ikke-planlagte-nedskaeringer-i",
        "title": "Finanslovsforslaget afslører ikke planlagte nedskæringer i skattevæsenet",
        "content": "Forfatterne bag bogen »Overmod og afmagt«spørger i Berlingske 2. novemberom, hvad budgetoverslagsårene i Finansloven afspejler. Sagen er ret enkel. Stiller man det modgående spørgsmål: Er udgiften på Skatteministeriets bevilling i 2022 udtryk for regeringens holdning til, hvor mange penge det skal koste at drive Skatteministeriets departement og syv styrelser i 2022? Svaret er: Nej. Kent HarnischFold sammenLæs mere I finanslovsforslaget er der ikke en politisk beslutning om bevillingsniveauet for Skatteministeriet i 2022. Derfor er der ikke truffet beslutning om at spare på skattevæsenet i 2022. Der er kun taget stilling til bevillingsniveauet i 2019 i det forslag til finanslov, som regeringen præsenterede 30. august. Det skyldes, at finansloven er et-årig. Der er ikke unaturligt, at udgiften på Skatteministeriets bevilling i 2022 er en anden end i 2019. Bevillingsniveauet i 2022 tages der stilling til i 2021, når regeringen forbereder finanslovsforslaget for 2022. Udgiften på Skatteministeriets bevilling i 2019 afspejler en politisk beslutning. Det gør udgiften på bevillingen i 2022 ikke. Og politiske beslutninger gør en forskel. Et lille eksempel: På Finansloven for 2016 var »budgetoverslagsår 3« året 2019. Her var Skatteministeriets udgifter anslået til knap fem mia. kr., men den faktiske bevilling i 2019 i finanslovsforslaget er godt 8,2 mia. kr. Finansloven har et skøn for udgifterne i de efterfølgende tre budgetoverslagsår, men i »budgetoverslagsår 3« er det en teknisk fremskrivning af udgiften i 2019 justeret med omprioriteringsbidraget på to pct., som alle bevillinger på de statslige områder i udgangspunktet korrigeres for. Hertil kommer bortfald af midlertidige opgaver og bevillinger. Det kan være udvikling af et it-system, som bortfalder når projektet er slut. Efterfølgende kan nye projekter og udgifter besluttes. I praksis vil man derfor ofte opleve, at udgifterne øges i takt med, at man nærmer sig finanslovsåret, og regeringen træffer beslutning om det endelige bevillingsniveau. Virkeligheden er derfor, at udgiften ude i »budgetoverslagsår 3« ikke altid er en præcis prognose for det faktiske og besluttede udgiftsniveau, når budgetoverslagsår bliver til finansår. Det gælder i udpræget grad Skatteministeriets bevillinger i disse år, som ovenstående viser. Det afspejler, at finansloven er et-årig, og at regeringen løbende tager stilling til bevillingsniveauet i forbindelse med de årlige finanslovforslag. Endeligt nævner forfatterne, at antallet af årsværk i Vurderingsstyrelsen falder fra 663 i 2019 til 227 i 2020. Det vil jeg i stilfærdighed påpege ikke er retvisende. Der er afsat en øremærket reserve til ejendomsområdet på 686 mio. kr. i 2020 på de generelle reserver, hvoraf en betydelig del vil blive udmøntet til Vurderingsstyrelsen. Og forskellen mellem Gældsstyrelsens budgetoverslag i 2021 og 2022 afspejler bl.a., at en betydelig opgave med manuel gennemgang af ældre offentlige restancer forventes afsluttet i 2021.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/finanslovsforslaget-afsloerer-ikke-planlagte-nedskaeringer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/108/1081158/22426265-finansloven.jpg",
            "publication_time": "Tirsdag d. 06. november 2018, kl. 20.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}