{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/finanskrisen-fejrer-fem-aars-foedselsdag",
        "title": "Finanskrisen fejrer fem års fødselsdag",
        "content": "9. august 2007 var »den dag verden ændrede sig«. Det mener den tidligere chef for den nordengelske bank Northern Rock, Adam Applegarth. På denne dato - for fem år siden - kunne banken fra Newcastle nemlig pludselig ikke længere finansiere sine handler på verdensmarkedet og var derfor ikke i stand til at låne penge ud til sine kunder, skriver Guardian. Det var også på denne dato i 2007, at Den Europæiske Centralbank skød knap 100 milliarder euro ind i det europæiske banksystem, og de amerikanske, canadiske og japanske centralbanker iværksatte hjælpe- og redningsplaner.Godt et års tid senere overtager den amerikanske stat de to realkreditinstitutter Fannie Mae og Freddie Mac i den største nationalisering i USAs historie. En uge senere kollapsede finansgiganten Lehman Brothers, og finanskrisen spredte sig herefter som en steppebrand med enorme konsekvenser over hele kloden.  I Danmark vedtog Folketinget mindre end en måned senere den første af indtil videre fem bankpakker, der stillede garantier for indskud i pengeinstitutter. På samme tid blev det statslige selskab Finansiel Stabilitet oprettet til at afvikle krakkede banker. Nu - fem år senere - er det igen helt op til politikerne at afgøre, hvor lang tid der går, før krisen er overstået, påpeger Nordeas seniorstrateg, Henrik Drusebjerg. Desværre går udviklingen i øjeblikket i den gale retning, og krisen har taget til de seneste fire-fem måneder, vurderer han. - Kina er ikke så stærkt med, som man havde håbet, USAs økonomi har sat tempoet ned, og i Europa er situationen forværret med gældkrisen. Så hvis vi skal finde »lyset for enden af tunnellen«, skal vi rette blikket mod politikerne, siger han. Det er vel at mærke nogle af de samme politikere, som bærer en del af skylden for krisens omfang. Ifølge virksomhedshistoriker og lektor ved Copenhagen Business School, Martin Jes Iversen, blev krisen bygget op flere år inden, at den ramte, og danske politikere var medskyldige. - I form af for eksempel boligboblen var danske politikere, banker og forbrugere i høj grad med til at skabe nogle ubalancer i økonomien, som gjorde, at finanskrisen blev alvorligere, og at staten for første gang i flere årtier måtte overtage banker for at redde dem, siger han. Op gennem 60erne og70erne var banker underlagt stram regulering, men det billede ændrede sig i 80erne og 90erne, hvor liberalisering og deregulering fik banksektoren til at minde mere om andre sektorer. Bankerne gik fra »nationalt« til »internationalt«, de spredte deres forretninger til flere områder, og de benyttede sig af agressive vækststrategier for at tjene penge, forklarer Martin Jes Iversen. - Læren er, at finansiel virksomhed er noget helt specielt, og derfor skal lovgivningen være speciel og adskille sig fra andre sektorer, siger lektoren. - Krisen har vist os, at bankerne er fuldstændig essentielle for vores økonomiske infrastruktur. Uden en velfungerende banksektor fungerer de andre sektorer faktisk ikke, og det er for alvor gået op for politikerne, siger han. Billeder:Sådan har finanskrisen hærget verden Henrik Drusebjerg vurderer, at der skal skrappe reformer til for at få bugt med den nuværende gældskrise i Europa, og i USA er Demokraterne og Republikanerne nødt til at arbejde sammen, for at undgå recession. - Politikerne holder nøglen til at forkorte krisen. Det kan blive et historisk efterår for reformer, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/finanskrisen-fejrer-fem-aars-foedselsdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/330942/5459785-northernrock.jpg",
            "publication_time": "Onsdag d. 08. august 2012, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}