{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/finanssektoren-praeget-af-stilstand",
        "title": "Finanssektoren præget af stilstand",
        "content": "Konsolideringen af den danske finanssektor skrider sagte frem, og de danske bankkunder må fremover undvære Sparbank og Spar Lolland, og de to pengeinstitutter er dermed også for altid forsvundet fra Guld1000s liste over de 40 største banker i Danmark. Sparbank er opslugt af Spar Nord, og Spar Lolland blev efter en langtrukken dødskamp overtaget fuldt og helt af Jyske Bank, mens aktionærerne blev efterladt tilbage med nul kroner. Jyske Bank er da også den eneste af de rigtigt store banker, der har kunnet øge sin omsætning i 2012. Ellers er billedet præget af stagnation for ikke at sige tilbagegang; mest markant for FIH Erhvervsbank, der siden Lehman-året 2008 har mistet næsten to tredjedele af sine indtægter. For Danske Bank, Nordea og Sydbanks vedkommende er tilbagegangen omkring 40 procent, og for Jyske Bank kun cirka 30 procent. Så der er fortsat fald de fleste steder, men det nye er, at indtjeningsevnen begynder at blive bedre blandt de største banker. Danske Bank og Sydbank er gået markant frem. Men samlet set er sektoren stadig kun i stand til at forrente aktionærernes penge med omkring to procent, og hver fjerde af bankerne på listen giver underskud eller er tæt på at gøre det. Bedre lønsomhedPFA har på en eller anden måde fundet den rigtige vækstmodel. Det reelt kundeejede selskab lykkedes sidste år med at øge kundernes pensionsindbetalinger med 21 procent. I slutningen af 2011 vandt PFA pensionsordningerne for Danfoss, Siemens Wind Power og De Samvirkende Købmænd, og i 2012 også Bibliotekarforbundet. Ellers er der kun sket små positionsforskydninger i en branche, som generelt i 2012 har været præget af betydeligt bedre lønsomhed end tidligere; egenkapitalforrentningen er fordoblet i forhold til 2011. Flere gebyrerGebyrer er en god ting, mener man i realkreditsektoren, og de har da også en gavnlig virkning på selskabernes bundlinje. Egenkapitalforrentningen i 2012 er nemlig noget bedre end de beskedne tre procent, som har været niveauet, siden finanskrisen brød ud, og det uanset at det lave renteniveau presser renteindtægterne markant. Et tilbageblik på tiden siden Lehman-krakket viser, at branchens markedsandele ligger næsten helt stille. BRFkredit har kunnet tage cirka et halvt procentpoint fra de store - det er alt, hvad der har været af bevægelse trods de omvæltninger, ejendomssektoren i øvrigt har været igennem. Se regnskabstallene for de 1.000 største virksomheder: Her finder du et excelark med Guld1000-analysen inklusiv kontaktoplysninger: ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finanssektoren-praeget-af-stilstand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/382423/6913940-pix-spar-nordhadsund.jpg",
            "publication_time": "Torsdag d. 24. oktober 2013, kl. 17.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}