{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/finansbossen-med-den-tvivlsomme-arv",
        "title": "Finansbossen med den tvivlsomme arv",
        "content": "Det har vist sig at være en tvivlsom arv, som Nykredit-topchef Michael Rasmussen for godt to år siden overtog fra den daværende Nykredit-topchef Peter Engberg. Således står 50-årige Michael Rasmussen nu med en række opgør med fortidens synder. Blandt dem er de meget omtalte swap-sager, hvor kunder anklager Nykredit for manglende rådgivning og i et enkelt tilfælde endda bedrageri. Udfaldet af sagerne er endnu uklare, men Nykredits samlede swap-portefølje lyder på svimlende 16,9 mia. kr., hvoraf Nykredit har nedskrevet godt fem mia. kr., så der er meget på spil for Michael Rasmussen og Nykredit.  Den truende regning ligger i koncernens bankdel, Nykredit Bank, der er bygget på det daværende Forstædernes Bank, som forhenværende Nykredit-topchef Peter Engberg underskrev købsaftalen på nærmest samme dag, som finanskrisen for alvor brød løs. Af samme grund har bank­arven været en klods om benet på Michael Rasmussen i Nykredit, og så sent som i sidste uge måtte koncernen nedskrive goodwill vedrørende købet af Forstædernes Bank på 852 mio. kr. FAKTAFakta: NetværketMichael Rasmussen er medlem af de to netværksgrupper; Young Presidents Organisation (YPO) og Netværket.Niels B. Christiansen, topchef i Danfoss. Michael Rasmussen sidder i YPO med Danfoss-chefen, hvis turnaround af virksomheden har været en stor inspira­tionskilde.Tonny Thierry Andersen, bankdirektør i Danske Bank. De to kender hinanden fra YPO. Michael Rasmussen lader sig inspirere af den digitale dagsorden, som Tonny Thierry og Danske Bank sætter.Henrik Poulsen, topchef i DONG Energy. Michael Rasmussen kender Henrik Poulsen fra YPO og er imponeret af Poulsens arbejde med at børsnotere en stor virksomhed.Niels Thorborg, ejer af L’Easy. Sidder også i YPO med Michael Rasmussen, der er inspireret af Niels Thorborgs iværksættergen.FOLD UD Michael Rasmussen er medlem af de to netværksgrupper; Young Presidents Organisation (YPO) og Netværket. Niels B. Christiansen, topchef i Danfoss. Michael Rasmussen sidder i YPO med Danfoss-chefen, hvis turnaround af virksomheden har været en stor inspira­tionskilde. Tonny Thierry Andersen, bankdirektør i Danske Bank. De to kender hinanden fra YPO. Michael Rasmussen lader sig inspirere af den digitale dagsorden, som Tonny Thierry og Danske Bank sætter. Henrik Poulsen, topchef i DONG Energy. Michael Rasmussen kender Henrik Poulsen fra YPO og er imponeret af Poulsens arbejde med at børsnotere en stor virksomhed. Niels Thorborg, ejer af L’Easy. Sidder også i YPO med Michael Rasmussen, der er inspireret af Niels Thorborgs iværksættergen. Det var næppe udfordringer af denne type, han søgte, da han sagde ja til jobbet for omkring to et halvt år siden. Ikke desto mindre understregede han på daværende tidspunkt, at han havde et ønske om at sidde for bordenden med det ultimative ansvar.  Der skulle da også et særligt tilbud til for at lokke manden væk fra Nordens største bank, Nordea, hvor han havde tilbragt hele sin professionelle bankkarriere, og hvor han var omtalt som en af kandidaterne til på sigt at overtage posten som topchef. Da han skiftede til Nykredit, var det med et forandringsmandat til at gøre Nykredit mere kundeorienteret, mere effektiv og mere digital. Kilder beskriver Michael Rasmussen som en meget kompetent bankmand, men også som en der nærmest overtænker og tøver en smule ved de helt store beslutninger. Det sås eksempelvis, da han efter få måneder i Nykredit lukkede et IT-projekt, der havde kostet et stort trecifret millionbeløb at udvikle. Den endelige beslutning skete dog først, da han havde fået konsulentfirmaet McKinsey samt revisions- og rådgivningsfirmaet Deloittes ord for, at det var det rigtige at gøre. FAKTABlå Bog: Michael RasmussenTitel:Koncernchef i Nykredit siden 1. september 2013Født:13. november 1964.Uddannelse:Cand. polit. fra Københavns Universitet i 1990. INSEAD bankforløb 1995.Beskæftigelse:Ansat i et studenterjob i det daværende Privatbanken i 1986 og fastansat fire år senere. Fra 1996 til 1999 adm. direktør for Unibank Sverige og fra 2000 bankdirektør i Nordea Bank Danmark. I 2008 medlem af koncerndirektionen i Nordea med ansvar for Banking Products og Group Operations samt formand for kreditkomitéen i Danmark. Fra 1. juni 2011 til marts 2013 øverste chef for Nordea Danmark samt for retail banking i hele koncernen.Privat:Gift med sygeplejerske og psykoterapeut Kamilla Pitt Rasmussen.Sammen har de døtrene Emilia og Selma. Bor i Klampenborg.I fritiden cykler og løber han, men interesserer sig ellers mest for holdsport som fodbold og håndbold.FOLD UD Titel: Koncernchef i Nykredit siden 1. september 2013 Født: 13. november 1964. Uddannelse: Cand. polit. fra Københavns Universitet i 1990. INSEAD bankforløb 1995. Beskæftigelse: Ansat i et studenterjob i det daværende Privatbanken i 1986 og fastansat fire år senere. Fra 1996 til 1999 adm. direktør for Unibank Sverige og fra 2000 bankdirektør i Nordea Bank Danmark. I 2008 medlem af koncerndirektionen i Nordea med ansvar for Banking Products og Group Operations samt formand for kreditkomitéen i Danmark. Fra 1. juni 2011 til marts 2013 øverste chef for Nordea Danmark samt for retail banking i hele koncernen. Privat: Gift med sygeplejerske og psykoterapeut Kamilla Pitt Rasmussen.Sammen har de døtrene Emilia og Selma. Bor i Klampenborg. I fritiden cykler og løber han, men interesserer sig ellers mest for holdsport som fodbold og håndbold. Ikke desto mindre har han sat gang i en større effektiviseringsstrategi, der betyder markant færre omkostninger og mennesker i Nykredit. Han står også bag strategien »winning the double«, hvor Nykredit skal lykkes med den svære balancegang både at komme nærmere på pengeinstitutterne i Totalkredit-samarbejdet og samtidig kapre flere kunder til Nykredit Bank – blandt andet fra selvsamme pengeinstitutter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finansbossen-med-den-tvivlsomme-arv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220799/11300540-10busmichael-rasmussenjpg.jpeg",
            "publication_time": "Mandag d. 09. november 2015, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}