{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/finansmand-kendt-fra-oscar-vindende-film-hjemsendt-hyldede-oedelaeggelser",
        "title": "Finansmand kendt fra Oscar-vindende film hjemsendt – hyldede ødelæggelser i Gaza",
        "content": "Hedgefondforvalteren Steven Eisman, der er bedst kendt for at blive portrætteret i Oscar-filmen »The Big Short«, er sendt på orlov af sin arbejdsgiver Neuberger Berman efter at have hyldet ødelæggelserne i Gaza. Det skriver flere medier, herunderFinancial TimesogReuters. På det sociale medie X delte en bruger en video med brændende bygninger og smertelige råb, angiveligt som følge af et israelsk angreb. »Skrigene fra palæstinensere i Gaza, der bliver brændt levende af Israel,« skrev brugeren med henvisning til videoen og tilføjede: »Verden er stille.« Steven Eisman valgte at svare på opslaget med ordene: »Du må lave sjov. Vi er ikke stille. Vi hylder det.« Steven Eisman har efterfølgende undskyldt for sin bemærkning og uddybet, at han havde til hensigt at henvise til Israels angreb på Hizbollah i Libanon i denne uge. Sidenhen har Eisman slettet sin profil på X. Til Financial Times understreger Neuberger Berman, at Steven Eisman ikke udtrykte sig på virksomhedens vegne. »Selvom Eisman har erkendt, at han tog fejl af indholdet i det indlæg, han svarede på, var hans handlinger på X uansvarlige og forkastelige.« 62-årige Steven Eisman var en af dem, der blev berømt for at forudse finanskrisen tilbage i 2008. Som en af de første troede han på, at den amerikanske boligboble ville briste i 2007, og ved at »shorte« det amerikanske boligmarked skovlede han dollar ind, da markedet vendte. At shorte betyder, at man satser på faldende priser. Det blev udødeliggjort med bogen »The Big Short« fra 2010 og senere filmen af samme navn, der vandt en Oscar i 2016. I filmen spilles Steven Eisman af den amerikanske skuespiller Steven Carrell, hvis karakter i filmen hedder Mark Baum. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/finansmand-kendt-fra-oscar-vindende-film-hjemsendt-hyldede-oedelaeggelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838775/24797649-steve-eisman-one-of-the-investors-who-spotted-the.jpg",
            "publication_time": "Lørdag d. 21. september 2024, kl. 12.39",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}