{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/find-din-nye-racercykel-her-er-de-gode-raad",
        "title": "Find din nye racercykel: Her er de gode råd",
        "content": "Vil du gerne have effektiv træning, og er du ikke den store fan af løb, kan motionscykling være et fremragende alternativ. Faktisk lyder eksperternes dom, at du får samme konditionsmæssige effekt ved at cykle en halv time som ved at løbe en halv time. Men hvordan kommer man i gang med at køre de mange kilometer, og hvad kræver det af udstyr? Det kommer cykelekspert og coach Carsten Hejbøl Jensen med sit bud på her. Ifølge ham handler det om at købe det rigtige udstyr til at starte med.  »Det handler om at finde en cykel, der passer til den kørestilling, som du har, og som gør det sjovt at køre. Det vil nemlig være ærgerligt at få købt sig en cykel, der enten er for lille eller for stort. Man bør derfor få vejledning i indstillingen af cyklen, så det bliver gjort rigtigt fra start af,« siger Carsten Hejbøl Jensen til Ritzau Fokus. Det er blandt andet vigtigt at vælge det rigtige størrelse stel i forhold til ens højde, men også ens position på cyklen er vigtigt at få indstillet. Alle kan nemlig godt komme til at sidde som en cykelrytter på sin racercykel, men det er de færreste, der kan holde til det fra start. Det skal man træne sig op til, fortæller Carsten Hejbøl Jensen.  Når man taler om racercykler, går snakken ofte på, om stellet skal være lavet af karbon eller aluminium. Men spørger man Carsten Hejbøl Jensen, er andre dele på cyklen faktisk vigtigere. »Hjulene er rigtig vigtige. Man glemmer dem nogle gange, når man skal købe en ny cykel. Så skru hellere ned for interessen om, at man skal have elektroniske gear eller en smart farve og brug i stedet for pengene på at opgradere hjulene,« lyder hans råd. Thomas Rasmussen er formand i cykelklubben CC Hillerød, og ifølge ham er det heller ikke vigtigt, hvilket materiale din cykel er lavet af.  »Cykelsporten er jo kendt som en sport, der går rigtig meget op i grej. Men det er ikke nødvendigvis det vigtigste. Hvis bare du starter med en ganske almindelige racercykel, gør det ikke noget, om den er lavet af karbon eller aluminium,« siger Thomas Rasmussen til Ritzau Fokus. Vil man gerne i gang med at cykle mere end bare til og fra arbejde, kan en cykelklub være en mulighed. Ifølge Thomas Rasmussen kræver det ikke så meget at cykle med andre. »Du kan starte med en helt almindelig racecykel, og fra ny kan du finde en til 10.000 kroner. Til at starte med behøver du ikke betale mere for det end det, men man kan selvfølgelig godt finde dyrere modeller,« siger han.  Her de bedste råd til cykelkøbet: »Køb en cykel, der passer til din højde og størrelse, og få den indstillet, så den også passer til din fysik og kropsbygning.« »Det er lige meget, om du køber en cykel af karbon, aluminium eller stål til at starte med. Køb hellere en god startcykel, som passer til dine behov.« »En almindelig racercykel kan man få til omkring 10.000 kroner.« Kilder: Carsten Hejbøl Jensen og Thomas Rasmussen ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/find-din-nye-racercykel-her-er-de-gode-raad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100224/14330793-portrait-of-a-handsome-middle-aged-man-wearing-suit-and-holding-his-classic-bicycle-on-the-shoulder.jpg",
            "publication_time": "Torsdag d. 11. august 2016, kl. 08.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}