{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/finder-kanoner-fra-omstridt-soefarer",
        "title": "Finder kanoner fra omstridt søfarer",
        "content": "Marinearkæologer i Panama har gjort et spændende fund. De er nemlig hejst seks kanoner op fra et område tæt på udmundingen af Panamakanalen, de mener tilhørte den sagnomspundne Captain Morgan, en kaper udsendt fra den engelske trone i 1600-tallet, skriverThe Independent. Man stødte på kanonerne allerede i 2008, men har altså først valgt at flytte dem nu på grund af frygt for skattejægere. Kanonerne er det eneste fysiske bevis på, Captain Morgans tilstedeværelse i området omkring Panamakanalen for over 300 år siden. Og arkæologerne er henrykte over fundet. - Alle børn lærer om Captain Morgans bedrifter, men nu har vi for første gang fysisk bevis på det, siger Tomas Mendizibal, arkæolog i Panama. Captain Morgan var en kaper, en slags statsautoriseret sørøver, udsendt fra den engelske trone for at passe på engelske handelsruter til Syd- og Nordamerika, da han stødte på et rev tæt ved udmundingen af Panamakanalen og hans skib sank til bunds med kanonerne, som nu er blevet hejst op. Men Henry Morgan, som han rettelig hed, gav ikke op så let. Han svømmede sammen med sin besætning ind til land, hvor han efterfølgende brændte Panama City til grunden. Det var et brud på overenskomsten mellem England og Spanien, og Captain Morgan blev i første omgang afskediget. Han blev dog senere tilgivet af den engelske konge og blev indsat som viceguvernør på Jamaica. Myten om Captain Morgan lever videre i bedste velgående efter, at en rom er blevet opkaldt efter ham. Efter sigende på grund af kaptajnens store hang til spiritusen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/finder-kanoner-fra-omstridt-soefarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218202/3857717-berlingske-rejseliv.jpg",
            "publication_time": "Onsdag d. 02. marts 2011, kl. 16.27",
            "author": "Sesilie Christophersen",
            "related_links": [],
            "attachments": []
        }
    }
}