{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/finsk-millionordre-paa-dansk-sundheds-it",
        "title": "Finsk millionordre på dansk sundheds-IT",
        "content": "En dansk IT-løsning, som gør det muligt at spore senge, vogne og medarbejdere på hospitaler, er blevet til en millioneksport. Det er den aarhusianske IT-virksomhed Systematic, som har solgt sit IT-system for et tocifret millionbeløb til det finske Mikkeli Centralhospital i Mikkeli nordøst for hovedstaden Helsinki, efter at erfaringer fra Aalborg Universitetshospital har vist, at mængden af kommunikationsfejl er faldet med 66 procent, og portørernes daglige vandringer rundt på gangene er blevet reduceret med 40 procent, fordi de på en smartphonetelefon kan se, hvor den nærmeste kollega er henne, og hvilke opgaver der er tættest på. Undersøgelser har vist, at personalet bruger op til 25 procent af deres tid på at lede efter udstyr til patienterne. »Med ordren til Finland øger vi vores globale aftryk og tager et strategisk vigtigt skridt i relation til fremtidig vækst og eksport inden for sundheds-IT. Det er et område, hvor Danmark står rigtigt stærkt sammenlignet med de fleste andre lande i verden,« siger Michael Holm, administrerende direktør for og stifter af Systematic, der leverer software og IT til forsvaret og sundhedssektoren. Det præcise beløb på den finske ordre er hemmelig, men Systematic har med den samlet tjent et tocifret millionbeløb i euro på sin hospitalsløsning, som køres ind i Finland i samarbejde med den japanske IT-gigant Fujitsu, der skal stå for uddannelse og support. Michael Holm er i dialog med sundhedssektoren i også Australien, Storbritannien og Frankrig, hvor der dog endnu ikke er indgået faste aftaler, men Systematic-direktøren håber, at det sker, så der kan bringes omsætning og flere arbejdspladser til Danmark. Den statslige Innovationsfonden skød i 2011 penge i at få udviklet bedre logistikløsninger til hospitalerne. Det førte til udviklingen af systemet i et samarbejde med Aalborg Universitetshospital, Det Nye Universitetshospital Aarhus og Aarhus Universitet. Systematic er grundlagt i 1985 og er Danmarks største, privatejede softwarevirksomhed med hovedsæde i Aarhus og over 525 medarbejdere til at betjene kunderne i 47 lande.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finsk-millionordre-paa-dansk-sundheds-it",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106656/13584267-pix-portrer.jpg",
            "publication_time": "Tirsdag d. 07. juni 2016, kl. 12.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}