{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/finsk-stjerneforfatter-har-skrevet-om-rusland-og-ukraine-det-er-modigt",
        "title": "Finsk stjerneforfatter har skrevet om Rusland og Ukraine. Det er modigt og påtrængende. Og meget rodet",
        "content": "Jeg har det med dele affinske Sofi Oksanens bog »Samme flod to gange – Putins krig mod kvinder« om den russiske hærs brug af seksuel vold, som jeg havde det med dokumentarfilmen»20 dage i Mariupol«. Man kan næsten ikke holde til at læse om den seksuelle tortur, russerne har bedrevet i Ukraine, ligesom man i »20 dage i Mariupol« ikke kan se flere bomber falde og flere tildækkede menneskekroppe blive ført ind på mangelfulde operationsstuer. Det er meget nemmere at forholde sig til krigen som politisk skæbnedrama omPutin,Zelenskyj,PrigozjinogZaluzjnyj. Eller som et spil Risk, hvor anonyme tropper rykker frem og tilbage på et kort, der ingen lighed har med det faktiske landskab i Ukraine. Eller som et avanceret stykke hverdagslogik: Hvornår kommer de løbesko, jeg har bestilt? Hvornår kommer de F-16-fly, Ukraine er blevet lovet? Hvordan bekæmper man flyvemyrer? Hvordan kan man forsvare sig mod glidebomber ved fronten i Donbas? Derfor er der også noget paradoksalt befriende over Oksanens rene, uforfærdede indignation over denne verdens ondskab, over den måde, hun insisterer på at skrælle teknik og storpolitik væk og føre krigen tilbage til at være et spørgsmål om moral og om godt og ondt. Glem NATO-topmødet i Bukarest i 2008, hvor NATO stillede Georgien og Ukraine medlemskab i udsigt. Glem alle former forwhataboutism. Er du blevet voldtaget og tortureret i en kælder i Donetsk, hjælper det ikke stort, at amerikanernes fremfærd i Irak også var brutal. Har du måttet flygte fra dit hjem i en forstad til Kharkiv, er du nok ikke så optaget af, at man kunne have indrettet verdensordenen anderledes efter Murens fald. Med udgangspunkt i den seksuelle vold fører Oksanen i bogen et katalog over forskellige forbrydelser, russerne begår og har begået, og fører samtidig evnen til at begå disse forbrydelser tilbage til en politisk og social kultur rundet af sovjettotalitarismen. NårUkraine-krigenkom som en overraskelse for Vesten, er det, fordi vi ikke har forstået, at Rusland grundlæggende er en imperiemagt og derfor fungerer efter en imperial logik. Det er også, fordi vi aldrig har anerkendt østeuropæernes erfaring med totalitarisme som en centraleuropæisk erfaring. Pointerne i Oksanens bog fejler ikke noget, men kapitlerne, argumentationerne og sætningerne føles ofte ufuldstændige, som er de brikker fra et større puslespil.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Oksanen viser, hvordan den dokumenterede seksuelle vold i Ukraine ikke er udtryk for enkelte soldaters luner, men muliggøres og tilskyndes af en politisk kultur, der umenneskeliggør fjenden. Og hun viser, hvordan misogynien og volden tjener et større formål: at cementere magten omkring Putin og hans åndsfæller og at udvide det imperialistiske projekt. Hun anviser også svar. Det kan godt ske, at de russiske soldater, der har begået voldtægter og udført tortur, aldrig kommer for en dommer. Men det har en værdi for ofrene, at vi taler om og synliggør denne dimension af krigen, for retfærdighed er mere og andet end jura. »Samme flod to gange« udspringer af en tale, Oksanen holdt på en konference arrangeret af Det Svenske Akademi – en tale, hun så senere har udvidet til en bog. Det er en påtrængende, modig og meget rodet bog, der gentager sig selv og umotiveret springer mellem forskellige niveauer. Den dækker sig delvist akademisk ind, ofte er der henvisninger, men lige så ofte er der ikke. Anslaget er essayistisk, personligt og indigneret, men derfra har kapitlerne ofte mere karakter af psykosocial analyse af Rusland og den russiske karakter. Titlen på næstsidste kapitel, »En hurtig indføring i russisk kolonialisme«, siger en del. Især fordi man på det tidspunkt allerede har fået i hvert fald én hurtig indføring i russisk kolonialisme. Sprogligt er den kraftfuld, når den er båret af indignationen, men næsten klodset, når den skal dokumentere, referere og forklare selveste Putin, Sovjetunionen og det moderne Rusland på 239 luftige sider. Denne sætning tænker jeg stadig over: »Putins hovedopgave er at sørge for, at magten og pengene forbliver koncentreret hos de midaldrende mænd, for i Rusland tilfalder magten og pengene ældre mænd.« Er 71-årige Vladimir Vladimirovitj Putin midaldrende? Er han ikke, hvis ikke gammel, så dog halvgammel? Eller menes der måske i virkeligheden ældre og ikke midaldrende? Og hvorfor så tautologien? Eller er det Putin, der tager magten fra de gamle og giver den til de midaldrende? Og kan man i så fald bede om en uddybning, for afsnittet handler om Putins instrumentalisering af misogynien, ikke om generationer af mænd? Der er mange af den slags sætninger, hvor man lige må gøre et ophold i læsningen. Pointerne i Oksanens bog fejler ikke noget, men kapitlerne, argumentationerne og sætningerne føles ofte ufuldstændige, som er de brikker fra et større puslespil. Den lidt summariske karakter gør ikke bogen mindre modig eller mindre vigtig. Men det gør den mindre god. »Samme flod to gange« Forfatter: Sofi Oksanen.Sider: 300.Pris: 250 kroner.Forlag: Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/finsk-stjerneforfatter-har-skrevet-om-rusland-og-ukraine-det-er-modigt",
            "image_url": null,
            "publication_time": "Mandag d. 26. august 2024, kl. 16.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}