{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/fint-portraet-af-det-sidste-ansvar",
        "title": "Fint portræt af det sidste ansvar",
        "content": "Franske Philippe Le Guays »Min fars store rejse« er en bittersød fortælling om en stor personlighed, der er ved at miste grebet om virkeligheden og hans pligttro datter, der har glemt, at det undertiden er i orden, ja faktisk det helt rigtige, at sørge for sin egen iltmaske, før man hjælper andre.  Jean Rochefort spiller Claude, en tidligere levemand, der nu mest af alt lever for at gøre livet surt for sin voksne datter, der gang på gang tilsidesætter sin egen lykke for at stå til rådighed, og den stadige strøm af husholdersker, der alle rejser efter kort tid. Den eneste, han for alvor synes at sætte højt, er datteren, der rejste til Florida. Men hvorfor kom hun aldrig tilbage? Og er det for sent for Claude at rejse til hende?  »Min fars store rejse« er først og fremmest et fint portræt af det ansvar, der følger med selv at ville sørge for at passe sine nære og kære – hvad enten beslutningen skyldes kærlighed, skyldfølelse, afmagt – eller som her en blanding af det hele. Men det er også en fin beskrivelse af, hvor fanget et menneske bliver, når hukommelsens engang så faste klippe begynder at skride sammen under en. Lidt mere humor og passion havde dog klædt den lidt for nøgterne fortælling. Hvad:»Min fars store rejse«. Hvem:Instruktør Philippe Le Guay. Medvirkende: Jean Rochefort, Sandrine Kiberlain Hvor:Premiere i udvalgte biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/fint-portraet-af-det-sidste-ansvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213178/13289344-15kulkultur-minfarsstorerejjpg.jpeg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}