{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fire-hovedstadskommuner-i-opraab-vi-skal-sikre-danmark-mod-det",
        "title": "Fire hovedstadskommuner i opråb: Vi skal sikre Danmark mod det ekstreme vejr nu. Vi har ikke råd til at vente",
        "content": "Forestil dig, at metroen til lufthavnen bliver fyldt med vand. At motorveje og busruter ligger under vand, og vores fælles kulturarv som Amalienborg, Christiansborg, Den Lille Havfrue og Dragør Gamle By bliver ramt af store vandmasser fra havet omkring. Konsekvenserne vil være katastrofale: Togbaner og metrolinjerne vil være ubrugelige, lufthavnen vil være lukket og store dele af vores transportnetværk vil være lammet. De materielle skader vil løbe op i milliarder af kroner, og mange mennesker vil miste deres hjem og livsgrundlag. Genoprettelsen af ødelæggelserne vil tage årevis. Det kan blive virkelighed i fremtiden med de stigende vandstande i havene. Derfor er der behov for en samlet løsning for fælles stormflodssikring, der beskytter private, statslige og kommunale værdier i hovedstadsområdet. Og den løsning skal kunne overføres til landets andre kommuner, som oplever lignende problemer med stormflod. Forsikring & Pension og de fire hovedstadskommuner København, Dragør, Tårnby og Hvidovre peger nu på en række udfordringer, som staten er nødt til at bidrage til for at undgå de enorme samfundsøkonomiske omkostninger, som fremtidige stormfloder vil koste os alle – uanset bopæl – i fremtiden. Ellers kommer regningen blot bagefter, når bygninger skal genopbygges og værdier skal erstattes. Klimaforandringerne er allerede virkelighed. Middeltemperaturen stiger fortsat, og det samme gælder vandstanden i havet og dermed sandsynligheden for at blive ramt af ødelæggende stormfloder. Senest skete det i 2023, hvor Danmark blev ramt to gange. Da vi ved, at planlægningen tager lang tid, er der behov for handling nu. Dragør, Hvidovre, København og Tårnby kommuner har de seneste år arbejdet tæt sammen om stormflodssikring. Senest i samarbejde med Transportministeriet om en ny forundersøgelse af en fælles stormflodsplan for de fire kommuner. Forundersøgelsen vil snart være klar, men løsningerne og finansieringen er endnu ikke på plads. Og det er en udfordring. »Vi må og skal beskytte kritisk infrastruktur, hospitaler, den særlige kulturarv og de historiske bygninger, som ligger i hovedstadsområdet, eksempelvis Amalienborg, Christiansborg, Dragør Gamle By og meget mere. Det samme gælder i resten af landet, hvor der også er store værdier, som er udsat for fremtidens stormfloder.«Fold sammenLæs mereFoto: Linda Kastrup. Den nuværende model, hvor kun borgere i yderste række til havet skal betale for stormflodssikring, er uholdbar. Stormflodssikring beskytter mere end blot yderste række, og derfor bør flere bidrage. Dette gælder i hovedstadsområdet såvel som i resten af Danmark. Staten må tage en mere aktiv rolle og sikre en finansieringsmodel, der afspejler, at stormfloder rammer hele samfundet i både store og små byer over alt i Danmark. Pointen er ikke, at resten af Danmark skal betale for, at hovedstadsområdet bliver stormflodssikret, men at man skal kunne lave fælles finansiering på tværs af kommunegrænser for at skabe løsninger, der hænger sammen. Stormflodssikring skal betragtes som vital infrastruktur, ligesom veje og broer, og derfor skal finansieringen løftes i fællesskab. Kun på den måde kan vi sikre en holdbar og retfærdig løsning, der ikke lader enkelte borgere og kommuner stå med hele regningen. Folketinget og regeringen skal træffe hurtige beslutninger om det videre forløb. Vi har ikke tid til at vente på langvarige beslutningsprocesser eller nye undersøgelser, der varer flere år. Vi må og skal beskytte kritisk infrastruktur, hospitaler, den særlige kulturarv og de historiske bygninger, som ligger i hovedstadsområdet, eksempelvis Amalienborg, Christiansborg, Dragør Gamle By og meget mere. Det samme gælder i resten af landet, hvor der også er store værdier, som er udsat for fremtidens stormfloder. Staten er derfor nødt til at forholde sig til, hvordan vi beskytter både de mange nationale kulturværdier og den vigtige infrastruktur i hovedstaden såvel som i resten af landet. Hovedstadsområdet har en speciel udfordring med høj befolkningstæthed, store statslige værdier og national kulturarv. Området er også hjemsted for millioner af arbejdspladser og store dele af det danske erhvervsliv. De fire kommuner har betalt for den forundersøgelse, der er på vej fra Transportministeriet. Allerede nuanslås de samlede anlægsomkostningerfor stormflodssikring af hovedstadsområdet for de fire kommuner at beløbe sig til 12,25 milliarder kroner. Det er ikke en regning, som de fire kystkommuner kan stå alene med. Danmark har brug for en national koordineret indsats for at modstå fremtidens ekstreme vejr. Det indebærer investeringer i både forebyggelse og tilpasning og udvikling af nye teknologier og infrastrukturer, som kan håndtere de kommende udfordringer. Beslutningerne skal træffes nu, så vi kan sikre vores byer og kyster for fremtiden. Vi har ikke råd til at vente. Pia Holm Steffensen er underdirektør i Forsikring og Pension, Line Barfod (EL) er teknik- og miljøborgmester i Københavns Kommune, Kenneth Gøtterup (K) er borgmester i Dragør Kommune, Anders Wolf Andresen (SF), er borgmester i Hvidovre Kommune, og Allan Andersen (S) er borgmester i Tårnby Kommune. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fire-hovedstadskommuner-i-opraab-vi-skal-sikre-danmark-mod-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912404/24932976-vikingeskibsmuseet-i-roskilde-fredag-den-22-dece.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 15.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}