{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/fire-stjerner-til-kon-tiki",
        "title": "Fire stjerner til Kon-Tiki",
        "content": "Undervejs på den lange rejse med tømmerflåde fra Peru til Polynesien knager fartøjet i fugerne. Ingeniøren Herman har i al hemmelighed taget to bundter stålwirer med, og han bønfalder videnskabsmanden og eventyreren Thor Heyerdahl om at bruge de moderne hjælpemidler. Heyerdahl (Pål Hagen) stirrer på ham med foragt og kaster stålwiren i havet. Den stædige fantast vil ikke under nogen omstændigheder snyde i sit forsøg på at bevise, at Polynesien i gamle dage blev befolket fra øst. Den norske videnskabsmand Thor Heyerdahl har sat sig for at sejle 8.000 kilometer på godt og vel 100 dage og dermed bevise, at vinden for omkring 1.500 år siden kunne drive sydamerikanske sejlere samme vej. Paradoksalt nok kan Heyerdahl ikke selv svømme, men hans kone mener, at han vil flyde ovenpå af ren og skær viljestyrke, hvis han skulle risikere at falde i vandet. I den norske storfilm »Kon-Tiki« får vi hele historien om den sandfærdige eventyrrejse, der foregik i 1947. I 1950 udkom Heyerdahls dokumentarfilm fra turen, og bogen om rejsen er siden solgt i 50 mio. eksemplarer på 70 sprog. Heyerdahl er en af de største norske helte gennem tiderne, og man må selv i dag tage hatten af for modet i hans vision. De seks på tømmerflåden kunne kun morse med landjorden og var helt og holdent i vindens vold. Hvis ikke Heyerdahls teori holdt, ville de højst sandsynligt dø. De fleste med bare en lille smule hukommelse ved således, at Heyerdahl kom om ikke tørskoet i land så dog i land i live. Derfor har de to norske instruktører, der tidligere har lavet »Frihedskæmperen Max Manus«, stillet sig selv en meget bunden opgave. Det er svært at overraske med historien, når alle kender den, og de må satse på vores nysgerrighed efter, hvordan de har genskabt den lange rejse. Alt, hvad der skete, er dokumenteret, og det kan ikke overdrives nævneværdigt, og hvor spændende kan seks mand på en tømmerflåde i to timer så lige være? Spændende nok viser det sig. På trods af en lidt tung og konventionel start på land, overgiver man sig i længden til eventyret. Man bliver bidt af mændenes drøm og rives med af kampen mod hajerne og elementernes rasen, selv om der er mindst ligeså mange rolige og eftertænksomme øjeblikke. Filmen vinder ved fortrinsvis at handle om, hvad der foregår på tømmerflåden på havet. Den er bygget af rigtigt træ, og der er ikke snydt det store på computervægten på nær med de glubske hajer i vandet. En smule mindre godt går det med nogle af scenerne på land. Da Heyerdahl kommer til New York, tyder filmens skyline på, at budgettet har været for lille. Til gengæld lader instruktørerne midt i filmen kameraet vandre fra tømmerflåden op gennem skyerne og ud i det ydre rum og ned igen i en scene, der bidrager med en fin lille portion poesi. Hvis vi ikke havde fantasterne og de visionære, ville verden aldrig ændre sig, og menneskeheden ikke tage skridt fremad, og derfor er Thor Heyerdahls historie så spændende. Han døde i 2002 og var efter sigende selv involveret i filmprojektets meget indledende faser. »Kon-Tiki« var den mest sete film i de norske biografer sidste år med knap 900.000 solgte billetter og med et rygstød i Danmark fra Biografklub Danmark kan den såmænd godt nå det halve herhjemme.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/fire-stjerner-til-kon-tiki",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/366474/6286212-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 03. april 2013, kl. 17.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}