{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fire-teorier-her-er-baggers-200-millioner-kroner",
        "title": "Fire teorier: Her er Baggers 200 millioner kroner",
        "content": "Da svindlen i det skandaleramte firma IT Factory blev efterforsket, foretog Bagmandspolitiet en såkaldt pengestrømsanalyse af IT Factory. Analysen viste, at der manglede 200 millioner kroner, som stadig er pist forsvundet. Den tidligere IT Factory-direktør Stein Bagger svindlede frem til afsløringen af bedrageriet i 2008 for op imod én milliard kroner, men de fleste penge blev brugt til blandt andet et kolossalt forbrug og lønninger af ansatte i IT Factory. Men godt en femtedel af det svindlede beløb er aldrig blevet fundet. Der er tidligere blevet spekuleret grundigt i, hvor pengene kan befinde sig. Her er fire af mest omtalte teorier: 1. Pengene er i USADa Stein Bagger blev efterlyst, rejste han til USA. Her lånte han et kreditkort og en bil af svenskeren Mikael Ljungman, hvorefter han kørte 4.000 kilometer tværs over USA. Vicestatsadvokat, Per Justesen har i retten fremsat en teori om, at Stein Bagger undervejs på sin roadtrip, gravede et pengebeløb ned.- Vi ved ikke, hvad han lavede derovre. Måske gravede han en masse penge ned i Nevadas ørken eller slettede spor efter sig, sagde Per Justesen i retten. Bemærkningen fik Stein Bagger til at ryste på hovedet. 2. Mikael Ljungman har pengeneStein Baggers svenske makker Mikael Ljungman kan have haft pengene. Kurator Boris Frederiksen har tidligere fremsat denne teori som den mest sandsynlige. -  Vi føler os ret sikker på, at Mikael Ljungman er den, der ved, hvor pengene er, sagde Boris Frederiksen til BT i 2011. Mikael Ljungman blev i 2010 idømt syv års fængsel for groft bedrageri. 3. Pengene er vasket hvideBagmandspolitiet har længe mistænkt Mikael Ljungman og Stein Bagger for at forsøge at lovliggøre pengene ved  via udenlandske selskaber, stråmænd og bankkonti at sluse pengene ind i legale firmaer. Stein Bagger blev for nylig frikendt i en sag, hvor han var tiltalt for at have fungeret som direktør i firmaet Selfstorage.dk. Da sagen blev indledt, havde politiet en teori om, at de 200 mio. kr. blev vasket hvide gennem firmaet. Dette er dog aldrig blevet bevist og Stein Bagger blev pure frikendt for alle de nye anklager. 4. Pengene er brugt.Boris Frederiksen har tidligere luftet den mulighed, at pengene kan være brugt. Stein Bagger havde et stort privat forbrug, og hvis Mikael Ljungman har haft de 200 millioner kroner, kan de være cirkuleret videre derfra ud i ny økonomisk kriminalitet. Mikael Ljungman fortalte i 2010 Retten i Lyngby, at Stein Bagger kun er en lille fisk i et større svindelforetagende. - Jeg ville også kunne skrive en bog om det, der i virkeligheden er sket i IT Factory og om det, der har muliggjort det her bedrageri. Det er ikke Stein Bagger alt sammen. Han er bare en lille del af det, forklarede Mikael Ljungman i Retten i Lyngby.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fire-teorier-her-er-baggers-200-millioner-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/403408/7255986-nevada-steinbagger.jpg",
            "publication_time": "Mandag d. 24. marts 2014, kl. 11.14",
            "author": "Jesper Vestergaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}