{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/fire-kandidater-goer-plads-til-16-aarige-i-stemmeboksen-til-sommer",
        "title": "Fire kandidater: Gør plads til 16-årige i stemmeboksen til sommer",
        "content": "Forestil dig et demokrati, hvor alle har en stemme – også dem, der er på vej til at arve planeten. Hvorfor ikke følge eksemplet fra lande som Tyskland og åbne dørene for 16-årige i det kommende europaparlamentsvalg? Politikerne, vi vælger, får lov at bestemme, hvad vores skat skal gå til, hvilke tiltag, der skal iværksættes for klodens tilstand, og hvilken retning, vores samfund skal udvikle sig i. Herhjemme har ens 18 års fødselsdag været den magiske grænse for stemmeret siden 1978. Det kræver en folkeafstemning at ændre aldersgrænsen til folketingsvalg. Men når det kommer til europaparlamentsvalget, kan Folketinget selv træffe beslutningen. Lad os invitere ungdommen med til demokratiets festdag 9. juni 2024. Mange 16-årige er allerede modne og ansvarlige samfundsborgere. En stor del arbejder og betaler skat. Hvis 16-årige kan betale skat, bør de også have lov til at bestemme, hvad pengene bliver brugt på. Det handler helt enkelt om at give ungdommen en stemme, når det gælder om at bestemme retningen for det samfund, de er en del af. At give unge en stemme i politik er som at bygge bro mellem generationerne – det engagerer og inspirerer flere til at tage del i demokratiet. Det skaber interesse for samfundet og for de beslutninger, der træffes på vegne af os alle. Og lad os ikke glemme, at samfundet står over for udfordringer, der vil forme ungdommens fremtid markant. Det er i særdeleshed unge, der har noget på spil i forhold til, om vi formår at bremse de klimaforandringer, der ellers vil træde i kraft over de næste 100 år. Derfor bør unge også have en stemme i beslutningsprocessen for den grønne omstilling. Klimaforandringerne angår os alle, men det kommer til at have størst betydning for den yngste del af befolkningen, som har flest år tilbage på Jorden. Generationen, som arver en enorm opgave: Temperaturstigningerne skal bremses og biodiversitetskrisen skal stoppes. I Europa-Parlamentet sættes rammen og retningen for den grønne politik, der kommer til at forme vores fælles fremtid. Derfor bør vi sætte valgretsalderen ned, så 16- og 17-årige også kan stemme til det kommende EP-valg. Andre lande somBelgien og Maltahar allerede givet 16-årige stemmeret til EP-valg.Studier fra Østrigviser, at tidlig stemmeret faktisk øger politisk engagement senere i livet. Det er altså ikke kun en fordel her og nu, men en langsigtet investering i demokratiet. Nogle spørger, om unge er modne nok til at stemme? Vores svar er, at når man er 16 år, har man forventeligt gennemført folkeskolen. Det betyder, at man har modtaget den dannelse, som samfundet har besluttet er obligatorisk for alle medborgere. Det burde også være billetten til demokratisk medbestemmelse. Så som unge kandidater med friske ideer, er vores besked til Folketinget klar: Gør plads til 16-årige i stemmeboksen til næste EP-valg. Det er en investering i vores fælles fremtid. Ludvig Goldschmidt er kandidat til Europa-Parlamentet for Enhedslisten, Kira Marie Peter-Hansen er medlem af Europa-Parlamentet for Socialistisk Folkeparti, Sigrid Friis er kandidat til Europa-Parlamentet for Radikale Venstre, og Karoline Lindgaard er kandidat til Europa-Parlamentet for Alternativet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/fire-kandidater-goer-plads-til-16-aarige-i-stemmeboksen-til-sommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1743951/24590245-det-handler-helt-simpelt-om-at-give-ungdommen-en.jpg",
            "publication_time": "Tirsdag d. 12. december 2023, kl. 12.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}