{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/fire-stjerner-et-persongalleri-der-faar-lattermusklerne-til-at-mangle",
        "title": "Fire stjerner: Et persongalleri, der får lattermusklerne til at mangle ilt",
        "content": "Lars Elling er en billedkunstner af internationalt format. Den 56-årige nordmand kan også skrive, så det basker, og det er romanen »Fyrsterne af Finntjern«, der netop er udkommet i dansk oversættelse, et tungtvejende bevis på. Det erEllen Boen, der har oversat værkets 384 sider, og hun må simpelthen have haft en fest undervejs. Ellings sprog indeholder en musikalitet, der stikker i alle retninger, og som derfor rammer læseren på kryds af tværs af følelsesregisteret. Eller sagt på en anden måde; hvis »Fyrsterne af Finntjern« var et band, ville lyden vække litterære minder om både Erlend Loe, Bjørn Poulsen, Jens Vilstrup og Jon Kalman Stefansson. »Fyrsterne af Finntjern« er både virkelig, virkelig sjov og virkelig, virkelig rørende. Især begyndelsen, hvor Elling præsenterer bogens persongalleri, får lattermusklerne til at mangle ilt, mens slutningen, der hvor døden på poetisk vis træder ind i livet, giver klumper i halsen. »Fyrsterne af Finntjern« er også et fjerlet og finurligt værk. En drømmende og distræt, kringlet og kroget og ganske dybsindig læseoplevelse, der niver i eftertanken. Det skyldes, at »Fyrsterne af Finntjern«, der skiftevis foregår i midten af 1980erne og på nippet af Første Verdenskrig, kort fortalt handler om helt vildt meget. Om døgnfluer og frøer. Om løv- og granskove. Om Orfeus, kunst og opdragelse. Krig, kærlighed og kantareller. Og månesten og bandespillet mellem venstre og højre hjernehalvdel. Men også om Nordmarka, »Tierleben«, broderskab, kærlighed og æbler. For slet ikke om tale om skyld. »Fyrsterne af Finntjern« trækker primært vejret gennem mere eller mindre fragmenterede minder og tankelevn fra fortiden. Det er ikke alt og alle, der synes lige relevante at bringe til torvs. Måske for Elling, men ikke for læseren.Fold sammenLæs mereFoto: Grif. Det er primært 18-årige Filip, der har ordet, hvilket han mest bruger på at genfortælle alt det, som hans bedstefar, Arnheim, der ligger for døden med rallende lunger, har at fortælle om hans bror, Truls, der bor inde på den anden side af hækken, men som Arnheim ikke har talt med i en menneskealder. Grunden hertil skal findes i de handlinger, som Filips oldefar, »Kejseren«, foretog, da ruder konge var knægt. Her sendte Kejseren purunge udgaver af Arnheim og Truls alene afsted til Nordmarkas vilde natur, hvor tanken var, at de med inspiration fra den tyske kejser Wilhelm 2.s idealer om disciplin, selvopofrelse, dannelse og korpsånd, skulle udvikle »et dybt kendskab til og en respekt for naturens love«. På turen sker noget, der ikke skulle ske. Arnheim og Truls får på et tidspunkt selskab af deres bror, Totem, der er »født svag i ånden«, og som er »tabt for denne verden«, og som i »Fyrsterne af Finntjern« mestendels indtager en stiltiende birolle ude på sidelinjen, men som ender med at personificere noget ganske skæbnesvangert. Og mere må der ikke siges om den sag. Af frygt for at ødelægge for meget. Til gengæld er det vigtigt at nævne, at »Fyrsterne af Finntjern« trods sproglig musikaltet og tematisk festfyrværkeri ikke er uproblematisk. »Fyrsterne af Finntjern« trækker primært vejret gennem mere eller mindre fragmenterede minder og tankelevn fra fortiden. Det er ikke alt og alle, der synes lige relevante at bringe til torvs. Måske for Elling, men ikke for læseren. Derfor kan bogen til tider, nærmere betegnet halvvejs, minde om en halvlukket fest, hvor man ikke ved, hvilket ben man skal stå på, og i hvilken anledning festen finder sted. Men så er det godt, at den første og sidste tredjedel af bogen, er så fremragende, som tilfældet vitterlig er. Fyrsterne af FinntjernForfatter: Lars Elling.Oversat afEllen Boen.Sider:384.Pris: 299,95 kronerForlag: Grif",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/fire-stjerner-et-persongalleri-der-faar-lattermusklerne-til-at-mangle",
            "image_url": null,
            "publication_time": "Mandag d. 10. april 2023, kl. 16.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}