{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/fire-stjerner-til-michael-douglas-og-den-homoseksuelle-elsker",
        "title": "Fire stjerner til Michael Douglas og den homoseksuelle elsker",
        "content": "Pianisten Liberace var en institution i amerikansk underholdning. Tusinder og atter tusinder af kvinder elskede den flamboyante og charmerende entertainer, der med sine overdådige smykker, ekstravagante rober og signatur i form af en lysestage på klaveret på mesterlig og – indrømmet – kitchet vis blandede klassiske favoritter med schlagere og populærmusik. Nu har filminstruktøren Steven Soderbergh, kendt for film som bl.a. »Sex, løgn og video«, »Erin Brockovich« og »Ocean’s Eleven«, lavet »Mit liv med Liberace«, en solid såkaldt biopic om Liberace og hans forhold til den unge, naive »countryboy« Scott Thorson, der i en årrække i 1970erne boede og arbejdede hos Liberace, som han også delte seng med. Liberace var homoseksuel i det skjulte og havde mange elskere igennem livet, men filmen postulerer, at forholdet til Thorson, der endte med et bittert opgør og et sagsanlæg, måske var det mest betydningsfulde. I Soderberghs film, som bygger på en bog skrevet af Thorson, og som deltog i hovedkonkurrencen ved årets Cannes-filmfestival, er det Michael Douglas, der portrætterer Liberace. Og det er en flot karakterrolle for den garvede skuespiller, som formår at vise både følsomheden og usikkerheden, men også berømthedens grandiositet og selvcentrering, uden at det virker alt for forstilt eller unødigt manieret. Michael Douglas lyder som og ligner Liberace, og filmens showscener, hvor han giver den fuld gas på tangenterne – et af Liberaces slagnumre var at spille helt ekstremt hurtigt, til stor begejstring for det fremmødte Las Vegas-publikum – er imponerende forløst. Men det er især i det intime samspil med Matt Damon, som på forbilledlig vis gestalter den blåøjede Thorson, der hvirvles ind i Liberaces drømmeverden, at Douglas’ Liberace virkelig folder sig ud. Der er kostelige scener, hvor Liberace for eksempel hyrer en plastickirurg (Rob Love i en herlig birolle) til at ommøblere Thorsons ansigt, så han ligner Liberace. Man fornemmer fra starten, at forholdet mellem de to aldrig vil vare evigt. Den driftstyrede Liberace suger al kraften ud af de unge mænd omkring sig, mens Scott Thorson – der bringer mindelser om Mark Wahlbergs Dirk Diggler i Paul Thomas Andersons mesterlige »Boogie Nights« – kommer længere og længere ud i narkomisbrug og jalousi. På den måde følger »Mit liv med Liberace« en klassisk og ikke særlig overraskende skabelon for en biopic, hvor vi starter i dur, men efterhånden bevæger os mere og mere over i mol, inden den endelige forløsning. Liberace døde af AIDS i 1987, men han sprang aldrig ud af skabet af frygt for at støde sit publikum og tidens moral. Denne dobbelthed fungerer fint som dramatisk motor i det intime og komplicerede forhold mellem Liberace og Scott Thorson. Men det bliver ved det, og som tidsbillede og som et generelt indblik i det skjulte og tabubelagte homomiljø i 1970erne er der ikke megen dybde at hente i »Mit liv med Liberace«, der tager sine stik hjem på den velspillede og til tider rørende personlige historie.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/fire-stjerner-til-michael-douglas-og-den-homoseksuelle-elsker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271756/6915435-liberace.jpeg",
            "publication_time": "Onsdag d. 23. oktober 2013, kl. 17.00",
            "author": "Jesper Eising",
            "related_links": [],
            "attachments": []
        }
    }
}