{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fire-meldes-draebt-i-vestukraine-missil-ramte-deres-hjem",
        "title": "Fire meldes dræbt i Vestukraine: Missil ramte deres hjem",
        "content": "Guvernøren i regionen Lviv i det vestlige Ukraine oplyser torsdag morgen, at russiske angreb natten til torsdag har dræbt fire personer i regionen. Det skriver nyhedsbureauet AFP. »På nuværende tidspunkt har vi kendskab til fire døde. Det er fire voksne. To mænd og to kvinder,« skriver guvernøren, Maksym Kozytskyj, på beskedtjenesten Telegram. Han fortæller, at ofrene mistede livet, da et missil ramte deres hjem i distriktet Zolotsjiv vest for storbyen Lviv, som deler navn med regionen. Der er endnu ingen oplysninger om, hvorvidt andre – ud over de dræbte – blev såret i missilangrebet i Zolotsjiv. Samtidig oplyser guvernøren i regionen Dnipropetrovsk, at en mand har mistet livet i forbindelse med et russisk luftangreb. »En 34-årig mand døde som følge af luftangrebene. En 28-årig kvinde og en 19-årig dreng blev såret. De blev bragt til hospitalet,« skriver guvernøren, Sergiy Lysak, på Telegram. Og ifølge det ukrainske præsidentkontor har tre personer mistet livet i byen Kherson i den sydlige del af landet. Flere regioner i Ukraine er natten til torsdag blevet udsat for russiske angreb. De fire dræbte i Lviv-regionen og den dræbte i Dnipropetrovsk er de første dødsofre, der er registreret efter nattens angreb. Præsident Volodymyr Zelenkyj fordømmer de russiske angreb. Det siger han i en udtalelse, der er offentliggjort på Telegram, skriver Reuters. »Besætterne kan kun terrorisere civile. Det er alt, de kan gøre. Men det vil ikke hjælpe dem. De slipper ikke for at stå til ansvar for alt, hvad de har gjort,« siger Zelenskyj. Foruden Lviv og Dnipropetrovsk er det blandt andet hovedstaden, Kyiv, og Ukraines næststørste by, Kharkiv, der er blevet angrebet. Også havnebyen Odessa ved Sortehavet er blevet ramt af russiske luftangreb. Adskillige steder har angrebene ført til omfattende strømafbrydelser. Blandt andet ved atomkraftværket Zaporizjzja. Derfor har atomkraftværket sat gang i sine dieselgeneratorer. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fire-meldes-draebt-i-vestukraine-missil-ramte-deres-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1654419/24367824-ukraine-crisisstrikes-lviv-region.jpg",
            "publication_time": "Torsdag d. 09. marts 2023, kl. 08.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}