{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/fiskefrikadeller-soltoerrede-tomater-og-politisk-linedans",
        "title": "Fiskefrikadeller, soltørrede tomater og politisk linedans",
        "content": "I sommerhuset på Bogø laver statsminister Helle Thorning-Schmidt fiskefrikadeller til studieværten Felix Smith, mens hun fortæller, hvordan det bringer hende tilbage til hverdagen at vaske familiens tøj. Ligestillings- og kirkeminister Manu Sareen (R) tilbereder kylling med James Price og underholder undervejs med, hvor meget han holder af soltørrede tomater. Og Pia Kjærsgaard sidder side om side med Margrethe Vestager og ryger ud af »Hvem vil være millionær?«, da ingen af dem ved, at Guldhornene blev fundet i Jylland. Stod der en skillevæg mellem politik og underholdning, er den endegyldigt brudt ned. Politikerne har fået udvidet deres arbejdsområde og underholdningsprogrammer er blevet en platform, de skal kunne manifestere sig på. Jack Valenti er måske den, der bedst har beskrevet fællestrækkene mellem politikere og entertainere. »Politikere og filmstjerner udspringer fra den same DNA. Begge håber på en applaus, læser op fra et manuskript og ønsker at overbevise publikum,« sagde han. Valenti vidste, hvad han talte om.Gennem 38 år var han formand for de store amerikanske filmstudiers sammenslutning, Motion Picture Association of America, og fra 1963 til 1964 arbejdede han som rådgiver for den amerikanske præsident Lyndon B. Johnson. Selv om kommentaren fra den nu afdøde filmboss indeholder en tydelig ironi, er der noget om snakken. Politikere i dag skal i langt højere grad end deres forgængere dele egenskaber med en professionel showman, og med tiden har forholdet mellem den politiske arena og underholdningsbranchen taget nærmest symbiotisk karakter. Brancherne er langsomt smeltet mere og mere sammen, og mens politik er blevet mere underholdende, så er underholdning også blevet fyldt med politik. »Showbizz er en uundgåelig del af politik i dag, fordi det nu forventes at politikere mestrer underholdningens kunst,« siger Alan Schroeder, der er lektor ved Northeastern University i Boston i USA, til Berlingske.­ Han har skrevet bogen »Celebrity-in-Chief«, der beskriver, hvad der sker, når politik og underholdning mødes. »Politikere kan lære meget fra entertainere, for eksempel hvordan man leverer et budskab, og hvordan man når ud til publikum. Det er derfor, at John F. Kennedy var så fascineret af hollywoodstjerner. Han indså, at politikere var nødt til at udvikle det samme bånd til publikum – og det var præcis, hvad han gjorde,« forklarer han. Kennedy er ikke den eneste politiker, der har set fordelen ved at skele til underholdningsindustrien. Og fænomenet har heller ikke holdt sig til USA. Et par af de mest legendariske eksempler herhjemme er Venstres Jens Rohde, der sang sig til en førsteplads i DRs fredagsprogram »Showtime«, og partifællen Kristian Jensen, der dansede skoene flade i »Vild med Dans«. »Fordelen ved at optræde som celebrity i et underholdningsprogram er, at politikeren når nogle nye vælgere – også dem, der ikke nødvendigvis interesserer sig for politik. Ved at deltage i den slags programmer kan politikerne dels præge vælgernes holdning til deres person og dels påvirke de kriterier, som vælgerne bruger til at vælge én politiker frem for en anden,« siger Rune Slothuus, lektor ved Institut for Statskundskab på Aarhus Universitet.­ Han peger på, at det især kan være en fordel for de politikere, der er længere nede i rækkerne og derfor ikke får den samme opmærksomhed i medierne, som partilederne­ og ministrene gør. En af årsagerne til, at politikerne over år har fundet en mere underholdende facon, skal findes i konkurrencen om taletid og spalteplads i medierne, mener Alan Schroeder. »Scenetække er ekstremt vigtigt i dag. Meget af det, den moderne politiker gør, er at sælge sine idéer og politiske løsninger, og salget sker via de samme kommunikationskanaler som entertainere bruger til at sælge dem selv eller deres projekter. Derfor må politikerne i stigende grad benytte sig af de samme teknikker som underholdningsindustrien,« fortæller Alan Schroeder. Ifølge Mads Christian Esbensen, ekstern lektor på Københavns Universitet og kommunikationsrådgiver i Policy Group, har politikerne ikke noget valg. For politik har flyttet sig ud på andre platforme end de traditionelle nyhedsmedier, og der er man nødt til at agere mere underholdende. »Der er sket en sammensmeltning mellem nyheder og underholdning. Et godt eksempel på det er et program som aftenshowet, der har lidt af begge dele. Men selv de traditionelle TV-nyheder er blevet mere underholdende,« siger han. Derfor er der et klart rationale bag politikeres deltagelse i letfordøjelige programmer: De vil styrke deres brand, og det gør de blandt andet ved at fortælle en ny historie om sig selv. »I underholdnings-TV kan man vise nogle sider af sig selv, som man ikke kan ude foran gruppeværelset på Christiansborg, hvor der er blevet drøftet en asylsag. Man kan vise, at man er et emotionelt menneske, for her handler det ikke om, hvad man ved, men hvad man føler,« siger Mads Christian Esbensen. Samtidig er der også en helt enkel eksponeringsgevinst, understreger han. »Mange politikere kæmper med, at de er ukendte. Kun få kan nævne alle ministrene og de færreste kan nævne alle 179 folketingsmedlemmer. Og vil man gerne i Folketinget, så er det altså en fordel, at vælgerne ved, at man eksisterer,« siger han. Når Jens Rohde tænker tilbagepå sin medvirken i »Showtime«, står oplevelsen stadig som noget af det sjoveste, han har været med til. Han udskiftede folketingssalen med scenekanten af to årsager: »Den ene var muligheden for at spille med et godt orkester og få instruktion og sangtræning. Den anden var selvfølgelig min lyst til at sprænge rammer og hoppe ud af den bås, som folk konstant forsøger at putte mig ned i. Det er super sjovt. Især når det lykkes, og det gjorde det jo i al beskedenhed,« siger han. For Jens Rohde var det vigtigt, at indholdet i programmet var noget, som han følte, at han var god til. »Man skal være den, man er. Folk kan godt se, om du er ægte, eller om du forsøger at træde ind i en rolle, som ikke passer til dig. Jeg blev også spurgt, om jeg ville være med i »Vild med Dans«. Det sagde jeg nej tak til, for jeg danser ikke særligt godt. Og jeg gider ikke stille mig op og gøre noget, som jeg ikke kan. Det skal føles ægte, det tror jeg, er det vigtigste. Alt andet bliver i bedste fald ligegyldigt. I værste fald pinligt,« mener Jens Rohde Hos Enhedslisten ringer telefonenjævnligt med tilbud til folketingsmedlemmerne om at deltage i underholdningsprogrammer, men her bliver forespørgslerne næsten altid høfligt afslået. »Det er ikke noget, vi har en fast politik om. Det er op til den enkelte politiker, men der er altid en vis skepsis over for programmer, hvor privatpersonen er i centrum i stedet for politikken. Men vi har erkendt, at man er nødt til at være i formater, som har et bredere publikum end nyhedsmedierne, og derfor sker det da også, at vores politikere deltager i underholdningsprogrammer. Men det er ikke noget, vi opsøger aktivt,« fortæller presserådgiver Emil Nielsen. Hos TV 2 er det en kendt sag, at politikere kan være svære at få til at sige ja til at deltage i kanalens underholdningsprogrammer, og der er da heller ikke politikere på deltager­listen i årets udgave at »Vild med Dans«. »Politikere siger kun ja, hvis de mener, det kan styrke deres brand. Det skal være det rette match mellem politiker og koncept. Det er fedt at vinde en finale, men omvendt er det ærgerligt kun at gå hjem med 5.000 kroner i »Hvem vil være millionær?«,« siger underholdningschef Gitte Madsen. Heller ikke Rune Slothuus mener, at det er entydigt til gavn for en politiker at optræde i et underholdningsprogram. »Det kommer an på, hvordan den enkelte politiker fungerer. Man kan ikke være sikker på, at vælgerne kan lide én i den rolle. Ulempen er også, at de kan komme til at fremstå som useriøse, for det kan give bagslag i vælgernes øjne,« fortæller han. Mads Christian Esbensen er enig: »Som politiker skal man passe på, for der er en tendens til at den slags programmer forfladiger personer, og at man derved kommer til at latterliggøre sig selv. TV giver en ekstrem eksponering, men der er altså også en risiko for, at man kommer ud som et suttet bolsje.« Enkelte gange har politikerenikke bare taget ved lære af skuespilleren. Der er det en og samme person. Det bedste eksempel på dette er Ronald Reagan. På trods af 80 film- og TV-roller – mange af dem i både b- og c-produktioner – blev Reagan aldrig et »suttet bolsje«. Hollywoodskuespilleren blev ikke bare politiker, men valgt til verdens mægtigste embede i otte år. Da han – en måned før sin anden præsidentperiode løb ud – blev spurgt til, om han overhovedet kunne bruge erfaringerne fra sin tid som filmstjerne til noget i Det Hvide Hus, svarede han: »Der har været tidspunkter i dette job, hvor jeg har undret mig over, hvordan man skulle have klaret det, hvis ikke man var skuespiller.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/fiskefrikadeller-soltoerrede-tomater-og-politisk-linedans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/974140/6768338-29polthorning81jpg.jpeg",
            "publication_time": "Fredag d. 30. august 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}