{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fitbay-fortsaetter-i-vaekstrillen",
        "title": "Fitbay fortsætter i vækstrillen",
        "content": "Modetøj købt via nettet skal passe – hver gang. Sådan er konceptet bag den danske startup-virksomhed Fitbay, som nu er ved at vække opsigt internationalt. I begyndelsen af marts blev danske Fitbay placeret på en niendeplads på magasinet Business Insiders liste over »De cooleste tech-iværksættere i Norden«, og ifølge Fitbay selv har virksomheds-databasesitet Mattermark nu sat det danske koncept på en global tredjeplads, når det kommer til de hurtigst og stabilt voksende fashion/e-handels-startups.  Alt i alt vidner det om, at det københavnske koncept begynder at tiltrække sig opmærksomhed ude i verden. Administrerende direktør og medstifter af Fitbay Christian Wylonis siger, at han er »rigtig glad« for, at hans virksomhed nu er kommet i »det gode selskab«, som han siger. Men han mener også, at konceptet, hvor brugerne af Fitbay-hjemmesiden og dens smartphone-applikation får præsenteret og køber tøj ud fra andre brugeres pasform-input, giver mening for både forbrugere og webbutikker. »Der er studier, der viser, at folk kun bruger en tredjedel af tøjet i deres garderobe. Det er jo fuldstændigt vanvittigt, at 66 procent af vores tøj bare ligger – en stor del fordi det ikke passer. Ambitionen med Fitbay er at give forbrugerne en forståelse for, hvordan tøjet rent faktisk ser ud på en krop, der ligner deres, og dermed at bidrage til færre fejlkøb,« siger Christian Wylonis i en skriftlig kommentar.  Fitbay-chefen mener tillige, at webbutikkerne kan halvere andelen af returvarer, hvis de benytter sig af pasformkonceptet frem for alene producenternes størrelsesangivelser. Virksomheden Fitbay blev etableret i 2013. Indledningsvist satsede et par privatinvestorer, såkaldte business angels, sparepenge på projektet, men der kom for alvor fart på, da den amerikanske venturefond Steadfast VC sidste sommer valgte at skyde to millioner dollar (ca. 12 mio. kr.) i den lille danske virksomhed, der har 15 ansatte. Siden er det gået stærkt. Kunder i dag får adgang til fem millioner produkter fra 15.000 brands, og konceptet har ifølge Fitbay flere hundrede tusinder tilmeldte brugere. 45 procent af brugerne kommer fra USA, mens 20 procent er fra Skandinavien. Sitet er engelsksproget, og det nordamerikanske marked er da også helt centralt i virksomhedens forretningsplan. Forretningskonceptet er at lede kunder videre til andre modetøjswebsites og derved få kommission. Den 30-årige Christian Wylonis er både ophavsmand og chef for konceptet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fitbay-fortsaetter-i-vaekstrillen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174413/8432098-18buschristian-wylonisjpg.jpeg",
            "publication_time": "Onsdag d. 18. marts 2015, kl. 08.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}