{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flere-boern-bortadopteres-under-tvang",
        "title": "Flere børn bortadopteres under tvang",
        "content": "Ankestyrelsen frigav i 2022 på landsplan otte flere børn til tvangsbortadoption end året før. Det viser et udtræk fra Ankestyrelsens sagsbehandlingssystem ifølge Kristeligt Dagblad. I alt 37 børn blev bortadopteret under tvang i 2022 sammenlignet med 29 i 2021. Familieretsadvokat Bitten Kjærsgaard siger til Kristeligt Dagblad, at hun er bekymret over udviklingen. »Vi ser, at der indstilles til tvangsbortadoption, selvom forældre til anbragte børn overholder alle aftaler om samvær og har gode samvær,« siger hun til avisen. Ifølge Bitten Kjærsgaard er antallet af tvangsbortadoptioner steget efter en lovændring i 2015. Før da skulle det godtgøres, at forældre varigt ikke kunne tage sig af deres barn. Men efter lovændringen har det blot skullet sandsynliggøres, at de aldrig vil kunne opnå evnen til at være forældre, hvilket kræver mindre, skriver avisen. Siden 2015 er kommunerne Guldborgsund og Lolland blandt dem i Danmark, der ifølge Kristeligt Dagblad har indstillet flest børn til tvangsbortadoption – med henholdsvis 13 og 39 tilfælde. Ifølge Børneadvokaten er en tvangsadoption, når et barn adopteres væk til nogle andre, uden at forældrene giver samtykke til det. I juni vedtog regeringen, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten og Det Konservative Folkeparti Barnets Lov, som skal gøre det muligt at bortadoptere børn, allerede inden de er født. Barnets Lov skulle være trådt i kraft 1. januar i år. Den udspringer af statsminister Mette Frederiksens (S) nytårstale i 2020. Her talte hun om regeringens mål om at tvangsfjerne flere børn tidligere. Men på grund af folketingsvalget blev loven forsinket, og den nye regering måtte genfremsætte loven. Den træder i kraft 1. januar 2024. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-boern-bortadopteres-under-tvang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693823/24472322-fire-ud-af-ti-anbragte-kommer.jpeg",
            "publication_time": "Torsdag d. 06. juli 2023, kl. 06.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}