{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flere-af-landets-stoerste-fitnesskaeder-aabner-igen-torsdag",
        "title": "Flere af landets største fitnesskæder åbner igen torsdag",
        "content": "Danmarks største fitnesskæde, Fitness World, og Nordens største fitnesskæde, Sats, åbner igen på torsdag. Det oplyser de to kæder mandag aften. Landets træningscentre har været lukket siden marts på grund af udbruddet af coronavirus. Men torsdag slår Fitness World, der har 500.000 medlemmer i Danmark, igen dørene op for medlemmerne i kædens mere end 175 centre. »Vi knokler lige nu på højtryk for at sikre de nye forholdsregler og rammer for en sikker genåbning,« siger Lars Frødstrup, der er direktør i Fitness World, i en pressemeddelelse. Sats, der har 700.000 medlemmer fordelt i hele Norden, oplyser til TV2, at træningen ikke vil blive helt som tidligere. »Ligesom i det øvrige samfund bliver det anderledes for alle at træne. Vi har fokus på retningslinjerne og på vores medlemmer,« siger marketingchef i SATS, Susanne Dam, til TV2. Landets træningscentre havde oprindeligt ingen udsigt til en genåbning før august. Men lørdag meldte regeringen ud, at indendørs trænings- og sportsfaciliteter igen kan åbne som en del af genåbningens fase 3, som blev indledt mandag den 8. juni. Retningslinjerne for genåbningen blev dog først meldt ud natten til mandag. For at mindske risikoen for smittespredning, skal der være fire kvadratmeter til hver trænende person i centrene, lyder det i retningslinjerne. Afstanden skal blandt andet sikres med mærkning på gulvet. Udstyr som yoga- og træningsmåtter, sandsække og boksehandler bør ikke være tilgængeligt. I stedet opfordres folk til at medbringe deres eget træningsudstyr. Derudover skal der være øget fokus på rengøring og udluftning i centrene. Hver gang en træningsmaskine benyttes, skal kontaktfladerne sprittes af. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-af-landets-stoerste-fitnesskaeder-aabner-igen-torsdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1301751/23441169-trning-i-trningscenter---202.jpeg",
            "publication_time": "Mandag d. 08. juni 2020, kl. 20.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}