{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/flere-fakta-om-indvandringen-v",
        "title": "Flere fakta om indvandringen (V)",
        "content": "Gunnar Viby Mogensens og Poul Christian Matthiessen præciserer nu, at »rigtig mange danske ikke-vestlige indvandrere, inkl. rigtig mange danske muslimer, er velintegreret i Danmark, økonomisk såvel som kulturelt«. Det sker i deres kronik»Fakta om indvandringen (IV)«i Berlingske 17. juli som svar på min kronik»De nævnbare fakta om indvandring«, hvori jeg efterlyste proportioner i Mogensen og Matthiessens tidligere kronikker »Unævnelige fakta om indvandring« (I og II) iBerlingske 4. og5. juli2016). Det er glædeligt, at Mogensen og Matthiessen har modereret deres analyse. Ikke desto mindre rejses der nye spørgsmål om indvandringen, som også kræver en grundig diskussion. Jeg anerkender som en selvfølge at migrationspresset fra dele af Afrika og Mellemøsten bl.a. er præget af mange menneskers ønske om bedre levevilkår, og at denne situation vil tage mange år at ændre. Ikke desto mindre er vi også nødt til at anerkende, at mange mennesker søger asyl i Europa på grund af krig. Det ses tydeligt af asylstatistikkerne. Her ser vi også, at asylansøgere i Europa tilsyneladende får afslag, når de ikke opfylder betingelserne. Ud af flere hundrede tusinder af asylansøgere i 2014 fik 55 pct. ikke asyl i EU (opgjort for 1. instans). Når man kommer til Danmark og søger asyl fra f.eks. Algeriet, Etiopien, Ghana, Marokko og Nigeria, får langt de fleste et afslag.  Mogensen og Matthiessen nævner i deres seneste kronik, at man udelukkende bør se på den såkaldte bruttoindvandring, når man skal analysere, om strømmen af asylansøgere vil falde eller stige. De to skriver, at bruttoindvandringen fra Irak til Danmark faktisk var på ca. 3.000 personer i det seneste tiår og ikke kun den tilvækst på 400 personer, som jeg nævner i min kronik. Imidlertid omfatter bruttoindvandringen fra Irak ifølge Danmarks Statistiks statistikbank kun ca. 2.500 personer fra Irak (årene 2005-2014). Uanset om det drejer sig om 2.500 eller 3.000 personer, mener jeg, at det er forkert udelukkende at se på bruttoindvandringen. Et godt eksempel på, hvorfor man også er nødt til at se på nettoindvandringen (indvandring fratrukket udvandring) er netop Irak. I 2007/2008 kom der ca. 375 irakiske tolke med familier til Danmark og fik asyl, men efter en kort periode i Danmark rejste mindst 150 af disse irakere hjem igen. Ifølge Mogensen og Matthiessen skal vi i ovenstående eksempel fokusere på de 375 personer. Jeg mener, at nettotallet på 225 personer er mere retvisende i forhold til at vurdere den reelle indvandring i forhold til irakiske tolke i denne periode (375-150). I årene 2005-2014 er den samlede nettoindvandring fra Irak til Danmark 500-600 personer – altså langt under Mogensens og Mathiesens opgørelse. Ved alene at fokusere på bruttoindvandring får vi et overdrevet og misvisende billede af indvandringen til Danmark. Det gælder indvandringen fra Irak, men selvfølgelig også de andre lande, f.eks. Somalia. Det er derfor væsentligt at påpege, at Mogensens og Matthiessens påstand om, at »strømmen af asylansøgere fra Afrika og Mellemøsten vil have en stærk tendens til at fortsætte, når den først er kommet i gang« stadig mangler reelt statistisk belæg. Gunnar Viby Mogensen og Poul Christian Matthiessen peger også på, at antallet af døde påvirker tilvæksten, men det er irrelevant i de konkrete eksempler, som vi diskuterer. De fleste flygtninge er yngre personer. Der døde eksempelvis kun 24 irakiske statsborgere i Danmark i 2005, i 2015 var tallet 19. Derimod er udvandringen fra Danmark en lige så central faktor som indvandringen, hvilket Mogensen og Matthiessen ignorerer i deres analyse. I min tidligere kronik diskuterede jeg problemerne i forhold til den lave beskæftigelsesgrad blandt ca. 11.000 førstegenerations indvandrerkvinder fra lande som Irak, Libanon og Somalia. Mogensen og Matthiessen påpeger ligeledes, at beskæftigelsesprocenten for ikke-vestlige indvandrere (ca. 26 procentpoint) ligger under danskeres beskæftigelsesprocent.  Også med disse tal skal vi dog passe på fortolkninger, da de er påvirket af de seneste tiårs ændrede immigrationsmønster til Danmark, hvilket fremgår af bogen »Nydansk – er nydanskere og danskere virkelig så forskellige?« I de seneste år er der kommet mange ikke-vestlige indvandrere til Danmark for f.eks. at studere, som ægtefæller til studerende og arbejdstagere (ikke det samme som familiesammenføring) og for at være au pair i danske hjem. Mange af disse personer trækker beskæftigelsesprocenten ned for de (øvrige) ikke-vestlige indvandrere. Mange af disse indvandrere er såkaldt selvforsørgende og modtager derfor ikke offentlige overførselsindkomster. Ca. 15 pct. af alle 16-64-årige ikke-vestlige indvandrere er selvforsørgende, hvor tallet er ca. tre pct. for danskere. Uanset hvad, skal der ikke være tvivl om, at ikke-vestlige nydanskere også er blevet ramt af den seneste lavkonjunktur i kølvandet på finanskrisen. Derfor er det glædeligt, at tusinder af ikke-vestlige efterkommere siden finanskrisen har fokuseret på at få sig en uddannelse. Når de tager en uddannelse i stedet for at finde sig et arbejde, trækker det beskæftigelsesniveauet ned blandt efterkommerne. Derfor giver det god mening at se på beskæftigelses- og uddannelsesniveauet under ét. På det punkt minder 88-90 pct. af de ikke-vestlige og danske unge om hinanden. Mogensen og Matthiessen mener dog, at det er »ubehageligt«, at efterkommere til indvandrere ikke endnu er på fuld højde med danske unge. Her må jeg endnu en gang påpege, at disse unge efterkommere har foretaget et kolossalt mønsterbrud. Selv om de er vokset op med forældre, der har haft svært ved at finde arbejde og lære sproget, er det sandsynligvis kun et spørgsmål om tid, inden ikke-vestlige efterkommere når op på niveauet for danske unge med hensyn til uddannelse. Ca. 53 pct. af de 20-24-årige efterkommere med ikke-vestlig oprindelse er i gang med en videregående uddannelse eller en anden uddannelse, hvor det er ca. 54 pct. for unge med dansk oprindelse.  Til trods for Mogensen og Matthiessens analyse må jeg konstatere, at indvandrernes børn – efterkommerne – faktisk klarer sig godt, og at det store flertal af disse unge mennesker tilsyneladende integrerer sig i det danske samfund. Det store flertal af nydanske unge minder i øvrigt om de danske unge, når det gælder kriminalitet, for det store flertal i begge grupper er selvfølgelig ikke kriminelle. Ligeledes ser jeg fortrøstningsfuldt på, at beskatningen af ikke-vestlige efterkommeres arbejdsindkomster – ligesom indvandrernes arbejdsindkomster – fremadrettet kommer til at indgå i vores samlede finansiering af det danske velfærdssamfund med bl.a. betalingsfrie uddannelser. Sidstnævnte har ikke mindst efterkommerne taget til sig, til fordel for dem selv, os andre og vores fælles velfærdssamfund. Når vi ser på det store flertal af nydanskere, ser det ud til, at vores investeringer i integrationen alligevel er lykkedes. Mogensen og Matthiessen argumenterer dog for, at der tilsyneladende blandt »aktive religiøse muslimer« ligger en tilbøjelighed til at deltage i terroraktioner mod civile borgere. Jeg finder det forkasteligt, at Mogensen og Matthiessen tager aktive religiøse mennesker som gidsler for nogle få terroristers syge tanker om død og ødelæggelser. Terroristernes afskyelige handlinger kan ramme os alle. Ca. 30 ud af de 84 dødsofre i terrorangrebet i Nice var muslimer, som var samlet med andre franske borgere for at fejre landets nationaldag.  I øvrigt blev angrebet foretaget af en gerningsperson, som tilsyneladende ikke tidligere har været særlig religiøs. Når vi i dag fokuserer på terror begået i islams navn, må vi ikke glemme eksempelvis den årtier lange konflikt mellem katolikker og protestanter i Nordirland, som også kostede mange tusinde uskyldige mennesker livet. Ingen personer skal mistænkeliggøres eller tage ansvar for andres ord og handlinger. Det håber jeg, at Mogensen og Matthiessen er enige i.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/flere-fakta-om-indvandringen-v",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96531/14145312-hjarn.jpg",
            "publication_time": "Tirsdag d. 26. juli 2016, kl. 15.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}