{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flere-kvinder-soeger-mod-de-tekniske-uddannelser",
        "title": "Flere kvinder søger mod de tekniske uddannelser",
        "content": "Antallet af kvinder, der er blevet optaget på en videregående uddannelse inden for det såkaldte Stem-område, er steget med 10 procent sammenlignet med 2019. Stem dækker over uddannelser inden for naturvidenskab, teknologi, ingeniørvidenskab og matematik. Det viser tal fra Uddannelses- og Forskningsstyrelsen. »Det er en meget stor succeshistorie. Det har været en politisk ambition både under forrige regeringer og denne her regeringer,« siger uddannelses- og forskningsminister Ane Halsboe-Jørgensen (S). Uddannelses- og Forskningsministeriet udgav tirsdag tallene for, hvor mange der er kommet ind på en videregående uddannelse. Her kan man se, at kvinder udgør 33,8 procent af de studerende på Stem-uddannelserne. I 2017 udgjorde kvinderne 30,3 procent af de nye studerende på disse uddannelser. I alt 16.040 er blevet optaget på en uddannelse inden for Stem-området i år. Og det er alt for lidt, mener Dansk Industri (DI), der savner fremgangen fra 2020, hvor der blev oprettet flere studiepladser på grund af nedlukningen. »Det skal helst op på 800 ekstra studerende, der skal optages, for at vi kan komme i mål med op mod 5000 færdiguddannede i 2028,« siger underdirektør Mette Fjord Sørensen. »Det er nogle kompetencer, der bliver efterspurgt mere og mere fra vores virksomheder. Og det er ikke kun produktionsvirksomheder eller højteknologivirksomheder.« Også Ingeniørforeningen (IDA) ærgrer sig over det, de mener, er et lavt optag inden for Stem-området. »Danmark og danske virksomheder mangler allerede arbejdskraft på Stem-området. Og med den forestående grønne omstilling og den omfattende digitalisering af hele samfundet, vil efterspørgslen på Stem-arbejdskraft kun stige,« siger formand Thomas Damkjær Petersen i en skriftlig kommentar. Fra ledernes fagforening, Lederne, lyder det også, at optaget ikke er stort nok. Uddannelsespolitisk chef Christina Laugesen mener, at man skal gøre op med stereotypen om, at Stem-uddannelserne er »nørdede«. »Vi skal bryde stereotypen om, at Stem-uddannelser er rent nørderi og i stedet udbrede en langt bredere forståelse af Stem-kompetencer med mere vægt på de humanistiske aspekter som design, etik og bæredygtighed,« siger hun. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-kvinder-soeger-mod-de-tekniske-uddannelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1448231/23815046-.jpg",
            "publication_time": "Tirsdag d. 27. juli 2021, kl. 18.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}