{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flertal-i-aarhus-byraad-vil-opkalde-vej-efter-muhammedtegner",
        "title": "Flertal i Aarhus byråd vil opkalde vej efter Muhammedtegner",
        "content": "Et flertal i Aarhus Byråd vil opkalde en vej i Jyllands-Postens gamle kvarter efter Muhammedtegner Kurt Westergaard. Det skriver DR. Danmarksdemokraternes byrådsmedlem i Aarhus Byråd, Jakob Søgaard Clausen, står bag forslaget, som han i maj kaldte en hyldest til den nu afdøde satiretegner. Dengang lød det fra byrådsmedlemmet, at Kurt Westergaards Muhammedtegninger var en manifestation af ytrings- og pressefrihed, og at han har stået forrest i kampen for vores grundlovssikrede rettigheder. »Jeg har overvejet, om nogen ville blive provokeret af det. Men det skal ikke være styrende for, hvordan vi definerer vores historie i Danmark,« sagde han til Ritzau. Forslaget er på dagsordenen på byrådsmødet onsdag eftermiddag. Både Socialdemokratiet, Venstre og SF har på forhånd til DR givet udtryk for deres opbakning til forslaget. Derimod pointerer den konservative Peter Sporleder, at De Konservative stemmer imod forslaget. »Der har været så meget debat hen over sommeren, så det er ikke det rigtige tidspunkt at kaste mere benzin på det bål. Man skal ikke provokere unødvendigt,« siger han til DR. Også Enhedslisten vil stemme imod forslaget. Aarhus Byråd skal inden længe behandle en ny lokalplan for Jyllands-Postens tidligere grund i Viby Jylland. Det er den del af Grøndalsvej i Viby, som Jyllands-Posten havde adresse på, som Jakob Søgaard Clausen vil opkalde efter tegneren. Satiretegneren Kurt Westergaard døde i sommeren 2021. Han blev 86 år gammel. I de sidste mange år af sit liv måtte Kurt Westergaard leve med livvagter, efter at hans tegning af profeten Muhammed i 2005 blev trykt i Jyllands-Posten. Tegningerne affødte Muhammed-krisen, som er en af de mest alvorlige udenrigspolitiske kriser, Danmark har oplevet. Hvis forslaget bliver vedtaget i byrådet onsdag eftermiddag, er næste skridt at pålægge forvaltningen at se på det praktiske, siger Jakob Søgaard Clausen til Ritzau. Han venter, at det skal implementeres sammen med resten af lokalplanen for området. Der kan derfor gå forventeligt op til to til tre år, før et eventuelt navneskift for Grøndalsvej vil træde i kraft. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flertal-i-aarhus-byraad-vil-opkalde-vej-efter-muhammedtegner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1704949/24500270-mrkedage-karikaturtegner-kurt.jpeg",
            "publication_time": "Onsdag d. 16. august 2023, kl. 08.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}