{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/flere-ofre-efter-skoleskyderi-i-californien",
        "title": "Flere ofre efter skoleskyderi i Californien",
        "content": "To voksne, en mand og en kvinde, er døde i et skoleskyderi på en folkeskole i San Bernardino i Californien, USA. Det oplyser politiinspektør Jarrod Burguan på Twitter. Den ene af ofrene er ifølge byens borgmester den mistænkte gerningsmand. Politiet mener, at der er tale om et »mord-selvmord«. Derudover er to elever bragt på hospitalet. De er i kritisk tilstand. »Vi tror, at den mistænkte er nedskudt, og at der ikke er nogen yderligere trussel,« skriver Jarrod Burguan. FAKTAFAKTA: Her er de værste amerikanske skoleskyderierHer er nogle af de værste skyderier på skoler og universiteter i USA gennem de senere år, hvor det er kommet til dødsofre:* Oktober 2015: En studerende på Umpqua Community College i Roseburg i delstaten Oregon skyder en lektor og otte medstuderende i et klasseværelse, mens syv andre bliver såret. Efter at være blevet såret i en skudduel med politiet, tager han livet af sig selv.* Oktober 2014: Gymnasieeleven Jaylen Fryberg åbner ild på Marysville-Pilchuck High School i den vestlige delstat Washington, inden han tager livet af sig selv. Fire bliver dræbt.* December 2012: Skoleskyderi på grundskolen Sandy Hook i Newtown, Connecticut. 20 børn mellem seks og syv år samt seks voksne bliver dræbt, inden gerningsmanden skyder sig selv.* April 2012: Syv mennesker meldes dræbt, efter at en mand har skudt omkring sig på et kristent universitet i Oakland, Californien. Den formodede gerningsmand anholdes kort efter.* Februar 2008: Fem bliver dræbt af en 27-årig tidligere studerende på Northern Illinois University nær Chicago, inden han skyder sig selv.Samme måned skyder en sygeplejestuderende to af sine medstuderende på Louisiana Technical College i Baton Rouge, inden hun begår selvmord.* April 2007: En svært bevæbnet studerende dræber 32 personer og sårer 15 andre på universitetet Virginia Tech i delstaten Virginia, inden han vender sit våben mod sig selv. Der er tale om det værste massedrab på et universitet i USA.* Marts 2005: En 16-årig dreng skyder fem elever, en lærer og en sikkerhedsvagt på en skole i Minnesota i USA. Han dræber også sin bedstefar og dennes bekendte.* April 1999: To unge mænd dræber 12 medstuderende og en lærer på Columbine High School i Littleton i Colorado, inden de begår selvmord. Der er lavet flere film om Columbine-massakren, blandt andre Michael Moores \"Bowling for Colombine\".Kilder: AFP, Reuters, dpa, BBC, CNN./ritzau/FOLD UD Her er nogle af de værste skyderier på skoler og universiteter i USA gennem de senere år, hvor det er kommet til dødsofre: * Oktober 2015: En studerende på Umpqua Community College i Roseburg i delstaten Oregon skyder en lektor og otte medstuderende i et klasseværelse, mens syv andre bliver såret. Efter at være blevet såret i en skudduel med politiet, tager han livet af sig selv. * Oktober 2014: Gymnasieeleven Jaylen Fryberg åbner ild på Marysville-Pilchuck High School i den vestlige delstat Washington, inden han tager livet af sig selv. Fire bliver dræbt. * December 2012: Skoleskyderi på grundskolen Sandy Hook i Newtown, Connecticut. 20 børn mellem seks og syv år samt seks voksne bliver dræbt, inden gerningsmanden skyder sig selv. * April 2012: Syv mennesker meldes dræbt, efter at en mand har skudt omkring sig på et kristent universitet i Oakland, Californien. Den formodede gerningsmand anholdes kort efter. * Februar 2008: Fem bliver dræbt af en 27-årig tidligere studerende på Northern Illinois University nær Chicago, inden han skyder sig selv. Samme måned skyder en sygeplejestuderende to af sine medstuderende på Louisiana Technical College i Baton Rouge, inden hun begår selvmord. * April 2007: En svært bevæbnet studerende dræber 32 personer og sårer 15 andre på universitetet Virginia Tech i delstaten Virginia, inden han vender sit våben mod sig selv. Der er tale om det værste massedrab på et universitet i USA. * Marts 2005: En 16-årig dreng skyder fem elever, en lærer og en sikkerhedsvagt på en skole i Minnesota i USA. Han dræber også sin bedstefar og dennes bekendte. * April 1999: To unge mænd dræber 12 medstuderende og en lærer på Columbine High School i Littleton i Colorado, inden de begår selvmord. Der er lavet flere film om Columbine-massakren, blandt andre Michael Moores \"Bowling for Colombine\". Kilder: AFP, Reuters, dpa, BBC, CNN. /ritzau/ Ifølge NBC Los Angeles brugte den formodede gerningsmand et håndvåben. »Der var ingen indikation af, at pistolen var synlig, da han ankom til skolen,« sagde politileder Ron Maas på en pressekonference.  Skyderiet skyldes tilsyneladende en konflikt om vold i hjemmet og involverer den kvindelige lærer. Det udtaler Monica Garcia fra San Bernardinos skoledistrikt ifølge NBC Los Angeles. »Vi mener, at læreren vidste, hvem gerningsmanden var,« siger hun til mediet. Ifølge politiinspektøren skete skyderiet i et klasselokale på skolen North Park Elementary. Politiet modtog den første anmeldelse klokken 10.27 lokal tid. Skolen blev efterfølgende spærret af.  Eleverne på skolen, der har klassetrinene børnehaveklasse til sjette klasse, blev flyttet i sikkerhed på en anden skole, skriver Reuters. Herefter gik eleverne hånd-i-hånd fra skolen over til forældre og bedsteforældre, som ventede på dem. En ung elev, der var blevet genforenet med sin mor, sagde til den lokale tv-station KNBC, at hun havde været »superbange«.  Det tyder ikke på, at den mistænkte gerningsmand gik efter at skade børnene. Derimod er de to sårede elever ramt af vildfarne skud. »Vores hjerter er gået itu,« sagde Dale Marsden, der er skoleinspektør i San Bernardinos skoledistrikt, ifølge NBC Los Angeles. »Det her er i sandhed tragisk.« San Bernardino blev i 2015 ramt af et terrorangreb, der kostede 14 mennesker livet, mens yderligere 22 blev alvorligt sårede.  Artiklen er senest opdateret kl. 22.37.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flere-ofre-efter-skoleskyderi-i-californien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/27437/16909426-california-sanbernardinobankruptcy.jpg",
            "publication_time": "Mandag d. 10. april 2017, kl. 20.07",
            "author": "Jonas Høy Bruun",
            "related_links": [],
            "attachments": []
        }
    }
}