{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/flere-og-flere-groenlaendere-goer-som-maskedanseren-fra-viborg-de-flytter",
        "title": "Flere og flere grønlændere gør som maskedanseren fra Viborg: De flytter til Danmark",
        "content": "Grønlandske Josepha Lauth Thomsen forlod som 21-årig sit hjemland højt mod nord og rejste til Danmark i syd for at studere på Roskilde Universitet. I dag bor hun i Viborg med sin danske mand og to små børn. Dermed har den nu 37-årige kulturformidler gjort som stadig flere grønlændere og skiftet en hverdag i Grønland ud med en hverdag i Danmark. Mange af dem enten arbejder, læser eller studerer her, men relativt mange er også på den ene eller anden form for offentlig ydelse. Josepha Lauth Thomsens søskende har gjort som hende, og sidste år var der i Danmark 17.079 personer født i Grønland, hvilket er over 3.000 flere end i 2008, da der var 13.901 personer i Danmark, der var født i Grønland. Tallene stammer fra Grønlands Statistik, der ien befolkningsfremskrivningfra sidste år når frem til, at antallet af grønlændere født i Grønland og bosiddende i Grønland frem mod 2050 kan falde med så meget som en femtedel. Med andre ord kommer der flere grønlændere til Danmark, mens der bliver færre grønlændere i Grønland. En af dem er Josepha Lauth Thomsen, der til Berlingske kan fortælle sin helt egen historie om, hvorfor hun er endt i Danmark. Men også en historie om, hvordan det som den »ganske almindelige grønlænder« er at være vidne til, at hendes hjemland og hendes folk måske mere end nogensinde før er genstand for debat såvel nationalt som internationalt. Josepha Lauth Thomsen understreger, at hun ikke taler på vegne af andre grønlændere i Danmark. Men ifølge hende er livet generelt lettere her til lands end i det grønlandske, om det så gælder fødevarepriser, børnepasning, sundhedsvæsen, rejsemuligheder eller uddannelse. Hun boede i en periode med sin mand i Nuuk, og her måtte han gå hjemme i et halvt år med deres lille datter, fordi de ikke kunne få en plads til hende i en daginstitution.  »Der mangler pædagogisk personale, og på sygehuset er der ikke nok varme hænder« forklarer hun: »Men hvis der nu kom flere uddannelser på grønlandsk, også til pædagog, så kunne det måske få flere til at blive. Det tror jeg faktisk, det kunne.« Så er der alt det med familie, netværk og venner. Hendes søskende bor i Danmark, hendes mor bor også i Viborg, hun lever i en »dejlig boble« i den gamle domkirkeby med en »superfin livskvalitet«. »Når man finder sit hjem i Danmark, kan det være svært at vende tilbage, fordi det er, som det er, i Grønland,« siger hun: »Jeg ville så gerne flytte derop, men jeg har min familie her.« Josepha Lauth Thomsen forsøger på sine børns vegne at holde forbindelsen til hjemlandet ved lige. Boligen i Viborg er indrettet med grønlandske genstande, hun fortæller dem om sit barndomsland, og når det kan lade sig gøre, tager hun dem med på rejser til Grønland. »Jeg håber at lære min datter på fire grønlandsk maskedans, så hun har en identitet, der knytter hende til Grønland,« fortæller hun. I forbindelse med den årlige kaffemik for nylig for det grønlandske repræsentantskab i Danmark optrådte Josepha Lauth Thomsen som beskrevet i Berlingske som maskedanser.  Josepha Lauth Thomsen liv i Danmark ændrer dog ikke på, at det »kan være svært at være grønlænder i Danmark«. »Der mangler i den grad undervisning i det moderne Grønland. Historierne handler næsten altid om enten drankere eller det storslåede landskab. Der er aldrig noget om den ganske almindelige grønlænder, hverdagsgrønlænderen,« fortæller hun. De grønlændere, hun kender i sit hjemland, »har det godt og vil ikke flytte«.  Ifølge tidligere overvismand Torben M. Andersen er der »mange familierelationer mellem grønlændere og danskere på kryds og tværs«. »Det kan klart gøre, at grønlændere flytter til Danmark,« siger Torben M. Andersen, der som formand for Grønlands Økonomiske Råd har været det grønlandske selvstyres økonomiske toprådgiver de seneste 12 år: »Grunden til, at grønlændere kan finde på at flytte til Danmark, kan også være, at adgangen til boliger, skole, uddannelse og sundhed er bedre i Danmark.« Dermed er grønlænderne ifølge Torben M. Andersen en del af en global tendens med flytning mod de større byer. Ifølge befolkningsfremskrivningen fra Grønlands Statistik fra 2024 har »stort set alle udvandringer« fra Grønland »Danmark som destination«. »Set over tid har Grønland næsten altid løbende mistet en del af sin befolkning til omverdenen,« konstaterer Grønlands Statistik. Fra 1993-2023 var der således 37.514 udvandringer fra og blot 26.188 indvandringer til verdens største ø. »I gennemsnit for hele perioden nettoudvandrede 365 personer, født i Grønland, hvert år,« hedder det. Ifølge Grønlands Statistik vender to tredjedele af udvandrede grønlændere tilbage til deres fødeø inden for ti år. »Men sammenligner vi personer født i Grønland med personer født i Island og Færøerne, er der færre grønlændere, der vender hjem, end fra de to andre lande,« lyder det fra Torben M. Andersen.  I forbindelse med antallet afgrønlændere i 2050understreger Grønlands Statistik, at der generelt er »meget stor usikkerhed forbundet med rent demografiske fremskrivninger af små befolkninger«. Af tal fra Grønlands Statistik fremgår det, at mange herboende grønlændere er i beskæftigelse eller under uddannelse, men der er da også relativt mange på én eller anden form for offentlig ydelse. Tallene sig dog ikke noget om i hvor lang tid. Som det fremgår at tallene herunder, var over 1.850 af dem således på kontanthjælp i 2021, mens godt 1.700 var på førtidspension.  Josepha Lauth Thomsen kan ikke sige sig fri for en mistanke om, at disse tal i nogle tilfælde kan være udtryk for, at det kan være sværere for grønlændere end danskere at komme til jobsamtale. I forbindelse med den såkaldte hjemløsetælling foretaget i februar 2024 blev der registreret 5.989 i Danmark, og ifølge Kofoeds Skole er der »en gruppe, som har en langt højere andel af hjemløse, end andre«. Undersøgelsen dokumenterer, at syv procent kommer fra Grønland. »Omsat til absolutte tal er det 419 personer. Det lyder måske ikke af meget, men det svarer til omkring 2,5 procent af de 17.079 mennesker fra Grønland, som bor i Danmark,« hedder det: »Det er et voldsomt stort tal og en kæmpe overrepræsentation i hjemløshedstallene.« Hjemme i Viborg kan Josepha Lauth Thomsen godt mærke, at der er sket noget med hele debatten om Rigsfællesskabet og Grønlands fremtid, efter at den amerikanske præsident, Donald Trump, er kommet med sine mange meldinger om landets fremtid. Josepha Lauth Thomsen er trods sit liv i Danmark stadig tæt knyttet til Grønland.Fold sammenLæs mereFoto: Privat. Ikke at hun overhovedet er begejstret for hans budskaber, men »han har skabt opmærksomhed om Grønland«. »Nu er der fokus på, at forholdene for grønlændere i Danmark ikke altid er så gode,« siger hun. Helt konkret har den aktuelle debat betydet, at hun har valgt at slette sociale medier på sin telefon. Så hun hverken kan følge med i andres opdateringer eller selv ytre sig i den aktuelle debat om Grønland. »Jeg er blevet alt for optaget af alt det her,« siger hun: »Også om der nu er kommet endnu en negativ kommentar.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/flere-og-flere-groenlaendere-goer-som-maskedanseren-fra-viborg-de-flytter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881607/24876031-kilde-til-ejsing.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 06.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}