{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/flere-og-flere-faar-gravet-internetforbindelsen-over",
        "title": "Flere og flere får gravet internetforbindelsen over",
        "content": "Flere og flere danskere får kappet internet- og telefonforbindelsen, fordi nogen har gravet et kabel over. Det kan man se af netop frigivne tal fra Klimadatastyrelsen (tidligere Styrelsen for Dataforsyning og Infrastruktur). I alt blev der 22.546 gange i 2023 hakket et kabel over. Det er sammenlagt 20 procent flere end året før, og i 87 procent af tilfældene gik det ud over netopinternet- og telefonforbindelseni danske hjem og virksomheder. Det er faktisk næsten 30 procent flere overgravninger af telekabler end året før, og det bekymrer virkelig Fiberalliancen, der er brancheorganisation for de af landets energiselskaber, der etablerer datahurtige fibernet i Danmark. »Man kan naturligvis ikke undgå alle graveskader, men der kan helt sikkert gøres mere for at reducere antallet af skader. Det er alt for højt, og at antallet af graveskader er stigende, er åbenlyst udtryk for en udvikling, der går i den helt forkerte retning,« siger Thomas Woldiderich, der er branchechef for Fiberalliancen. Her har man tidligere forsøgt at få gjort noget ved problemet og har foreslået »et ensartet og landsdækkende undervisningstilbud« til alle involverede i gravearbejde samt at få indført en certificeringsordning, altså en formel godkendelse til at arbejde sikkert med gravninger. Endelig så man også gerne, at myndighederne går mere målrettet efter dem, der ikke overholder lovkravet om at søge og orientere sig i det landsdækkende ledningsejerregister, før man begynder at grave. Allerede for to år siden blev det vurderet, atovergravede kabler koster samfundet op mod 300 millioner kroner hvert år, når en skovl eller en gravko rammer forkert. En af årsagerne til, at tele- og datakabler rammes hårdt, er ifølge Fiberalliancen, at de ofte ligger øverst, når der bliver gravet i fortove og vejrabatter. Her ligger fiberrør og internetkabler som standard omkring 45 centimeter under jorden, hvor gasledninger typisk er gravet 70 centimeter ned, og vandledninger ligger 80-100 centimeter nede. Der fandtes ved udgangen af 2022 i alt omkring 750.000 kilometer ledninger gravet ned i den danske jord. Klimadatastyrelsen vil nu selv sætte en undersøgelse i gang for at få gjort op, hvad de samfundsmæssige omkostninger af graveskaderne er. Det glæder Thomas Woldiderich. »For udviklingen skal simpelt hen vendes. I et så digitaliseret samfund som det danske er nedbrud på grund af graveskader, som kunne være undgået, helt sikkert en billig indsats i forhold det til samfundsøkonomiske tab,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flere-og-flere-faar-gravet-internetforbindelsen-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1869211/24853740-man-skal-ikke-ret-dybt-i-jorden-fr-man-risikerer.jpg",
            "publication_time": "Tirsdag d. 17. december 2024, kl. 09.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}