{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/flere-spraekker-i-kaempe-jumbojet",
        "title": "Flere sprækker i kæmpe-jumbojet",
        "content": "”Det er pinligt, men vi gør alt for at sikre, at der ikke bliver gået på kompromis med sikkerheden”. Sådan siger adm. direktør hos Airbus, Tom Enders, om de nyligt fundne fejl på kæmpe-jumbojetten til nyhedsbureauet Reuters. Verdens største passagerfly, som har et vingespænd på næsten 80 meter, oplever igen problemer med små revner inden i vingerne. Producenten Airbus forklarer, at sprækkerne er fundet på nogle ”ikke-kritiske” steder inden i vingen på i denne omgang to fly i forbindelse med en grunding to-års inspektion. Lignende fejl er blevet fundet på fem fly først i januar.Selvom flyvinge og revne er to ord, man helst ikke vil høre i samme sætning, så maner Airbus til ro. De fastholder, at det ikke får betydning for sikkerheden af flyvninger og afviser at tage flyene ud af drift. ”Vi har en god forståelse for problemet, men efterforskningen af problemet fortsætter. Vi har allerede udviklet en reparationsløsning, som vil blive brugt på flyene, hvis det bliver nødvendigt,” sagde Tom Enders til CNN.Selvom Airbus afviser, at det får betydning for sikkerheden, så bekymrer det i stærk grad et australsk ingeniør-organ, der inspicerer de Airbus A380-fly, som Qantas Airways har i sin besiddelse. ”Airbus beskriver problemer som små sprækker, men hver en sprække starter som en meget lille sprække, og de kan vokse sig større meget hurtigt,” siger Stephen Purvinas, der er generalsekretær hos Australian Licensed Engineers Association, som står inspiceringerne. ”Det er bekymrende, at Airbus ikke tager problemet seriøst, når der bliver ved med at blive fundet fejl i vingerne på Airbus A380-flyene. Lad mig sige det på den måde; jeg vil ikke sætte min familie ombord på et A380-fly i disse dage,” siger Stephen Purvinas til Reuters. Airbus A380 har en listepris på 390 mio. dollar, og der er 68 fly af typen A380 i luften. Der er ingen danske luftfartsselskaber, der har Airbus A380 i hangaren, men af internationale operatører kan Lufthansa, Qantas, Air France og Dubai Emirates nævnes. Det forventes, at yderligere inspektioner sættes i gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flere-spraekker-i-kaempe-jumbojet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199988/4824456-pix-airbus.jpg",
            "publication_time": "Fredag d. 20. januar 2012, kl. 09.32",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}