{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flere-badesoeer-i-ringsted-er-ramt-af-giftige-alger",
        "title": "Flere badesøer i Ringsted er ramt af giftige alger",
        "content": "Næsten alle søer i Ringsted Kommune er blevet ramt af blågrønalger, som kan være giftige for både mennesker og dyr. Kommunen har derfor sat skilte op med teksten »badning frarådes« ved fire ud af fem badesøer, mens de afventer, at der sker en naturlig udvikling i søerne, så algerne forsvinder. Det skriver TV2 Øst. Senest fik Gyrstinge Sø i Ringsted kommune et skilt op, fordi søen også er blevet ramt af de giftige alger. Og det er derfor kun Hvidsø, der indtil videre er gået fri. »Vi fraråder badning de steder, hvor der er blågrønalger og dermed cyanobakterier, fordi man kan blive syg af det,« siger vandløbsmedarbejder i Ringsted Kommune Mads Brødsgaard Andersen til TV2 Øst. FAKTAHvad er alger, og hvordan ser de ud?Giftige alger spreder sig ofte i badesøer i juli og august. Læs her, hvordan man spotter dem i badevandet:Alger er en fællesbetegnelse for cyanobakterier og planktonalger.Deres celler har små hulrum med luft i, der gør dem i stand til at bevæge sig i vandet.De giftige alger kan både være blågrønne og grønne – men også gullige eller røde.Når der er mange alger i vandet, vil de ofte ligne en film af maling på vandoverfladen – eller et lag af meget fint andemad.Algerne kan også klumpe sig sammen i tykkere lag på overfladen eller danne skum.Alger, der er blevet skyllet op på stranden, ligner skum.Kilde: Miljøstyrelsen./ritzau/FOLD UD Giftige alger spreder sig ofte i badesøer i juli og august. Læs her, hvordan man spotter dem i badevandet: Kilde: Miljøstyrelsen. /ritzau/ Spredningen af blågrønalger startede i den populære badesø Haraldsted Lillesø, hvor Ringsted Kommune siden onsdag har frarådet, at man bader. Ifølge Miljøstyrelsen kan der være alger i badesøer i juli og august, hvis vandet er varmt og vejret er godt. Derfor er det vigtigt, at man holder øje med skilte, der fraråder badning, skriver Miljøstyrelsen blandt andet på sin hjemmeside. Og det er især børn, der skal passe på de giftige alger i badevandet, fordi de reagerer på mindre mængder af gift, og fordi der er større chance for at blive ramt af alger, hvis man leger i vandet. Det samme gælder for hunde, som ofte drikker store mængder vand fra søer og kyster. Ifølge Miljøstyrelsen vil algerne typisk berøre huden, når man er i vandet, og man kan derfor opleve kløe og irritation, hvis man er blevet ramt af alger. Derudover kan symptomerne på, at man er blevet forgiftet af alger, være hovedpine, feber og kvalme. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-badesoeer-i-ringsted-er-ramt-af-giftige-alger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1701962/24492658-blgrnalger-furesen---202308.jpeg",
            "publication_time": "Lørdag d. 05. august 2023, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}