{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/flere-faar-familiesammenfoering",
        "title": "Flere får familiesammenføring",
        "content": "Flere dansk-udenlandske par bliver familiesammenført, skriver Jyllands-Posten. I maj 2012 fjernede SRSF-regeringen den tidligere regerings pointsystem, der tildelte personer, som søgte om at blive sammenført med familiemedlemmer i Danmark, point for blandt andet joberfaring, lange uddannelser og eksaminer fra eliteuniversiteter. Udover pointsystemet blev det skærpede tilknytningskrav og en fordobling af kravet til bankgaranti afskaffet. Effekten har været, at antallet af familiesammenføringer er steget med 50 procent fra små 3.200 i 2012 til mere end 4.700 i 2013, viser tal fra Udlændingestyrelsen, som ifølge Jyllands-Posten oplyser, at en del af stigningen også kan forklares med hurtigere sagsbehandling.  Hos foreningen Ægteskab uden Grænser glæder man sig over udviklingen. »Det betyder, at flere danske statsborgere har fået mulighed for at bo med deres ægtefælle i Danmark og ikke har skullet flytte til Sverige og Tyskland for at få lov til at leve sammen,« siger talsmand Lars Kyhnau Hansen. Hos Venstre mener man, at reglerne er blevet for slappe under SRSF-regeringen. Integrationsordfører Inger Støjberg (V) siger, at partiet ikke har sin løsning klar endnu, men det bliver en politik, hvor udlændinge skal »bidrage til Danmark«, før de får lov at blive familiesammenført.  En del af stigningen skyldes en »ketchupeffekt« af ansøgere, der har afventet de ny regler, mener justitsminister Karen Hækkerup (S). »Det er ikke min forventning, at tallene vil se sådan ud i tid og evighed. Der vil ske en grad af normalisering. Og så har vi gjort op med det uddannelsessnobberi, som lå i det tidligere system. Det betyder selvfølgelig, at flere får lov til at være her. Der er flere, som rejser ud og forelsker sig og gerne vil være i Danmark. Og det er vel ikke noget selvstændigt problem, så længe de bliver aktive danske medborgere,« siger hun.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flere-faar-familiesammenfoering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/410935/7088800-im-nielsen.jpg",
            "publication_time": "Fredag d. 10. januar 2014, kl. 03.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}