{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/flertal-af-danskerne-i-ny-verian-maaling-oprustning-af-forsvaret-maa-ikke",
        "title": "Flertal af danskerne i ny Verian-måling: Oprustning af forsvaret må ikke koste velfærd",
        "content": "Danmark befinder sig midt i den største oprustning af forsvaret i nyere tid, og der skal findes milliarder og atter milliarder, hvis vi varigt skal leve op til de styrkemål fra NATO, som ventes at komme. Men danskerne er ikke parate til, at de øgede forsvarsudgifter skal finansieres ved at forringe velfærden eller den offentlige service. Således svarer 58 procent af danskerne i en ny Verian-måling foretaget for Berlingske, at de er uenige eller overvejende uenige i, at oprustningen af forsvaret skal hentes på velfærden. I samme meningsmåling erklærer 35 procent af danskerne sig omvendt enige eller overvejende enige i, at de er parate til at finansiere øgede forsvarsudgifter gennem nedskæringer på den offentlige service og velfærd. Ifølge tidligere toprådgiver for daværende statsminister Helle Thorning-Schmidt Thomas Juul-Dam afslører målingen, at der er et stort skel mellem, hvor danskerne over en bred kam og politikerne står. Han var blandt andet med i maskinrummet, da Socialdemokratiet indfasede skattereformen anno 2012 samt reformerede førtidspensionen og kontanthjælpssystemet. »Krisestemningen om, at vi skal omlægge vores samfund; skære ned på velfærden og bringe ofre for, at vi kan investere i forsvaret – den følelse stikker ikke særligt dybt hos danskerne,« siger Thomas Juul-Dam. Thomas Juul-Dam var særlig rådgiver for Helle Thorning-Schmidt, da hun var statsminister.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Politisk kommentator og tidligere topminister Hans Engell siger, at tallene tydeligt viser, at danskerne har en klar smertegrænse, når det kommer til oprustningen af forsvaret. »En måling som den her viser, at der er grænser for, hvor langt danskerne er villige til at gå. Det er et advarselstegn om, at danskerne ikke er klar til bevidstløst at bruge milliarder på oprustningen,« siger Hans Engell. Det økonomiske råderum, som politikerne kan prioritere, som de ønsker, er gentagne gange blevet opjusteret alene i den her valgperiode – senest i februar, hvor det blev opjusteret med 21 milliarder kroner i 2030. Og det kan være én af grundene til, at danskerne svarer, som de gør i den her meningsmåling. »De har i nu snart årevis fået at vide, at der er et kæmpe råderum, og at der er penge nok,« siger Thomas Juul-Dam med henvisning til både forsvarsudgifterne og udviklingen af velfærden: »Og når man som politiker siger sådan til vælgerne, så er der en risiko for, at de tror på det. Det er måske tilfældet her. Vælgerne har en oplevelse af, at man kan begge dele.«  En stribe topøkonomer har allerede i Berlingske advaret om, at de stigende forsvarsudgifter på den ene eller den anden måde kommer til at gøre ondt. »Vi er nødt til at have en samtale om, at det her bliver hårdt. Vi skal måske betale mere i skat, rigtig mange vil skulle forvente sig mindre service af det offentlige, eller vi skal arbejde mere, end mange forventer,« har nationaløkonom og økonomiprofessor ved Institut for Økonomi på Aarhus Universitet Nina Smithudtalt til Berlingske. Regeringen har varslet, at man til efteråret kommer med sin økonomiske plan for, hvordan de stigende forsvarsudgifter skal finansieres. Thomas Juul-Dam kalder det »helt umuligt«, at der ikke vil blive en situation, hvor politikerne og regeringen skal vælge og prioritere hårdt. »Og det tyder så på, at der kommer til at opstå et forklaringsproblem i forhold til vælgerne, når den tid kommer,« siger Thomas Juul-Dam. Den tidligere toprådgiver bider også mærke i, at der selv hos de blå vælgere er et snævert flertal imod at lade besparelser på velfærd finansiere oprustningen af forsvaret. Således svarer 53 procent af dem, der stemmer på den blå opposition, at de ikke er parate til, at øgede forsvarsudgifter skal ske gennem nedskæringer på den offentlige service og velfærd. »Det stikker virkelig ikke særligt dybt, at den offentlige sektor kan blive mindre, eller at man kan hente nogle penge på de velfærdsområder, hvor der er penge at hente,« siger Thomas Juul-Dam. Hans Engell vurderer ikke, at den aktuelle Verian-meningsmåling fundamentalt kommer til at ændre, hvordan SVM-regeringen har tænkt sig at finansiere de stigende forsvarsudgifter. Blandt andet tror han, at regeringen vil finde finansiering gennem en blanding af nogle skattestigninger, øget låntagning, udskydelse af gældsafvikling og besparelser på nogle områder. »Men det vil ikke koste dybe hug i velfærdssamfundet,« siger han. Du tror godt, at man kan bruge eksempelvis 3,7 procent af BNP på forsvaret, uden det kommer til at gøre ondt? »Det kommer til at gøre ondt, men der kan jo også komme et råderum, der er større, end vi hidtil har arbejdet efter, og Danmark vil kunne låne på ekstremt favorable vilkår,« siger Engell og tilføjer: »Men regeringen vil være meget tilbageholdende med pludselig at begynde at skære i kernevelfærd og overførselsindkomster.« Hans Engell er overbevist om, at regeringen godt kan finde en løsning, der ikke kommer til at udjævne kernevelfærden væsentligt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Til sommer bliver det helt konkret for Danmark, hvor stor regningen bliver, når NATO kommer med sine opdaterede, varige styrkemål. Men NATO-generalsekretær Mark Rutte har allerede antydet, at regningen kan komme helt op på i hvert fald 3,7 procent af BNP, og det i sig selv vil være en væsentlig stigning i Danmarks forsvarsudgifter. Præsident Donald Trump er gået endnu længere og har tidligere sagt, at NATO-landene skal bruge fem procent af BNP på forsvaret. Samtidig har statsminister Mette Frederiksen (S) bebudet, at Socialdemokratiet ønsker at tage toppen af stigningen i pensionsalderen – et indgreb, der på langt sigt også vil koste betragtelige summer.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/flertal-af-danskerne-i-ny-verian-maaling-oprustning-af-forsvaret-maa-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909117/24927306-et-tydeligt-dillemma-venter-sig-for-statsminister.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 06.17",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}