{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/flere-direktoerer-gaar-fra-microsoft",
        "title": "Flere direktører går fra Microsoft",
        "content": "Den nye topchef i softwaregiganten Microsoft, Satya Nadella, er i gang med at sætte sit eget lederhold, og det betyder farvel til bl.a. en af hans konkurrenter til topposten. Den tidligere direktør for internettelefoniprogrammet Skype, Tony Bates, som var direktør for forretningsudvikling og en af dem, der blev nævnt som mulig afløser for Steve Ballmer som koncernchef, forlader Microsoft. Også markedsdirektør Tami Reller er fortid i den amerikanske koncern. Hun blev sidste år forbigået, da Microsoft udpegede Amy Hood som ny koncernfinansdirektør. Eric Rudder, som er direktør for avanceret teknologi, står til at overtage Tony Bates' job, mens markedschef Chris Capossella tager over efter Tami Reller. Spindoktor rykker op Den tidligere spindoktor for præsident Bill Clinton, den 60-årige Mark Penn, er blevet udnævnt til chefstrateg. Mark Penn har tidligere også rådgivet Microsoft-medstifter Bill Gates og men blev i 2012 hentet ind af Steve Baller på fuld tid hos Microsoft, hvor han blandt andet har stået bag Microsofts kampagne mod Google, »Don't Get Scroogled!«, hvor Microsoft har advaret folk om Googles brug af deres personlige oplysninger. Nu overtager Chris Capossella den direkte kontrol med markedsføringsbudgettet. Mark Penn har også tidligere rådgivet den britiske premierminister Tony Blair og tidligere israelske premierminister Menachem Begin. Satya Nadella blev i januar 2014 udpeget som efterfølger for Steve Ballmer, der i efteråret meddelte, at han ville træde tilbage. Han er den blot tredje topchef i Microsoft med medstifter Bill Gates som den første. Bill Gates er stadig aktiv som bestyrelsesmedlem og vil nu dedikere mere tid til Microsoft. Næstkommanderende i den store koncern er Kevin Turner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flere-direktoerer-gaar-fra-microsoft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204458/7209442-pix-mark-penn.jpg",
            "publication_time": "Tirsdag d. 04. marts 2014, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}