{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/flere-maend-faar-kraeft-af-hpv-ny-robot-skal-forbedre-behandlingen",
        "title": "Flere mænd får kræft af hpv: Ny robot skal forbedre behandlingen",
        "content": "Et stigende antal danske mænd får kræft af hpv. Hpv har historisk været en sygdom, hvor der har været fokus på kvinder – men nu forårsager hpv kræft hos så mange danske mænd, at der faktisk er lige så mange mænd som kvinder, der får det. Det er et fænomen, somBerlingske tidligere har skrevet om. Hpv er den hyppigst seksuelt overførte virus, der i de fleste tilfælde går væk af sig selv – men i nogle tilfælde kan smitten udvikle sig til kræft. Hos mænd er den hyppigst hpv-forårsagede kræftform mundsvælgkræft, som er kræft i den midterste del af svælget, tungerod og mandler. Det er en af dehastigst stigendekræftformer i Danmark. Og hvert år får500 danske mændkræft i mundsvælget, hvor over 70 procent af tilfældene skyldes hpv. Men en ny robot skal være med til at behandle det stigende antal kræftsyge bedre. Det skriverTV 2. Mundsvælgkræft sidder ofte i mandler og tungerod – steder, der er svære at nå for kirurger. Derfor har behandlingen tidligere ofte bestået af strålebehandling og kemoterapi. Men nu er en ny assistent kommet til ved operationsbordet. Det er en robot, der med tre små robotarme og et 3D-kamera giver kirurgen en bedre og mere skånsom mulighed for at operere kræften væk, beskriver TV 2. Robotten fungerer som et hjælpemiddel til kirurgen, der betjener den ved brug af en konsol.  Patienten fårindsprøjtet fluorescerende molekyler, der binder sig til kræftcellerne og lyser dem op under kameraet. Herefter vil kirurgen kunne lokalisere kræften mere præcist og ved hjælp fra robotten fjerne kræften mere skånsomt end hidtil. »Selve indgrebet bliver mindre, operationen tager kortere tid, og det skulle også gerne give vores patienter et bedre og mindre smertefuldt efterforløb, hvor de hurtigere kan komme tilbage til hverdagen,« sagde Christian von Buchwald, der er professor på Afdeling for Øre-Næse-Halskirurgi på Rigshospitalet samt en af de førende eksperter inden for hpv og kræft,i en pressemeddelelse. Det forventes desuden, at robottens operationsteknik kan mindske risikoen for tilbagefald af halskræften. Den højteknologiske robot er en del af et forskningsprojekt og blev bevilget af A.P. Møller Fonden til Rigshospitalet og Københavns Universitet tilbage i april. De seneste årtier har fremkomsten af hpv-forårsaget kræft, særligt blandt mænd, været i kraftig stigning – til mange lægers forundring. For 20 år siden begyndte en ny slags patient nemlig at dukke op i venteværelserne hos lægerne. »Tidligere var det sådan, at når en patient kom ind med cancer i hoved og hals, var det typisk en, der havde røget og drukket i mange år. Så pludseligt så vi yngre og ellers raske personer, som fik cancer i mundsvælget,«har Christian von Buchwald tidligere fortalt til Berlingskeog fortsatte: »Det forstod vi ikke rigtig, indtil vi fandt ud af, at det skyldes virussen hpv.« Nu opfattes Danmark som ethøjrisikolandfor hpv-relateret kræft i halsen. Det samme gælder for resten af Skandinavien, USA og Canada, der alle oplever flere og flere tilfælde af kræft i halsen grundet virussen. Og den tendens håber man at kunne afhjælpe ved brug af robotten for at få flere opereret. FAKTAHvad er hpv?Hpv er en almindelig seksuelt overført virus, der kan ramme både mænd og kvinder.De fleste seksuelt aktive vil blive smittet med hpv én eller flere gange i løbet af deres liv. Kondom beskytter ikke tilstrækkeligt mod hpv.Der findes mere end 100 forskellige typer af hpv, hvoraf de 15 kan forårsage kræft, og to kan forårsage kønsvorter.Der findes ingen behandling mod infektion med hpv, men hos de fleste forsvinder infektionen af sig selv igen. Kroppen bekæmper nemlig selv langt de fleste hpv-infektionerI Danmark har piger kunnet blive vaccineret mod hpv siden 2009 som en del af børnevaccinationsprogrammet, og drenge fik tilbuddet i 2019.Kilde: Kræftens BekæmpelseFOLD UD Hpv er en almindelig seksuelt overført virus, der kan ramme både mænd og kvinder. De fleste seksuelt aktive vil blive smittet med hpv én eller flere gange i løbet af deres liv. Kondom beskytter ikke tilstrækkeligt mod hpv. Der findes mere end 100 forskellige typer af hpv, hvoraf de 15 kan forårsage kræft, og to kan forårsage kønsvorter. Der findes ingen behandling mod infektion med hpv, men hos de fleste forsvinder infektionen af sig selv igen. Kroppen bekæmper nemlig selv langt de fleste hpv-infektioner I Danmark har piger kunnet blive vaccineret mod hpv siden 2009 som en del af børnevaccinationsprogrammet, og drenge fik tilbuddet i 2019. Kilde: Kræftens Bekæmpelse",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/flere-maend-faar-kraeft-af-hpv-ny-robot-skal-forbedre-behandlingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1873674/24861205-en-ny-robot-skal-fungere-som-et-hjlpemiddel-for-k.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 09.42",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}