{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/flere-draebte-forud-for-ban-ki-moons-besoeg-i-burundi-0",
        "title": "Flere dræbte forud for Ban Ki-moons besøg i Burundi",
        "content": "Bujumbura: Mindst fire mennesker er blevet dræbt, og ni er såret i to forskellige angreb i Burundi, få timer før FN's generalsekretær, Ban Ki-moon, mandag ankommer til landet. Det skriver AFP. Først blev to mennesker sent søndag aften dræbt i landsbyen Kiyange øst for hovedstaden, Bujumbura. - Bevæbnede mænd kom ved 20-tiden ind på en bar og åbnede ild. De dræbte to mennesker. To andre blev såret og er kørt til et sygehus i Ijenda, oplyser en lokal leder. Dernæst er mandag mindst én person dræbt og syv andre såret i to eksplosioner i hovedstaden. Angrebene kommer blot en uge efter, at én blev dræbt og 30 såret i en anden eksplosion i hovedstaden. Siden april sidste år er mere end 400 mennesker blevet dræbt i landet, efter at præsident Pierre Nkurunziza offentliggjorde, at han stiller op til præsidentvalget for tredje gang. Oppositionen mener, at det er i strid med grundloven, og siden har der været en række protester i landet. Over 240.000 mennesker har forladt landet, mens tusinder er blevet anholdt. Sikkerhedsstyrker er gentagne gange blevet beskyldt for henrettelser og andre krænkelser af menneskerettighederne. Præsident Nkurunziza skal tirsdag mødes med Ban Ki-moon, hvorefter generalsekretæren rejser videre til Den Demokratiske Republik Congo - Dette er et meget vigtigt besøg, fordi vi håber, at FN's generalsekretær vil bidrage til, at præsident Pierre Nkurunziza endelig accepterer en inkluderende og betingelsesløs dialog med sine modstandere, udtaler en FN-embedsmand til nyhedsbureauet AFP. FN har advaret mod en øget konflikt mellem Burundis to folkegrupper, hutuer og tutsier. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flere-draebte-forud-for-ban-ki-moons-besoeg-i-burundi-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/646252/12413009-mideast-crisissyria-donors.jpg",
            "publication_time": "Mandag d. 22. februar 2016, kl. 15.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}