{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/flere-sexovergreb-paa-kvinder-i-tyske-byer",
        "title": "Flere sexovergreb på kvinder i tyske byer",
        "content": "BERLIN: Mistanken om overgreb mod kvinder begået nytårsaften af grupper af mænd udvider sig nu til en række andre tyske byer. Onsdag kom det frem, at politiet i Frankfurt og Bielefeld har indledt efterforskning af mulige seksuelle krænkelser begået nytårsaften mod kvinder. I forvejen har kvinder i Stuttgart, Hamburg og i særdeleshed Køln nytårsaften lidt overlast efter på gaden at være blevet befamlet og bestjålet af grupper af mænd af udenlandsk afstamning.  Godt en uge efter overgrebene, som Angela Merkel har omtalt som »modbydelige«, stiller Tyskland nu sig selv spørgsmålet om, hvordan det kunne komme så vidt. Særligt i tilfældet Køln lyder der hård kritik af en manglende politiindsats. I Køln evnede politiet trods tilstedeværelse på domkirkepladsen ikke at forhindre en større grupper af mænd i at begå talrige seksuelle overgreb. »Sådan kan politiet ikke arbejde,« lyder vurderingen fra den tyske indenrigsminister, Thomas de Maizière. Seks dage efter hændelsen står politiet, der har modtaget omtrent 90 anmeldelser fra berørte kvinder, dog med få konkrete spor og har indrømmet, at man næppe vil kunne pågribe samtlige skyldige. Indtil videre har tysk politi angiveligt tre konkrete mistænkte. Samtidig har hændelserne i Køln efterladt de tyske medier med et voldsomt forklaringsproblem. Hvorfor skulle der gå næsten fire dage, før medierne begyndte at berette om de voldsomme overgreb? Den lange reaktionstid har ført til anklager om, at tyske medier af frygt for at give indvandringskritiske kræfter medvind dækker over forbrydelser begået af udlændinge.  »Hvis det for eksempelvis havde drejet sig om tyske hooligans, ville vi alle kende til deres fornavne, Tagesschau (TV-avisen,red.) ville rapporteret, og justitsminister Maas ville have indkaldt til møde om det runde bord«, skriver journalisten og bloggeren Birgit Kelle på Focus Online.  Flere medier har erkendt, at dækningen af hændelsen har været mangelfuld. Tirsdag udsendte den store tyske TV-station ZDF en beklagelse og indrømmede, at man havde gjort sig skyldig i en »fejlvurdering.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flere-sexovergreb-paa-kvinder-i-tyske-byer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51638/11922219-germany-woman-violence.jpg",
            "publication_time": "Onsdag d. 06. januar 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}