{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/flere-konkurser-har-ramt-de-danske-festivaler-ekspert-kalder-det-lidt",
        "title": "Flere konkurser har ramt de danske festivaler. Ekspert kalder det »lidt overraskende«",
        "content": "Langelandsfestival lukker og slukker efter mere end 30 års drift og er nu begæret konkurs. Det er ikke et isoleret tilfælde i Danmarks festivalverden. Andre festivaler, som Aairport Festival, Colorz Festival og Tomorrow Festival, er også erklæret konkurs inden for det seneste års tid. Selv mere veletablerede festivaler som NorthSide og Roskilde Festival har oplevet et fald i billetsalget. NorthSide solgte mellem 5.000 og 10.000 færre billetter i år, og Roskilde Festival er stadig ikke udsolgt, selvom der kun er 10 dage til åbning. Denne negative tendens er blevet bemærket af Jon Sundbo, der er professor i oplevelsesøkonomi på Roskilde Universitet (RUC). »Der er en række udefrakommende faktorer, der spiller ind. For grundlæggende har folks præferencer ikke ændret sig markant,« vurderer han. I december meddelte Langelandsfestival, at festivalen ikke vil blive afholdt i 2023. Det skyldes økonomiske problemer. Nu er selskabet bag festivalen altså gået konkurs. De økonomiske udfordringer er mere generelle og er primært skabt af manglende billetsalg, vurderer Jon Sundbo. Ifølge professoren er efterspørgslen på festivalbilletter stadig ikke rettet op siden nedlukningerne. Denne del af oplevelsesøkonomien har haft sværere ved at komme sig end andre områder, som for eksempel turismen. »Det har taget længere tid at få gang i festivalerne igen. Det er lidt overraskende, fordi det er gået en del hurtigere med at få turismen tilbage på niveau,« siger han. Professoren bemærker desuden, at før coronapandemien tvang koncerter og festivaler til at lukke ned, nåede festivalmarkedet et mætningspunkt. »Der kom flere og flere af dem. Det gav hård konkurrence, hvilket førte til lidt afmatning. Der er en grænse for efterspørgslen, og det påvirker også festivalerne nu,« siger han. Sundbo påpeger også, at den økonomiske situation i samfundet påvirker festivalernes billetsalg. Mange festivaler har hævet deres billetpriser, hvilket også kan påvirke salget. »Prisen har selvfølgelig også noget at sige. Så der spiller den økonomiske nedgang ind, og det kan indvirke på billetsalget,« konkluderer Sundbo. Konsekvensen er en udfordrende tid for Danmarks festivaler, der kæmper med både eksterne faktorer og interne udfordringer for at overleve og tiltrække publikum",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/flere-konkurser-har-ramt-de-danske-festivaler-ekspert-kalder-det-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686140/24454310-roskildefestival2013.jpg",
            "publication_time": "Tirsdag d. 13. juni 2023, kl. 17.31",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}