{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/flere-medier-er-gaaet-i-kulissen-efter-der-blev-rykket-rundt-paa",
        "title": "Flere medier er gået i kulissen, efter der blev rykket rundt på taburetterne i regeringen. Et sted »jubler« de, siger kilde",
        "content": "Godmorgen kære læser. De seneste dage har nyhedsbuffetten bugnet af politiske godbidder, og i dag er ingen undtagelse. Klokken 11.00 ventes regeringen at løfte sløret for deres bud på, hvordan finanserne for næste år skal fordeles. Det sker efter det, som Finansministeriet på sociale medier beskriver som »mange måneders hårdt arbejde«.  Efter mange måneders hårdt arbejde er det fysiske eksemplar af finanslovsforslaget for 2025 i dag landet i Finansminister Nicolai Wammens hænder.Finanslovsforslaget vil blive præsenteret for pressen på et pressemøde i morgen.pic.twitter.com/T7o3jL5w0T Flere elementer er allerede kommet frem, og dem vender vi tilbage til. Først skal vi runde gårsdagens stoledans i regeringen. Velkommen til ugens sidste politiske morgenpost.  Den nu tidligere minister Dan Jørgensens (S) kommende topjob i Bruxelles som kommissær, har udløst en større rokade i SVM-regeringen. Med tre nye ministerier har antallet af ministre aldrig været så højt, som det er nu, bemærker Ritzau, der har lavet en optælling. Her er et oprids af, hvem der nu sidder hvor. Tre nye ministerier: Der blev også skiftet ud på »gamle« poster: Her er de nye ministre, som blev præsenteret i går.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Flere aviser har været rundt i krogene af de politiske partier og talt med kilder, der ikke bliver nævnt med navne, om det magtspil, der har ledt op til gårsdagens rokade. Politikenkan således berette, at det i de seneste måneder har været en seriøs overvejelse hos Venstres formand, Troels Lund Poulsen, om selv at skifte Forsvarsministeriet ud med et »lidt mere klassisk partilederministerium« med færre skandalesager. I sidste ende konkluderede han – ifølge avisens oplysninger – dog, at prisen dog ville være for høj. I stedet blev det en farbar vej at nominere Torsten Schack Pedersen (V) til posten som landets første beredskabsminister, der blandt andet skal overtage nogle af de opgaver, som før sorterede under forsvarsministeren. Selvom rokaden har været længe undervejs, blev de sidste kommaer først sat tirsdag aften i Aalborg efter et rigsmøde, skriver avisen, der citerer en »række centrale kilder fra de tre regeringspartier«. Fordelingen af ministerposter er selvsagt en magtkamp mellem de tre meget forskellige partier, der udgør SVM-regeringen. Det er dog ikke det eneste sted, der bliver trukket i trådene. I egne spalter fortæller Berlingskes Kasper Løvkvist, hvordan han er »gået bag om linjerne i Socialdemokratiet« på en dag, hvor »Mette Frederiksen flyttede rundt på brikkerne«. »Regeringsrokaden har været balsam for sjælen for socialdemokraterne. Den har mildnet konflikterne i kaffeklubberne og styrket selvtilliden i forhold til Venstre,«skriver han i dagens avis. Magtspillet i Socialdemokratiet er som bekendt styret af fire fraktioner, de såkaldte kaffeklubber, bemærker Løvkvist. Morgenmadsklubben, der indtil i går blot havde én minister – Morten Bødskov – har nu tre, efter Stoklund blev skatteminister, og Hæstorp blev socialminister. Gruppen, der bliver særligt nævnt, er »jublende«, siger en kilde til Berlingske. Læs, hvordan det er gået resten af grupperneher. Rokadens største overraskelse er ifølge Berlingskes samfundsredaktør, Kasper Krogh, uden tvivl socialdemokratiets Sophie Hæstorp Andersen, der forlader overborgmesterkontoret i København og bliver ny social- og boligminister i stedet for Pernille Rosenkrantz-Theil (S). Den nu tidligere overborgmester forsøgte i går at parere spørgsmål fra pressen om, hvorvidt hun er blevet forfremmet eller fyret. Spørger man Kasper Krogh, såhandlerdet dog om København. Det handler om meningsmålinger og et valgresultat fra juni, der peger mod endnu en vælgerlussing for Socialdemokratiet ved det kommunalvalg, som venter i efteråret 2025,som han skriver i sin analyse af gårsdagens stoledans. Men at det lige er blevet Pernille Rosenkrantz-Theil, der nu skal gå efter at blive overborgmester i København, er muligvis ikke noget, der har stået soleklart i meget lang tid. Jyllands-Postenkan i dag – på baggrund af anonyme kilder – fortælle om en julefrokost på Amagerbrogade, der har givet flere indtrykket af, at en anden S-topminister også har været i spil til posten. Det har ifølge avisens oplysninger vakt opsigt, at miljøminister Magnus Heunicke (S) er dukket op til arrangementer i Socialdemokratiet København i løbet af de seneste seks måneder. Blandt andet skal han være dukket op til en julefrokost på Amagerbrogade og have holdt en tale på Arbejdermuseet i anledning af 1. maj. Jyllands-Posten bemærker, at de forgæves har forsøgt at få en kommentar fra Heunicke. Og så er vi vist også færdige med at snakke om i går. Nu skal vi videre til dagens store historie, nemlig regeringens udspil til en ny finanslov. Jyllands-Posten har talt med kilder i Socialdemokratiet, der siger, at der har været rygter om, at miljøminister Magnus Heunicke (S) på et tidspunkt også var i spil til posten om at få efter at blive overborgmester i København.Fold sammenLæs mereFoto: Søren Bidstrup. I dag vil de tre regeringspartier præsentere deres bud på, hvordan næste års finanser skal bruges. Allerede i går begyndte det dog så småt at dryppe med dele af aftalen og det beløb, der rent faktisk er at rutte med, når forhandlingerne går i gang. Berlingske kan erfare, at der vil være en særlig økonomisk fordel for landets boligejere gemt i regeringens udspil. Det er det gamle håndværkerfradrag, som regeringen lægger op til at genindføre,skrev politisk redaktør Chris Kjær Jessen i går aftes. Det er uklart, hvordan den endelige model skrues sammen, men regeringen lægger op til at bruge 300 millioner kroner på opgaven ifølge Berlingskes oplysninger. Jyllands-Postenkunne så i går berette, at SVM-regeringen – med finansminister Nicolai Wammen (S) i spidsen – vil afsætte 500 millioner kroner til den såkaldte forhandlingsreserve i sit udspil. »Wammen er igen i år nærig over for dem, han gerne vil lave en aftale med,« som avisen skriver i sin overskrift. De 500 millioner er det beløb, som regeringen lægger op til at forhandle om med resten af folketingets partier. Beløbets størrelse er det samme, som regeringen lagde op til at forhandle om sidste år, bemærker Ritzau. Den gang blev det beskrevet som relativt få penge, da beløbet tidligere har ligget over både én og to milliarder. Da sidste års finansloven var forhandlet færdig, var reserven dog steget til lidt under én milliard kroner. Det var alt, vi nåede for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/flere-medier-er-gaaet-i-kulissen-efter-der-blev-rykket-rundt-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831206/24782663-afgende-social--og-boligminister-pernille-rosenkr.jpg",
            "publication_time": "Fredag d. 30. august 2024, kl. 08.56",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}