{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/flere-end-hver-anden-dansker-vil-paa-delpension",
        "title": "Flere end hver anden dansker vil på delpension",
        "content": "Tusindvis af danskere drømmer om at trappe arbejdslivet gradvist ned – og deres otium gradvist op. Det kan enten være inden det officielle pensionstidspunkt eller som en forlængelse af arbejdslivet på deltid. Ifølge en ny rundspørge, som Sampension har foretaget via analysevirksomheden Wilke, vil over halvdelen af danskerne gerne fortsætte på deltid efter pensionsalderen. Jo længere uddannelse, desto flere ønsker at fortsætte på deltid, når de er gået på pension. Og mens der er tale om 63 pct. i hovedstaden, der ønsker deltidspension, så angiver 47 til 53 pct. af befolkningen i de øvrige regioner, at de har lyst til at trappe gradvist ned.  Kundechef i Sampension Peter Øster-gaard undrer sig over, at der ikke er flere, der allerede nu benytter muligheden. »Mange har svært ved at slippe arbejdet helt, og de fleste er ikke fysisk slidt ned. Men de kan også mærke, at fem fulde arbejdsdage begynder at slide. Så vi synes umiddelbart, at der er for få, der bruger det, når muligheden nu er der,« siger han. Beskæftigelse på deltid inden den planlagte pensionsalder efterlader et hul i økonomien – især i takt med at efterlønsordningen udfases – mens et fortsat arbejdsliv på deltid vil styrke den endelige opsparing. FAKTAPlanlæg pension på deltidEn delvis pensionering bør beregnes professionelt bl.a. pga. modregningsreglerne for offentlige ydelser. Et eksempel kan være Hansen, der vil gå på delvis pension fem år inden hans normale pensionsalder. Han vil gå på halv tid med halv løn, som hidtil var 500.000 kr. brutto årligt. Dertil har han opsparing i frie midler på 500.000 kr. og friværdi i en ejerbolig på 1,5 mio. kroner. Hans arbejdsmarkedspension er ratepension og livrente, der ved udbetaling nu udgør henholdsvis 125.000 kr. årligt i ti år og 150.000 livsvarigt. Desuden har han en alderspension på 300.000 kr. Bruttotabet ved at gå ned i arbejdstid er 126.000 kr., men det mildnes af lavere udgifter til A-kasse, transport osv.Hansen vil blive ramt af modregning i folkepensionstillægget, og derfor kan han få fordel ud af at få noget af ratepensionen udbetalt før folkepensionstidspunktet, selv om ratepensionen dermed bliver mindre senere. Ved at begynde ratepensionen nu, kan der spares modregning for ca. 232.000 kr. til gengæld for at miste udbetalinger på i alt 150.000 kr. i den endelige ratepension. Hvis udbetalingen fra ratepensionen havde været ca. 100.000 kr., havde det været en fordel at bruge frie midler først. Den generelle regel er at bruge frie midler til at leve for først, fordi beskatningen af deres afkast er ca. dobbelt så høj som på pensionsopsparing.Om livrenten skal bruges tidligt, afhænger af, hvor gammel kunden forventer at blive.Den kontante beholdning kan bruges til at supplere folkepensionen senere, når ratepensionen slutter. Til sidst kan alderspensionen bruges. Friværdien i huset bør være den sidst brugte reserve, der aktiveres ved salg eller belåning.Kilde: uvildige.dkFOLD UD En delvis pensionering bør beregnes professionelt bl.a. pga. modregningsreglerne for offentlige ydelser. Et eksempel kan være Hansen, der vil gå på delvis pension fem år inden hans normale pensionsalder. Han vil gå på halv tid med halv løn, som hidtil var 500.000 kr. brutto årligt. Dertil har han opsparing i frie midler på 500.000 kr. og friværdi i en ejerbolig på 1,5 mio. kroner. Hans arbejdsmarkedspension er ratepension og livrente, der ved udbetaling nu udgør henholdsvis 125.000 kr. årligt i ti år og 150.000 livsvarigt. Desuden har han en alderspension på 300.000 kr. Bruttotabet ved at gå ned i arbejdstid er 126.000 kr., men det mildnes af lavere udgifter til A-kasse, transport osv. Hansen vil blive ramt af modregning i folkepensionstillægget, og derfor kan han få fordel ud af at få noget af ratepensionen udbetalt før folkepensionstidspunktet, selv om ratepensionen dermed bliver mindre senere. Ved at begynde ratepensionen nu, kan der spares modregning for ca. 232.000 kr. til gengæld for at miste udbetalinger på i alt 150.000 kr. i den endelige ratepension. Hvis udbetalingen fra ratepensionen havde været ca. 100.000 kr., havde det været en fordel at bruge frie midler først. Den generelle regel er at bruge frie midler til at leve for først, fordi beskatningen af deres afkast er ca. dobbelt så høj som på pensionsopsparing. Om livrenten skal bruges tidligt, afhænger af, hvor gammel kunden forventer at blive. Den kontante beholdning kan bruges til at supplere folkepensionen senere, når ratepensionen slutter. Til sidst kan alderspensionen bruges. Friværdien i huset bør være den sidst brugte reserve, der aktiveres ved salg eller belåning. Kilde: uvildige.dk I Sampension fungerer det sådan, at opspareren ifølge gruppeaftalerne højst kan tage en tredjedel af sin opsparing og lægge over på en ny police, der bliver udbetalt. Resten fortsætter på den gamle police og vil fortsat forøges gennem indbetalinger via det fortsatte deltidsarbejde. Dermed er det langtfra en tredjedel af den endelige pension, der gives afkald på – både fordi der fortsat indbetales, og fordi den fortsat forrentes. »Udtrækket kompenserer for det økonomiske tab ved at gå på deltid, og det koster selvfølgelig på din slutpension. Men det skal jo måles op mod den forøgede livskvalitet, som mange vil opleve, når de får mere tid til deres interesser og familie,« siger Peter Østergaard. I Sampension er der tildelt delpension til kunder på 60 og på 70 år og dermed til dem, der både går på deltid før og efter pensionstidspunktet. Og Peter Østergaard mener, at delpensionen kan blive afløseren for efterlønnen. Underdirektør i brancheforeningen Forsikring og Pension Jan V. Hansen peger på, at fleksibel tilbagetrækning bliver mere aktuelt i takt med, at pensionsalderen stiger. »Mange faglærte og ufaglærte kan ikke klare fuldtidsarbejde frem til folkepensionsalderen. Men når efterlønsalderen reelt ikke længere eksisterer, er delpension et godt alternativ. Omvendt kan andre grupper have en interesse i at arbejde på deltid efter pensionsalderen. Det er en ny opgave for pensionsbranchen at opbygge modellerne med delpension, og delpension kan være med til at øge arbejdsudbuddet,« siger Jan V. Hansen.  I landets største pensionsselskab PFA vil man lade teknikken følge kundernes ønsker samt mulighederne i overenskomsterne og hos arbejdsgiverne, der skal give lov til at gå på deltid. Adm. direktør i PFA, Allan Polack, ser meget positivt på delpension, men påpeger, at gennembruddet ikke rigtigt er kommet endnu. Men når det sker, vil der komme en ketchupeffekt, og folk vil arbejde, til de er 70 år. Første hurdle er dog, at fagforeningerne og virksomhederne skal accepetere modellen. Allan Polack mener, at det først og fremmest er arbejdsgiverne, som er tilbageholdende. De er lidt betænkelige i forhold til, hvilken rolle en deltidsansat medarbejder skal have, og om de kompetencemæssigt kan holde sig i topform, når de kun er på 60 pct. arbejdstid. »Det andet diskussionspunkt er, hvordan det hænger sammen økonomisk. Er folk vitterlig klar til at gå ned i løn og stadig arbejde? Hvis de går ned i tid, skal de så stadig have fuldt pensionsbidrag? Det er virksomhederne ikke klar til. Vi er nødt til at lave en model, der er fair for alle parter,« siger Allan Polack, der kalder det »samfundsmæssigt enormt sundt«, hvis der skabes et arbejdsmarked, der kan følge med demografien.  Hos SEB Pension gør man klar til en større omstilling, da selskabet forventer, at antallet af danskere, der ønsker, delpension vil vokse kraftigt. Som det er i dag, kan pensionsselskaberne kun håndtere delpension, hvis det er en mindre del af kunderne, som ønsker det. »Det bliver helt klart et konkurrenceparameter for pensionsselskaberne at kunne udbyde mere fleksible udbetalinger. Det er et nyt behov, som er opstået, og vi håber, at vi har været nogle af de første til at se det. Nu skal vi bare levere på det,« siger Søren Lockwood. »Ved delpension kan man få løn og pension samtidig. Vi skal have nogle rådgivningsværktøjer, der er baseret på, at man kan være mere fleksibel i sit pensionsvalg. Som det ser ud i dag, er vores rådgivning udelukkende baseret på, at man går fra fuld tid og direkte på pension,« siger Søren Lockwood, der fremhæver, at ønsket om delpension – ud over at vi skal arbejde længere – også bliver drevet af, at overgangen til pensionsalderen kan være svær. »For mange er det et chok pludselig at gå fra at være en værdsat medarbejder og til at spørge, om der nu er nogen, der overhovedet har brug for en,« siger Søren Lockwood. Kun Nordea Liv & Pension tror ikke meget på delpension. »Vi oplever ikke stigende efterspørgsel efter nye udbetalingsformer eller udbetalingsprofiler,« hedder det i en skriftelig kommentar fra direktør i Nordea Liv & Pension Steen Michael Erichsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/flere-end-hver-anden-dansker-vil-paa-delpension",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117711/11942415-otto-thind.jpg",
            "publication_time": "Fredag d. 08. januar 2016, kl. 22.30",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}