{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fly-til-tiden-sas-faar-topplacering-i-stigende-marked",
        "title": "Fly til tiden: SAS får topplacering i stigende marked",
        "content": "Klimakrise eller ej. Vi flyver som aldrig før, og faktisk kommer vi også frem til tiden. Langt de fleste gange, hvis vi ellers vælger at flyve med SAS. Faktisk placerer Scandinavian Airlines sig blandt de ti mest punktlige flyselskaber i 2024, fremgår det af en opgørelse fra analyseselskabetCirium, som også beskrives af medietCNBC. I hele 81,40 procent af tilfældene var flyrejsende med SAS fremme inden for 15 minutter af det annoncerede tidspunkt. Det rækker til en niendeplads på listen, hvor der stadig er et stykke op til Aeromexico på førstepladsen med 86,7 procent, fulgt af Saudia Airlines med 86,35 procent, oplyses det. Og antallet af flyrejser bliver samtidig ved med at stige og stige. Alene fra januar til oktober steg antallet af passagerkilometer på verdensplan, som betragtes som et mål for efterspørgslen, med næsten 11 procent i forhold til sidste år, fremgår det af tal fra Den Internationale Luftfartssammenslutning, IATA. Og der forventes yderligere fremgang i år, hvor antallet af flyafgange ventes at runde 40 millioner, hvilket vil være en stigning på 4,6 procent i forhold til 2024. Her er top 10: Azul Airlines: 82,42 procent Avianca: 81,80 procent Iberia: 81,58 procent Scandinavian Airlines: 81,40 procent United Airlines: 80,93 procent Det er kun globale luftfartsselskaber, som rangeres. Et global luftfartsselskab defineres ved dem, der flyver til mindst tre regioner i verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fly-til-tiden-sas-faar-topplacering-i-stigende-marked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874979/24863847-flere-og-flere-fly-kommer-p-vingerne-og-sas-land.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 21.54",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}