{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fly-mod-thailand-er-evakueret-i-stockholm-efter-bombetrussel",
        "title": "Fly mod Thailand er evakueret i Stockholm efter bombetrussel",
        "content": "Et fly fra Thai Airways er kort før midnat blevet tømt for passagerer i Arlanda-lufthavnen i Stockholm på grund af en bombetrussel. Det skriver nyhedsbureauet TT. Flyet med omkring 300 passagerer om bord skulle være lettet mod Phuket klokken 20.45. Ifølge avisen Expressen er hele terminal fem i Arlanda blevet evakueret på grund af truslen, som blev anmeldt til politiet klokken 21.33. »Der er kommet en trussel ind, og på politiets befaling har vi evakueret dele af lufthavnen«, siger Ullrika Fager fra Swedavias presseafdeling til Expressen.  Swedavia er det statslige selskab, som driver hovedlufthavnene i Sverige. Hun vil ikke over for avisen oplyse noget konkret om den trussel, der er fremsat. Politiet i Stockholm oplyser, at truslen blev fremsat telefonisk. »Alarmcentralen fik oplysninger om, at denne specifikke flyafgang var truet. Truslen kom på telefon, men ikke til os. Det er alt, jeg kan sige«, lyder det fra Sven-Erik Ohlsson fra politiet i den svenske hovedstad ifølge TT.  Bombeteknikere er natten til fredag i gang med at gennemgå flyet. Alt var ellers forløbet efter planen tidligere på aftenen. Flyet havde forladt gaten, men på vej mod startbanen stoppede det. »Det stod der i omkring to timer. Cirka hver halve time hørte vi, at der var et teknisk problem, og at flyet ville tage afsted snart«, siger Ulrika Sten, der sammen med sin familie er på vej til den thailandske turistdestination. Ved halvtolvtiden så hun blå blink omkring flyet. Hendes første tanke var, at en passager var blevet syg. »Men derefter kom politiet og sagde, at vi måtte forlade flyet. Vi fik kun lov til at tage mobiltelefoner og tegnebøger med os«, fortæller hun.  Passagererne blev derefter udspurgt af politiet. Blandt andet om de havde bemærket noget usædvanligt i forbindelse med, at de gik om bord på flyet. Det vides ikke, om der er danske passagerer om bord på flyet. Passagererne på flyet tilbringer nu ventetiden på et hotel i nærheden af lufthavnen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fly-mod-thailand-er-evakueret-i-stockholm-efter-bombetrussel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103053/16520550-thailand-aviation.jpg",
            "publication_time": "Fredag d. 03. marts 2017, kl. 01.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}