{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/flyforurening-rammer-de-ansatte-i-koebenhavns-lufthavn-nu-raaber-de-op",
        "title": "Flyforurening rammer de ansatte i Københavns Lufthavn. Nu råber de op: »Ansatte skal ikke være bekymrede for helbredet«",
        "content": "»Det er os, der først får støj og partikler i hovedet.« Sådan lyder det fra flere grupper af ansatte i Københavns Lufthavn, der i et fælles brev, som Berlingske er i besiddelse af, opfordrer deres arbejdsgiver til at gøre mere ved luftforureningen i Lufthavnen. Og dermed også de ansattes helbred. For de ansatte skal »ikke være bekymrede for deres helbred«, når de går på arbejde, lyder det i brevet fra Lufthavnsudvalget i 3F Kastrup, der repræsenterer knap 3.000 kollegaer. Opfordringen kommer på baggrund af flere undersøgelser, der alle kommer med samme konklusion: Antallet af såkaldte ultrafine partikler, som blandt andet flyene i Københavns Lufthavn udleder, er tårnhøje. Og de ansatte, som »står i første række«, er især eksponeret for dem. Det kan have fatale konsekvenser. Ifølge Verdenssundhedsorganisationen (WHO) er ultrafine partiklersundhedsskadelige. For tre år siden udarbejdede Miljøstyrelsen desuden et notat, der viser, at der i områder nær lufthavnen er lige så mange skadelige ultrafine partikler som på»de stærkest trafikerede gader i Danmark«. Og selvom Københavns Lufthavn førhen har vedtaget flere initiativer mod luftforureningen, mener Henrik Bay-Clausen, der er formand for 3F Tårnby, at arbejdet er stagneret. »De ansatte henvender sig nu til Københavns Lufthavn, fordi de synes, at processen er gået i stå. De forrige initiativer har virket, men det er flere år siden. Nu skal vi videre,« siger han til Berlingske og fortsætter: Henrik Bay-Clausen er formand for 3F Tårnby.Fold sammenLæs mereFoto: Privatfoto. »Vi har 14 eller 15 anerkendte tilfælde af blærekræft, der kommer af, at man har arbejdet i lufthavnen. De ultrafine partikler giver også øget risiko for hjerte-kar-sygdomme. Det er veldokumenteret. Og det farlige er, at forureningen ikke kan ses, og derfor peger vi på, at der skal handles nu.« Henrik Bay-Clausen ser gerne, at man får igangsat de grønne tiltag, inden Københavns Lufthavn får færdiggjort enstørre udvidelse, der vil resultere i endnu mere flytrafik og dermed mere luftforurening. Beboere tæt på Københavns Lufthavn har endda tidligere fortalt, at de vil have sat en stopper for udvidelsen af lufthavnen på grund af forureningen. »Hvis vi ikke om ti år skal kigge tilbage på en ny sundhedsskandale a la PFAS-forureningen, så er der behov for at beskytte borgerne på Amager nu,«lød budskabet blandt andet fra en borger i november. I brevet, som de ansatte har sendt til Københavns Lufthavn, foreslås flere konkrete tiltag til, hvordan man kan mindske luftforureningen. Blandt andet peger de ansatte på, at fly skal køre mindre på egen motor og i stedet skubbes eller trækkes af eldrevne lufthavnskøretøjer. De ansatte ønsker også, at el skal erstatte diesel og benzin for at reducere støj og udledning af skadelige partikler. »Vi håber på, at de konkrete ting, som vi foreslår, kan sættes i værk her og nu, og før udbygningen står færdig,« siger Henrik Bay-Clausen. Vigtigst af alt håber han dog, at man lytter til og inddrager medarbejderne i endnu højere grad fremover. Til Berlingske svarer Maria Skotte, der er direktør for bæredygtighed i Københavns Lufthavn, at hun ikke er enig i Henrik Bay-Clausens udsagn om, at samarbejdet er gået i stå. Københavns lufthavn.Fold sammenLæs mereFoto: Søren Bidstrup. »Vi har et tæt samarbejdet med alle lufthavnens aktører og faggrupper om luftkvalitet, og det kører, som det har gjort siden 2010. 3F og medarbejdernes input er helt afgørende for, at vi kan lave de rigtige løsninger. Derfor ser vi vores samarbejde som meget vigtigt,« siger Maria Skotte til Berlingske. Desuden kan hun »godt forstå«, at de høje niveauer af ultrafine partikler skaber usikkerhed hos både medarbejderne og naboerne i og omkring lufthavnen. »Jeg kan forsikre alle i og omkring lufthavnen om, at vi tager luftkvalitet og arbejdet med at nedbringe partikelforureningen meget alvorligt,« siger hun til Berlingske og understreger, at man arbejder med en lang række initiativer i den grønne omstilling. Blandt andet elektrificerer man køretøjer og grej og udbygger ladeinfrastrukturen. Man laver også løbende kampagner til blandt andre piloter om, hvordan de håndterer fly på standpladserne, så de forurener mindst muligt. Henrik Bay-Clausen fortæller, at der er 14 eller 15 anerkendte tilfælde af blærekræft, som kommer fra arbejdet på lufthavnen. Har I gjort nok for medarbejdernes helbred? »Københavns Lufthavn skal være et trygt og sikkert sted at gå på arbejde. Vi gør alt, hvad vi overhovedet kan, for at minimere antallet af partikler, og vi kan se, at det hjælper. Selvom der er kommet mange flere passagerer siden 2010, da vi begyndte at måle på luftkvaliteten, har niveauet af ultrafine partikler været stabilt,« siger Maria Skotte og fortsætter: »Det skyldes både vores indsatser, og at flyene er blevet mere moderne og har fået mere brændstofeffektive motorer, der forurener mindre. Næste skridt er at få flyene over på nogle brændstoffer, som udleder langt færre partikler. Det er her, der virkelig vil være en forskel.« Nedenfor kan du i faktaboksen få det fulde indblik i, hvad de ansatte i lufthavnen efterspørger. FAKTALufthavnsudvalget kræver handlingFly skal køre mindre på egen motor, men i stedet skubbes/trækkes af eldrevne lufthavnskøretøjer.El skal erstatte diesel og benzinfor at reducere støj og udledning af skadelige partikler.Bygningerskal tillade luftpassage, så renere luft kan komme ind, og forurenet luft kan komme væk.Flyets hjælpemotor skal bruges mindre.Afgifterne skal favoriserede fly, der forurener og støjer mindst.Medarbejderne skal inddrages.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/flyforurening-rammer-de-ansatte-i-koebenhavns-lufthavn-nu-raaber-de-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873273/24860385-kbenhavns-lufthavn-laver-initiativer-for-at-gre.jpg",
            "publication_time": "Søndag d. 29. december 2024, kl. 18.35",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}