{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/flyforsinkelser-koster-rejsende-et-milliardbeloeb-hvert-aar",
        "title": "Flyforsinkelser koster rejsende et milliardbeløb hvert år",
        "content": "Forsinkede og aflyste fly koster alene svenske passagerer et milliardbeløb hvert år. Det viser en ny undersøgelse fra den svenske forbrugerstyrelse, Konsumentverket. Aflyste eller forsinkede fly udløste en regning på omkring 3.000 svenske kroner eller 1.900 danske pr. flypassager om året,skriver SVT Nyheter. I tallene indgår de omkostninger, som den flyrejsende har, fraregnet den eventuelle kompensation, som senere måtte blive udbetalt, samt den tid, som man bruger på at løse problemet, hvis man ikke kan komme af sted til tiden. »Det er omkring to milliarder kroner om året, så det er virkeligt mange penge,« siger Claudia Ayala Calderon, juridisk rådgiver hos Konsument Europa, til SVT. De to milliarder svenske kroner svarer til 1,27 milliarder danske. Konsumentverkets undersøgelse viser, at hver tredje flyrejsende ikke ved meget om sine rettigheder, hvis der er problemer med flyene. Organisationen opfordrer til, at man så tager skriftlig kontakt med flyselskabet, enten via e-mail eller ved at bruge den kontaktformular, som findes på nettet. Man skal huske at gemme alle sine kvitteringer for udgifter i forbindelse med aflysningen eller forsinkelsen. Hvis et fly aflyses eller forsinkes i mere end tre timer, kan man få erstatning. Hvor stor den er, varierer, men ifølge den juridiske rådgiver går beløbene fra 250 til 600 euro. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flyforsinkelser-koster-rejsende-et-milliardbeloeb-hvert-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820589/24760085-reportage-fra-kbenhavns-lufthavn-p-dagen-hvor-sa.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 10.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}