{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/flygtninge-er-en-overset-mulighed-for-danmark",
        "title": "Flygtninge er en overset mulighed for Danmark",
        "content": "Det er som om, at dansk politik er blevet en konkurrence om at gøre livet mest surt for udlændinge. Især flygtninge og muslimer. Hjemsendelse af flygtninge til Syrien, danske børn i al-Hol og al-Roj, Støjbergs ægteskabsinstruks og mærkelige forhandlinger med Rwanda. Det er som om, at nogle af Danmarks mest magtfulde mennesker slet ikke forstår de principper, vores demokrati og global stabilitet bygger på: lighed for loven, lovgivning uden tilbagevirkende kraft, magtens tredeling, transparens og menneskerettigheder. For et land med færre indbyggere end Miami er det en dumdristig kurs. Danmark har brug for at være en global teamplayer; ikke en slyngelstat, der bøjer principperne. Alle verdens forfulgte og undertrykte kan ikke komme til Europa. Men vi er i gang med at forspilde nogle muligheder, som flygtningene giver. Verden står over for globale udfordringer, intet land kan klare på egen hånd: klimaforandringer, truet biodiversitet, techgiganter med større magt end nationalstater og uddannelsesmæssigt efterslæb over alt. Flere kommer i skole i dag end nogensinde før, men kompleksiteten i den nødvendige viden stiger. Her har Danmark en enestående mulighed for at bidrage til global uddannelse, dannelse, bæredygtig økonomisk udvikling, demokratisering og stabilitet. De studerende har sågar selv fundet herop, ogvi har arbejdsløse humanister, som bør kunne undervise. Vi har en højskole- og folkeoplysningstradition, der er skabt til at udvide voksne menneskers horisont og gøre dem til ansvarsfulde medborgere. Og den virker! Vi eksporterede den med stor succes til Norge, Sverige og Finland, da alle fire lande var fattige. Efterfølgende blev vi nogle af verdens rigeste og mest demokratiske lande. Vi har unikke forudsætninger for at eksportere dette igen. Helt konkret foreslår jeg, at den enkelte flygtning ved ankomsten til Danmark tilbydes en Fast Track Double Citizen Contract. Kontrakten er frivillig, og man forpligter sig til at følge programmet eller overgå til den normale flygtningeprocedure. Viser det sig, at man ikke er flygtning, udvises man på normale vilkår. Med kontrakten kommer man i et uddannelsesforløb, som er målrettet at vende hjem. Programmet indeholder dansk og engelsk og har to spor: kultur og demokrati samt bæredygtig byudvikling og permakultur. Folk kan selv vælge, hvilket spor de vil følge, men begge indeholder noget af det hele.  På det første studeres verdenslitteraturen samt humanismens, demokratiseringens, menneskerettighedernes og modernismens hovedværker. Og når man har opnået tilstrækkelige evner på dansk eller engelsk, bidrager man til at oversætte værkerne til ens modersmål. Danmark etablerer simpelthen et program, der gør idéhistoriens klassikere tilgængelige på arabisk, farsi og de andre sprog, flygtningene bringer med sig. Desuden kan de, som mestrer dansk eller engelsk bedst, oversætte verdenslitteraturen den anden vej. Danmark kunne så kimen til en global renæssance. På det andet spor studeres cirkulær økonomi og produktion, traditionel mellemøstlig arkitektur, som holder bygninger naturligt afkølede, bæredygtigt landbrug og kooperative organisationsformer m.m. Desuden kan man arbejde mere praktisk end akademisk. Uddannelsesforløbet bygges op af ti semestre, dvs. et femårigt program. Hvis man efter fem år stadig ikke kan vende tilbage til hjemlandet, har man to år til at finde arbejde og blive selvforsørgende i Danmark, hvorefter man får dobbelt statsborgerskab. Vender man hjem inden, kan man gøre programmet færdigt online, og bidrager man til demokratisk og bæredygtig udvikling i hjemlandet, udløses stadig dobbelt statsborgerskab efter fuldført program plus yderligere to år. Danmark ville give folk færdighederne til rent faktisk at genopbygge deres land, og det ville være nogle meget mærkelige mennesker, hvis de ikke blev nogle fantastiske ambassadører og samarbejdspartnere for Danmark. Bliver man hjemsendt, opnås dobbelt statsborgerskab først efter minimum to år i hjemlandet, hvor man har arbejdet for demokratisk genopbygning. Danmarks arbejdsløse humanister kunne med et introforløb til højskolepædagogik og bæredygtig byudvikling etc. få meningsfuldt, fast arbejde. Danmark får opbygget et undervisningsprogram, som mange danskere også kunne få glæde af. Danmark undgår at blive en slyngelstat. Vi kan løfte standarden for menneskerettigheder i stedet for at underminere dem. Lene Rachel Andersen er forfatter, foredragsholder og civiløkonom",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/flygtninge-er-en-overset-mulighed-for-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1420101/23741405-danmark-kan-vente-strre-flygtningestrm-jakob-ellemann-jensen-o.jpg",
            "publication_time": "Onsdag d. 12. maj 2021, kl. 10.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}