{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/flyrute-mellem-koebenhavn-og-midtjylland-genaabner",
        "title": "Flyrute mellem København og Midtjylland genåbner",
        "content": "Ruten mellem Midtjyllands Lufthavn ved Karup og Københavns Lufthavn åbner igen for passagerflyvninger den 17. april. Det oplyser Københavns Lufthavn i en pressemeddelelse. Der vil være fire daglige afgange med Danish Air Transport (DAT) mellem de to lufthavne fra mandag til torsdag, fremgår det. Fredag vil der kun være afgange om eftermiddagen. Det var også DAT som fløj på ruten, inden den lukkede for passagerafgange i december 2022. Torsdag skrev regeringen under på en toårig aftale om statsstøtte til lufthavnen på 4,2 millioner kroner om året. »Vi har støttet op om at få genetableret ruten til Midtjyllands Lufthavn, som er en vigtig lufthavn, der er med til at binde Danmark sammen,« lyder det fra Peter Krogsgaard, som er kommerciel direktør i Københavns Lufthavn, i pressemeddelelsen. Ifølge Københavns Lufthavn er lufthavnen ved Karup vigtig for byerne omkring lufthavnen. Lufthavnen henviser til, at der i 2019 var 111.000 passagerer på ruten mellem de to lufthavne. Torsdag oplyste TV Midtvest, at tal fra Danmarks Statistik viser, at der var 22.000 passagerer på ruten i 2021. Lufthavnen lukkede ned på grund af for få passagerer. »Her i perioden, hvor den har været lukket, er det gået op for mange, hvor vigtig lufthavnen er, så det er en god nyhed, at der nu kan komme fly i luften igen,« sagde transportminister Thomas Danielsen (V) torsdag til TV Midtvest. Midtjyllands Lufthavn har over de seneste ti år leveret flere underskud, oplyste TV Midtvest torsdag. Men det betyder ikke, at lufthavnen ikke har en berettigelse, sagde transportministeren torsdag til mediet. At ruten får statsstøtte på 4,2 millioner kroner hvert år de næste to år, gør, at ruten kan genoptages. Men det fremtidssikrer ikke ruten, mener Jesper Rungholm, som er administrerende direktør i DAT. »Denne indsats, den hjælp, vi får fra Københavns Lufthavn, og de lave omkostninger i lufthavnen i Midtjylland gør, at vi kan nå hen i efteråret, før det bliver kritisk, hvis ikke passagertallet kommer op på det niveau, det skal være,« siger han. Ifølge Jesper Rungholm skal hver flyvning have en belægning på mindst 65 procent, hvis ruten skal være bæredygtig på lang sigt. Derfor kræver det ifølge Jesper Rungholm en social rabatstøtteordning, som giver selskabet mulighed for at sælge billetter til nedsat pris til bestemte samfundsgrupper. »Den sikrer, at vi kan få andet end erhvervslivet med på ruten. I dag kan vi ikke tillade os at sælge billetter billigt,« siger han. Midtjyllands Lufthavn ejes af kommunerne i Herning, Holstebro, Ikast-Brande, Lemvig, Ringkøbing-Skjern, Silkeborg, Skive, Struer og Viborg. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flyrute-mellem-koebenhavn-og-midtjylland-genaabner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1660238/24383713-kbenhavns-lufthavn---20230324.jpeg",
            "publication_time": "Fredag d. 24. marts 2023, kl. 15.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}