{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/flyv-med-fuglene-i-vadehavscentret-syd-for-ribe-du",
        "title": "Flyv med fuglene i Vadehavscentret syd for Ribe – du glemmer det aldrig",
        "content": "Langt ude mod vest i Sønderjylland ligger vadehavet. Helt derude, hvor land og vand ikke kan blive enige om, hvem der bestemmer, og hvor alt derfor er flat, vådt og bevægeligt, ligger et hav, der dårligt nok lever op til betegnelsen: Det er kun vådt halvdelen af tiden, men det er vigtigt, for at alle mulige krebs, orme og skaldyr kan leve her i forhandlingszonen. Derfor er Vadehavet et perfekt foderbræt for de enorme flokke af trækfugle, der hvert halve år kommer forbi. Det flade vadehav strækker sig fra Ho Bugt til Den Helden i Holland og er spisekammer for millioner af trækfugle.Fold sammenLæs mereFoto: Adam Mørk. Vadehavet har altid ligget her i udkanten af Danmark, og det har altid været helt specielt. Det strækker sig fra Ho Bugt ved Esbjerg til Den Helder i det nordlige Holland, og langs hele sin udstrækning sætter tidevandet og trækfuglene tonen for, hvordan mennesker lever her på kanten af verden. Før i tiden var det bare ikke noget, man snakkede så meget om. Havet var her bare, ligesom vejret. Imidlertid har de seneste mange års øgede øko- og naturbevidsthed også øget opmærksomheden på dette unikke stykke natur, og derfor er Vadehavet nu officielt på UNESCOs liste over verdens naturarv. Den ære kaster ikke så meget mere end turisme af sig, men netop derfor har de lokale fundet ud af, at det måske er en meget god grund til at skabe et såkaldt oplevelsescenter herude i blæsten. Et sted, der kan fortælle om Vadehavets unikke natur (og lidt om den lige så unikke kultur). Det skulpturelle tag og de stråtækte ydermure giver Vadehavscentret sin helt specielle autoritet og stoflighedFold sammenLæs mereFoto: PR-foto. Lige syd for Ribe, hvor ebbevejen løber over sandbunden til Mandø, ligger der derfor nu et stykke dansk verdensarkitektur. En bygning der, som Michelinguiden siger det om restauranterne, i sig selv er en rejse værd. Det er den meget dygtige Dorte Mandrups tegnestue, der har formgivet vidunderet, der er et af den slags værker, som virker både selvfølgelige, overraskende og helt friske, hver gang man ser det. Historien om Vadehavscentret og den meget vellykkede bygning er den, at folkene bag centret på meget klog vis først udskrev en konkurrence om udstillingen og om formidlingsdesignet. Da så den var afgjort, og museets indhold var lagt fast, blev der udskrevet en arkitektkonkurrence om et hus til den valgte udstilling. Denne »bagvendte« metode har sin styrke i resultatet, for hvor de fleste museer altid ligner nogle nok så smukke rum, som nogen har stillet noget ind i, så hænger Vadehavscentret og dets udstilling helt symbiotisk sammen. Udstillingen er fremragende, men det allerstørste scoop er og bliver selve huset, der med et kæmpestort, skarpt og skulpturelt stråtag fremstår som en fuldstændig original og moderne bygning, der helt ubesværet citerer fra og trækker på al den lokale bygningskultur, og gør det med en kunstnerisk autoritet, der er meget, meget sjælden. Den vestlige længe har et indbygget gavlmotiv og er beklædt med tynde stave i robinietræ.Fold sammenLæs mereFoto: PR-foto. Man kører forbi Ribe, der ligger lavt i marsklandskabet med sin å og med sin fabelagtige Domkirke. Syd for Ribe går turen gennem landsbyen Vester Vedsted og ud mod diget, og så med ét ligger bygningen der. Med det kæmpestore, tætklippede stråtag, der som en pil peger mod Vadehavet og sin egen hovedindgang. Taget, der er klippet så skarpt som krystal, er ikke kun et tag, men breder sig ned på ydermurene. Næsten hele bygningen er beklædt med gyldne strå. Umuligt ikke at røre ved og en taktil, næsten naturstridig fornøjelse – som om nogen havde bygget et kæmpehus af uld. Den vestlige længe og gårdsiden af nordlængen med hovedindgangen er beklædt med slanke stave i robinietræ, der får en fin sølvagtig patinering herude i den salte blæst. Bygningskompositionen er som en firelænget gård, typisk for landskabet her. Hævet på sin egen lille jordhøj (varfter hedder de her i marsken) for at undgå oversvømmelse ved stormflod. Husets indmad fortsætter ikke den sanselige fornøjelse fra ydersiden og er egentlig ganske prunkløs, men de beskedne rum med kig til landskabet udenfor og med lysindfald fra tagkippen fungerer fint som uanmassende ramme om formidlingen, som jo er det, hele sagen handler om. Og der er meget at lære her, men stoffet præsenteres ikke på nogen skolemesteragtig måde. Her er en befriende sanset og analog tilgang til historiefortællingen, og ikke det sædvanlige overbud af skærme og interaktive dimser, man skal trykke på. I stedet for plancher eller digital underholdning har Vadehavscentret set det som sin mission også at formidle stedets mere immaterielle kvaliteter: den store horisont, tidevandets rytme, vindens evige susen, fuglelivet og det mættede, mælkede lys fra den kæmpestore himmel. Der er ingen forudbestemt rækkefølge, man skal se de forskellige udstillingsrum i, så man bevæger sig bare stille gennem bygningen og bliver langsomt suget med ind i stemningen – understøttet af et lavt ringlende lydspor, der dukker op flere steder, men som ikke virker som new age-muzak her.  Man lærer om tidevandet, om planterne, om kulturen i marsklandet, men mest uforglemmeligt lærer man om fuglene. Helt i tråd med den hypersensitive opmærksomhed på det taktile, der kommer til udtryk i bygningens ydre, vises fuglene indenfor som smukt udskårne træfigurer eller med fornemt malede akvareller. Her er ingen glatte laserprints eller ligegyldige platicoverflader. Alt er behageligt at røre ved og at bevæge sig igennem. Til sidst i fugleafsnittet kommer så den helt store show-stopper. Centrets udstillingsarkitkter (fra JAC Studios) har bedt den londonbaserede designer Jason Bruges skabe noget specielt, og det skal jeg love for, at han har: I det sidste, store hvide rum, hvor udsigten er skjult bag en matteret glasrude, hænger en sværm af 562 store og små LCD skærme. Sværmen, der hænger i usynlige tråde, rejser sig som et fugletræk og animeres diskret med levende billeder, farveskift og lyd, så det vitterligt føles, som om man sidder midt i den sorte sol, når stæresværmene rejser sig mod himlen. Det er en umådelig smuk installation, og man sidder stille, henført i det hvide rum og glemmer både tid og sted. Når man går ud i verden igen, summer oplevelsen i kroppen i lang tid, og bare dét ene rum og den meditative, abstrakte naturoplevelse, det byder på, er så rigeligt billetprisen værd. Jason Bruges' helt opslugende trækfugleinstallation er i sig selv hele billetprisen værd.Fold sammenLæs mereFoto: Adam Mørk. Vadehavscentret er helt sit eget, og det bedste af det hele er, at det ligger lige her midt i sit landskab. Når man har været gennem alle rummene, er det eneste rigtige at gå den lille kilometer vestpå til diget, hvor man kan se ud over det helt ægte og uforfalskede vadehav. Man føler sig renset af vinden heroppe, og hvis man lader blikket vandre sydpå, kan man tænke over, at dette flade, næringsfyldte snydehav strækker sig herfra og over 300 kilometer ned til den hollandske nordkyst. Alt hænger sammen, som zenmesteren siger, og dén banale tanke får man illustreret på en helt uforglemmelig, sanseudvidende måde i Vadehavscentret syd for Ribe. FAKTAVadehavscentretOkholmvej 5, Vester Vedsted,6760 RibeÅbningstiderMandag til søndag: 10-17.Åbent alle dage undtagen 23., 24., 25., 26. og 31. december.Vadehavscentret er lukket i hele januar.FOLD UD Okholmvej 5, Vester Vedsted,6760 Ribe ÅbningstiderMandag til søndag: 10-17.Åbent alle dage undtagen 23., 24., 25., 26. og 31. december.Vadehavscentret er lukket i hele januar. Det fantastiske, skulpturelle stråtag og de svævende LCD-skærme i det digitale fugletræk. Ældgammel bygningskultur møder det 21. århundrede. Sammenhængen mellem husets helt suveræne ydre og mere tilforladelige indre kunne være stærkere.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/flyv-med-fuglene-i-vadehavscentret-syd-for-ribe-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1312181/23466428-jeve.jpg",
            "publication_time": "Søndag d. 12. juli 2020, kl. 12.56",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}