{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/flyvefisk-og-frisk-tun-paa-atlanterhavets-oerkenoeer",
        "title": "Flyvefisk og frisk tun på Atlanterhavets ørkenøer",
        "content": "Der er trængsel på den smalle mole. Fiskerkoner renser dagens fangst, som ligger sølvglinsende i store kurve. Andre steder forsøger folk med fiskestænger at hale mere godt op fra havet. Længere fremme er to mænd i færd med at skære en meterlang tun i mindre stykker, og det granatrøde kød funkler i solens skarpe lys. Ind imellem virvaret af handlende og fiskekurve løber der børn rundt og leger, mens de sender os nysgerrige blikke. Det er først på eftermiddagen i den livlige og farverige by Santa Maria på den sydligste spids af øen Sal. Molen, der skyder godt hundrede meter ud i det turkise hav, deler byens strand i to, og der er livlig aktivitet på begge sider. Badeshorts og bikinier promenerer i den funklende vandkant, mens andre har overgivet sig til fristelsen og er hoppet en tur i de lyseblå bølger. Inde på stranden er de mindste fiskerbåde trukket op på land, mens lidt større både vugger et stykke ud for kysten – alle spraglede som et karnevalsoptog.  Til venstre for molen bruser bølgerne en anelse kraftigere til glæde for både de badende og en håndfuld legesyge drenge, der imponerer kunstfærdigt på deres surfbrætter. Andre har sat sig i det pulverbløde sand for at betragte den forestilling, der udspiller sig med badende, surferdrenge, fiskerbåde – og det store, safirblå Atlanterhav, der breder sig, så langt øjet kan nå. Og det er netop havet, der skal være vores scene i de kommende timer. Længst ude på molen venter crewet fra en katamaranbåd, der ligger for anker midt ude blandt de vuggende fiskerbåde. Efter udlevering af redningsveste stiger vi – en gruppe på otte danskere – ned i en motordrevet jolle og bliver sejlet ud til det ventende fartøj. FAKTARejseinfoRejsetidspunkt: Sal kan besøges året rundt, men er en udpræget vinterdestination. Der er ikke så stor forskel på dag- og nattemperaturen, som i vintermånederne typisk ligger på omkring 26 grader. September er regnfuld og bør undgås.Transport: Der findes en international lufthavn på øen, hvortil charterselskaber fra mange europæiske lande flyver, herunder Thomas Cook, der flyver fra København, dog med en mellemlanding i Göteborg på udturen. Der er taxaer på øen og mulighed for privat kørsel via hotellet eller pågældende charterselskab.Mad og drikke: På de store all inclusive-hoteller fås der mad og drikke fra alle verdenshjørner – og selv de mest kræsne kan nemt få stillet sulten her. Lokale råvarer, man bør prøve, er tun – både grillet og rå – og kaffe fra nabo-øen Fugo, der også producerer fremragende hvidvine.Overnatning: Der findes en lang række store hotel-resorts, der tilbyder både luksuriøs indkvartering med privat pool osv. og mere familievenlige forhold med børnepool og legepladser. Mange hoteller har sportsfaciliteter, og flere steder tilbydes der hotellejligheder med egne køkkener. Her er også mindre boutique-hoteller, der utvivlsomt vil falde i mange skandinaviske turisters smag, bl.a. Hotel Morabeza.Web: http://www.capeverde.comFOLD UD Rejsetidspunkt: Sal kan besøges året rundt, men er en udpræget vinterdestination. Der er ikke så stor forskel på dag- og nattemperaturen, som i vintermånederne typisk ligger på omkring 26 grader. September er regnfuld og bør undgås. Transport: Der findes en international lufthavn på øen, hvortil charterselskaber fra mange europæiske lande flyver, herunder Thomas Cook, der flyver fra København, dog med en mellemlanding i Göteborg på udturen. Der er taxaer på øen og mulighed for privat kørsel via hotellet eller pågældende charterselskab. Mad og drikke: På de store all inclusive-hoteller fås der mad og drikke fra alle verdenshjørner – og selv de mest kræsne kan nemt få stillet sulten her. Lokale råvarer, man bør prøve, er tun – både grillet og rå – og kaffe fra nabo-øen Fugo, der også producerer fremragende hvidvine. Overnatning: Der findes en lang række store hotel-resorts, der tilbyder både luksuriøs indkvartering med privat pool osv. og mere familievenlige forhold med børnepool og legepladser. Mange hoteller har sportsfaciliteter, og flere steder tilbydes der hotellejligheder med egne køkkener. Her er også mindre boutique-hoteller, der utvivlsomt vil falde i mange skandinaviske turisters smag, bl.a. Hotel Morabeza. Web: http://www.capeverde.com Efter kort tid er vi alle på plads på katamaranen. Besætningen, der består af skipper samt en kvinde og to mænd, byder os velkommen og fortæller, at vi skal sejle en tur op langs Sals vestkyst. En let brise får de 30 grader til at føles behagelige, men tilbuddet om en iskold cola er nu alligevel svært at modstå. Med den forfriskende væske inden for rækkevidde forlader vi tøffende Santa Marias havneområde, der kaldes Ponta de Vera Cruz, og lidt efter befinder vi os ude på det åbne hav. Der er spændt et net ud mellem det tvedelte skrog, og flere af os begynder sejlturen med at ligge her og nyde solen, havbrisen og den venlige lyd af bølgerne, der skvulper omkring os. Indimellem slår vandet ind under båden og fugter vores solvarme kroppe. Til sidst bliver det søde driverliv alligevel for meget, og vi stiller os i stedet ved rælingen for at spejde ind mod kysten og ud over det enorme ocean. I fugleflugt er der ikke land ud fra Sals sydvestlige hjørne, før man rammer Brasiliens kyst 2.800 km væk – en afstand, det kan være svært at begribe. Små, spraglede fiskerbåde vugger ud for Santa Marias havn, Ponta de Vera Cruz.  Foto: Kristoffer FlakstadFold sammenLæs mere Tankerne falder på de søfarere, der i fordums tid måtte krydse Atlanterhavet med sparsom proviant og tvivlsomt navigationsudstyr. Det var en bedrift fuld af farer, men også eventyr. Portugiserne var de første europæere til at besejle de sydlige verdenshave, og det var også dem, der nåede først til de ubeboede Kap Verde-øer godt 500 km vest for det afrikanske fastland. De påkaldte sig herredømmet over øerne og etablerede her den første europæiske bosættelse i troperne. Inden længe var Den Nye Verden blevet opdaget, og de europæiske sømagter tog hul på et af de sorteste kapitler i historien: slavehandlen mellem Afrika og Amerika. Slaverne blev indfanget og solgt på det afrikanske fastland, men Kap Verde-øerne oplevede med deres strategiske placering ude midt i Atlanterhavet en økonomisk opblomstring baseret på menneskehandlen. Mange skibe lagde til her for at tanke forsyninger, inden den farefulde færd over Atlanterhavet – og øerne modtog også selv slaver, der blev sat til at opdyrke land og bygge huse og veje.  Ude fra havet ligner Sal en lang, flad stribe ørken. Vi kan se direkte ind på de elfenbenshvide strande og det golde landskab bag dem. Mod nord brydes pandekagelandet af tre kegleformede toppe, der vidner om, at øen ligesom de øvrige Kap Verde-øer er af vulkansk oprindelse. Da portugiserne kom, var Sal ikke deres topprioritet. Andre øer er frodige og grønnere, mens Sal og de nærmeste øer ligner klumper af Sahara, der tilfældigt er blevet dumpet midt ude i Atlanterhavet. Det tørre, varme klima og den manglende vegetation har gjort det til et barsk sted at leve. Der findes ikke ferskvand på den saltrige ø (deraf navnet – sal betyder salt på portugisisk), så det kan forekomme ubegribeligt, at nogen har kunnet overleve her. Oplev et fatamorgana i den varme ørken. Luftspejlingen får det til at se ud, som om der ligger en fin, blå sø. Fotos: Frank UndallFold sammenLæs mere Tidligere sejlede man frisk vand til øen, men bådene med ferskvand kunne være dage undervejs, og nogle af dem nåede aldrig frem, men gik ned i det til tider oprørske hav. I dag demineraliserer man havvand – en dyr, men effektiv metode, der sikrer vand nok på øen. Da slavehandlen blev afskaffet, mistede Kap Verde sit økonomiske grundlag. Økonomien kollapsede helt, da en række tørkeperioder samtidig ramte øerne. Op gennem 1700-tallet oplevede man en enorm affolkning. Mange søgte lykken andre steder, bl.a. i Brasilien. Andre bukkede under og døde af sult og tørst. Men det lykkedes portugiserne at opretholde en koloni, og først i 1974 fik øerne deres selvstændighed på linje med en række andre oversøiske portugisiske besiddelser. Siden er et stadigt mere stabilt demokrati blevet opbygget, og Kap Verde er i dag blandt de driftigste og sikreste lande i Afrika.  De mange dramatiske og dystre kapitler i øernes historie er vanskelige at forestille sig på denne dag, hvor solen skinner og Atlanterhavet viser sig fra den blideste side. Mens vi stirrer ud over det endeløse ocean, springer et par flyvefisk pludselig op fra bølgerne. De hænger længe i luften som lavtflyvende fugle, inden de dykker ned under havoverfladen igen – et ejendommeligt og eksotisk syn. Mens flyvefiskene begejstrer de fleste om bord, har besætningen i mellemtiden fundet musikinstrumenter i form af en guitar, djembe-tromme og diverse rytme- og rasleinstrumenter frem. Den varme, tørre luft fyldes nu af sang og inciterende rytmer. Også gæsterne får udleveret instrumenter, og snart sidder de fleste af os med claves, maracas eller güiro – også kendt som franskbrød – og bidrager til rytmikken. Flere af teksterne handler om længsel og savn, og det sørgmodige og det livsglade går hånd i hånd, mens katamaranen skyder gennem bølgerne langs Sal. Det er dog smil og latter, der vinder, og følelsen af at være sammen om at frembringe de tropiske rytmer i ét stort danseorkester er enestående. Man kommer automatisk i godt humør, når den lokale, rytmiske musik toner frem. \nFoto: Kristoffer FlakstadFold sammenLæs mere Efter en håndfuld sange kaster skipper anker. Det er blevet tid til at snorkle. Én efter én hopper vi i vandet og lægger os til at flyde i havoverfladen. Stimer af sølvskinnende fisk tegner mønstre i det klare, blå vand, og dér får vi pludselig øje på Jesusfiguren Neptunus, der står med udslåede, dyndbevoksede arme nede på havbunden – et yndet mål for dykkere og snorklere på Sal. Sidst på eftermiddagen er vi tilbage på land. Selv om vi har badet og snorklet fra katamaranen, er der én aktivitet, vi endnu ikke har nået denne dag: en tur på stranden og en dukkert. FAKTAFem oplevelser på øen SalFatamorganaPå Sal findes en vaskeægte luftspejling midt i øens ørkenagtige indre. Det er vitterlig, som om der ligger en fin, blå sø og venter ude i horisonten, men det er et optisk bedrag skabt af varmedis og det særlige lys.SaltbadMidt på øen findes den gamle saltmine, der gav øen dens navn. Der er tale om saltsøer, og en af dem er åben for turister, der ønsker at bade som i Det Døde Hav. Her kan man flyde rundt, men forsøg ikke at dykke – det svier!Blandt citronhajerFlere steder langs Sals kyst lever den lille citronhaj. Det er muligt at se hajerne helt tæt på ved at soppe ud til det kystnære vand, hvor de foretrækker at finde føde. Hajerne er ufarlige, men man skal ikke stikke fingrene helt hen til dem.Den farverige havnPalmeira er øens smukkeste by fuld af farverige huse og en lille industrihavn, der også har et fiskemarked. Her skal man tage en slentretur.Blåt øjeVed Buracona findes nogle vulkanske klipper, hvorfra man kan bade i det lyseblå vand. Stedets store attraktion er grotten, der kaldes ’Det Blå Øje’. I solskin ligner det, at man ser ned på et stort, blåt øje skabt af havet og lyset.FOLD UD Fatamorgana På Sal findes en vaskeægte luftspejling midt i øens ørkenagtige indre. Det er vitterlig, som om der ligger en fin, blå sø og venter ude i horisonten, men det er et optisk bedrag skabt af varmedis og det særlige lys. Saltbad Midt på øen findes den gamle saltmine, der gav øen dens navn. Der er tale om saltsøer, og en af dem er åben for turister, der ønsker at bade som i Det Døde Hav. Her kan man flyde rundt, men forsøg ikke at dykke – det svier! Blandt citronhajer Flere steder langs Sals kyst lever den lille citronhaj. Det er muligt at se hajerne helt tæt på ved at soppe ud til det kystnære vand, hvor de foretrækker at finde føde. Hajerne er ufarlige, men man skal ikke stikke fingrene helt hen til dem. Den farverige havn Palmeira er øens smukkeste by fuld af farverige huse og en lille industrihavn, der også har et fiskemarked. Her skal man tage en slentretur. Blåt øje Ved Buracona findes nogle vulkanske klipper, hvorfra man kan bade i det lyseblå vand. Stedets store attraktion er grotten, der kaldes ’Det Blå Øje’. I solskin ligner det, at man ser ned på et stort, blåt øje skabt af havet og lyset. Så snart vi er tilbage på vores hotel, søger de fleste af os direkte ned til den meterbrede strand. Efter timerne på havet er der noget stimulerende over at mærke tæerne i det varme, bløde sand, og det varer ikke længe, før vi befinder os ude i det 25 grader lune vand. Fra stranden kan vi se direkte ud på det farvand, vi har besejlet tidligere på dagen. Et enkelt sejlskib glider forbi, mens lyset er ved at ændre karakter. Solnedgangen nærmer sig, og Atlanterhavet har fået et gyldent skær. Efter dukkerten går vi en tur op i strandbaren, bestiller en mojito og sætter os i liggestolene på første parket en håndfuld meter fra vandkanten. Overraskende mange hotelgæster har allerede forladt stranden og går dermed glip af dagens finale: en sol, der maler himlen i lilla, lyserøde og flammende orange farver, der alle genspejles i havet ud for vores sandbeklædte fødder. Det gudesmukke syn af den tropiske solnedgang og smagen af mojito med lime og masser af frisk mynte sætter det perfekte punktum for en dag, der har stået i Atlanterhavets tegn. Med et knips er solens forestilling ovre – det går stærkt så tæt på Ækvator – og snart har mørket taget over. Tropenatten med dens tunge mørke og varme luft kan begynde. Solnedgangen er smuk over Atlanterhavet – men også meget kortvarig.  Foto: Kristoffer FlakstadFold sammenLæs mere Om aftenen spiser vi på hotellet Odjo d’Agua, der ligger helt ud til vandkanten tæt på Santa Marias farverige centrum. Bølgerne skvulper helt ind mod terrassens fundament, og det er ,som om Atlanterhavet gør alt, for at vi ikke skal glemme den forunderlige katamarantur. På menuen er der masser af fisk og skaldyr, herunder languster og tuncarpaccio. Imens er Santa Maria ved at vågne. Mens byens gader kan synes en smule sløve i de varme eftermiddagstimer, bliver byen langsomt fyldt op af liv, som aftenen bliver mørkere og mørkere. Efter det delikate måltid i vandkanten går vi på opdagelse i den lille fiskerby med knap 7.000 indbyggere. Vi følger med strømmen og bliver suget i direkte retning af hovedgaden, Rua Amílcar Cabral, der i mellemtiden er blevet lukket for biltrafik.  Allerede på afstand kan vi høre tonerne og rytmerne af musik, og snart befinder vi os inde midt i en kæmpe gadefest med livebands, der spiller afrikansk folkemusik, jazz og reggae, så palmebladene sitrer. Det virker, som om mindst halvdelen af alle Santa Marias borgere er søgt til hovedgaden denne aften, og der er fyldt op af feststemte mennesker både ude på gaden og indenfor på barerne, hvor drinks og kolde øl langes over diskene i turbofart. Det lykkes at få et ledigt bord udenfor. Med en kold flaskeøl til halvanden euro i hånden er det bare at læne sig tilbage og nyde gadens intense teater med festglade folk og forførende rytmer, mens den aftensvale tropevind luner vores solbrændte ansigter. Rejseliv var inviteret af Spies Rejser. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/flyvefisk-og-frisk-tun-paa-atlanterhavets-oerkenoeer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53388/19671560-13rejnye-143256jpg.jpeg",
            "publication_time": "Søndag d. 14. januar 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}