{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/flaaden-vender-hjem",
        "title": "Flåden vender hjem",
        "content": "Der er højt til loftet i de store sale, der før husede Orlogsmuseets søkrigsudstillinger. Det gør de egentlig stadig, men siden december har en stor nedpakning af blandt andet gamle modelskibe og store kanoner været i gang. Og det er ikke helt let. De gamle genstande skal først pudses og repareres, inden de kan pakkes ned eller spændes på træpaller og fragtes sikkert til den nye lokation i Tøjhusmuseet. Årsagen til flytningen og sammenlægningen er, at Nationalmuseet ifølge regeringens oplæg til en finanslov skal spare to procent årligt over de næste fire år. Men når det er sagt, giver det ifølge museumsinspektør på Nationalmuseet, Jacob Seerup, god mening at samle dansk våben- og krigshistorie i Tøjhusmuseet, der i forvejen udstiller sådanne genstande.  Det kræver snilde og forsigtighed at reparere de gamle, mørnede segl på de over 100 år gamle modelskibe, hvis forgængere var i krig på de store oceaner under forskellige søslag. Loftets spotlightlys og solens uv-stråler, der også i dag sniger sig ind ad de ellers tonede ruder, slider på det tynde stof, sejlene er syet af. »Ja, det er ikke altid, at kulturbevarelse går hånd i hånd med kulturformidling,« siger Jacob Seerup. »Helt optimalt ville det være, at de gamle genstande, særligt de skrøbelige skibe, blev placeret i et mørkt og nedkølet rum, men så ville ingen jo få glæde af dem, og hvor ville det være ærgerligt,« siger han. Kanonerne i kælderen skal også flyttes med, og de er en anden og mindre fingernem sag. De vejer let omkring fire tons, og skal hejses ud af vinduer, der er store og brede nok. Også det kan være lidt af en udfordring, men her er museet ikke på samme måde afhængige af vejret som med modelskibene, der let ville blæse i stykker i selv en svag vind. Jacob viser rundt i de rungende og organiseret rodede lokaler, han siden 89’ har betrådt med glæde. Han introducerer søslagene efter årstal og kan ikke skjule sin begejstring, da han opdager et særligt af klenodierne uden for glasmontren. »Dét har jeg aldrig haft mulighed for at studere på så nært hold,« siger han og spadserer hele vejen rundt om et flere meter langt skibsskrog igen og igen. Han forklarer, at mange af de større skibes master rager så højt op, at man er nødt til at skille dem ad under fragten for at samle dem igen i de nye lokaler. »Det har betydet, at vi har måttet tilkalde modelbyggere, der ved, hvordan det hele hænger sammen på sådan et skib,« siger Jacob Seerup. Fra skibene hænger hundredvis af snore forbundet til master og dæk, og selvom man kunne tro det, er ingen af dem tilfældigt placeret. Det er derfor vigtigt, at de sættes fast de præcis samme steder. »Det er jo et autentisk museum, det her, og ude på havet kan én enkelt fejlplacering jo være helt katastrofal,« joker Jacob Seerup.  På 2. sal står en stor, gammel træbåd. Jacob fortæller, at enkelte genstande som båden er så store, at væggene må rives ned, for at de kan komme ud af bygningen. »Det gjorde vi også, da de skulle ind, og det er virkelig et stort arbejde,« siger han. Af pladsmangel er der også nogle ting, der må skrottes. Blandt andet skal et selvbygget undervandsfartøj smides ud, fordi »der er ting, der er vigtigere at få med,« som Jacob Seerup siger. Der er simpelthen bare ikke plads i de nye bygninger. Målet efter flytningen er, at Orlogsmuseet skal blive det flotteste maritime museum. De nye bygninger byder også på nye, mere positive muligheder og idéer trods pladsmangel. Fokus i de gamle Christianshavn-lokaler har været på det æstetiske, men museumsinspektøren har et håb om, at udstillingerne i fremtiden kan gøres mere interaktive og inddrage de besøgende i højere grad. Planen er, at Orlogsmuseet i sin nye form åbner til august. Og det bliver altså i Tøjhuset på Slotsholmen, der i dag agerer museum, men blev bygget under Christian 4. som et våbenlager for både Hæren og Flåden, når nationen ikke var i krig. Den unikke bygning har dermed rummet våben og krigsudstyr i mere end 400 år. »Så når vi flytter, kan man jo på en eller anden måde godt sige, at flåden endelig vender hjem,« siger Jacob Seerup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/flaaden-vender-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75702/12605790-04kul20160225-153334-2-0929jpg.jpeg",
            "publication_time": "Torsdag d. 10. marts 2016, kl. 21.00",
            "author": "Marie Botoft Bisbo",
            "related_links": [],
            "attachments": []
        }
    }
}