{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/floejlsbloed-verdens-dame-fylder-70",
        "title": "Fløjlsblød verdens-dame fylder 70",
        "content": "Pop- og soulsangerinden Dionne Warwick er måske lige knap så kæmpestort et talent som hendes meget yngre kusine, Whitney Houston. Men sammen med endeløs flid, fornem teknik og en langt mere kontrolleret livsførelse, så har Warwicks også store talent banet vej for en formidabel karriere, som kusinen må misunde hende. Dionne Warwick kendes af de fleste især for sit langvarige samarbejde med komponisterne og producenterne Burt Bacharach og Hal David. Hun præsterede i årene 1955 til 1999 at synge 56 pophits af fornemt fløjl ind på Billboard Hot 100-listen. En præstation, der kun overgås af Aretha Franklin. Blandt de allermest kendte hits, spillet utallige gange i TVs unge år, er »Walk on By«, »I Say a Little Prayer«, »Do You Know the Way to San Jose« samt »Heartbreaker«. Begyndte i kirken Som for mange andre sorte musikkunstnere af den tid startede sangkarrieren i teenageårene i den lokale kirke. Et job som backingsanger for The Drifters sikrede hende opdagelse af Burt Bacharach og Hal David, og så gik det kun opad. Blandt andre mere nutidige momenter i karrieren var samarbejdet med Elton John, Gladys Knight og Stevie Wonder om kæmpehittet »Thats What Friends Are For«. Sangen blev et enormt symbol og en gigantisk fundraiser for aids-forskningen under aids-epidemien i 1980erne. Warwick deltog også blandt mange andre humanitære indsatser i både »Live Aid« og på støttesinglen »We are The World«. Gennem de mange års aktive karriere har Dionne Warwick modtaget et hav af grammyer og andre priser. Hun har desuden spillet med i flere film. Og blandt de få mål, som hun efter eget udsagn fortsat håber at indfri, er en Oscar eller en Emmy for sin indsats på lærredet. /Ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/floejlsbloed-verdens-dame-fylder-70",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/807146/3393191-fljlsbld-verdensdame.jpg",
            "publication_time": "Søndag d. 12. december 2010, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}