{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fn-begge-sider-begaar-krigsforbrydelser-i-syrien",
        "title": "FN: Begge sider begår krigsforbrydelser i Syrien",
        "content": "SYRIEN: Både de syriske regeringsstyrker, deres allierede i den frygtede Shabbiha-milits samt oprørerne begår krigsforbrydelser. Sådan lyder den kolde konklusion i en 102 sider lang FN-rapport, der onsdag blev offentliggjort i Geneve. Rapporten, som undersøgelsesleder Paulo Pinheiro fremlagde, siger, at selv om de syriske oprørere har begået krigsforbrydelser, herunder mord og tortur, har forbrydelserne »ikke nået den alvor, omfang og hyppighed« som regeringens overgreb. De uvildige efterforskere i gruppen henstiller samtidig til, at generalsekretær Ban Ki-moon sender rapporten videre til medlemmerne af FNs sikkerhedsråd, så der her kan blive taget de nødvendige skridt. Efterforskerne siger samtidig, at der vil blive offentliggjort en liste over folk og enheder, der mistænkes for at stå bag krigsforbrydelserne. Gruppen har efterforsket omstændighederne ved flere forbrydelser, herunder det, der er blevet kendt som Houla-massakren den 25. maj i år, og konklusionen lyder her, at syriske regeringssoldater og Shabbiha-militante var ansvarlige for drabene på flere end 100 civile, hvoraf halvdelen var børn. Efterforskerne har talt med flere end 700 personer i deres arbejde med rapporten, herunder civile og deserterede soldater. Yderligere siger efterforskerne i rapporten, at de forbrydelser, som regeringsstyrkerne har begået, peger på, at der er involveret folk »fra det højeste niveau af hæren, sikkerhedsstyrkerne og regeringen«. Karen Abu Zayd, en amerikansk ekspert, der har fungeret som seniorefterforsker sammen Pinheiro, siger til Reuters: - Vi har identificeret begge parter som skyldige i krigsforbrydelser - flest fra regeringens side. Det, der er sket på regeringssiden, synes at være en politik, der er karakteristisk for staten. De er ikke kun udbredte, men er også store og komplekse operationer på den måde, som det militære og sikkerhedsmæssige apparat arbejder sammen, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fn-begge-sider-begaar-krigsforbrydelser-i-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625222/5485146-syria-politics-unrest.jpg",
            "publication_time": "Onsdag d. 15. august 2012, kl. 17.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}