{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fn-advarer-om-lurende-sultkatastrofe-i-konfliktfyldte-irak",
        "title": "FN advarer om lurende sultkatastrofe i konfliktfyldte Irak",
        "content": "Over halvdelen af familierne i Irak risikerer at sulte, advarer FN. Den irakiske befolknings sårbarhed har nået et niveau uden fortilfælde efter mange år med konflikt, lyder meldingen. De fleste familier i landet vil ikke længere være i stand til at brødføde sig selv, hvis priserne på grundlæggende fødevarer stiger, eller kampene bliver optrappet. »De kan ikke absorbere flere chok, siger Dina El-Kassaby,« der er talskvinde for FN's Fødevareprogram (WFP).  Madproduktionen i landet er gået i stå på grund af ustabiliteten i landet. Irakiske landmænd mangler både frø og gødning, beretter WFP. Flere er blevet tvunget til at forlade deres land eller sælge deres husdyr. Ifølge en undersøgelse foretaget af WFP og den irakiske regering går flere end 800.000 irakere, 2,5 procent af den samlede befolkning, hver aften i seng på tom mave.  Og bekymringen går på, at det tal vil vokse yderligere. Næsten 75 procent af de irakiske børn under 15 år hjælper familien med at få mad på bordet frem for at gå i skole, oplyser WFP. »Hvad som helst, der kan ændre status quo i disse familier på grænsen af mad-ustabilitet, vil skubbe dem over kanten,« siger Dina El-Kassaby.  Undersøgelsen er foretaget, inden irakiske styrker indledte en offensiv mod den belejrede by Mosul i efteråret 2016. Kampen for at frigøre byen fra Islamisk Stat har sendt flere hundredtusindvis af irakere på flugt. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fn-advarer-om-lurende-sultkatastrofe-i-konfliktfyldte-irak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85578/16908510-mideast-crisisiraq-mosul-university.jpg",
            "publication_time": "Mandag d. 10. april 2017, kl. 19.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}