{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fn-og-iran",
        "title": "FN og Iran",
        "content": "Derfor er det også naturligt, at FNs generalsekretær, Ban Ki-moon, deltager i årsmødet, selv om det foregår i et af de mest konfliktskabende, anti-vestlige og anti-semistiske lande i regionen. De alliancefrie landes organisation har 120 medlemmer. Det vil - uanset om man kan lide det eller ej - være dumt, hvis generalsekretæren for verdensorganisationen lader sig påvirke af amerikanske og israelske protester og bliver væk fra mødet. Ban Ki-moon har en enestående mulighed for at konfrontere de iranske ledere med bekymringen om produktionen af beriget uran, deres konfrontationskurs i Mellemøsten og iranernes vanvittige udtalelser om staten Israels udslettelse for ikke at nævne den anti-semitisme, der omgiver den iranske ledelse. Han vil have adgang til regimets snirklede magtpyramider, hvoraf nogle af dem paradoksalt nok både er modstandere af Irans holdning på atomområdet og anser landets præsident for at være en skamplet for landet. Jo, der er mange oppositionsfolk i Iran og også folk i magteliten, der er uenige med præsidenten. Men regimet holder den slags modstand nede. Et besøg fra udlandet kan måske give nogle af oppositionsfolkene mere mod. Israel og USA har ret i, at det i nogle kredse kan opfattes som en legitimering af det iranske regime at få besøg af FNs generalsekretær. Det er en risiko, en generalsekretær i FN får sin løn for at løbe. Regimet i Teheran bliver næppe styrket eller svækket ved et besøg af Ban Ki-moon. Det er trods alt ikke en sanktionering af regimet. Det er et besøg af en generalsekretær, der skal tale til de alliancefrie landes organisation, der trods alt er den største enkeltgruppe i FNs Generalforsamling. Iran kan på en række andre områder høste glæde af at være formand for organisationen de næste to år. En del af medlemslandene er lande, der er i direkte opposition til de vestlige lande. Sudan og Nordkorea er medlemmer. Men der er også lande, der ikke er ekstreme, selv om de fleste af medlemslandene lider under mangel på demokrati. Men for en generalsekretær er det en vigtig gruppe, fordi den netop er så stor. Hvis Irans holdninger kan isoleres i denne gruppe, er der håb om, at nogle alliancefrie lande også mere åbent vil markere en modstand mod regimet i Teheran.Ban Ki-moon har en enestående mulighed for at påvirke ikke nogle af landene i mødet, men også at markere FNs bekymring for Irans atombevæbning. Alt afhænger af, om Ban Ki-moon tør taget skridtet fuldt ud og åbent fra talerstolen give udtryk for modstanden mod atomproduktionen. Ban Ki-moon er også nødt til at berøre Irans rolle i Syrien og støtte til landets præsident, Bashar al-Assad. Om generalsekretæren tager afstand til iranernes umådelige had til jøder og Israel er et åbent spørgsmål. Hvis ikke han berører disse emner, ser stiuationen unægtelig anderledes ud. Det bliver spændende at se, hvordan Ban Ki-moon klarer denne situation. Han kan ikke blive væk. Men han kan heller ikke møde op i Iran og lade som ingenting. Talen i Teheran vil blive fulgt med spænding. Også af de lande i organisationen, der er bekymrede over Irans stigende magt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fn-og-iran",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/268354/5344899-kristian-mouritzen-redaktr-global-og-politik.jpg",
            "publication_time": "Torsdag d. 23. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}