{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/fns-flygtningehoejkommissaer-afviser-socialdemokratisk-asyl-forslag-men",
        "title": "FNs flygtningehøjkommissær afviser socialdemokratisk asyl-forslag – men åbner døren på klem for asylcentre uden for EU",
        "content": "I den febrilske debat om immigration i Europa dukker ét ord op igen og igen: kontrol. Opførelse af mure, tilbagesendelse af både, overførsel af flygtninge og migranter til andre lande. I et år præget af flere valg lover populisterne vælgerne, at sådanne tiltag er måden, man kan genvinde kontrollen over alt fra grænser og migrationspres til arbejdsmarkedet, sundhedssystemet og national sikkerhed. Få politiske taktikker er lige så effektive som frygt. Men det skaber kun en illusion af kontrol. Ikke alene tilsidesætter de loven og grundlæggende menneskerettigheder, de adresserer ikke de egentlige årsager til, at mennesker flygter og migrerer: konflikt, vold, forfølgelse, fattigdom og klimaforandringer – vor tids største udfordringer. Det er ikke overraskende, at folk forventer, at deres ledere håndterer de udfordringer, som immigration medfører. »Krig, vold og forfølgelse har drevet 120 millioner mennesker på flugt verden over – et tal, der er steget 12 år i træk og aldrig har været højere i min organisations levetid. Uden fred kan de ikke vende hjem, og tallet ikke reduceres,« skriver Filippo Grandi.Fold sammenLæs mereFoto: Asger Ladefoged. For nylig anerkendte Europa-Kommissionens formand, Ursula von der Leyen, at flere europæiske regeringer kigger på »innovative strategier« for at håndtere asyl »længere væk fra EUs ydre grænser«. Sådanne idéer »fortjener bestemt vores opmærksomhed,« sagde hun. Nogle gør. Men kun hvis de er retfærdige, lovlige, effektive, overholder menneskerettighederne, letter presset på asylsystemerne og nyder offentlighedens tillid. Hvordan kunne sådanne idéer se ud? Jeg har flere bud: Efter netop at være hjemvendt fra Ukraine og Sudan kan jeg forsikre om, at den mest presserende og oplagte strategi er at mægle fred. Krig, vold og forfølgelse har drevet 120 millioner mennesker på flugt verden over – et tal, der er steget 12 år i træk og aldrig har været højere i min organisations levetid. Uden fred kan de ikke vende hjem, og tallet ikke reduceres. Hurtigere og mere retfærdige asylsystemer samt nedbringelse af ophobede sager er et absolut must. Dette vil gøre det muligt for regeringer at håndtere flygtninge og migranter på en human og lovlig måde. »Hver gang du hører sætningen »Europas flygtningekrise«, så husk, at næsten 80 procent af alle flygtninge i verden opholder sig i lande, der grænser op til deres hjemland. De ønskede aldrig at forlade deres hjem,« skriver Filippo Grandi. På billedet redder en spansk hjælpeorganisation migranter på Middelhavet i 2020.Fold sammenLæs mereFoto: Asger Ladefoged. De, der ikke har brug for asyl og ikke har ret til at blive, ville kunne sendes hjem på en sikker og værdig måde. Forbedring af disse systemer vil være et stort skridt mod at lægge låg på xenofobi og bekæmpe opfattelsen af kaos ved de nationale grænser. I forhold til de tidligere omtalte »innovative strategier« foreslår vi i UNHCR, FN’s Flygtningeorganisation, en ny tilgang, der indebærer, at asylansøgninger prøves regionalt og indenfor EU. De mest komplekse og troværdige sager behandles i EU-lande, mens de mere tvivlsomme behandles regionalt i sikre tredjelande. Herfra kunne mennesker lettere sendes tilbage til deres hjemlande, når det er passende, mens de, der anerkendes som flygtninge, skal have mulighed for at rejse ind i Europa. Alle ansøgninger ville stadig blive behandlet retfærdigt og korrekt. Den øgede kapacitet ville så give medlemsstaterne mulighed for at anvise nyankomne til de rette steder fra starten. Og den helt afgørende ret til at søge asyl vil blive bevaret. En sådan tilgang skulle tænkes ind i en bredere strategi, der håndterer de udfordringer, som sårbare mennesker på flugt står overfor. Det kunne omfatte en række »one-stop-shops« for flygtninge og migranter, hvor de kan få adgang til alt fra grundlæggende humanitær støtte til information om asylansøgning i de pågældende lande samt hjælp til at finde forsvundne familiemedlemmer. Eller man kunne rådgive dem om lovlige måder at nå europæiske lande på eller hjælpe strandede migranter med at vende hjem i sikkerhed, hvis de ønsker det. Lignende »safe mobility offices« er blevet afprøvet på det amerikanske kontinent og har vist sig at være en livline for mennesker på flugt. For at denne idé skal lykkes, skal stater tilbyde flere muligheder for flygtninge: kvotepladser, arbejdstilladelser, uddannelsesstipendier, familiesammenføring, privat sponsorering osv. Lige så vigtigt er det, at legale migrationsmuligheder udvides i en langt større skala. Arbejdsmobilitet – legale måder at matche den store efterspørgsel efter arbejdskraft med migranter, der søger job – gavner alle. Med flere sådanne muligheder ville færre mennesker se asylansøgning som deres eneste chance for at komme ind i Europa. Hver gang du hører sætningen »Europas flygtningekrise«, så husk, at næsten 80 procent af alle flygtninge i verden opholder sig i lande, der grænser op til deres hjemland. De ønskede aldrig at forlade deres hjem, og endnu mindre at risikere kidnapning, afpresning og misbrug i hænderne på kriminelle menneskesmuglere. Mellem 2021 og 2023 døde eller forsvandt 7.600 mennesker i Middelhavet, mens anslået 950 mennesker døde, mens de krydsede Sahara (det reelle tal er sandsynligvis langt højere). FNs flygtningehøjkommissær Filippo Grandi er åben for asylbehandling udenfor EU.Fold sammenLæs mereFoto: Liv Latricia Habel. Millioner af flygtninge lever i de mindst udviklede lande eller udviklingslande, som har brug for langt større støtte for at kunne give flygtningene tilstrækkelig hjælp. Investeringer i sundhed, uddannelse, jobskabelse, administration, sikkerhed, menneskerettigheder og bæredygtig udvikling betyder muligheder for flygtninge, migranter og de lokalsamfund, der huser dem. Ellers vil mennesker fortsætte med at flytte på sig, på trods af de dødelige farer, der lurer på vejen. En besættelse af grænsekontrol vil ikke afskrække de mennesker, som er virkelig desperate. Lad os derfor tilbyde alternativer til disse rejser – måder for mennesker at leve med håb og handlekraft. Ikke alene er det det humane at gøre, givet de tragedier, der rammer hver eneste dag i ørkenen og på havet. Det giver også god socioøkonomisk mening, for Europa og resten af verden. Men én »innovativ strategi«, som vi kan forkaste, er denne: at sende asylansøgere til andre lande for asylsagsbehandling uden nogen udsigt til at få deres sag ordentligt behandlet – som for eksempel Storbritanniens med rette opgivne Rwanda-projekt og variationer over dette tema. Sådanne ordninger krænker international lov, er ekstremt kostbare og er dømt til at være ineffektive. I stedet skal vi investere kræfter i internationalt samarbejde for at skabe fred, engagement med flygtninge og migranter, mens de er på farten; støtte til fattigere lande, der huser mange flygtninge; opgradering af asylsystemer, og ved at balancere menneskerettigheder med legitime bekymringer over sociale og økonomiske udfordringer. Hvis det er kontrol, du ønsker, så er det sådan, du opnår det. Filippo Grandi er FNs flygtningehøjkommissær ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fns-flygtningehoejkommissaer-afviser-socialdemokratisk-asyl-forslag-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1826835/24773769-arkiv-members-of-the-spanish-ngo-maydayterraneo.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 12.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}