{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fodbold-kan-ikke-leve-uden-rigmaend",
        "title": "Fodbold kan ikke leve uden rigmænd",
        "content": "Fodboldkampe i sig selv rimer ganske dårligt på økonomi. Sponsor- og tilskuerinteressen er ikke tilstrækkelig stærk til at holde en dansk klub på et vist europæisk niveau. Nok pynter de stigende TV-indtægter i fodboldklubbernes regnskaber, men udviklingsarbejdet med talenter samt skarpt timede køb og salg af spillere kan vise sig som den egentlige gevinst i professionel dansk klubfodbold.  Senest er der kommet en gruppe rigmænd med dybe lommer, må man da tro, ind i FCN. Farum-klubben hører normalt til den bløde mellemvare i Superligaen med få tilskuere og et begrænset sponsorunderlag. FCN og dets hidtidige ejer, Allan K. Pedersen, havde et enkelt lucky punch for nogle år siden med deltagelse i Champions League og en indtægt op i mod 150 mio. kroner. Modsat en anden superligaklub, nemlig AaB, som var i det lukrative Champions Leaque for nogle år siden, holdt FCN på pengene, undgik dyre spillerkøb og investeringer i ejendomme og butikker, dog kun for at konstatere, at FCN gled tilbage i den bløde mellemvare. Den nye ejer i Farum, investorgruppen Talis Capital og frontfiguren Tom Vernon, er næppe kommet til det nordsjællandske for at tjene kassen på at hive tilskuere og sponsorer ind til superligakampene. Men i højere grad med en forventning om at score en profit på udvikling af talenter og salg af spillere. Lykkes det ikke, vil de sandsynligvis rykke videre.  Man må forstå, at det er nogenlunde samme koncept, den engelske investor Matthew Benham har med overtagelsen af FCM i Herning. FCM kører nu på femte år med store underskud, og det var faktisk kun sidste øjebliks-pengene fra Matthew Benham, der holdt FCM fra et truende kollaps. Fodbolden har brug for disse rigmænd. Enten fordi de kommer med passion for dansk fodbold, som eksempelvis Jan Bech Andersen, Brøndby, Niels Thorborg, OB og tidligere Kurt Andersen i henholdsvis AGF og FC Vestsjælland, eller fordi den danske klubinvestering skal ses i sammenhæng med noget større. Problemet er, hvis rigmændene pludselig finder nye interesser. Så skvatter det sammen, som det skete, da Kurt Andersen forlod FC Vestsjælland. Fodboldøkonomi er en meget sårbar økonomi. Spørg bare de to ejere af Parken Sport & Entertainment med dansk fodbolds flagskib FCK som et af datterselskaberne.  Erik Skjærbæk og Karl Peter Korsgaard har haft kontrollen med Parken-selskabet i fem år, men endnu ikke fået afkast på deres investering. Eller spørg Jan Bech Andersen. Han har ekstraordinært måttet låne Brøndby et antal millioner, for at klubben kunne betale sine regninger. Noget tyder på, at han snart igen må til lommerne med ansvarlig kapital. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fodbold-kan-ikke-leve-uden-rigmaend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134391/11776394-jch.jpg",
            "publication_time": "Tirsdag d. 22. december 2015, kl. 22.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}