{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fodboldtilskuere-fik-176-parkeringsboeder",
        "title": "Fodboldtilskuere fik 176 parkeringsbøder",
        "content": "Champions League-kvalifikationenen mellem FC København og Shamrock Roversendte nok tilfredsstillende for mange danske tilskuere. Men for små 200 bilejere blev det en anelse dyrere end først antaget at overvære sejren. Skredet i oplevelsesøkonomien skete selvforskyldt, og endte på forruden af i alt 176 ulovligt parkerede biler omkring idrætsanlægget Parken. Sekretariatschef for Center for Parkering i Københavns Kommune, Ole Isgaard, oplyser, at der før, under og efter kampen var indstat et ekstra hold parkeringsvagter på i alt 20 mand. Det er normal procedure i forbindelse med større begivenheder i byen. - Som udgangspunkt er vi til stede, og vores primære opgave er at tilrettevise billisterne, så de parkerer lovligt og sikkert. Så er det klart, at når vi er mere massivt til stede, så vil der blive udskrevet flere afgifter, siger han.  De 20 parkeringsvagter, som i går var indsat ekstraordinært på det meste af Indre Østerbro, skrev i alt 176 afgifter pålydende 510 kroner. - Ud fra antallet af gifter ser det ud til, at folk generelt har parkeret pænt og ordentligt, siger Ole Isgaard. Halvdelen af ekstraindtægten på i alt 89.760 kroner går til statskassen. Den anden halvdel går til driftsudgifter.  Ole Isgaard oplyser også, at det ikke er udsædvanligt, at der bliver udskrevet op mod 500 afgifter ved større begivenheder i Parken. På et år pålægger Københavns Kommune cirka 300.000 parkeringsafgifter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fodboldtilskuere-fik-176-parkeringsboeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/494346/4374238-parkering.jpg",
            "publication_time": "Torsdag d. 28. juli 2011, kl. 12.24",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}