{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fodboldglad-dansker-vinder-fornem-fredspris",
        "title": "Fodboldglad dansker vinder fornem fredspris",
        "content": "Den 29-årige dansker Jakob Silas Lund modtog torsdag aften en af verdens fornemmeste fredspriser, Beyond Sport Award 2011, på vegne af organisationen Play31, som han selv stiftede for bare fire år siden. Ved en stort anlagt ceremoni i Sydafrikanske Cape Town overrakte den tidligere engelske premierminister Tony Blair ham prisen for den bedste organisation inden for kategorien ”Konfliktløsning gennem Sport” - Jeg har lige fået en pris af Tony Blair J, skriver Jakob Silas Lund i en sms til Berlingske. Play31 har siden 2007 arbejdet med at skabe frem mellem tidligere fjender under den grusomme borgerkrig i Sierra Leone, ved at arrangere fodboldturneringer og seminarer i menneskerettigheder mellem landsbyer, der tidligere har bekriget hinanden. Prisen uddeles af en jury bestående af blandt andre Tony Blair og Desmond Tutu, og inden drømmen gik i opfyldelse og Jakob Silas Lund modtog prisen på vegne af organisationen, sagde han til Berlingske. - Hvis vi vinder, vil det være kæmpestort. Jeg vil tage det som et skulderklap til alle i organisationen, at de, der ved allermest om det her, synes, at vi er de bedste til det, siger Jakob Silas Lund, hvis organisation er bygget på frivillighed -og én ansat medarbejder i Sierra Leone. Det hele begyndte med en fodboldkamp mellem den dengang 25-årige U-landsfrivillige og de tre drenge på fem-syv år. Hver dag i en uge havde de tre drenge været forbi guesthouset for at spørge, om han ville spille fodbold. Han havde svaret nej hver gang. Ikke haft tid. Men på sidstedagen, inden han skulle forlade Sierra Leone, overgav han sig, og de tre drenge hentede deres bold. Det, de kom tilbage med, var resterne af en bold, som nu blot var et fladt stykke plastik med en flænge i. For tre dollar forvandlede Jakob Silas Lund de fodboldglade drenges dag til en fest, da han købte dem en spritny bold. I dag er Play31 vokset til en organisation, der over hele Sierra Leone arrangerer fodboldstævner mellem landsbyer, hvis indbyggere for få år siden slagtede hinanden i en grusom borgerkrig. »Da jeg så, hvor glade de drenge blev for bolden, fik jeg idéen om, at jeg skulle skaffe bolde til børn i Sierra Leone. Da jeg tog tilbage til New York, hvor jeg studerede, spam'ede jeg familie, venner og alle, jeg kendte eller bare havde mødt på en bar. Jeg samlede 5.000 dollars, tog tilbage til Sierra Leone og købte bolde for alle pengene,« siger Jakob Silas Lund. »Jeg oplevede to ting, da jeg så folkene i Sierra Leone med de bolde: Hvor meget de elskede fodbold - lige så meget som mig - og hvor interesserede de var i at forsone sig efter krigen. Jeg var helt oppe at køre over min egen idé om at kombinere de to ting,« fortæller han. Som frivillig i Sierra Leone havde han året forinden arbejdet for den lokale organisation Fambul Tok, der arbejder med store lejrbålssamtaler som redskab til forsoning mellem tidligere fjender. Idag arbejder Play31 og Fambul Tok tæt sammen. Når Fambul Tok har arbejdet i en landsby, stabler Play31 et arrangement på benene for de pågældende landsbyer, hvor beboerne deltager i workshops om menneskerettigheder, inden de rituelle danse, fodboldkampene og nattens disko afholdes. I dag er problemet ikke længere så meget krigstraumerne, som det er engagementet i fodboldkampene: »Nogle gange tænker jeg: Hvad er det, jeg har startet, men i forhold til krigen, er det småting, og hvis det bliver for meget, yder vi en ekstra indsats med forsoningsdelen, for det viser os, at der måske er et arbejde at gøre,« siger Jakob Silas Lund.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fodboldglad-dansker-vinder-fornem-fredspris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/693015/4721952-fodbold.jpg",
            "publication_time": "Torsdag d. 08. december 2011, kl. 22.08",
            "author": "Morten Crone Sejersbøl",
            "related_links": [],
            "attachments": []
        }
    }
}