{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/foie-gras-kommentar-fra-paris-hvad-med-den-danske-produktion-af",
        "title": "Foie gras-kommentar fra Paris: Hvad med den danske produktion af flæskesteg og lørdagskylling?",
        "content": "Der var engang en gås, en gris og en mink, som alle levede under kummerlige forhold, men kun gåsen fik taletid om det danske middagsbord, for grisen var ved at blive spist, og minken hang allerede ude i garderoben. I Frankrig er jeg de seneste dage blevet »tvangsfodret« med debatten om salget af foie gras i Danmark samt den shitstorm, som Torvehallerne er blevet ramt af, da den franske delikatesse er at finde under deres tag. Den almindelige dansker er i kommentarsporet blevet dyreforkæmper, og politikeren tager pludselig emnet udenlandsk dyrevelfærd op. Men hvor er alle danskerne og politikerne, når vi taler om dansk dyrevelfærd? Nu hvor debatten igen-igen er sat på højeste blus, kan vi så ikke terapi-agtigt kigge lidt indad? For hvordan kan det være, at en tvangsfodret gås i nogle danskeres ører lyder værre end en mink, der har tilbragt sine alt for få dage i et lille bur uden dagslys – for efter et analt elektrisk stød at kunne blive båret som trofæ på tro umenneskelighed? Med andre ord – hvem er man til at sige, at en gås' smerter er større end grisens, minkens eller hønens?  Måske har det noget at gøre med, at de fleste sætter så stor pris på den billige flæskesteg samt lørdagskyllingen fra supermarkedet, at vi ikke tør indse konsekvenserne ved at sende brok i den retning, hvad angår økonomi og arbejdspladser. Det er jo i og for sig meget mere håndgribeligt at forbyde foie gras, da det ikke er at finde så mange steder i landet og samtidig er lidt for dyrt for den almindelige dansker. I stedet fortæller vi os selv, at vi ved at forbyde den franske delikatesse vil have vores på det rene i forhold til dyrevelfærd. Hvis man endelig skal være politisk korrekt, dyreelsker eller hvad man ellers vil kalde det, skal man så ikke køre den helt ud, så vi kan være ægte forkæmpere for dyrevelfærd, vegansk, vegetar eller ej? Fint, at foie gras er for galt. Men så lad os også sende en fælles shitstorm mod inhumane danske producenter i samme omgang. Coralie Jensen, Paris",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/foie-gras-kommentar-fra-paris-hvad-med-den-danske-produktion-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1180774/23024213-svineavlere.jpg",
            "publication_time": "Lørdag d. 27. juli 2019, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}