{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fokus-paa-bos-omkostninger-play-og-kina",
        "title": "Fokus på B&Os omkostninger, Play og Kina",
        "content": "Sådan lyder vurderingen fra Jesper Christensen, B&O-analytiker hos Alm. Brand Markets, over for Ritzau Finans. Teknologi- og designkoncernen bøvler stadig med nogle lidt svage markeder. Derfor vil der ved regnskabets præsentation blive set på, om B&O har formået at sænke sine omkostninger. - Det tror jeg, at de lykkes med. Det skyldes udmeldingerne om, at det er noget, de begynder at fokusere på, og at der er taget nogle initiativer til at nedbringe omkostningssiden. Derudover har de ikke haft de helt store produktlanceringer, så det bør have sørget for at holde deres marketingsomkostninger i ro, vurderer Jesper Christensen. Ved siden af de reducerede omkostninger vil der ifølge Jesper Christensen blive set på, hvordan det går de enkelte markeder. Især B&O Play vil have analytikerens interesse, hvor han vil se nærmere på, hvor meget B&O kan vokse i det segment. - Vi så en nedgang for B&O Play i sidste kvartal, og det bliver interessant at se, om de er kommet tilbage på sporet. Det er virkelig væsentligt, fordi det tidligere har været et højvækstområde, som skulle være med til at drive udviklingen fremadrettet. Så vi skal gerne fortsætte med at se positiv udvikling i netop det segment, understreger Alm. Brand-analytikeren. I forhold til B&O's seneste regnskab vil Jesper Christensen ikke fokusere i lige så stor grad på Automotive-divisionen. En svag udvikling inden for bilbranchen giver ikke de store forventninger til den del, ligesom der ikke ventes det store fra det europæiske marked, der har vist en mere volatil udvikling på grund af blandt andet en restrukturering og buktikslukninger. Derimod er der større forventninger til markederne i BRIK-landene og herunder især det kinesiske marked, idet B&O har åbnet flere butikker i Kina. Af den grund råder Jesper Christensen investorerne til at have øjnene rettet mod udviklingen i både Kina og B&O Play-segmentet. - Hvis man virkelig skal ind og være køber af B&O-aktien på nuværende tidspunkt, så skal man tro på, at der fortsat venter B&O en markant vækst i B&O Play og i Kina. Vi skal se, at selskabet performer i år, før der kan være tro på, at den langsigtede vækstcase i B&O er de 50-60 kr. per aktie værd, lyder rådet fra Jesper Christensen. Estimater indsamlet blandt fire analytikere af SME Direkt for Ritzau viser, at der er markedsforventninger om, at B&Os kvartalsomsætning er vokset fra 600 mio. kr. til 624 mio. kr., og at koncernens resultat før skat bliver et underskud på 51 mio. kr. mod et minus på 64,2 mio. kr. i første kvartal af forrige regnskabsår./ritzau/FINANS ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fokus-paa-bos-omkostninger-play-og-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/377611/6843060-bo-kgs-nytorv.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2013, kl. 17.47",
            "author": "Sonny Wichmann",
            "related_links": [],
            "attachments": []
        }
    }
}