{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/folketinget-skal-have-et-andetkammer",
        "title": "Folketinget skal have et andetkammer",
        "content": "Er Folketinget på vej til at blive et elite-folketing befolket med akademikere, som aldrig har haft et almindeligt job? Ja, desværre går det i den retning. 60 pct. af medlemmerne er i dag akademikere, selvom vi akademikere kun udgør ti pct. af den erhvervsaktive danske befolkning. Til gengæld udgør faglærte og ufaglærte medarbejdere hele 59 pct. af de erhvervsaktive danskere, men kun 14 pct. folketingsmedlemmerne.  Men er det nu et problem? Hvis en økonoma stemmer på en økonom, så er det vel fint nok? Ja, på papiret. Problemet er, at medlemsskaren i Folketinget afspejler de kandidater, som partierne stiller op. Under ti pct. af navnene på stemmesedlen har f.eks. en baggrund som snedker eller SOSU-assistent, og så er det jo svært at vælge dem ind i Folketinget.  Og folketingsmedlemmernes jobmæssige baggrund betyder noget for vælgerne.Ugebrevet A4lavede i 2011 en undersøgelse, der viste, at 62 pct. mente, at det var vigtigt, at Folketingets medlemmer nogenlunde afspejler befolkningen med hensyn til job og uddannelse. Efter min mening giver Folketingets skæve sammensætning det langsigtede problem, at folketingsmedlemmerne ikke ved, hvad det vil sige at arbejde ’på gulvet’. Hvordan opleves det f.eks., når Danish Crown lukker det slagteri, hvor man har knoklet i årevis, selvom koncernen har enorme overskud? Eller hvordan er det at opleve, at ens rengøringsjob skæres ned fra 37 timer til ti timer om ugen, og at ens arbejdstimer herefter fordeles til polske vikarer?  Den slags problemer, som er dagligdag for mange danske medarbejdere, oplever man næsten aldrig som akademiker. I hvert fald oplever man dem ikke, hvis man som en stigende del af Folketingets medlemmer praktisk talt er vokset fra gymnasiets elevråd til Folketinget omgivet af vennerne fra VU, DSU eller KU. Netop det forhold, at rigtig mange folketingsmedlemmer er blevet valgt i en meget ung alder, og derfor ikke har prøvet at arbejde på normale vilkår, betyder at mange vælgere med større eller mindre ret opfatter dem som levebrødspolitikere, hvis største interesse er at sikre sig genvalg – og dermed at kunne fortsætte politikerkarrieren. Jeg tror, at mange vælgere opfatter den hårde tone i politik og de mange personangreb som udslag af, at politikerne hele tiden skal markere sig og tænker i personlige alliancer og kaffeklubber for at sikre sig genvalg. Det er efter min opfattelse også en væsentlig grund til, at tilliden til politikerne i dag er historisk lav.  Derfor bør vi overveje, hvordan Folketinget kan gøres mere repræsentativt. F.eks. kunne man opdele Folketinget i to kamre, sådan at 119 medlemmer vælges for højst fire år ad gangen som i dag. Opgaven for dette førstekammer skal være at behandle lovforslagene to gange afbrudt af udvalgsarbejde, samt at kontrollere ministrenes arbejde gennem spørgsmål og samråd. Herudover vælges et nyt andetkammer med 59 medlemmer, som vælges for to valgperioder, altså som udgangspunkt otte år. Efter udløbet af denne længere valgperiode skal medlemmerne af andetkammeret ikke kunne vælges til at andre lønnede politiske hverv i f.eks. fem år. Herudover skal de 59 medlemmer vælges, sådan at medlemmerne afspejler den omtrentlige erhvervsfordeling i den danske befolkning, og har erhvervserfaring fra det almindelige arbejdsmarked.  Opgaverne for et sådan andetkammer skal primært være at foretage 3. behandling af lovforslag. Denne 3. behandling skal dog adskille sig markant fra i dag, hvor 3. behandlingen nærmest er en formalitet. Andetkammerets behandling skal dels bygge på1. kammerets debatter. Men andetkammeret kunne herudover få til opgave at afholde høringer med offentlig adgang, hvor eksperter får lejlighed til at kommentere lovforslaget, ligesom andetkammeret skal inddrage invitere fokusgrupper bestående af helt almindelige mennesker eller virksomheder, som vil blive berørt af forslaget, til at kommentere det. Den grundige 3. behandling vil sikkert ofte resultere i ændringsforslag, der som hovedregel bør kunne vedtages af andetkammeret. Et væsentligt formålmed den skitserede opdeling af Folketinget er at få et godt samspil mellem de to kamre, hvor 1. kammerets medlemmer skal stå til regnskab for vælgerne hver 4. år og måske ofte er professionelle politikere, og hvor andetkammeret, må formodes at arbejde med et længere perspektiv og med mindre skelen til egne fremtidsudsigter, da medlemmerne sidder en længere periode, og ikke kan vælges til nye lønnede politiske hverv foreløbig. Den grundige behandling af lovforslaget i 2. kammeret er sammen med dettes bredere sammensætning egnet til at få lovforslag belyst og drøftet på en mere virkelighedsnær måde end i dag.  For at styrkesagligheden og uafhængigheden af de analyser, som Folketingets arbejde baserer sig på, bør reformen følges af ændringer af det lovforberedende arbejde, sådan at f.eks. økonomiske, juridiske eller miljømæssige analyser af et lovforslag udarbejdes af reelt uafhængige offentlige råd a la de økonomiske vismænd. Men døde ideerne om at reservere en del af pladserne i det politiske liv efter kandidaternes arbejdsmæssige baggrund ikke med 1600-1800 tallenes stænderforsamlinger, og er det i det hele taget ikke en udemokratisk kvote-tænkning? Måske. Men for mig er det virkeligt farlige, hvis vores politiske liv i endnu højere grad udvikler sig til et eliteprojekt. I Frankrig taler man med foragt om »den politiske klasse«, som en elite der lever afsondret i eliteuniversiteter, i topjobs og ofte er tæt forbundet med de helt store pengemænd. Det skulle vi meget gerne undgå her i landet. Men udelukker afstemningsreglerne om grundlovsændringer ikke i realiteten enhver tanke om modernisering af Folketingets sammensætning? Det er svært og omstændeligt at ændre Grundloven, og det skal det også være. Men hvis en reform som den skitserede kombineres med en tiltrængt modernisering af Grundlovens § 78 om foreningsfriheden, der kan gøre det muligt at fjerne rockerborge i villakvarterer, må det være muligt at gennemføre en reform af vores politiske liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/folketinget-skal-have-et-andetkammer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/42/424133/7418594-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 03. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}