{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/folketingsmedlem-slaaet-under-arrangement-i-aarhus",
        "title": "Folketingsmedlem slået under arrangement i Aarhus",
        "content": "Dansk Folkepartis erhvervsordfører, Hans Kristian Skibby, er blevet slået i hovedet under et arrangement i Aarhus mandag. Det skriver BT. Han er ikke kommet alvorligt til skade, siger han til avisen. »Jeg synes, det er ubehageligt, da han kommer tæt på, men pludselig tager han så to skridt hurtigt og giver mig en knytnæve, mens han siger: 'Så kan du lære det',« fortæller Hans Kristian Skibby til BT. Episoden udspillede sig mandag formiddag, hvor Hans Kristian Skibby besøgte den aarhusiansk letbane. Politikeren fortæller, at en ung mand havde observeret ham og repræsentanter for flere af de selskaber, der opfører letbanen. Efterfølgende falder slaget på en nærliggende parkeringsplads. Overfaldsmanden forlod ikke stedet og blev kort efter arresteret. »Jeg blev anbefalet at tage til lægen, så det gjorde jeg, og heldigvis er der ikke sket noget alvorligt.« »Jeg er hævet i højre side af mit ansigt og er lidt rød ved øret. Men det er ikke sådan, at jeg går og har ondt,« siger Hans Kristian Skibby til BT. Det vides ikke med sikkerhed, om det var et politisk motiveret overfald. Men da Hans Kristian Skibby er valgt i området mener han, at »meget tyder på det«. Århus Stiftstidende har været i kontakt med Østjyllands Politi, der bekræfter episoden og anholdelsen af en 23-årig mand. »En 51-årige står sammen med en gruppe personer, og der er ikke optræk til ballade inden. Gerningsmanden går bare pludselig hen og slår ham.« »Vi har anholdt den formodede gerningsmand, mens han stadig var på stationen. Han er sigtet for vold og skal nu afhøres. Vi kender derfor ikke et motiv til overfaldet endnu,« siger kommunikationsmedarbejder ved politiet Jakob Christiansen til Århus Stiftstidende. På Facebook skriver Dansk Folkepartis gruppeformand Peter Skaarup: »I dag er min gode og yderst fredelige kollega, Hans Kristian Skibby, blevet slået i hovedet med en knytnæve af en helt ukendt mand. Skibby tager det pænt, men er lidt rystet.« »Håber retfærdigheden sker fyldest, gerningsmanden er anholdt!« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folketingsmedlem-slaaet-under-arrangement-i-aarhus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1334343/23522729-mde-i-salen-med-ministrenes-s.jpeg",
            "publication_time": "Mandag d. 14. september 2020, kl. 18.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}