{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/folketinget-skal-nu-stemme-historisk-aftale-med-usa-igennem-jamen-det-er",
        "title": "Folketinget skal nu stemme »historisk« aftale med USA igennem: »Jamen, det er en akavet situation, fuldstændig«",
        "content": "Godmorgen og velkommen til onsdagens politiske morgenpost. Morgenen starter brat ud for partilederne bag forsvarsforliget, da de er blevet indkaldt til et møde i Statsministeriet, hvor de vil blive orienteret om den milliardfond, som Berlingske i går kunne erfare er på trapperne. Mette Frederiksen bekræftede da også under spørgetimen i går, at aftalen ville blive præsenteret onsdag. Regeringen ventes således at præsentere en ny særlig fond til det danske forsvar. Ifølge Berlingskes oplysninger vil 25 milliarder allerede blive brugt i år, mens et ditto beløb skal bruges i 2026. Altså får Forsvaret »nye« 50 milliarder tilført. Fondens kommer, umiddelbart efter at en række stats- og regeringsledere mandag mødtes til hastemøde i Paris. Her var budskabet efterfølgende enslydende fra de mange statsoverhoveder, Mette Frederiksen inklusive: Der er behov for oprustning i Europa. »Vi skal opruste i Danmark, og vi skal opruste i Europa. Og det skal vi gøre for at undgå mere krig og for at (undgå,red.), at Rusland flytter krigen på et tidspunkt ind til andre europæiske lande,«lød ræsonnementet fra Mette Frederiksen mandag. Foruden de indkaldte partiledere bag forsvarsforliget forventes statsministeren, udenrigsminister Lars Løkke Rasmussen, forsvarsminister Troels Lund Poulsen (V) samt forsvarschef Michael Hyldgaard og chefen for Forsvarets Efterretningstjeneste, Svend Larsen, at deltage i dagens orientering.  Vi bliver i forsvarssporet lidt endnu, da en aftale mellem USA og Danmark indgået i december 2023 snart ser ud til at blive til virkelighed. Det skriver bådePolitikenogJyllands-Posten. Aftalengiver amerikanske soldater og tungt materiel tilladelse til at få »uhindret adgang« til tre militærbaser i Danmark, nemlig flyvestationerne i Skrydstrup, Karup og Aalborg. Aftalen blev indgået i 2023, da USAs præsident stadig hed Joe Biden, men først nu i marts 2025 skal partierne i Folketinget stemme aftalen igennem. Troels Lund Poulsenkaldte i sin tidaftalen »historisk«. Men trods den noget anspændte stemning, der strækker sig over Atlanten i øjeblikket, planlægger partier stadig at stemme for aftalen. For eksempel mener De Radikales politiske leder, Martin Lidegaard, at det vil være et »meget stort udenrigspolitisk signal« at gå fra aftalen. Adspurgt, om Trumps trusler om at udøve militær og økonomisk magt for at få kontrol med Grønland ikke ændrer situationen lidt, svarer Lidegaard til Politiken: »Jamen, det er en akavet situation, fuldstændig. Men lige nu har vi ikke noget motiv til at eskalere den (situationen,red.).« Aftalen gælder ifølge flere medier i ti år og er uopsigelig. Det betyder ifølge Jyllands-Posten, at Danmark stiller sig dårligere med aftalen end for eksempel Norge, der har en lignende aftale med USA. Årsagen er, at Danmark ikke har sikret sig en række forbehold for aftalen, som ellers kunne være bekvemme nu. »Der er flere forskelle mellem den danske og norske aftale. Det skal Folketinget vide. Og det skal have forklaring på, hvorfor man fra dansk side vælger at give flere beføjelser til amerikanerne, end man gør i Norge,« siger seniorforsker ved Institut for Menneskerettigheder og jurist Peter Vedel Kessing til avisen. Vi skal også nå at vende andet end forsvar. Sent tirsdag aftenkom det nemlig ud, at regeringen i fællesskab med SF og Dansk Folkeparti er blevet enige om at hæve adgangskravet til det almene gymnasium og handelsgymnasiet fra 5 i karaktergennemsnit til 6. Det fremgår af den nye aftale for ungdomsuddannelserne, som også vil afskaffe 10. klasse, som vi kender den i dag. Dog skal det stadig være muligt at tage 10. klasse på efterskoler. Dog vil det ikke være alle gymnasier, der kræver 6 i snit. Af aftaleteksten fremgår det nemlig også, at der vil blive oprettet en ny epx-uddannelse, som dækker over det erhvervs- og professionsrettede gymnasium. Epx'en erstatter den nuværende hf og kræver kun en bestået afgangseksamen fra grundskolen. Berlingskes politiske kommentator, Bent Winther, kalder aftalen for»en af de mest gennemgribende reformer i SVM-regeringens levetid«. Han bemærker, at grundpillerne i reformen ser ud til at være de samme, som børne- og undervisningsminister Mattias Tesfaye (S) fremlagde i oktober sidste år. Her mødte forslaget om et højere adgangskrav til stx og htx megen kritik, men efter at aftalen faldt på plads tirsdag, ser i hvert fald erhvervslivet og Fagbevægelsens Hovedorganisation (FH) ud til at være begejstrede. »Den (aftalen,red.) tager et opgør med et uddannelsessystem, som lige nu uden effekt forsøger at tvinge tusindvis af unge til at tage et uddannelsesvalg meget tidligt i livet,«lyder det for eksempelfra administrerende direktør for Dansk Industri Lars Sandahl i en udtalelse. »Med epx får de unge en ny mulighed – en uddannelse, der kombinerer det praktiske og det boglige, og giver dem tid til at finde deres vej,« udtaler også FH-formand Morten Skov Christiansen i forbindelse med reformens tilblivelse. På det sociale medie X skriver folketingsmedlem for Enhedslisten Mai Villadsen dog, at den nye aftale vil øge karakterpresset i grundskolen: »De nye høje adgangskrav til gymnasiet (STX og HHX) øger karakterpresset på børn og unge helt ned i grundskolen. Det er en giftig cocktail, når man samtidig lukker 10. klasse og dermed fjerner unges mulighed for at modnes og få en chance til,« skriver hun.  De nye høje adgangskrav til gymnasiet (STX og HHX) øger karakterpresset på børn og unge helt ned i grundskolen.Det er en giftig cocktail, når man samtidig lukker 10. klasse og dermed fjerner unges mulighed for at modnes og få en chance til. En skam!#dkpol 1.Flere lande bør tale om og øge støtten til Ukraine i stedet for at tale om at sende fredsbevarende styrker til Ukraine. Det mener udenrigsminister Lars Løkke Rasmussen. »Først og fremmest synes jeg, at de europæiske ledere, der taler om det, skal begynde at komme til lommerne og yde noget mere i støtte til Ukraine,«siger han til Ritzauog fortsætter: »For der er jo ikke nogen jord, man kan sende fredsbevarende styrker til, fordi der jo ikke er nogen fred.« 2.Den afdøde eksminister Peter Christensens ønske om, at folk i forbindelse med hans bisættelse skulle donere til Den danske Ukraine komité i stedet for at købe blomster, har tilsyneladende båret frugt. I en pressemeddelelse fra Den danske Ukraine komitéfortæller den, at der er blevet indsamlet over 180.000 kroner. »Peter kæmpede for den personlige frihed, og hans sidste ønske om at støtte Den danske Ukraine komité er en smuk gestus, men det er også hans sidste gave til demokratiet og til de vestlige værdier,« lyder det i pressemeddelelsen. 3.Statsminister Mette Frederiksen mener, at flere danske politikere misforstår reglerne for, hvordan Grønland kan blive selvstændigt. Det siger hun under tirsdagens spørgetime i Folketinget, hvor hun henviser til selvstyreloven. »Selvstyreloven er krystalklar i sin formulering om, at Grønlands fremtid defineres af Grønland og grønlændere,« siger hun tirsdag. Flere folketingspolitikere,blandt andre Mikkel Bjørn (DF), har nemlig tidligere udtalt, at de ikke vil stemme for grønlandsk selvstændighed i Folketinget, selvom grønlænderne måtte ønske det. Gruppemøder I dag afholder Danmarksdemokraterne, Venstre og SF gruppemøder. 09.00: Partiledere til møde om oprustning Partilederne bag forsvarsforliget er indkaldt til møde i Statsministeriet for at drøfte yderligere oprustning. Både statsministeren, udenrigsministeren, forsvarsministeren og forsvarschefen og chefen for Forsvarets Efterretningstjeneste forventes at deltage. 13.00: Møde i salen med ministrenes spørgetid I dag er der møde i Folketingssalen, hvor ministrene svarer på oversendte spørgsmål i ministrenes spørgetid. En række lovforslag bliver også behandlet, heriblandt forslag om at fjerne beløbsgrænsen for fradragsberettigede gaver og bidrag til velgørende foreninger og forslag om ændring af reglerne om sociale akuttilbud.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folketinget-skal-nu-stemme-historisk-aftale-med-usa-igennem-jamen-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891187/24893660-det-er-blandt-andet-p-flyvestationens-skrydstrup.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 09.28",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}