{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/folkemoede-med-flere-betjente",
        "title": "Folkemøde med flere betjente",
        "content": "Alt er, som det plejer at være, når Folkemødet finder sted på Bornholm til juni. Og så alligevel ikke. Politikere, erhvervsledere, interesseorganisationer og helt almindelige danskere mødes endnu en gang og diskuterer demokrati over en fadøl i Allinge. Men til forskel fra tidligere år vil der også være flere betjente til stede. Det oplyser politidirektør ved Bornholms Politi Peter Møller Nielsen. »Der vil være mere politi, og det vil være betydeligt mere synligt i år, blandt andet på baggrund af begivenhederne i København,« siger han. Siden terroranslaget i februar, hvor 22-årige Omar El-Hussein skød og dræbte Dan Uzan, der holdt vagt ved synagogen, og filminstruktøren Finn Nørgaard samt sårede seks politifolk, har politiet været i forhøjet terrorberedskab. Terrorberedskabet udløber planmæssigt til september, men angrebene i februar har bidt sig fast, vurderer Peter Møller Nielsen. »Jeg tror faktisk, verden er blevet en anden efter terroranslagene i København. Når jeg kigger frem, tror jeg, at politiet også i fremtiden vil være mere massivt til stede på Folkemødet, som det sker i år,« siger han og understreger, at det er »et kig i krystalkuglen«.  I København er de kampklædte, maskinpistoludstyrede betjente efterhånden blevet mere almindelige i gadebilledet. Det samme syn vil dog ikke møde deltagerne på Folkemødet, hvor den karakteristiske jordbundne stemning skal bevares. »Der er en særlig ånd over Folkemødet, og det er krumtappen i politiets arbejde at bevare den – samtidig med at den fornødne sikkerhed er der for alle deltagere,« siger Peter Møller Nielsen. Blandt deltagerne på dette års Folkemøde er både den hollandske, islamkritiske politiker Geert Wilders og Georgios Eptideios, der er medlem af det græske ultranationalistiske parti Gyldent Daggry og europaparlamentariker. »Folkemødet er åbent for alle. Der er ikke nogen restriktioner på, hvem der må komme. Vores planlægning tager højde for de arrangementer, der nu er,« siger Peter Møller Nielsen.  Selv om Geert Wilders er på al-Qaedas dødsliste, ser politidirektøren ikke nogen særlige problemer i den hollandske politikers deltagelse. »Gennem tiden har der jo været prominente gæster og folk, som kræver et større sikkerhedsapparat. Der er mange forskellige arrangementer med meget forskelligt indhold, og det er med i planlægningen af vores politioperation,« forsikrer Peter Møller Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/folkemoede-med-flere-betjente",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/222861/8910389-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 14. maj 2015, kl. 23.00",
            "author": "Maja Hagedorn Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}