{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/folketinget-giver-birthe-roenn-naese-for-statsloesesagen",
        "title": "Folketinget giver Birthe Rønn næse for Statsløsesagen",
        "content": "Folketinget har nu sat endeligt punktum i den såkaldte Statsløsesag, som endte med, at daværende integrationsminister Birthe Rønn Hornbech (V) blev afsat. Mens Statsløsekommissionen fandt grundlag for at drage to ledende embedsmænd til ansvar, er det alene op til Folketinget at vurdere Birthe Rønn Hornbechs ansvar i sagen. I Udvalget for Forretningsordenen, hvor partierne forholder sig til Statsløsekommissionens ni bind, er der ifølge dagbladet Information flertal for at udtale kritik af den tidligere minister.  Et flertal bestående af Socialdemokraterne, Enhedslisten, Liberal Alliance, De Radikale, SF og Alternativet finder ifølge avisen den tidligere ministers rolle \"stærkt kritisabel\" og udtaler derfor \"alvorlig kritik\". Mens et mindretal bestående af Dansk Folkeparti, Venstre og Konservative kun mener, Birthe Rønn Hornbechs håndtering er beklagelig og kritisabel. Enhedslistens Johanne Schmidt-Nielsen understreger, at der er tale om \"en meget kraftig kritik\".  - Det afgørende er ikke, at Birthe Rønn Hornbech som person får en stor næse. Hun er gået på pension og blev også afskediget som minister. - Det afgørende er, at Folketinget nu slår fast, at hvis ministre opdager ulovligheder og konventionsbrud, skal der rettes ind og orienteres prompte, siger hun til Information. Dansk Folkepartis Peter Skaarup synes ligesom Venstre og Konservative, at Folketinget blev for sent orienteret, og at praksis blev ændret for sent. Men værre er det heller ikke.  - Vi føler os ikke overbevist om, at Birthe Rønn Hornbech var i ond tro og bevidst sikrede sig, at Folketinget ikke fik informationer. - Vi synes, at hun prøvede at gøre det rigtige, og vi er enige med hende i, at det virker mærkværdigt, at man kan få tildelt statsborgerskab uden om de almindelige regler for statsborgerskab, siger han. Birthe Rønn Hornbech trådte tilbage 8. marts 2011, da det kom frem, at Integrationsministeriet i årevis havde brudt to FN-konventioner om statsløses rettigheder. Det skete, selv om myndighederne kendte til konventionerne, der giver unge statsløse ret til dansk statsborgerskab på særligt lempelige vilkår.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folketinget-giver-birthe-roenn-naese-for-statsloesesagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47314/12541573-bi.jpg",
            "publication_time": "Fredag d. 04. marts 2016, kl. 23.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}