{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/folkebevaegelsen-mod-eu-vil-tilbage-paa-stemmesedlen",
        "title": "Folkebevægelsen mod EU vil tilbage på stemmesedlen",
        "content": "Lørdag og søndag afholdt Folkebevægelsen mod EU landsmøde i 3F's lokaler i København. Øverst på dagsordenen var, hvordan bevægelsen igen kommer tilbage på stemmesedlen, når der er valg til Europa-Parlamentet i 2024. Det fortæller Susanna Dyre-Greensite, der er formand for Folkebevægelsen mod EU. »Vi skød jo det hele i gang sidst i december. Det startede fint, men så kom folkeafstemningen om forsvarsforbeholdet. Og så blev det hele sådan lidt druknet i det,« siger hun. Derfor skulle de deltagende medlemmer af bevægelsen finde ud af, hvordan de igen får gang i den kampagne, der skal sikre opstilling til valget til Europa-Parlamentet. Det kræver underskrifter fra 70.000 stemmeberettigede borgere. Bevægelsen fandt i weekenden frem til, at den gerne vil udnytte momentum fra et beslutningsforslag, der blev fremsat ved Folketingets åbning. Forslaget går på at ligestille antallet af underskrifter, man skal bruge til at komme på stemmesedlen ved valg til Europa-Parlamentet, med det antal, man skal bruge for at komme på stemmesedlen ved folketingsvalg, nemlig 20.000. »Vi håber at få samlet nok vælgererklæringer til at komme med i 2024. Og vi håber, at reglerne bliver lavet om, så man kun skal bruge 20.000 vælgererklæringer.« »Men det er jo op til Folketinget, så vi må se, hvad der sker. Men vi vil selvfølgelig skubbe på, for at man skal bruge færre erklæringer,« siger Susanna Dyre-Greensite. Bevægelsen har oplevet en del modvind de seneste par år, fordi mange ikke er så kritiske over for EU, som de var engang, siger Susanne Dyre-Greensite. Hun tilføjer, at der i hendes øjne er flere og flere grunde til at være modstander af EU. Blandt andet udvikling inden for gældsoptagelse, sundhed, militær og energi. Susanna Dyre-Greensite mener, at hvis de emner kom mere i fokus i den offentlige debat, ville flere være skeptiske over for EU. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folkebevaegelsen-mod-eu-vil-tilbage-paa-stemmesedlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1610306/24248851-krdj.jpg",
            "publication_time": "Mandag d. 31. oktober 2022, kl. 17.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}