{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/fond-og-topoekonom-antaender-glohed-debat-om-danskernes-arbejdsmoral",
        "title": "Fond og topøkonom antænder glohed debat om danskernes arbejdsmoral",
        "content": "Flere danskere vælger at gå ned i tid frem for at knokle igennem og bidrage til velfærdsstaten. Det beskrev Berlingske i juli, men hvis man tror, at det betyder, at danskerne fravælger fuldtidsarbejdet, tager man fejl. Sådan lyder kritikken fra Rockwool Fondens analysechef, Anders Bruun Jonassen. »Jeg synes, at det overordnede problem er, at det efterlader et misvisende indtryk af den udvikling, der er på arbejdsmarkedet,« siger han. Kritikken rettes mod en række artikler, hvor Berlingske skrev, at det potentielt kan sætte velfærdsstaten til tælling, at danskerne ønsker at arbejde mindre og går på deltid. Her advarede økonomiprofessor Nina Smith om det udtalte ønske hos den danske befolkning. »Det er et meget stort problem, fordi vores velfærdsstat er bygget op omkring, at vi arbejder temmelig meget ude i arbejdsmarkedet,« sagde hun. Berlingske henviste til såkaldt særtræk fra Arbejdskraftundersøgelsen, som Danmarks Statistik har foretaget. Det viser, at mens 24,8 procent af beskæftigede danskere var på deltid i 2013, var tallet steget til 26,2 procent i 2023. En stigning på 132.000 personer. Berlingskes udlægning af tallene giver Anders Bruun Jonassen dog ikke meget for. For selvom det er korrekt, at flere arbejder deltid, arbejder flere også fuldtid. »Der er ikke tale om en alarmerende udvikling. Tværtimod. Derfor er det uheldigt, hvis man står tilbage med et billede af, at flere går ned i tid,« siger han. Anders Bruun Jonassen henviser til det samlede billede for hele arbejdsstyrken. Her er andelen uden beskæftigelse siden 2013 faldet fra 38 til 32 procent, mens antallet af deltidsansatte er steget fra 15 procent til 18 procent. Samtidig er andelen af befolkningen i fuldtidsbeskæftigelse steget fra 47 procent til 50 procent. Anders Bruun Jonassen, analysechef i Rockwool Fonden, mener ikke, at et stigende antal danskere på deltid vil udfordre velfærdsstaten.Fold sammenLæs mereFoto: Asger Ladefoged. Det fremgår også af tal fra Danmarks Statistiks Arbejdskraftundersøgelse. »Lige nu arbejder vi rigtig meget – og at der skulle være en tendens til, at folk går på nedsat tid, er der ikke dækning for i tallene,« siger Anders Bruun Jonassen. Derfor mener han, at det er misvisende at konkludere, at det stigende antal deltidsansatte er et problem. Tværtimod er det en positiv historie, for antallet af fuldtidsansatte har ikke været højere i de 25 år, statistikken dækker. »En ting er, at folk siger, at de vil arbejde mindre, men det, der er relevant for finansieringen af velfærdsstaten, er, hvorvidt de gør det,« siger Anders Bruun Jonassen. I Berlingskes artikler blev der sat spørgsmålstegn ved, om velfærdsstaten, hvor enhver gør sin pligt og kræver sin ret, bliver sendt til tælling, når danskerne vil arbejde mindre. Nina Smith understreger, at hun ikke ser den bekymrende udvikling som følge af, at der er kommet flere deltidsansatte. Hun peger i stedet på den tendens, der breder sig, hvor medarbejdere arbejder færre timer, arbejdstid er til debat, og flere efterspørger et mere balanceret arbejdsliv. »Den store udfordring for dansk økonomi er, at hvis folk i fremtiden ønsker at veksle den stigende velstand til mere fritid og ønsker at arbejde færre timer, hvad enten det er i fuldtids- eller deltidsjobs. Eller måske helt forlade arbejdsstyrken i en kortere eller længere periode,« siger Nina Smith. For 40 procent af danskerne ønsker at arbejde mindre, viser Arbejdskraftundersøgelsen. Og antallet af arbejdstagere, der arbejder over 50 timer ugentligt, er kraftigt faldende. »Lige nu foregår der bredt i samfundet, måske især blandt kvinder, en debat om at arbejde mindre, fordi mange synes, arbejdslivet er stressende, eller fordi en del er utilfredse med den offentlige service, kvaliteten i daginstitutioner, ældreomsorg,« siger Nina Smith. Det betyder, at folk arbejder mindre, fortæller hun og henviser til arbejdsstyrkeundersøgelserne fra Danmarks Statistik, der viser, at timetallet generelt er faldende – også for fuldtidsansatte. »Selve sondringen mellem deltid og fuldtid er ikke så interessant. Det handler om det reelle timetal, der leveres på arbejdsmarkedet. Eksempelvis er der kommet flere mennesker fra kanten af arbejdsmarkedet ind i deltidsjobs, og det er i sig selv en rigtig god udvikling,« siger hun. Og det er det tiltagende ønske om at arbejde mindre, der bekymrer Nina Smith, som peger på, at velfærdsstaten vil blive udfordret. »Hvis den tendens fortsætter – og det ved hverken jeg eller Anders Bruun Jonassen med sikkerhed – så ender vi i en ond cirkel med faldende arbejdsudbud og stadig større problemer med at fastholde en offentlig service af høj kvalitet. Min klare vurdering, fra det jeg har set i mange kommuner, er, at vi er godt i gang med den onde cirkel,« siger hun. Anders Bruun Jonassen anerkender, at det på sigt kan bryde med samfundskontrakten. »Det er nogle interessante pointer, hvorvidt velfærdsstaten slår revner. Men man kan ikke finde dækning for den udvikling, når man kigger på danskernes beskæftigelse,« siger Anders Bruun Jonassen. Det er stadig en fjerdedel af arbejdstagerne, der er på deltid. Kan det ikke være en udfordring for velfærdsstaten og samfundskontrakten? »Det kommer an på, hvad alternativet er. Hvis det er, fordi folk vælger at arbejde på deltid i stedet for at arbejde på fuldtid, så kan det selvfølgelig være en udfordring, men som sagt er det ikke det billede, vi ser.« Men det er dokumenteret, at 40 procent af danskerne gerne vil arbejde mindre? »Det er der undersøgelser, der viser, men der er ikke nogen tendens til et stigende ønske om at arbejde mindre. Den andel, der svarer det, er ikke højere, end den var for 15 år siden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/fond-og-topoekonom-antaender-glohed-debat-om-danskernes-arbejdsmoral",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822215/24763304-nina-smith-er-formand-for-den-af-regeringen-nedsat.jpg",
            "publication_time": "Søndag d. 04. august 2024, kl. 19.34",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}