{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fonsmark-nominerede-bryder-med-myten-om-bogloese-politikere",
        "title": "Fonsmark-nominerede bryder med myten om bogløse politikere, venstreorienterede kunstnere og politisk korrekt kunst",
        "content": "I debatten blandt konservative og liberale støder man jævnligt på følgende beklagelser: Hvorfor er der ikke flere borgerlige politikere, der skriver debatbøger? Hvorfor er Danmarks folkekære kunstnere næsten altid venstreorienterede? Og når nu vi taler om kunsten, hvorfor er så mange værker så bovlamt forudsigelige i deres iscenesættelse af politisk korrekte temaer? Heldigvis er der undtagelser, der er værd at fremhæve og hylde. Her byder detre nominerede til årets Fonsmark-prissig til som et Kinderæg, der har det hele. Fem Venstre-politikere, heriblandt to ministre, der har skrevet en bog om grænsernes for deres egen og statens magt. En filminstruktør, der gradvist opdagede sine egne borgerlige værdier og nu med humor og skarphed ser ligheder mellem velfærdsstaten og privatfester med fri bar. En kunstner, der har islamkritik som rød tråd i sine værker og har udstillet de pletter, koranloven har sat på ytringsfriheden. Som læser af Berlingske kan du få indflydelse på, hvem af de tre nominerede der skal have prisen på de 250.000 kroner, der gives til én eller flere, der ekstraordinært har bidraget til den borgerlige idédebat. Du kan nuse videoer, hvor de optræder, og læse essays, hvor de skriver om de erfaringer og oplevelser, der har formet deres holdninger. Endelig kan du stemme på den, du mener, bør modtage prisen. De fem politikere fra Venstre – Marie Bjerre, Morten Dahlin, Mads Duedahl, Christoffer Lilleholt og Linea Søgaard-Lidell – er nomineret for at sætte gang i den blå værdidebat med bogen »Må jeg være fri«. I videoen møder vi dem på Christiansborg, hvor de forklarer, hvorfor de mener, staten er blevet en systemstat, der vokser helt ind i soveværelset, hvor morgenvækning nu er blevet en offentlig service. Hvis den udvikling skal stoppes, peger de fem tilbage på sig selv og deres folkevalgte kolleger: »Svaret på alting er ikke politik.« Ydmygheden over for statens og politikernes evner bunder i den analyse af velfærdssamfundet, som defolder ud i deres essay. »Den offentlige sektor forsøger at løse problemer, men løser dem ringe. Ja, faktisk er der få problemer, som staten rent faktisk løser bedst, selvom vi bruger utallige af danskernes penge og medarbejdernes tid på det,« er påstanden. Mads Duedahl, Linea Søgaard-Lidell, Morten Dahlin, Marie Bjerre og Christoffer Lilleholt er blandt de nominerede til Fonsmark-prisen. Stemmer fra Berlingskes læsere afgør vinderen.Fold sammenLæs mereFoto: Linda Kastrup. Det handler om, at velfærdsstaten ikke holder, hvad den lover. »Selvom udgifterne stiger, og staten vokser, oplever danskerne ikke, at velfærden bliver bedre. Vi siger, vi er verdens lykkeligste folk, men graferne for trivsel, depressioner og ensomhed går den forkerte vej. Vi siger, den store stat gør det muligt for børn fra de fattigste familier at stige til samfundets top, men selvom vi bruger flere penge på SU til de studerende på videregående uddannelser end på selve uddannelserne, har vi ikke en bedre social mobilitet end i USA.« Hvor staten slår fejl, bør vi i stedet rette blikket mod det personlige ansvar, familierne, det civile samfund og virksomhederne. »Spørgsmålet er, om vi vil have en systemstat, der gør os til klienter, eller et samfund, der tillader os at være frie mennesker og være noget for hinanden,« skriver de. Skuespiller, komiker, filminstruktør og forfatter Hella Joof er nomineret for sit mangeårige virke som kompromisløs, humoristisk og syleskarp revser af danskheden og tidsånden. I videoen taler hun om en observation, hun har gjort. Når der er fri bar, står der bagefter sjatter overalt, mens hvis du selv har betalt din drink, kan du godt huske, hvor du har stillet den. Det samme gælder i velfærdssamfundet, mener hun: »Vi tager altid mere, end vi skal bruge, og det er også derfor, at vi ikke kan have et samfund, hvor der er tag selv-bord.« Hella Joof har været ungkommunist som barn og identificerede sig længe som venstreorienteret, men der var flere sten i skoen, der satte tanker i gang. Ellersom hun skriver i sit essay: »Venstrefløjen var som en skjorte, der var for lille, jeg kunne ikke brede armene ud, uden den strammede over brystet. Jeg indså, at forklaringsmodellerne var med til at holde mig fast i en bestemt offertænkning.« Skuespiller, forfatter og filminstruktør Hella Joof er nomineret til Fonsmark-prisen 2025.Fold sammenLæs mereFoto: Mathias Eis. »Det gik op for mig, at jeg trods min identifikation med venstrefløjen opdrog min datter med nogle ret borgerlige værdier: At vi selv har ansvaret for vores liv og helbred, at det aldrig kun er de andres skyld, at man skal udnytte sine betroede talenter og sin intelligens til bristepunktet, at hjælp til selvhjælp er den bedste hjælp,« skriver hun. Hella Joof, der er vokset op med en enlig mor, der måtte arbejde hårdt for at få pengene til at række, kerer sig lige så meget for samfundets svageste, som hun altid har gjort. Faktisk er det dét, som får hende til at ønske forandringer. »En af mine største bekymringer om det samfund, vi har skabt, er, at de, der har mest brug for hjælp, får den ringeste hjælp, fordi vi allesammen skal have (..) Men det er nemmere at komme til fadet, hvis man tilhører middelklassen, og folk vil have noget for deres penge, når de nu betaler halvdelen i skat og 25 procent i moms og resten i afgifter.« Hun foreslår, at vi fokuserer på det, »der med et smukt socialdemokratisk ord hedder kernevelfærden«. »Tænk, hvad vi kunne gøre for de syge, hvis vi ikke allesammen gik til lægen med vores myggestik,« skriver hun. Firoozeh Bazrafkan, kunstner og debattør, er nomineret for sin kamp for den frie kunst på et tidspunkt, hvor ytringsfriheden er under pres, ikke mindst fra islamister og autokratiske regimer. »Man skal ikke fodre islamiske regimer ved at sanktionere frie borgere. Koranloven er et kæmpe problem.« Med de ord indleder hun videoen, hvor du også kan se klip fra hendes performanceværker, hvor hun før den omstridte lov rev Koranen på et rivejern og senest lavede værket »Free Speech My Ass«. Firoozeh Bazrafkanfortæller i sit essayom, hvordan hun er formet af familiens flugt efter den islamiske revolution i Iran og opvæksten i, hvad hun selv betegner som danske ghettoer. Firoozeh Bazrafkan, kunstner og debattør, er nomineret til Fonsmark-prisen for sin kamp for den frie kunst.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hendes vækkelse som islamkritisk kunstner kom snigende, men indtraf for alvor, da hun læste Koranen og talte sig frem til, at ordet »vantro« nævnes 347 gange. »I den vestlige verden har religionskritisk kunst i hundreder af år været med til at forme vores tanker om individets forhold til religionen. Jeg tror, de fleste synes, at det i bund og grund har bidraget til et bedre samfund,« siger Firoozeh Bazrafkan. Koranloven har begrænset hendes udfoldelsesmuligheder netop dér. Men hun håber, at andre kunstnere vil følge hendes eksempel og arbejde med Koranen i deres kunst. »Der bliver flere og flere muslimer i Danmark; skal de ikke kunne reflektere over deres egen religion gennem kunsten, ligesom danskerne har gjort det i hundredvis af år?« Du kan stemme på de tre nominerede til Fonsmark-prisen frem til 23. marts. Navnet på vinderen offentliggøres 27. marts. Lavpunkt: USA er på vej mod økonomisk selvmord. Tegning: Lars Andersen.Fold sammenLæs mere Tak, fordi du læser med på »Ugens debat«. Hvis du har kommentarer eller selv vil blande dig i debatten, er du velkommen til at sende mig en mail påjaro@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fonsmark-nominerede-bryder-med-myten-om-bogloese-politikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900254/24910603-de-tre-nominerede-til-fonsmark-prisen-modbeviser-p.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 09.22",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}