{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/for-fem-aar-siden-blev-hun-koert-ned-af-en-bil-nu-har-hun-en-overraskende",
        "title": "For fem år siden blev hun kørt ned af en bil – nu har hun en overraskende pointe om trafikken i København",
        "content": "For fem år siden ændrede Camilla van Deurs liv sig for altid. Ligesom alle andre dage sad hun på sin elcykel og var på vej til et møde. Men hun nåede aldrig frem. Da hun havde passeret Glyptoteket, dukkede en bil pludselig op i hendes synsfelt. Den kørte over to vejbaner og drejede derefter til højre. Lige ind i Camilla van Deurs, der vælter af cyklen. »Det viser sig, at jeg har revet to ledbånd over og brækket to knogler i anklen. Jeg bliver opereret, og om morgenen efter operationen kommer kirurgen og siger: 'Det her bliver aldrig godt,' og det får han ret i. Jeg var i gips i ti uger og på krykker i otte måneder. Nu er jeg ti procent handicappet, altså sådan officielt. Jeg har en fod, der er okay, men som aldrig bliver almindelig, og det tog mig fire år, før jeg kunne cykle igen,«fortæller Københavns tidligere stadsarkitekt til magasinet CYKLISTER. Camilla van Deurs mener sagtens, at man kan sænke hastigheden i byen uden de store konsekvenser.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Camilla van Deurs er uddannet i byplanlægning på Arkitektskolen Aarhus og er tidligere stadsarkitekt i Københavns Kommune fra 2019 til februar 2024. Indtil 2019 var hun partner i Gehl Architects, hvor hun var med til at planlægge omkring 10.000 kilometer cykelsti. Derfor er hun ekspert i bytrafik. Nu kommer hun med et opråb: Bilerne i byen kommer hurtigere frem ved lavere hastighed,siger hun til Cyklistforbundet i en pressemeddelelse: »Det er en gammeldags måde at tænke på, at vi bare skal bevæge bilerne så hurtigt som muligt. Vi ved, at vi faktisk kan få flere biler ind i de samme gaderum, ved at bilerne kører langsommere, fordi man kan »pakke bilerne«, som vejingeniørerne ville sige. Bilerne kan køre tættere bag hinanden, så vi kan faktisk flytte flere biler,« siger Camilla van Deurs.  Cyklistforbundet kæmper for at få nedsat hastigheden i byerne til 30 kilometer i timen med kampagnen »30 er det nye 50«. »Byer som Berlin, Oslo, Wien, Bruxelles, Paris, Madrid og Helsinki har allerede sænket farten til 30 kilometer i timen i store dele af byen. De ønskede at fredeliggøre byerne til gavn for dem, der bor der, går der, cykler der, besøger og i det hele taget færdes i byen. Resultatet er, at disse byer oplever langt færre ulykker og dræbte, og at bilisterne ikke har fået væsentligt længere transporttid,« siger forbundets direktør, Kenneth Øhrberg Krag, i pressemeddelelsen. I dag er hastigheden i byerne 50 kilometer i timen. Ifølge Cyklistforbundet skal det dog ændres.Fold sammenLæs mereFoto: Thomas Lekfeldt. I dag er færdselsloven skruet sådan sammen, at normalhastigheden er 50 km/t. i byerne. Vil kommunerne sænke farten til for eksempel 30 km/t. i en byzone, skal de ansøge om det. Men ifølge Cyklistforbundet skal det vendes om, så kommunerne i stedet skal bede om lov til at sætte farten op til for eksempel 50 eller 60 kilometer i timen. I Bruxelles har man de seneste år set en bemærkelsesværdig reduktion i antallet af trafikdræbte og voldsomme trafikuheld. Alvorlige uheld faldt fra 2020 til 2021 med 20 procent. Antallet af dræbte faldt fra 14 til 6. I Helsinki har man også set en positiv udvikling af den reducerede fart. Antallet af personskader som følge af trafikulykker i centrum er blevet reduceret med 42 procent, påpeger Cyklistforbundet. Landets hovedstad er et af de steder, hvor der er en større plan i gang, som skal gøre det langsommere at køre i bil i byen og få flere til at benytte sig af den kollektive transport. Men i maj stødte projektet på problemer, idet politiet havde afvist at sænke hastigheden på 15 af de strækninger, kommunen har anmodet om, skrevBerlingske. Det fik kommunen til at »anke« afvisningerne og sende de 15 strækninger til endelig afgørelse hos Transportministeriet, som behandler sagerne i tilfælde af uenighed mellem politi og kommune om at sænke hastighedsgrænserne på vejene.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/for-fem-aar-siden-blev-hun-koert-ned-af-en-bil-nu-har-hun-en-overraskende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844169/24808326-stadsarkitekt-camilla-van-deurs.jpg",
            "publication_time": "Onsdag d. 09. oktober 2024, kl. 12.08",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}