{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/for-en-maaned-siden-kaldte-formanden-situationen-absurd-men-nu-har",
        "title": "For en måned siden kaldte formanden situationen »absurd«, men nu har finanslovsaftalen lettet hans humør",
        "content": "Det populære opslagsværk lex.dk er nu ikke længere lukningstruet. Joachim Malling, som er direktør i G.E.C. Gads Fond og formand for lex.dk,fandt det i oktober»absurd«, at staten ikke ville påtage sig vedligeholdet, trods private fonde havde givet tilsagn om et tilskud på 11 millioner kroner, hvis der kom en statslig bevilling. Men da Berlingske taler med Joachim Malling mandag, er det en anderledes glad formand, avisen får i røret. Situationen for opslagsværket er nemlig blevet bedret, for i den netoppræsenterede finanslov indgår 7,8 millioner kroner i 2022 og ti millioner kroner årligt fra 2023-2025 til lex.dk. Udover det var der allerede en eksisterende bevilling til opdatering af lex.dk på 5,2 millioner kroner. »Det er vi rigtige glade for, det kan jeg godt love dig, og det bliver det danske uddannelsessystem også. Beløbet er ikke helt deroppe, hvor vi gerne ville være, men det er en rigtig god start, og vi kan beholde vores medarbejdere. Det er virkelig en dejlig dag,« siger Joachim Malling. Midlerne fra fondene, som nu bliver udløst, skal blandt andet bruges til opbygningen af et medicinsk opslagsværk og til et »kæmpe stort projekt« om at inkludere artikler om alle danske kirker i lex.dk, siger Joachim Malling. Bagaftalenom finansloven står den socialdemokratiske regering, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Alternativet og Kristendemokraterne. Kulturordfører Zenia Stampe (R) er også »rigtig godt tilfreds« med, at lex.dk er kommet på finansloven. Det var en del af De Radikales finanslovsudspil. Men fremover vil hun arbejde for, at lex.dk skal være permanent på finansloven, så det ikke skal forhandles hvert fjerde år, siger hun. »Det er ikke meningen, at et så vigtigt værktøj som lex.dk skal være en midlertidig bevilling. Det samme gælder i øvrigtDen Danske Ordbog,som også kører med midlertidige bevillinger. Men det her er en rigtig god start, og lex.dk har nu endda mulighed for ikke bare at fortsætte, men udbygge,« siger Zenia Stampe. Kulturminister Ane Halsboe-Jørgensen (S) er også glad for aftalen, kan man læse i en pressemeddelse fra Kulturministeriet. »Godt formidlet fakta er et af de bedste våben mod konspirationsteorier og falske nyheder. Derfor glæder det mig, at aftalepartierne er enige om at sikre, at lex.dk kan drive og udvikle sine opslagsværker de kommende år. Det er afgørende, at vi har et dansk opdateret onlineleksikon, man kan stole på,« udtaler kulturministeren i pressemeddelelsen. Med i finansloven er også fem millioner kroner årligt i 2022-2025 til teaterfestivalen CPH Stage. Ifølge Zenia Stampe skal pengene gå til, at festivalens arrangører imodsætning til tidligerekan lancere et kurateret program, og at teatre i hele landet kan få støtte til at deltage i den københavnske festival og til at turnere med deres forestillinger. Nordeuropas største akvarium, Den Blå Planet, der på grund af coronasituationen har været hårdt presset, har også fået en bevilling på den nye finanslov. I boksen herunder kan du læse, hvilke kulturtilbud, der ellers er fundet penge til, ogher kan dufå overblikket over de vigtigste ting i finanslovsaftalen. FAKTAPenge til Den Blå Planet og Statens Museum for Kunsts afdeling i JyllandKulturelle elementer i den nye finanslovaftale:Lex.dk13 millioner kroner i 2022 og ti millioner kroner årligt i 2023-2025 til lex.dk. En forudsætning for tilskuddet er, at indholdet stilles gratis til rådighed og ikke benyttes til kommerciel brug. I de 13 millioner kroner i år 2022 indgår en eksisterende bevilling fra forslaget til finansloven for 2022 på 5,2 millioner kroner til opdatering og ajourføring af Den Store Danske.Kulturens analyseinstitutFire millioner kroner i 2022 og otte millioner kroner årligt i 2023-2025 til etablering af Kulturens Analyseinstitut. Instituttet skal understøtte mere viden om kulturbranchens forhold og kulturens betydning for borgernes trivsel blandt andet med afsæt i evidens- og forskningsbaserede undersøgelser. Kulturens Analyseinstitut etableres som et uafhængigt institut. De nærmere rammer for etablering og formål med Kulturens Analyseinstitut drøftes med aftalepartierne i første kvartal 2022.Museer mv.:11,5 millioner kroner i 2022 som et ekstraordinært tilskud til Den Blå Planet.Fem millioner kroner årligt i udviklingstilskud i 2022-2025 til Danmarks Tekniske Museum i forbindelse med, at museet planlægger at flytte ind i Svanemølleværket i København i 2026.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til ARoS i Aarhus.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til Den Gamle By i Aarhus.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til Kattegatcentret. Det ekstraordinære tilskud supplerer allerede afsatte midler på en million kroner årligt i 2022-2023 på regeringens forslag til finanslov for 2022.Scenekunst:Fem millioner kroner årligt i 2022-2025 til Applaus til en fortsættelse af analysearbejdet på scenekunstområdet samt en udvidelse af Applaus’ aktiviteter med henblik på at understøtte publikumsudvikling på tværs af flere kulturområder.Fem millioner kroner årligt i 2022-2025 til CPH Stage for at understøtte, at flere teatre fra hele landet kan vise forestillinger ved CPH STAGE, samt højne kvaliteten af aktiviteter og arrangementer, der udbreder og styrker samarbejdet i dansk scenekunst.Folkeoplysning og foreninger mv.:Syv millioner kroner årligt i 2022-2024 i ekstraordinært driftstilskud til Folkeuniversitetsvirksomhed.To millioner kroner i 2022 til Esport Danmark til at understøtte foreningens arbejde, projekter, herunder for eksempel uddannelse af Esport-dommere og -trænere mv.1,1 million kroner årligt i 2022-2024 til at øge støtten til Foreningsfællesskabet Ligeværdsarbejde med at skabe bedre uddannelses-, beskæftigelses-, bolig- og sociale vilkår for mennesker med særlige behov, som skal gå til ansættelse og løbende efteruddannelse af rådgiverne.2,5 millioner kroner årligt i 2022-2025 som et ekstraordinært tilskud til kulturregion Østjysk Vækstbånd. Tilskuddet skal udmøntes til fremme af børns møde med musik og kunst og regionens musikskoler.Statens Museum for Kunst i ThyDer afsættes endvidere 1,6 millioner kroner i 2022, 1,8 millioner kroner i 2023, fire millioner kroner i 2024 og 3,7 millioner kroner årligt fra 2025 og frem til etableringen og efterfølgende drift af en afdeling af Statens Museum for Kunst i Thy. Midlerne blev opført på forslaget til finansloven for 2022.National arkitekturpolitik og forundersøgelse af ombygning af Nationalmuseet:Som led i aftalen mellem regeringen, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Kristendemokraterne om »Fonden for blandede byer – flere billige boliger og en vej ud af hjemløshed« afsættes der midler til en national arkitekturpolitik og forundersøgelse af en ombygning af Nationalmuseet.Der nedsættes en ekspertgruppe, hvis formål er at udforme en national arkitekturpolitik og i den sammenhæng skabe debat om arkitekturens rolle og funktion i vores samfund. Der afsættes 19,5 millioner kroner i 2022-2024.Der er enighed om at afsætte 11,8 millioner kroner i 2021-2023 til en forundersøgelse af en gennemgribende ombygning og fornyelse af Nationalmuseet.Nordatlantpulje:Derudover er Nordatlantpuljen på finansloven for 2022 blevet udmøntet. Som led i dette er der afsat midler til følgende:• Et projekt under Dansk Ungdoms Fællesråd, der har til formål at styrke båndene og danne nye fællesskaber mellem unge i Grønland, Færøerne og på Danmark.• Tilskud til Føroya Arena i Torshavn.• Tilskud til søfarts- og kulturhuset på Vågø.• Tilskud til etablering af et nationalgalleri for kunst på Grønland.• Tilskud til at LearnGreenlandic kan give gratis adgang til online undervisningsmateriale for alle, der ønsker at lære grønlandsk.• Tilskud til videreudvikling af læringsmoduler til LearnGreenlandic.• Tilskud grønlandsksproget radioprogramproduktion for grønlændere i Danmark.Kilde:Pressemeddelelse fra Kulturministeriet.FOLD UD Kulturelle elementer i den nye finanslovaftale: Lex.dk13 millioner kroner i 2022 og ti millioner kroner årligt i 2023-2025 til lex.dk. En forudsætning for tilskuddet er, at indholdet stilles gratis til rådighed og ikke benyttes til kommerciel brug. I de 13 millioner kroner i år 2022 indgår en eksisterende bevilling fra forslaget til finansloven for 2022 på 5,2 millioner kroner til opdatering og ajourføring af Den Store Danske.Kulturens analyseinstitutFire millioner kroner i 2022 og otte millioner kroner årligt i 2023-2025 til etablering af Kulturens Analyseinstitut. Instituttet skal understøtte mere viden om kulturbranchens forhold og kulturens betydning for borgernes trivsel blandt andet med afsæt i evidens- og forskningsbaserede undersøgelser. Kulturens Analyseinstitut etableres som et uafhængigt institut. De nærmere rammer for etablering og formål med Kulturens Analyseinstitut drøftes med aftalepartierne i første kvartal 2022.Museer mv.:11,5 millioner kroner i 2022 som et ekstraordinært tilskud til Den Blå Planet.Fem millioner kroner årligt i udviklingstilskud i 2022-2025 til Danmarks Tekniske Museum i forbindelse med, at museet planlægger at flytte ind i Svanemølleværket i København i 2026.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til ARoS i Aarhus.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til Den Gamle By i Aarhus.En million kroner årligt i 2022-2025 som et ekstraordinært tilskud til Kattegatcentret. Det ekstraordinære tilskud supplerer allerede afsatte midler på en million kroner årligt i 2022-2023 på regeringens forslag til finanslov for 2022.Scenekunst:Fem millioner kroner årligt i 2022-2025 til Applaus til en fortsættelse af analysearbejdet på scenekunstområdet samt en udvidelse af Applaus’ aktiviteter med henblik på at understøtte publikumsudvikling på tværs af flere kulturområder.Fem millioner kroner årligt i 2022-2025 til CPH Stage for at understøtte, at flere teatre fra hele landet kan vise forestillinger ved CPH STAGE, samt højne kvaliteten af aktiviteter og arrangementer, der udbreder og styrker samarbejdet i dansk scenekunst.Folkeoplysning og foreninger mv.:Syv millioner kroner årligt i 2022-2024 i ekstraordinært driftstilskud til Folkeuniversitetsvirksomhed.To millioner kroner i 2022 til Esport Danmark til at understøtte foreningens arbejde, projekter, herunder for eksempel uddannelse af Esport-dommere og -trænere mv.1,1 million kroner årligt i 2022-2024 til at øge støtten til Foreningsfællesskabet Ligeværdsarbejde med at skabe bedre uddannelses-, beskæftigelses-, bolig- og sociale vilkår for mennesker med særlige behov, som skal gå til ansættelse og løbende efteruddannelse af rådgiverne.2,5 millioner kroner årligt i 2022-2025 som et ekstraordinært tilskud til kulturregion Østjysk Vækstbånd. Tilskuddet skal udmøntes til fremme af børns møde med musik og kunst og regionens musikskoler.Statens Museum for Kunst i ThyDer afsættes endvidere 1,6 millioner kroner i 2022, 1,8 millioner kroner i 2023, fire millioner kroner i 2024 og 3,7 millioner kroner årligt fra 2025 og frem til etableringen og efterfølgende drift af en afdeling af Statens Museum for Kunst i Thy. Midlerne blev opført på forslaget til finansloven for 2022.National arkitekturpolitik og forundersøgelse af ombygning af Nationalmuseet:Som led i aftalen mellem regeringen, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Kristendemokraterne om »Fonden for blandede byer – flere billige boliger og en vej ud af hjemløshed« afsættes der midler til en national arkitekturpolitik og forundersøgelse af en ombygning af Nationalmuseet.Der nedsættes en ekspertgruppe, hvis formål er at udforme en national arkitekturpolitik og i den sammenhæng skabe debat om arkitekturens rolle og funktion i vores samfund. Der afsættes 19,5 millioner kroner i 2022-2024.Der er enighed om at afsætte 11,8 millioner kroner i 2021-2023 til en forundersøgelse af en gennemgribende ombygning og fornyelse af Nationalmuseet.Nordatlantpulje:Derudover er Nordatlantpuljen på finansloven for 2022 blevet udmøntet. Som led i dette er der afsat midler til følgende:• Et projekt under Dansk Ungdoms Fællesråd, der har til formål at styrke båndene og danne nye fællesskaber mellem unge i Grønland, Færøerne og på Danmark.• Tilskud til Føroya Arena i Torshavn.• Tilskud til søfarts- og kulturhuset på Vågø.• Tilskud til etablering af et nationalgalleri for kunst på Grønland.• Tilskud til at LearnGreenlandic kan give gratis adgang til online undervisningsmateriale for alle, der ønsker at lære grønlandsk.• Tilskud til videreudvikling af læringsmoduler til LearnGreenlandic.• Tilskud grønlandsksproget radioprogramproduktion for grønlændere i Danmark. Kilde:Pressemeddelelse fra Kulturministeriet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/for-en-maaned-siden-kaldte-formanden-situationen-absurd-men-nu-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1493378/23946432-.jpg",
            "publication_time": "Mandag d. 06. december 2021, kl. 20.13",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}