{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/for-en-gangs-skyld-vaelger-de-konservative-ikke-en-premierminister",
        "title": "For en gangs skyld vælger de konservative ikke en premierminister. Men så kom hende her på banen",
        "content": "En af de mest populære britiske konservative er nu Kemi Badenoch. Da den 44-årige politiker med nigerianske forældre voksede op i Lagos i Nigeria, var der ikke nogen, der kunne forudsige, at netop hun ville komme til at belære briter om, hvad det vil sige at være en rigtig konservativ. Men det gør hun. Hun har kastet sig ind i kampen for at blive den nye formand for Det Konservative Parti. Mandag blev de seks kandidater præsenteret, der vil kæmpe om at efterfølge Rishi Sunak. Kemi Badenoch er nu menigt medlem af Underhuset, hvor hun blev indsat for en ny periode ved en ceremoni 9. juli.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Nogle briter havde belavet sig på, at den konservative Suella Bravermans forsøg på at trække Det Konservative Parti skarpt til højre ville dominere formandsopgøret. Hun har langet ud mod alt og alle – og især immigranter – og truede med at ville skubbe Storbritannien langt væk enhver tanke om samarbejde med EU. Samtidig ville hun »gøre op med alle de woke tåbeligheder«. I sidste ende trak Braverman sig, efter at hun i det konservative talerørThe Telegraphvia en klumme havde meddelt, at hun ikke ville forsøge at komme til at lede et parti, hvor hun blev betegnet som »skør, dårligt selskab og farlig«, fordi hun »sagde sandheden«. Men når den nye konservative leder ikke skal være Braverman, hvad så medBadenoch? Hun er ligeledes markant i sine udtalelser. Hun er uforsonlig, når hun taler om Brexit og illegal immigration. Og hun ønsker et skarpt opgør med ideer om at være woke. Man slår sig på Badenoch. Da hun var minister, kunne man i enparlamentsdebatførst høre parlamentsformanden Lindsay Hoyle eksplodere i vrede over, hvad han så som Badenochs »fuldstændigt uacceptable« arrogance over for Underhusets medlemmer. Senere i debatten prøvede en Labour-politiker på at være ironisk og spørge, om ministeren måske ville forklare sig nærmere til »dette dumme parlamentsmedlem«. Det blev mødt med et grin af Badenoch, der i Underhuset erklærede, at »den ærede Lady kaldte sig selv dum«, og at det »ikke er min opgave at være uenig i det«. I en andendebatsagde Badenoch, at en jævnaldrende Labour-minister havde haft fornøjelsen af at vokse op under konservativt styre, mens hun selv »hovedsageligt voksede op i Nigeria under et socialistisk militærstyre«, hvor hun sagde, at hun havde hørt en del af en tilsvarende retorik, som Labour har benyttet sig af.  Mange havde forventet, at Suella Braverman ville stille op til det konservative formandsopgør, men hun har konstateret, at modstanden mod hende i partiet er for stor.Fold sammenLæs mereFoto: Alex Wong/AFP/Ritzau Scanpix. En opvækst i Nigeria med privilegerede lægeforældre og en mor med forskerarbejde i USA giver en baggrund og et perspektiv, som fortsat kan skabe opmærksomhed om et parti, der nu ikke længere definerer briternes politiske kurs. Badenoch har fortalt, at hendes liv i den øvre middelklasse var meget langt fra vestlige standarder. Dengang hed hunOlukemi Adegoke, og hun blev under voksende nigeriansk kaos som 16-årig sendt til London af sine bekymrede forældre, hvor hun boede hos en ven af hendes mor og arbejdede påMcDonald’sved siden af sine studier. Herefter kæmpede hun sig frem i det britiske samfund, hvor hun i sin tid blev født under morens besøg. Det gav hende retten til et britisk pas – og muligheden for måske at kunne britisk premierminister. Det sidste tror hun selv på, men barrieren synes høj efter den nylige overvældendevalgsejrtil Labour og vælgerneslussingtil De Konservative. Det vil vise sig, om Badenoch er for hård kost for de af de konservative medlemmer, der ser midtervælgere som vejen tilbage til magten. Sunak har nu en plads i historien, som ham der tabte 14 års uafbrudt konservativt styre på gulvet. Selvom nogen vil sige, at han overtog et politisk dødsbo. En decideret genfødsel er det krav, som en ny konservativ leder vil stå over for. Og det er en opgave, som Badenoch meldersig klartil at påtage sig. »Vi fortjente at tabe, fordi vi i løbet af det seneste tiår lod os selv blive ført med af den vej, som vinden blæste, usikre på hvem vi var, hvad vi ville og hvordan vi kunne skabe et nyt land,« konstaterer Badenoch i enkommentari The Times. Kemi Badenoch med hendes mand, Hamish, deltog en banket på Buckingham Palace for det japanske kejserpar i juni.Fold sammenLæs mereFoto: Aaron Chown/Reuters/Ritzau Scanpix. Briterne er i løbet af hendes politiske lynkarriere blevet vant til den skarpe retorik. Den demonstrerer hun igen i sin klumme om at genrejse Det Konservative Parti, hvor hun uden videre dikkedarer underkender de skiftende konservative ledere, der bragte hende selv frem. Det tidligere store konservative flertal i Underhuset blev skabt på Brexit-løftet, men det forsvandt i uenighed om »nedlukninger, boligpolitik, statslige udgifter og den slags«, konstatererBrexit-fortalerenBadenoch, der blev valgt ind i det britiske parlament i2017. Udpegelsen af den nye formand for de britiske konservative vil ske i løbet af efteråret. For en gangs skyld handler det ikke om, at de konservative medlemmer skal pege på en ny britisk premierminister, som de gjorde med Theresa May, Boris Johnson, Liz Truss og Sunak. Men Badenoch erklærer sig parat til at lede partiet tilbage til Downing Street. Hun lover, at der bliver lyttet til medlemmerne, hvis de stemmer på hende, og hun vil gøre konservatisme til »etholdarbejde«. »Vi kan lære af nederlaget,« fastslår Badenoch. Det vil nu vise sig, om de britiske konservative vil lære af hende. FAKTALangvarig kamp om Det Konservative PartiSeks kandidater til at overtage ledelsen af Det Konservative Parti efter Rishi Sunak blev præsenteret mandag.Den tidligere premierminister har meddelt, at han trækker sig efter det store valgnederlag 4. juli. Sunak bliver dog siddende i en midlertidig rolle, til en ny leder er udpeget.Kandidaterne er:Kemi BadenochJames CleverlyRobert JenrickPriti PatelMel StrideTom TugendhatAntallet af kandidater vil blive reduceret til fire i begyndelsen af september via en eller flere afstemninger blandt konservative medlemmer af Underhuset.Antallet vil blive reduceret til to kandidater frem mod 10. oktober.Konservative partimedlemmer vil stemme om de to kandidater ved en afstemning, der varer frem til 31. oktober.En ny konservativ leder vil blive udråbt 2. november.FOLD UD Seks kandidater til at overtage ledelsen af Det Konservative Parti efter Rishi Sunak blev præsenteret mandag. Den tidligere premierminister har meddelt, at han trækker sig efter det store valgnederlag 4. juli. Sunak bliver dog siddende i en midlertidig rolle, til en ny leder er udpeget. Kandidaterne er: Antallet af kandidater vil blive reduceret til fire i begyndelsen af september via en eller flere afstemninger blandt konservative medlemmer af Underhuset. Antallet vil blive reduceret til to kandidater frem mod 10. oktober. Konservative partimedlemmer vil stemme om de to kandidater ved en afstemning, der varer frem til 31. oktober. En ny konservativ leder vil blive udråbt 2. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/for-en-gangs-skyld-vaelger-de-konservative-ikke-en-premierminister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820766/24760440-den-tidligere-handels--og-ligestillingsminister-ke.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 06.21",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}