{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/for-et-aar-siden-roste-mandeforskeren-hjulmands-taarer-nu-synes-han",
        "title": "For et år siden roste mandeforskeren Hjulmands tårer. Nu synes han, Hjulmand hellere skulle se indad",
        "content": "Roserne stod i kø til landstræner Kasper Hjulmand under sidste års dramatiske EM i fodbold. Kvinder – og sikkert også mænd –erklærede deres kærlighedtil Hjulmand, direktør Louise Stenbjerre skrev iBerlingske, at hans ledelsesstil skulle være pensum på lederkurser, ogto mandeforskere bifaldtde tårer, som måske kunne bane vejen for et mere følsomt mandeideal i sporten. Men et langt år er nu gået, og Kasper Hjulmand kunne med sine dyre drenge fra fodboldklubberne rundt om i Europa ikke hamle op med hverken Tunesien, Frankrig eller Australien. En heftig nedtur, der slet ikke levede op til forventningerne fra de pludselig sejrsvante danske fans, og som straks førte til kritik af Hjulmand og herrelandsholdet. Berlingskes fodboldkommentator, Martin Borre,skrev eksempelvis i sin analyse, at  »Hjulmand har fejlet som træner«, fordi han ikke havde skabt et hold og en gruppe, som fungerede. Og så blev det onsdag, dagen efter nederlaget til Australien, hvis anfører, målmanden Matthew Ryan, sidder på bænken i FC København. »Jeg synes, at sidste sommer var lidt sjovere. Jeg har også fået tæsk i mit liv, og det her er en knytnæve, der får en til at ligge ned,« sagde Kasper Hjulmand torsdag. (Arkivfoto)Fold sammenLæs mereFoto: Jonathan Nackstrand/Ritzau Scanpix. Ved et pressemøde i Qatar sad Kasper Hjulmand, Peter Møller, fodbolddirektør i DBU, og Jacob Høyer, kommunikationschef i DBU. Kasper Hjulmand indledte med at sige, at solen også stod op i dag på trods af nederlaget, og sammenlignede skuffelsen over nederlaget med det præstationssamfund, der fører til mistrivsel blandt børn og unge. »Det er en tid, hvor alt er sort eller hvidt. Det er enten succes eller dundrende fiasko. Det er sådan, vores børn og unge har det i dag. Man kan ikke bestille succeser. Vi har fejlet, men det betyder ikke, at ens værd er dårligt,« sagde en igen tydeligt berørt Kasper Hjulmand. Selvom budskabet kan lyde lidt som det samme som for et år siden, og Hjulmand fremstår som en lidt alfaderlig beskytter, er Kenneth Reinicke, lektor og maskulinitetsforsker på Roskilde Universitet, ikke imponeret. Rosen fra 2021 er forstummet. Kenneth Reinicke forsker i mænd som lektor ved Center for ligestillingsforskning på Roskilde Universitet.Fold sammenLæs mereFoto: PR/RUC. »Det her er jo ikke, som da Brian Laudrup skulle smugles væk fra stadion og de rasende fans, efter Fiorentina rykkede ned. Det her handler om, at han og holdet har fejlet, og han kan ikke skyde skylden på præstationssamfundet,« siger Kenneth Reinicke i dag. Efter Christian Eriksen fik hjertestop på banen under EM sidste år, blev Kasper Hjulmand voldsomt populær og et nationalt samlings- og holdepunkt. Populariteten blev ikke mindre, da Danmark nåede hele vejen til semifinalen, hvor vi tabte 2-1 mod England. Det var efter nederlaget mod England, at Kasper Hjulmand måtte fælde en tåre. At den samme slags følsomhed ikke længere holder, handler ikke kun om, at det er lettere at holde med en vinder, siger Kenneth Reinicke. »Dengang udtrykte han en mangfoldig og sårbar maskulinitet, da han og holdet trådte i karakter som mennesker, efter tragedien indtraf. Men derfor kan vi godt stadig have en forventning om, at han ikke kommer med en halvfilosofisk pludren til folk, der ser pressemødet med deres børn,« siger Kenneth Reinicke. Kasper Hjulmand sagde på pressemødet, at folk skulle stoppe med at sende negative beskeder til spillerne, og at man i stedet skulle sende dem til ham. »Det er den verden, vi laver i. Jeg vil egentlig henstille til alle dem, der sidder og ser med derhjemme, at sørge for, at vores børn og unge ikke oplever alt for meget af den indstilling, at man skal igennem livet med bestilt succes. Det kan man ikke. Der er nogle ting, der er uforståelige, og man kan fejle,« lød det fra landstræneren ved torsdagens pressemøde. (Arkivfoto)Fold sammenLæs mereFoto: Hannah Mckay/Ritzau Scanpix. Det synes Kenneth Reinicke er »helt i orden«, fordi spillerne, ligesom alle andre, ikke har fortjent at få hadbeskeder, blot fordi de går på arbejde, uanset hvor vellønnede de er. »Men det er hans samfundsanalyse, der er fuldstændig åndssvag. Man kan ikke bebrejde samfundet, når man ikke har leveret bare et minimum af det, man er blevet hyret til. Det kan jeg heller ikke, hvis jeg bliver hyret til et foredrag og står og vrøvler i en time, det kan du heller ikke, hvis du staver forkert i hvert eneste ord i en artikel, og det kan landsholdet heller ikke, når de spiller 0-0 mod Tunesien,« siger Kenneth Reinicke, som i samme åndedrag roser den mexicanske landstræner, Gerardo Martino. Selvom Mexico vandt 2-1 over Saudi-Arabien, gik de ikke videre til slutspillet. I en kortfattet udtalelse sagde Gerardo Martino umiddelbart efter kampen, at dermed sluttede samarbejdet mellem ham og det mexicanske landshold. »Min kontrakt udløb ved slutfløjt, og der er ikke andet at gøre,« udtalte landstræneren ifølge Reuters. Da Kasper Hjulmand blev spurgt på onsdagens pressemøde, om han også var landstræner til EM om to år, svarede han, at det var for tidligt at drage konklusioner, fordi der »var så mange følelser i spil«. Man skal altså lige have følelserne på afstand, inden man træffer beslutninger. 2021 er længe siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/for-et-aar-siden-roste-mandeforskeren-hjulmands-taarer-nu-synes-han",
            "image_url": null,
            "publication_time": "Torsdag d. 01. december 2022, kl. 19.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}