{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/for-mindre-end-en-maaned-siden-kunne-han-tage-en-ost-paa-hovedet-og",
        "title": "For mindre end en måned siden kunne han tage en ost på hovedet og ose af succes. Nu er Musk på vej ud",
        "content": "Elon Musk havde en ost på hovedet, da han uddelte checks til vælgere, der ville stemme på Trumps kandidat til Højesteret i svingstaten Wisconsin. Det tilsyneladende vanvid var et udtryk for den succesformel, som den amerikanske tech-branche med sloganet »move fast and break things« har introduceret for amerikanerne og resten af verden i Donalds Trumps anden embedsperiode. Men nu er Musk på vej ud. Tesla har præsteret det værste kvartalsregnskab, siden covid lagde verden ned, og succeshistorien er slået i stykker. »Uanset hvor meget vi vil høre Musk sige, at det var frivilligt, og at det alligevel var en tidsbegrænset ansættelse, så ville det aldrig være sket, hvis han havde været en succes,« siger lektor i amerikanske studier Niels Bjerre-Poulsen. Det gælder både i den amerikanske regering og som ceo for Tesla. Elon Musk var den rigeste af de fire techmilliardærer – ham selv, Amazons Jeff Bezos, Metas Mark Zuckerberg og Google-topchefen Sundar Pichai – der stillede op bag ved Trump under hans indsættelsesceremoni og på den måde legitimerede alt, der måtte komme. Verdens økonomer kunne sige, hvad de ville. Tidens bedste forretningsmænd fra techindustrien stod på samme podium som Donald Trump. På samme fundament for at »Make America Great Again«. Fra venstre mod højre ses her Metas ceo, Mark Zuckerberg, Lauren Sanchez, forlovet med Amazon-stifteren, Jeff Bezos, Jeff Bezos selv, Googles ceo, Sundar Pichai, og Teslas ceo, Elon Musk, under Trumps indsættelsesceremoni. De blev placeret lige bag præsidenten på de pladser, der normalt er forbeholdt delstaternes guvernører.Fold sammenLæs mereFoto: Julia Demaree Nikhinson/AFP/Ritzau Scanpix. Casper Klynge var fra 2017 til 2020 Danmarks techambassadør i Silicon Valley. I erkendelse af, at de amerikanske techvirksomheder var blevet så store og indflydelsesrige, at de reelt havde samme magt som stater, var det hans job at skabe diplomatiske forbindelser til dem. Den tidligere techambassadør forstår udmærket, hvorfor Trump stillede techmilliardærerne op bag sig. Deernemlig en moderne amerikansk succeshistorie. »Det, de blandt andet er gode til i Silicon Valley, er at tage risici, ansætte de bedste medarbejdere, have let adgang til kapital og så bygge datadrevne virksomheder, som de så skalerer. De investerer og geninvesterer og bliver ved, og man må jo også kælderkoldt konstatere, at de laver gode produkter for forbrugerne og vinder store markedsandele i en tid, hvor tendensen er,at the winner takes it all,« siger Casper Klynge. Den tidligere techambassadør forklarer, at de meget store virksomheder langt hen ad vejen bliver drevet helt normalt med almindelige ansatte, der arbejder på almindelige kontorer med almindelige arbejdstider. Men tech-virksomhederne bryster sig af at disrupte markeder, eksekvere forandringer og skaleringer hurtig. Derfor har der længe været en modvilje mod statslige reguleringer og alt muligt andet, der kan stå i vejen. Det flugter godt med Trumps syn på verden, og derfor har techmilliardærerne også en interesse i en alliance med Trump. »Jeg tror, at mange i Silicon Valley nu er der, hvor de nok hele tiden har været. Alliancen med Trump-regeringen handler om en skepsis over for staten og om deregulering. Om at bureaukrati og gamle regler ikke skal stå i vejen for ny udvikling – ud fra en filosofi om, at det private kan levere bedre løsninger til de fleste af tidens udfordringer,« forklarer Casper Klynge. Således blev en alliance skabt. Da Musk op til præsidentvalget havde erklæret, at der kunne skæres to billioner dollar ud af det det offentlige statsbudget, udnævnte Trump ham til chef for DOGE –Department of Government Efficiency– og han skulle dermed demonstrere hvordan. Han tog straks fat med de samme metoder, som han har brugt i sine egne firmaer, hvor han har den erklærede tilgang, at hvis der ikke sker fejl, så er man ikke innovativ nok. Den tilgang rullede han ud over det amerikanske statsapparat, og han kopierede ligefrem ordlyden fra e-mail sendt til ansatte i Twitter, som Musk købte og omdøbte til X. De ansatte skulle retfærdiggøre deres job eller fratræde. Techindustriens disruptive metoder havde fundet vej til Trumps regering. Musk svingede bogstaveligt talt en motorsav over den offentlige sektor og blev en slags legemliggørelse af Facebooks gamle slogan: »Move fast and break things«. Imens reagerede forbrugere verden over. Salget af Teslaer faldt dramatisk. »Der bliver jo ikke solgt færre Teslaer, fordi det pludselig er blevet en dårlig bil. Jeg tror, at rigtig mange har set Musk og Tesla som en mulighed for at vise deres modvilje mod Trump,« siger Niels Bjerre-Poulsen. Men det var ikke kun Tesla, der kom til skade i alliancen, vurderer han. »Samtidig har Musks nedskæringer været voldsomt upopulære,« siger lektoren og remser op.  Vigtigst er nok den offentlige pension. »Man taler i USA omthe third rail(den tredje skinne), som man aldrig må røre. Der er ligesom to skinner, som samfundet kører på, og så er der den tredje strømførende skinne, som er pensionerne. Dem gik Musk også bare løs på, og det har været voldsomt upopulært,« forklarer Niels Bjerre-Poulsen og opsummerer om Muks tilbagevenden til Tesla: »Jeg tror både, at det er i Trumps interesse og i Musks interesse.« Men det paradoks, der hele tiden har været i alliancen mellem techindustrien og Trump, er nu blevet tydelig for alle. Trump lover industriarbejdspladser og stopper immigration, også af højt uddannet arbejdskraft. Techvirksomhederne kan kun levere højtuddannede arbejdspladser og er afhængige af immigration. »Jeg ved ikke, om det nu er sket, men jeg tror, at deres (Trumps og techmilliardærernes,red.) fælles fundament sprækker,« siger Niels Bjerre-Poulsen. Danmarks tidligere techambassadør giver ham ret. »Jeg har en klar fornemmelse af, at mange techvirksomheder ser på, hvad der er sket med Tesla og den voldsomme modvilje, der er opstået, og er bekymrede – ikke mindst i forhold til Europas syn på afhængigheden af amerikansk teknologi,« siger Casper Klynge.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/for-mindre-end-en-maaned-siden-kunne-han-tage-en-ost-paa-hovedet-og",
            "image_url": null,
            "publication_time": "Onsdag d. 23. april 2025, kl. 20.02",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}