{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/for-serieforbrydere-handler-det-sjaeldent-om-ofret-og-mere-om-dem-selv",
        "title": "For serieforbrydere handler det sjældent om ofret og mere om dem selv",
        "content": "Anklageskriftets bilag A er ikke det værste. Men det er rædselsvækkende. Det er politiets nøgterne opgørelse over 147 genstande, de har beslaglagt i den tiltaltes hjem, og som understøtter det seks sider lange anklageskrift. Hver for sig er de fleste genstande upåfaldende. Nogle kan findes i ethvert byggemarked og har almindelig anvendelse i hverdagen. I sammenhængen er de glimt af en forvrænget virkelighed. Hvis han er skyldig i alt det, han nu eranklagetfor, er den tiltalte, som venner og bekendtebeskrivermed ord som »genert«, »kejtet«, »sky« og »lidt speciel«, blandt Danmarks mest afstumpede, afvigende og brutale serieforbrydere. »Hvis han bliver dømt, og det, der står i anklageskriftet, holder stik, så ser vi konturerne af en farlig serieforbryder, der har kørt under radaren i mange år. En som på overfladen er en helt almindelig mand med et helt almindeligt liv med job, bolig, bil og gode venner, og som ikke vækker mistanke,« siger tidligere drabschef og tidligere chef for rejseholdet Bent Isager-Nielsen, der understreger, at den tiltalte ikke er dømt, inden han uddyber: »Jeg kaldte min første bog 'Man jager et bæst, men fanger et menneske', fordi vi nogle gange tror, at bæsterne ser ud som bæster, men mange gange er det såkaldt helt almindelige mennesker. Jeg tror bestemt ikke, vi har med en sindssyg og utilregnelig person at gøre. Jeg tror, vi har at gøre med et velbegavet menneske, der bare har noget i sig.« Det var her, en 13-årig pige sidste år blev bortført af den tiltalte. Han erkender delvist anklagerne mod ham i den sag.Fold sammenLæs mereFoto: Linda Kastrup. Mange af de kriminelle, der bliver dømt for nogle af de mest bestialske forbrydelser, som Amagermanden – Marcel Lychau Hansen,Peter Madseneller Anders Breivik, bliver ofte ikke erklæret sindssyge. I stedet er de afvigende eller personlighedsforstyrrede i højere eller mindre grad, der nogle gange kan give indtryk af, at de har en logik og selvforståelse, der er forskubbet fra omverdenens. For udenforstående kan det forveksles med det, vi ligger i begrebet ondskab. »Jeg har set nogle, der inden for min kategori er absolut onde,« siger Bent Isager-Nielsen som svar på, om der er tilfælde, som eventuelt det aktuelle, hvor man alligevel ender med at fange et bæst: »Men vi bruger slet ikke begrebet ondskab inden for politiet, det overlader vi til teologer. Men hvis han bliver dømt for det her, så har han i hvert fald gjort nogle ting, som mange mennesker vil betragte som meget ondt.« Chefpsykolog ved Psykiatrisk Center Sct. Hans Tine Wøbbe peger på en ting, der kan kendetegne serieforbrydere. Nemlig at det ofte ikke handler om det individuelle offer, men om forbryderen selv. »Som fagprofessionel tænker man umiddelbart, at det karakteristiske for dem, der laver serielle overgreb på andre, er, at det ikke handler om det enkelte offer, men om den kriminelles egne behov – hvad enten de behov er psykopatologiske eller for eksempel lystbetonede seksuelle fantasier, som de ikke formår at kontrollere,« siger hun. Museumsleder på Politimuseet Frederik Strand har særlig indsigt i, hvad der tidligere har kendetegnet serieforbrydere. »De historiske erfaringer fra både ind- og udland er, at den underliggende årsag til deres forbrydelser typisk er et seksuelt motiv. Det gør sig tilsyneladende også gældende i denne sag,« siger Frederik Strand. Blandt de mest aktuelle eksempler på det er Amagermanden – Marcel Lychau Hansen, der i perioden fra 1987 helt frem til 2010 begik to drab og seks voldtægter, som han blev dømt for. Politiet eskorterer den såkaldte Amagermand, der blev dømt for to drab og flere voldtægter.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. De to drab blev begået i de første år, i 1987 og i 1990. Herefter var der en pause på fem år, til han holdt fire piger og unge kvinder som gidsler i en villa, hvor han voldtog dem. Derefter skulle der gå yderligere ti år, til han igen voldtog, og derefter endnu fem år til den sidste voldtægt. »Det gør sig gældende, at denne her form for forbrydelser foregår i en form for faser med kortere eller længere intervaller mellem, de bliver begået. I Amagermandens tilfælde er der en længere periode fra de første drab, hvor der så vidt vi ved ikke sker noget, til han så begår et stort antal voldtægter,« siger Frederik Strand. En lignende adfærd kan være tilfældet i den aktuelle sag, hvor der, såfremt han er skyldig idrabet på Emilie Meng, har været en længere periode, hvor politiet i hvert fald ikke har knyttet ham til andre forbrydelser. I anklageskriftet er der seks år mellem drabet på Emilie Meng og hans forsøg på at bortføre en 15-årig pige i år 2022. Året efter lykkedes samme forehavende så med den 13-årige pige i Kirkerup. »Det, der kendetegner de fleste seriedrabs- og voldtægtsforbrydere, er, at der lader til at være en form for iboende karaktertræk, som det er vanskeligt for gerningsmanden at kontrollere. Jeg er heller ikke sikker på, at det er noget, de forsøger at bekæmpe, men er en drift, de vælger at følge. Historisk set er det ikke mit indtryk, at det moralske perspektiv, man typisk ville se hos almindelige mennesker, gør sig gældende hos dem,« siger Frederik Strand og uddyber: »De handler sjældent i affekt eller raseri, som man ser ved massemordere, men oftere kalkuleret og planlagt. Det kan man også se i denne sag, som ikke tyder på spontane handlinger,« siger Frederik Strand. Emilie Meng blev fundet her ved Regnemarks Bakke et halvt år efter, hun ifølge anklageskriftet blev bortført ved Korsør Station.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Perioderne mellem forbrydelserne kan dække over sager, som politiet ikke kan knytte til den pågældende, men det kan også være perioder, hvor forbryderen ikke udøver kriminelle handlinger. »Jeg er sikker på, at politiet har holdt den tiltalte op mod alle uopklarede sammenlignelige sager i Danmark i perioden,« siger Bent Isager-Nielsen: »Men serieforbrydere er karakteriseret ved kortere eller længere nedkølingsperioder, og nogle gange kan grunden være, at en serieforbryder kompenserer for eksempel med børneporno. Der kan være andre sager, vi ikke kender til, men han kan også have kompenseret på anden måde,« siger Bent Isager-Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/for-serieforbrydere-handler-det-sjaeldent-om-ofret-og-mere-om-dem-selv",
            "image_url": null,
            "publication_time": "Mandag d. 15. januar 2024, kl. 20.47",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}