{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/for-40-aar-siden-slog-huset-doerene-op-i-skyggen-af-skepsis-i-dag-er",
        "title": "For 40 år siden slog huset dørene op i skyggen af skepsis. I dag er det en fasttømret succeshistorie",
        "content": "Den 27. august 1982 var en fredag, og i Aarhus var det også den første dag i festugen. Det var samtidig en skelsættende dag for byen, for netop den fredag formiddag slog Musikhuset i Aarhus for første gang sine døre op og inviterede alle ind i sin store glaskasse. Ind til musik, teater, dans, performance, fadøl og almindeligt gøgl. Min egen første, meget eksotiske, oplevelse af Aarhus Musikhus, der altså nu kan fejre fyrre års jubilæum, kom først i 1984 og var en »liederaften« med komikeren Jesper Klein og operasangeren Ulrik Cold. Et stykke højpandet spasmageri for folk med musikalsk dannelse, men også et fint eksempel på musikhusets bredde. Der skal naturligvis også være plads til den slags. Jeg havde få dage forinden i København overværet arkitekten Morten Langebæk få afgang fra Det Kongelige Danske Kunstakademis Arkitektskoles afdeling for Grafisk Design med et projekt for det, man dengang kaldte »grafisk identitet« til selvsamme musikhus. Langebæks idé baserede sig på den klassiske stemmegaffels udseende, og han havde nogle pointer om design og efterklangstid, der faktisk blev relevante for musikhuset et par år senere, men det er en anden historie. Mest af alt husker jeg, at projektet inkluderede to Claes Oldenburg-agtige overdimensionerede stemmegafler, der skulle stå som skulpturelle elementer i Svend Hansens spejldam foran musikhuset – en idé, der i høj grad fik de indkaldte censorer til at rynke på næsen. Men altså – Langebæk bestod – og det samme gjorde musikhuset – dog uden stemmegafler eller andre teatralske elementer. Det blev bare liggende der over for byens verdensberømte rådhus – prunkløst, ganske ordinært, men på alle måder helt o.k. Siden har jeg været til flere koncerter derinde i den gule sal og sandelig også til fejring af det kinesiske nytår, hvor hele foyeren var udsmykket med papirlamper og drager. Når den årlige Spot Festival løber af stablen, er der gang i musikhusets mange scener fra tidligt til sent.Fold sammenLæs mereFoto: Jonas Høholt. Musikhuset, der blev mødt med stor skepsis, før det endelig stod færdigt i 1982, er med andre ord en fuldstændig fasttømret succeshistorie i Aarhus’ lange række af kulturelle succeshistorier. I dag har komplekset næsten en million besøgende om året. Til koncerter, teater, events og musik af enhver slags, samtidig! – uden at der kommer salt i sukkerbrødet eller grus i lagkagen, om man så må sige. Salene er konstrueret på adskilte fundamenter, så svingningerne ikke forplanter sig ud i kompleksets øvrige arkitektur, og netop denne vilje til at spænde over det hele er et væsentligt element i husets succes, som har nødvendiggjort flere om- og udbygninger. I dag rummer huset ti scener og seks sale, 500 rum og et samlet areal på 35.000 m² Da Musikhuset åbnede i 1982, var det et af de allerførste af sin slags her i landet. I dag har enhver købstad med respekt for sig selv et hus, der bygger på ideerne fra Aarhus, men dengang for fyrre år siden var det ikke alle, der kunne se pointen. Det var ikke en koncertsal, det var ikke et teater, det var ikke et forsamlingshus og heller ikke en café. Det var lidt af det hele, sagde århusianerne (som dengang stadig brugte det moderne bolle-å), og den hybrid var der megen skepsis overfor. Faktisk var nogle århusianere så rasende over, at kommunen ville bruge 114 millioner skattekroner på den slags gøgl, at de protestcamperede foran byggeriet for at vise deres misbilligelse. De rasende mennesker forsvandt stort set øjeblikkeligt, da huset åbnede sine døre, så de kunne få syn for sagn, og i dag er det meget svært at finde en aarhusianer, der ikke elsker byens musikhus, som støt og roligt har udbygget sin position gennem de forgangne fyrre år. Med arrangementer af enhver slags, med gratis koncerter, store gæstespil, musicals, opera, hiphop og symfonier i et stort mix. Den gamle sal, der har plads til 1.600 gæster, var oprindeligt blå. Den fik ny farvesætning i forbindelse med et af de mange ombygningsprojekter, men det ændrede hverken ved akustikken, der stadig er fornem, eller ved salens form, der gør, at den på trods af sin størrelse opleves som et intimt rum.Fold sammenLæs mereFoto: Musikhuset Aarhus. Ideen om et musikhus i Aarhus går helt tilbage til 1935, da lederen af Aarhus Byorkester, Hans Jensen, kom med ideen. Ikke mange kunne følge ham dengang, men i respekt for den visionære Jensen kaldte man allerede i 1982 den vej, der fører ned til musikhuset for Hans Jensens Vej. 114 millioner kostede huset som sagt, og det var egentlig ikke særlig dyrt. Det ville i dagens penge være cirka 275 millioner, hvilket også nu ville være en røverpris for et musikhus som det, der står i Aarhus. Musikhuset blev tegnet af de lokale arkitekter Kjær og Richter – og de formåede virkelig at få meget ud af det beskedne budget. Bygningen gør ikke meget væsen af sig, har ingen frapperende form, ingen gimmick eller visuel »pointe« – den er bare et hus til musikken og de mennesker, der vil i nærheden af den. Huset bestod oprindeligt af en glasfoyer og to sale i gul tegl. Foyeren var og er en simpel glaskasse, der indkapsler salene og dermed kunne de formes frit udelukkende efter akustikkens hensyn. Siden er foyeren blevet bygget otte meter dybere, og en tilbygning har givet endnu mere plads og endnu flere sale, men grundkonceptet er bevaret, og når man i dag besøger musikhuset i Aarhus ligner det fuldstændig sig selv. Salene blev fra starten beundret for både deres akustik og deres velorganiserede logistik. Scenen i den store sal var dimensioneret efter det kongelige teaters scene i København, så nationalscenens store produktioner uden videre kunne drage på turné til smilets by. Selve salen var så velproportioneret og velorganiseret, at den føltes som en ganske lille sal, selvom den kunne og kan rumme næsten 1.600 tilskuere. »Barokhaven« foran musikhuset blev formgivet af landskabsarkitekten Svend Hansen. Den står nu overfor en større forandring. Inde hos naboen AROS er man ved at anlægge det spektakulære underjordiske »Next Level«-værk af amerikaneren James Turell, og det vil uværgerligt komme til at påvirke musikhusets oprindelige anlæg.Fold sammenLæs mereFoto: Musikhuset Aarhus. Den store hvide foyer var fra starten tænkt som et »byens hus«, der skulle være åbent og tilgængeligt for alle fra morgen til aften. I sin første inkarnation rummede den blandt andet en grammofonpladeforretning, men den slags bruger man jo ikke længere. I stedet har den cafeer og almindelige siddepladser, hvor man kan sidde og nyde det fine rum, der stadig står, som jeg husker det. Med hvide betonfliser på gulvet, med PH-lamper og smukt in situ støbte 24-kantede betonsøjler som en hvid skov gennem foyeren. Der er desuden balkoner med mere servering og mere udsigt, der er billetsalg og fin kunst på væggene, så en tur gennem musikhuset er uanset tidspunktet en sval og harmonisk oplevelse. Den store sals berømmede akustik viste sig ret hurtigt at være et problem for den klassiske musik – noget min arkitektkollega faktisk pegede på i sit afgangsprojekt. For at kunne bruge salen til så mange slags musik som muligt blev den designet med en relativt kort efterklangstid. Det er godt for den rytmiske og elektrisk forstærkede musik, men ikke ret godt for akustiske instrumenter og den klassiske musik, der har bedst af en længere efterklangstid. Derfor fik den klassiske musik sin helt egen sal, da man mellem 2005 og 2008 tilføjede en tilbygning som en anden aarhustegnestue, nemlig C.F. Møller stod for. Denne tilbygning huser også det jyske musikkonservatorium og endnu flere sale. »Torvet« i den nye tilbygning fungerer som blandt andet som foyer til den nye symfoniske sal og som kontaktpunkt til resten af musikhuset. Den opleves desværre en smule mere klemt end godt er, men alt i alt formår tilbygningen fra 2008 trods alt at bygge videre på husets oprindelige koncept.Fold sammenLæs mereFoto: Musikhuset Aarhus. Tilbygningens store sal er primært til den klassiske musik, og det er da også tydeligt, når man træder ind i den, at dens efterklangstid er langt mere velegnet til akustisk musik. Salen er ikke helt så elegant som Kjær og Richters store sal, og i det hele taget virker tilbygningen lidt klemt og slet ikke så rumligt overlegen som det oprindelige musikhus – et faktum, der nok skyldes, at den er bygget som totalentreprise – en udbudsform, der næsten altid medfører huggede hæle og klippede tæer. Men disse indvendinger er trods alt kun små detaljer. På mange måder er det lykkedes at holde fast i det oprindelige koncepts dyder, og det samlede musikhus virker stadig som en helstøbt arkitektonisk oplevelse. Huset, der har været forbillede og inspiration for så mange andre af landets musikhuse, er stadig et fornemt eksempel på de kvaliteter, man kan opnå i et samarbejde mellem kommunen, privat initiativ, lokalt iværksætteri og forskellige uddannelsesinstitutioner. Musikhuset blev oprindeligt tænkt og formet mere som en ramme om noget end som et egentligt bygningsværk, og sådan fungerer det stadig – det er som et overdækket torv, nogle overdækkede gader med muligheder og musik i. Det er stadig ikke noget spektakulært hus på nogen måde, men detvirker, og nogle gange er det alt nok. Tillykke til Musikhuset, tillykke til Aarhus og tillykke til alle de byer, der med inspiration herfra har udviklet deres egne kulturbygninger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/for-40-aar-siden-slog-huset-doerene-op-i-skyggen-af-skepsis-i-dag-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583294/24179994-foyer.jpg",
            "publication_time": "Lørdag d. 27. august 2022, kl. 19.36",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}