{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/for-niende-nat-i-traek-nye-bilbrande-rammer-flere-svenske-byer",
        "title": "For niende nat i træk: Nye bilbrande rammer flere svenske byer",
        "content": "Natten til onsdag har ukendte gerningsmænd igen sat biler i brand i Malmø. Det er den niende nat i streg med bilbrande i den sydsvenske by. Også i Norrköping, Linköping og Lund er biler blevet sat i brand natten til onsdag. Det fortæller Gustaf Sandell fra den svenske redningstjeneste ifølge nyhedsbureauet TT. »På meget kort tid var der to forskellige episoder i Malmø, men det har ikke været et problem at håndtere sagerne,« siger han.  I det første tilfælde var det lykkedes en privatperson selv at slukke flammerne med en brandslukker. I det andet tilfælde var tre biler sat i brand. I Norrköping knap 25 kilometer sydvest for Stockholm gik det ud over 19 biler i en garage sent tirsdag aften. »Otte biler i garagen brændte, mens syv andre fik røg- og varmeskader. Desuden spredte ilden sig til fire biler uden for garagen,« siger Anders Finn fra den svenske redningstjeneste til avisen Norrköpings Tidningar.  I nabobyen Linköping blev tre biler sat i brand. »Vi ser dog ingen sammenhæng mellem de to begivenheder,« siger operationsleder hos politiet i Norrköping Torbjörn Lindqvist til Aftonbladet. Også i Lund, der ligger omkring tre kilometer nord for Malmø, blev en bil sat i brand tirsdag aften. Natten til tirsdag brændte 13 biler i Malmø, og siden begyndelsen af juli er flere end 70 biler blevet sat i brand i byen. Det er ligeledes gået ud over biler i Stockholm, Södertälje og Boras. Ingen personer er endnu blevet anholdt. De svenske bilbrande har i løbet af den seneste måned fået landets politikere til at reagere. Mandag lovede indenrigsminister Anders Ygeman flere synlige politifolk i gaderne.  /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/for-niende-nat-i-traek-nye-bilbrande-rammer-flere-svenske-byer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/17/176831/14406585-malm-hrges-af-bilbrande-web.jpeg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 12.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}