{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/for-entusiaster-sony-lancerer-walkman-til-10_000-kroner",
        "title": "For entusiaster: Sony lancerer walkman til 10.000 kroner",
        "content": "BERLIN: Den klassiske walkman til afspilning af musikfiler er på ingen måde død - men den har fået en noget anderledes renæssance som følge af den voksende interesse for kvalitetslyd. Og de, der virkelig mener det alvorligt, kan nu betale 10.000 kroner for at få en rigtigt god walkman. Det ved japanske Sony, som i sin tid opfandt walkmanen, hvor man for første gang rigtigt fik mulighed for at gøre musikken mobil ved at kunne tage den med sig på en afspiller, som siden blev en MP3-afspiller. »På det nordiske marked er interessen for højkvalitetslyd langt højere end i andre lande. Derfor udvider vi sortimentet med lydbarer, hovedtelefoner, modtagere og altså også Walkman-serien,« siger Rik Willemse, nordisk direktør for Sony Electronics.  Interessen for en mere ægte lyd har fået flere streamingtjenester, som leverer musik over internetforbindelsen, til at tilbyde muligheden for at betale lidt ekstra og så få lyden leveret i ukomprimeret kvalitet i modsætning til den komprimerede kvalitet, som de fleste hører, fordi musiknumrene digitalt fylder mindre. Sony har valgt at gå med på vognen og er derfor klar med en walkman til den mere betalelige pris af 280 euro eller små 2.000 kroner, og som til gengæld kan afspille den bedre højkvalitetslyd.  Men for de virkelige lydentusiaster er der mulighed for at investere i en walkman, som virkelig yder lyden retfærdighed, lover Sony, der tager 10.000 kroner for sin NW-ZX2-model, som for yderligere 8.000 kroner kan udstyres med en hovedtelefonforstærker, der sikrer, at lydgengivelsen nu næppe kan blive bedre. »Der er tale om et meget lille marked, især i Norden,« konstaterer Rik Willemse tørt om sine forventninger til salget af topwalkmanen. Til gengæld regner Sony med et godt salg af det kostbare udstyr i Asien. Berlingske dækker IFA på www.b.dk/tech, www.business.dk/digital og i den trykte avis. Berlingske er inviteret af Branchen Forbrugerelektronik (BFE). ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/for-entusiaster-sony-lancerer-walkman-til-10.000-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160518/10502984-pix-walkman.jpg",
            "publication_time": "Søndag d. 06. september 2015, kl. 13.56",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}