{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/for-mange-chefer-fordaerver-virksomheden",
        "title": "For mange chefer fordærver virksomheden",
        "content": "For mange kokke fordærver maden, når det gælder antal chefer i en virksomhed. Små ledergrupper er bedre end store. Hvis der er mere end syv medlemmer af en ledergruppe, kan der for alvor opstå knas i samarbejdet. Det viser en helt dugfrisk undersøgelse foretaget af konsulentvirksomhedenTeglkamp & Co., der arbejder med udvikling af ledergrupper. I undersøgelsen medvirker 244 ledere fra både det private og det offentlige, og de har skullet svare på, hvordan deres egen ledergruppe fungerer. Resultaterne i undersøgelsen viser groft sagt, at »småt er godt – stort er noget lort«.  Konsulent og direktør i Teglkamp & Co. Susanne Teglkamp påpeger, at en stærk ledergruppe naturligt nok er uhyre vigtigt for virksomheden og de resultater, som den skaber. Men i undersøgelsen er det kun fire ud af ti chefer, der mener, at deres ledergruppe enten er god eller særdeles velfungerende. Blandt ledergrupperne med to til tre medlemmer ser det bedst ud. Her er det 53 pct., der mener, at deres gruppe er velfungerende. Blandt ledergrupper med syv til ni medlemmer er det kun 40 pct. og blandt de største ledergrupper med mere end ni medlemmer, er det kun en tredjedel af medlemmerne, som er tilfredse. Deltagerne i undersøgelsen har kunnet skrive kommentarer til svarene, og de taler deres tydelige sprog. »Hvis vi var alt for mange, ville det være sværere at »nå bordet rundt«. Jeg tror også, det er nemmere for personalet at forholde sig til en mindre gruppe,« hedder det i en af kommentarerne. Besvarelserne er anonyme. I en anden kommentar hedder det, at »vi er i stand til at tage beslutninger forholdsvis hurtigt grundet den beskedne størrelse, og vi er alligevel store nok til at dække det meste af virksomhedens aspekter.«  Susanne Teglkamp fremhæver, at der selvfølgelig er mange forskellige elementer, der spiller ind i forhold til, om en ledergruppe er velfungerende eller ej. »Undersøgelsen bekræfter imidlertid min erfaring med, at ledergrupper som regel bliver om ikke dårligt fungerende så i mange tilfælde mindre effektive, når man kommer op på størrelser med flere end syv medlemmer,« siger Susanne Teglkamp. I undersøgelsen kan man se, at specielt de dårligt fungerende grupper meget gerne vil være færre. Medlemmerne af disse grupperne mener, at det er den rette medicin for at få det til at køre bedre, men Susanne Teglkamp fremhæver, at det ikke nødvendigvis er tilfældet. En række andre forhold kan ligeledes gøre sig gældende. »Ofte handler det om dårlig ledelse af ledergruppen, konfliktskyhed, manglende kompetencer og forskellige holdninger til strategien. At reducere størrelsen kan selvfølgelig gøre nogle ting lettere, men man risikerer også, at de grundlæggende udfordringer stadig findes i ledergruppen,« siger Susanne Teglkamp.  Rådgivningschef i organisationen Lederne Niels Henriksen kan genkende mange af analysens konklusioner, men han fremhæver en række andre forhold, der også er afgørende for, hvor godt en ledergruppe fungerer. En af de vigtigste er, hvem der sidder for bordenden, når ledergruppen holder møder. Det handler om vedkommendes kompetencer og ledelsesstil. Nogle steder er det den person, der befinder sig øverst i hierarkiet, som er mødeleder. Det er den måde, det oftest fungerer bedst på, fremhæver Niels Henriksen. »Her er det væsentligt, at det sværere at få gruppen til at fungere, hvis der er syv personer, end hvis der er tre, hvis mødelederen går efter konsensus og involvering,« siger Niels Henriksen, der også nævner de to andre punkter, som har stor betydning for, hvor godt ledergruppen arbejder. Dels er det vigtigt, hvad der foregår uden for møderne i gruppen. Hvordan og hvor godt taler de enkelte personer sammen, og hvordan forsøger de at løse problemerne. Hvis der eksempelvis er et problem mellem to direktører, betyder de personlige relationer en del.  »Den anden afgørende ting er, hvad virksomheden bruger ledergruppen til. Hvis den er meget fokuseret på at løse problemer, kan en stor ledergruppe være et handicap, hvis der skal være enighed. Men omvendt hvis deltagerne i mødet blot skal informere hinanden, og det derefter er vedkommende for bordenden, som træffer beslutningen, kan en større gruppe være helt i orden,« siger Niels Henriksen. »Samlet kan man sige, at mødeledelsen og kulturen i organisationen, plus hvad man bruger ledergruppen til, er vigtigt. Det er alle forhold, der har betydelig større betydning for, hvor godt en ledergruppe fungerer, end selve størrelsen,« siger Niels Henriksen. I undersøgelsen kan man se, at ledergrupperne i det offentlige er en del større end i det private. Generelt er der lidt mere sure miner over ledergrupperne blandt de offentlige chefer end blandt de private. Det er kun 37 pct. af de offentlige chefer, der er glade for deres ledergruppe, mens det tilsvarende tal for det private er 45 pct. Ønsket om mindre ledergrupper er ligeledes større i den offentlige sektor end i den private. Formanden for Offentlige Chefer i DJØF Henning Thiesen kan dog ikke genkende det billede. Han afviser, at ledergrupperne i det offentlige generelt er større end i det private. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/for-mange-chefer-fordaerver-virksomheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207089/10362307-ceo.jpg",
            "publication_time": "Tirsdag d. 25. august 2015, kl. 17.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}