{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/for-25-aar-siden-ddr-talsmand-oesttyskland-aabner-graenserne-fra-nu-af",
        "title": "For 25 år siden: DDR-talsmand: Østtyskland åbner grænserne »fra nu af«",
        "content": "Alle østtyskere kan»fra nu af« og »med det samme«sætte kursen mod Vesttyskland. Det har Politbureauets medieansvarlige, Günter Schabowski, netop fortalt på et pressemøde i Østberlin. Den overraskende udmelding kommer efter en dag, hvor et nyt lovforslag harcirkuleret i SEDs øverste cirkler.  Oprindeligt var planen, at de nye regler først skulle træde i kraft fraklokken 04.00 i morgen tidlig, men ifølge Günter Schabowski - der netop har leveret en overraskendesjusketpræstation foran TV-kameraerne - gælder det altså »fra nu af«. FAKTALovforslaget, der åbnede grænserne\"Schabowskis Zettel”: Zeitweilige Übergangsregelung des DDR-Ministerrates für Reisen und ständige Ausreise aus der DDR, 9. November 1989Sitzungsmaterial MR-UmlaufBerlin, den 9. November 1989Mitglieder des MinisterratesEs wird gebeten, beiliegende BeschlußvorlageZeitweilige Übergangsregelung für Reisen und ständige Ausreise aus der DDRVVS b2-937/89Vorsitzender des Ministerratesbis heute, Donnerstag den 9. November 1989, 18.00 Uhrim Umlaufverfahren zu bestätigen.Vertrauliche Verschlußsache b2-937/89Titel der Vorlage: Zeitweilige Übergangsregelung für Reisen und ständige Ausreise aus der DDREinreicher der Vorlage: Vorsitzender des Ministerratesgez. Willi StophBerlin, den 9. November 1989BeschlußvorschlagDer beiliegende Beschluß zur zeitweiligen Übergangsregelung für reisen und ständige Ausreise aus der DDR wird bestätigt.BeschlußvorschlagZur Veränderung der Situation der ständigen Ausreise von DDR-Bürgern nach der BRD über die CSSR wird festgelegt:1. Die Verordnung vom 30. November 1988 über Reisen von Bürgern der DDR in das Ausland (GBl. I Nr. 25 S. 271) findet bis zur Inkraftsetzung des neuen Reisegesetzes keine Anwendung mehr.2. Ab sofort treten folgende zeitweilige Übergangsregelungen für Reisen und ständige Ausreisen aus der DDR in das Ausland in Kraft:a) Privatreisen nach dem Ausland können ohne Vorliegen von Voraussetzungen (Reiseanlässe und Verwandtschaftsverhältnisse) beantragt werden. Die Genehmigungen werden kurzfristig erteilt. Versagungsgründe werden nur in besonderen Ausnahmefällen angewandt.b) Die zuständigen Abteilungen Paß- und Meldewesen der VPKÄ in der DDR sind angewiesen, Visa zur ständigen Ausreise unverzüglich zu erteilen, ohne daß dafür noch geltende Voraussetzungen für eine ständige Ausreise vorliegen müssen. Die Antragstellung auf ständige Ausreise ist wie bisher auch bei den Abteilungen Innere Angelegenheiten möglich.c) Ständige Ausreisen können über alle Grenzübergangsstellen der DDR zur BRD bzw. zu Berlin (West) erfolgen.d) Damit entfällt die vorübergehend ermöglichte Erteilung von entsprechenden Genehmigungen in Auslandsvertretungen der DDR bzw. die ständige Ausreise mit dem Personalausweis der DDR über Drittstaaten.3. Über die zeitweiligen Übergangsregelungen ist die beigefügte Pressemitteilung am 10. November 1989 zu veröffentlichen.Verantwortlich: Regierungssprecher beim Ministerrat der DDRBerlin (ADN)Wie die Presseabteilung des Ministeriums des Innern mitteilt, hat der Ministerrat der DDR beschlossen, daß bis zum Inkrafttreten einer entsprechenden gesetzlichen Regelung durch die Volkskammer folgende zeitweilige Übergangsregelung für Reisen und ständige Ausreisen aus der DDR ins Ausland in Kraft gesetzt wird:1. Privatreisen nach dem Ausland können ohne Vorliegen von Voraussetzungen (Reiseanlässe und Verwandtschaftsverhältnisse) beantragt werden. Die Genehmigungen werden kurzfristig erteilt. Versagungsgründe werden nur in besonderen Ausnahmefällen angewandt.2. Die zuständigen Abteilungen Paß- und Meldewesen der VPKÄ in der DDR sind angewiesen, Visa zur ständigen Ausreise unverzüglich zu erteilen, ohne daß dafür noch geltende Voraussetzungen für eine ständige Ausreise vorliegen müssen. Die Antragstellung auf ständige Ausreise ist wie bisher auch bei den Abteilungen Innere Angelegenheiten möglich.3. Ständige Ausreisen können über alle Grenzübergangsstellen der DDR zur BRD bzw. zu Berlin (West) erfolgen.4. Damit entfällt die vorübergehend ermöglichte Erteilung von entsprechenden Genehmigungen in Auslandsvertretungen der DDR bzw. die ständige Ausreise mit dem Personalausweis der DDR über Drittstaaten.Quelle: BStU, MfS, Arbeitsbereich Neiber Nr. 553, Bl. 15-19.Besøg lovforslagetshjemmeside.FOLD UD \"Schabowskis Zettel”: Zeitweilige Übergangsregelung des DDR-Ministerrates für Reisen und ständige Ausreise aus der DDR, 9. November 1989 Sitzungsmaterial MR-UmlaufBerlin, den 9. November 1989Mitglieder des MinisterratesEs wird gebeten, beiliegende BeschlußvorlageZeitweilige Übergangsregelung für Reisen und ständige Ausreise aus der DDRVVS b2-937/89Vorsitzender des Ministerratesbis heute, Donnerstag den 9. November 1989, 18.00 Uhrim Umlaufverfahren zu bestätigen.Vertrauliche Verschlußsache b2-937/89Titel der Vorlage: Zeitweilige Übergangsregelung für Reisen und ständige Ausreise aus der DDREinreicher der Vorlage: Vorsitzender des Ministerratesgez. Willi StophBerlin, den 9. November 1989BeschlußvorschlagDer beiliegende Beschluß zur zeitweiligen Übergangsregelung für reisen und ständige Ausreise aus der DDR wird bestätigt.BeschlußvorschlagZur Veränderung der Situation der ständigen Ausreise von DDR-Bürgern nach der BRD über die CSSR wird festgelegt:1. Die Verordnung vom 30. November 1988 über Reisen von Bürgern der DDR in das Ausland (GBl. I Nr. 25 S. 271) findet bis zur Inkraftsetzung des neuen Reisegesetzes keine Anwendung mehr.2. Ab sofort treten folgende zeitweilige Übergangsregelungen für Reisen und ständige Ausreisen aus der DDR in das Ausland in Kraft:a) Privatreisen nach dem Ausland können ohne Vorliegen von Voraussetzungen (Reiseanlässe und Verwandtschaftsverhältnisse) beantragt werden. Die Genehmigungen werden kurzfristig erteilt. Versagungsgründe werden nur in besonderen Ausnahmefällen angewandt.b) Die zuständigen Abteilungen Paß- und Meldewesen der VPKÄ in der DDR sind angewiesen, Visa zur ständigen Ausreise unverzüglich zu erteilen, ohne daß dafür noch geltende Voraussetzungen für eine ständige Ausreise vorliegen müssen. Die Antragstellung auf ständige Ausreise ist wie bisher auch bei den Abteilungen Innere Angelegenheiten möglich.c) Ständige Ausreisen können über alle Grenzübergangsstellen der DDR zur BRD bzw. zu Berlin (West) erfolgen.d) Damit entfällt die vorübergehend ermöglichte Erteilung von entsprechenden Genehmigungen in Auslandsvertretungen der DDR bzw. die ständige Ausreise mit dem Personalausweis der DDR über Drittstaaten.3. Über die zeitweiligen Übergangsregelungen ist die beigefügte Pressemitteilung am 10. November 1989 zu veröffentlichen.Verantwortlich: Regierungssprecher beim Ministerrat der DDRBerlin (ADN)Wie die Presseabteilung des Ministeriums des Innern mitteilt, hat der Ministerrat der DDR beschlossen, daß bis zum Inkrafttreten einer entsprechenden gesetzlichen Regelung durch die Volkskammer folgende zeitweilige Übergangsregelung für Reisen und ständige Ausreisen aus der DDR ins Ausland in Kraft gesetzt wird:1. Privatreisen nach dem Ausland können ohne Vorliegen von Voraussetzungen (Reiseanlässe und Verwandtschaftsverhältnisse) beantragt werden. Die Genehmigungen werden kurzfristig erteilt. Versagungsgründe werden nur in besonderen Ausnahmefällen angewandt.2. Die zuständigen Abteilungen Paß- und Meldewesen der VPKÄ in der DDR sind angewiesen, Visa zur ständigen Ausreise unverzüglich zu erteilen, ohne daß dafür noch geltende Voraussetzungen für eine ständige Ausreise vorliegen müssen. Die Antragstellung auf ständige Ausreise ist wie bisher auch bei den Abteilungen Innere Angelegenheiten möglich.3. Ständige Ausreisen können über alle Grenzübergangsstellen der DDR zur BRD bzw. zu Berlin (West) erfolgen.4. Damit entfällt die vorübergehend ermöglichte Erteilung von entsprechenden Genehmigungen in Auslandsvertretungen der DDR bzw. die ständige Ausreise mit dem Personalausweis der DDR über Drittstaaten. Quelle: BStU, MfS, Arbeitsbereich Neiber Nr. 553, Bl. 15-19. Besøg lovforslagetshjemmeside. Flere grupper af østberlinere er allerede blevet set på vej mod de skarpt bevogtede grænseovergange, som de seneste år har været næsten umulige at komme igennem uden en særlig tilladelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/for-25-aar-siden-ddr-talsmand-oesttyskland-aabner-graenserne-fra-nu-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225658/7872287-talsmand-for-tyskland.jpg",
            "publication_time": "Søndag d. 09. november 2014, kl. 18.53",
            "author": "Nikolaj Arve",
            "related_links": [],
            "attachments": []
        }
    }
}