{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/for-tre-aar-siden-ringede-journalisterne-pludselig-til-kaspar-colling-nu",
        "title": "For tre år siden ringede journalisterne pludselig til Kaspar Colling. Nu sker det igen. Har forfatteren forudset Socialdemokratiets store drøm?",
        "content": "Kaspar Colling Nielsen har egentlig ikke lyst til at tale om det her. Han frygter at blive misforstået. Emnet er ømtåleligt og prekært, siger han, der får »blod på hænderne«, uanset hvad han mener, siger og gør i debatten om udlændingepolitikken. Det gør alle, mener forfatteren. Og hvad har han som forfatter overhovedet at gøre med udlændingepolitik? Som sådan ikke rigtig noget. Og så alligevel en smule: I 2017 udkom Kaspar Colling Nielsens roman »Det europæiske forår«. Bogen er en fremtidsroman, hvor Mette Frederiksen er statsminister, og regeringen er lykkedes med at etablere en flygtningeby, som er en dansk diplomatisk zone, i det afrikanske land Mozambique. »En fremragende bog,« har det tidligere lydt fra Mattias Tesfaye (S), inden han blev udlændinge- og integrationsminister. Og at førnævnte socialdemokrat finder bogen »fremragende« kan måske også anes i regeringens politik. Således fik regeringen for nylig fik førstebehandletdet omstridte lovforslag L 226i Folketinget. Forslaget handler om, at regeringen vil indgå en aftale med et tredjeland om et permanent modtagecenter for asylansøgere. Altså vil regeringen sende udlændinge, der er kommet til Danmark for at søge asyl, til eksempelvis Rwanda, som regeringen har iværksat et indledende samarbejde med. Der er ikke tale om en bindende aftale, og selve lovforslaget handler ikke om Rwanda, men generelt om »et tredjeland«. Hvis en flygtning får asyl, skal vedkommende fortsat opholde sig i tredjelandet, som også står for at sende vedkommende tilbage til hjemlandet, hvis asylansøgningen afvises. Men hvad mener Kaspar Colling Nielsen, der altså i sin roman har berettet om et lignende system, egentlig om det? Er det en god idé? Berlingske har spurgt forfatteren, der – selvom han måske ikke føler det store behov – har indvilget i at give sit besyv med. »Jeg bestemmer ikke noget, men nu udtaler jeg mig alligevel. Jeg er kun forfatter. Jeg er ikke politiker,« konstaterer Colling Nielsen, der også er tidligere taleskriver for klimaminister Dan Jørgensen (S) og derfor har et vist kendskab til de tanker og synspunkter, som præger regeringen. Foto: Søren Bidstrup. I »Det europæiske forår« har regeringen med Mette Frederiksen i spidsen som nævnt etableret en by i Mozambique. Byen hedder Frederiksstad og er til for, at Danmark kan sende udlændinge derned. Det hele handler for regeringen om at modtage så få flygtninge som muligt, og derfor kan myndighederne i bogen kontrollere antallet af spontane asylansøgere, som kommer til Danmark, og det kan de altså, fordi de netop sender dem til Frederiksstad. Her bor flygtningene i en containerby med skoler, boligkvarterer, kunstgræsbaner, cykelhandlere, cafeer og alt, der hører til i en by. Ikke noget dårligt sted som sådan, men ifølge forfatteren måske alligevel et klart signal – både i romanens univers og i den virkelige verden. »Man vil sende signaler til potentielle asylansøgere om, at det ikke er fedt at komme til Danmark som muslim. Det er jo egentlig ikke nyt. Det har man gjort i årevis med maskeringsforbud, 24-årsregel og så videre. Jeg tænkte det til yderste konsekvens,« siger han og uddyber: »Og den yderste konsekvens må være – hvis det stadig skal være inden for konventionerne – at man bygger byer til flygtninge i nærområderne.« Med bogen ville Kaspar Colling Nielsen beskrive de sociale forskelle mellem danskere og flygtninge. Et billede på det er, at teknologi i »Det europæiske forår« bliver brugt forskelligt. I Danmark bliver det brugt som automatiske landbrugsmaskiner og andre smarte, moderne løsninger. I Frederiksstad bliver teknologien brugt til overvågning. »Flygtningesystemet er kollapset. Samtidig forventer man, at der vil komme flere og flere flygtninge som årene går. Situationen er håbløs. Det er umuligt at komme med en plan, der kan løse de her problemer. Det bliver noget lort uanset hvad. Det vil ende som en katastrofe for langt de fleste,« siger forfatter Kaspar Colling Nielsen.Fold sammenLæs mereFoto: Søren Bidstrup. Kaspar Colling Nielsen siger, at det for ham, da han skrev bogen, var en dystopisk tanke, at europæiske lande etablerer flygtningebyer i andre lande. »Jeg forstår ikke helt, hvis det er blevet brugt som en inspiration i Socialdemokratiet. Men i hvert fald blev bogen givet som en gave til folketingsgruppen, så den må altså være faldet i god jord.« Om bogen er faldet i god jord i den socialdemokratiske folketingsgruppe vides ikke. Men i hvert fald har Mattias Tesfaye (S), inden han blev udlændinge- og integrationsminister, som nævnt kaldt den for »en fremragende bog«. »»Det europæiske forår« er en fremragende bog og ligger i forlængelse af de dystopiske romaner, der er kommet i Europa med Michel Houellebecq og hans 'Underkastelse' i spidsen,« sagde Tesfaye tilDagbladet Information i 2018, hvor han også afviste, at Socialdemokratiet ønskede at realisere en dystopi. »Vi ønsker ikke et samfund med så stærke modsætninger, at civilisationen imploderer, og almindelig anstændighed og demokrati forsvinder. Det tror vi godt, vi kan undgå. Men det kræver, at vi får begrænset tilstrømningen og bliver mere præcise i vores integrationspolitik.« Da Socialdemokratiet præsenterede sit udlændingeudspil »Retfærdigt og Realistisk« i 2018, hvor de altså også fortalte om de indledende tanker om et modtagecenter i et tredjeland, mindede planerne altså i nogle træk om grundideen i Kaspar Colling Nielsens roman. Og det gik ikke ubemærket hen. »Jeg blev ringet op af journalister, der på en eller anden måde ville afsløre, at jeg havde haft noget med udspillet at gøre. Men det havde jeg overhovedet ikke,« siger han og uddyber: »De havde jeg hørt, at jeg havde drukket kaffe med Mette Frederiksen. Det havde jeg også, men hun drikker jo kaffe med alle mulige mennesker.« Synes du, det er godt, at Socialdemokratiet har et ønske om en udlændingepolitik, som på nogle områder minder om den, du selv har beskrevet i din bog? »Nej. Det er et forsøg på at lave et initiativ, som sender signaler til folk om, at de ikke skal søge asyl i Danmark. Det er et forsøg på at kontrollere indvandringen. Og på denne måde siger man så, at hvis du endelig kommer til Danmark, så er det slet ikke det værd, fordi du bare bliver sendt til eksempelvis Rwanda, hvis man får en aftale der.« I Europa forsøger flere lande ifølge forfatteren at gøre sig uattraktive for flygtninge, og »det er jo bare situationen«, som han formulerer det. Problemet er, mener Kaspar Colling Nielsen, at det ikke er »en varig løsning på problemet«. »Man bliver nødt til at have nogle større, internationale løsninger. Det nytter jo ikke noget, hvis de enkelte lande forsøger at gøre sig så uattraktive for asylansøgere som overhovedet muligt. Så ender det jo med, at folk kommer til at strande rundt omkring i verden og leve under elendige forhold. Folk sidder og rådner op i flygtningelejre rundt omkring. Men uanset hvad man gør, er det noget værre lort.« Du tror ikke på et »Fort Europa«? »Jeg tror, det er dér, vi ender. Men jeg tror ikke, det er en holdbar løsning.« Kaspar Colling Nielsen ville ønske, at støttepartierne til regeringen kom med flere konkrete initiativer på flygtningeområdet. »Socialdemokratiet kommer i det mindste med forslag. Men de andre partier er jo stille, når det kommer til at finde langvarige løsninger på det her problem.« Enhedslisten vil jo eksempelvis hæve ulandsbistanden. Det er vel et konkret løsningsforslag? »Jeg har boet i Afrika i flere år og har arbejdet i slumkvarterer dernede. Jeg tror ikke, at man har været så meget i Afrika, hvis man tror, at det at hæve ulandsbistanden vil være løsningen.« Da Socialdemokratiet præsenterede sit udlændingeudspil »Retfærdigt og Realistisk« i 2018, hvor de altså også fortalte om de indledende tanker om et modtagecenter i et tredjeland, var planerne i nogle træk lig grundideen i Kaspar Colling Nielsens roman.Fold sammenLæs mereFoto: Søren Bidstrup. Venstrefløjen burde komme med realistiske løsningsforslag, mener forfatteren altså. Men til gengæld bliver højrefløjen og Socialdemokratiet nødt til at forholde sig til, om Danmark stadig kan se sig selv som en form for »humanistisk højborg i denne verden«. »Det bliver de jo nødt til, hvis vi skal selektere så hårdt i, hvem vi vil og ikke vil give rettigheder som flygtninge,« siger Colling Nielsen. »Den europæiske tradition har tidligere været, at man har givet rettigheder til mennesker på flugt. Opgiver man det princip og kun vil selektere rettigheder til særlige folk, hvad betyder det så for vores egne værdier? Det er et stort dilemma, mener jeg.« Men Socialdemokratiet vil formentlig påpege, at man med et modtagecenter i et tredjeland kan hjælpe flere flygtninge? »Det forstår jeg. Det er dyrt at modtage flygtninge her. Jeg beskriver det også i min bog. Det koster mange penge i sociale ydelser, bolig og så videre. Dernede kan man hjælpe mange flere. Problemet er, at i det øjeblik flygtningespørgsmålet ikke længere er akut, så glemmer man det og dropper at sende pengene derned. Det tror jeg i hvert fald.« Har du selv nogle inputs til, hvad man kan gøre? »Nej. Man skal kunne tilbyde varige alternativer til folk. Jeg kan ikke forsvare at have folk siddende i lejre i 20 år. Det er vanvittigt, og det er en irregulær måde, tingene foregår på nu. Det er også problematisk at sende signaler gennem lovgivningen på denne måde, fordi det gør dårlig omtale af muslimer til en legitim politisk handling.« Kaspar Colling Nielsen erkender, at han er ukonkret. Men det er »svært«, siger han og påpeger, at han ikke er politiker. »Jeg behøver ikke komme med noget. Men det er jo en kæmpe udfordring. Flygtningesystemet er kollapset. Samtidig forventer man, at der vil komme flere og flere flygtninge, som årene går. Situationen er håbløs. Det er umuligt at komme med en plan, der kan løse de her problemer. Det bliver noget lort uanset hvad. Det vil ende som en katastrofe for langt de fleste.« Læs mere om Socialdemokratiets planer om et asylcenter i et tredjelandher.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/for-tre-aar-siden-ringede-journalisterne-pludselig-til-kaspar-colling-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1421443/23744600-forfatter-kaspar-colling.jpg",
            "publication_time": "Torsdag d. 13. maj 2021, kl. 16.28",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}