{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/for-syvende-aar-i-traek-denne-diaet-er-kaaret-som-den-bedste-for-krop-og",
        "title": "For syvende år i træk: Denne diæt er kåret som den bedste for krop og hjerne",
        "content": "Middelhavsdiæten har vundet igen. Hvert år nedsætter medievirksomhedenU.S. News & World Reportset panel af amerikanske ernæringseksperter med speciale i diabetes, hjertesundhed og vægttab. De bliver bedt om at kåre den diæt, de synes er bedst. Og for syvende år i træk er de nået til samme resultat: Middelhavsdiæten – bestående af blandt andet grøntsager, frugt, skaldyr, olivenolie, nødder og fuldkorn – er den bedste i forhold til at sikre et langt og sundt liv, konkluderer de. Ernæringseksperterne har vurderet de mange forskellige kostplaner ud fra deres ernæringsmæssige sammensætning, forskellige sundhedsrisici og på, hvor bæredygtig kostplanen er i forhold til varig virkning. Middelhavsdiæten er overvejende plantebaseret og lægger vægt på, at man skal indtage flere portioner med frugt og grøntsager dagligt sammen med fuldkorn, bælgfrugter, nødder, olivenolie og skaldyr. Og så skal man skære kraftigt ned på rødt kød, mejeriprodukter og forarbejdede madvarer. Undersøgelser tyder nemlig på, at diæten blandt andet kan sænke risikoen for tre lidelser: Et britisk studie fra 2023, der er publiceret i det sundhedsvidenskabelige tidsskriftBMC Medicine, viser, at Middelhavsdiæten kan have langsigtede fordele for hjernens sundhed. Undersøgelsen er baseret på data fra 60.000 briter og viser, at netop de madvarer, der indgår i denne diæt, kan være med til at imødegå risikoen for at blive diagnosticeret med demens. Samme studie viser også, at plantebaseret kost kan have en »beskyttende effekt« mod demens – uanset om man genetisk kan være disponeret for at udvikle demens eller ej. Foto: creditDefaultValue. Forskning fra 2021viser, at Middelhavsdiæten reducerer risikoen for hjerte-kar-sygdomme hos kvinder med 29 procent og slagtilfælde med 13 procent. NBC Newshar interviewet Selvi Rajagopal, som er assisterende professor i medicin ved Johns Hopkins Universitet. Han forklarer, at diæten kan reducere risikoen for hjerte-kar-sygdomme, blandt andet fordi fedtstofferne i olivenolie, frø, fisk og nødder er »enkeltmættede eller flerumættede fedtstoffer«. I modsætning til rødt kød, mejeriprodukter og forarbejdede madvarer som kage og chips indeholder de ikke store mængder af usunde fedtstoffer, som kan tilstoppe arterierne. »Dette påvirker, hvordan folks kroppe skaber kolesterol, og hvordan de er i stand til at regulere blodsukkeret og danne plak,« siger Selvi Rajagopal. Middelhavsdiæten foreskriver, at den primære kilde til sukker bør komme fra frugt. Og at honning og kanel bør bruges som sødestoffer i madlavningen. En undersøgelse fraPLOS Medicinefra april 2023 sammenlignede blodprøver fra mere end 300.000 deltagere, som viste, at de, der fulgte Middelhavsdiæten, havde en næsten 30 procent lavere risiko for type 2-diabetes. Effekten kan også være påvirket af indtagelse af plantebaserede fedtstoffer fra nødder, olivenolie og avocadoer, som kan forbedre insulinfølsomheden. Selvom Middelhavsdiæten har mange fordele, findes der også en ulempe. Leder du efter en kur til at tabe dig, vil denne ikke nødvendigvis være den hurtigste vej til et vægttab. Diæten kan ikke alene give dig resultater på vægten, siger Walter Willett, der er professor i epidemiologi og ernæring fra Harvard T.H. Chan School of Public Health, tilNBC NEWS: »Når Middelhavskuren er parret med regelmæssig motion, er der en større sandsynlighed for, at ethvert vægttab opretholdes,« siger Walter Willett.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/for-syvende-aar-i-traek-denne-diaet-er-kaaret-som-den-bedste-for-krop-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1758891/24625591-gastronyt-sren-jacobsen-damm-tomater.jpg",
            "publication_time": "Mandag d. 29. januar 2024, kl. 15.16",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}