{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/forbrugerraad-problemet-med-kviklaan-kan-loeses-med-laaneloft",
        "title": "Forbrugerråd: Problemet med kviklån kan løses med låneloft",
        "content": "Det vil erhvervsminister, Brian Mikkelsen (K), nu dæmme op for ved at flytte tilsynet med lånefirmaerne. En metode, der trods formålet med at nedbringe antallet af kviklån, vækker bekymring i Forbrugerrådet Tænk. »Vi er glade for, at erhvervsministeren lægger op til at få betænkningstiden, som man indførte for et par år siden på kviklånene for halvandet år siden til at virke.« »Til gengæld er vi ikke så glade for, at ministeren ser det som en vej frem at overflytte tilsynet med kviklånsfirmaer fra Forbrugerombudsmanden til Finanstilsynet,« siger konstitueret direktør Vagn Jelsøe i Forbrugerrådet Tænk. Erhvervsministeren ønsker at overflytte tilsynet med kviklånsfirmaerne til Finanstilsynet, fordi de ifølge ministeren \"har bedre mulighed for at sanktionere\". Men i Forbrugerrådet Tænk er man bange for, at Finanstilsynet ikke vil sætte forbrugerne først - men derimod bankerne. »Finanstilsynet gør et glimrende stykke arbejde, men deres hovedsigte er det man kalder finansiel stabilitet - at bankernes økonomi er solid, at de har en ansvarlig långivning set i forhold til bankernes økonomi,« forklarer Vagn Jelsøe. Han så hellere en helt anden og skrappere model taget i brug, hvor der sættes loft over, hvor dyre forbrugslånene må være. »I mange europæiske lande, der har man et loft over hvor dyre lånene må være.« »Der kan vi se, at det river tæppet væk under den her forretningsmodel,« siger han. Ifølge Vagn Jelsøe tvinger et sådan loft firmaerne til ikke at kalkulere med, at forbrugerne ender med gæld, de ikke kan tilbagebetale. En praksis, der i dag finder sted. »Det er simpelthen en indbygget del af indtægtsgrundlaget, at man låner penge til folk, der ikke kan tilbagebetale lånene. Og det synes vi er uanstændigt,« siger han. /Ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forbrugerraad-problemet-med-kviklaan-kan-loeses-med-laaneloft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60409/21008135-bm.jpg",
            "publication_time": "Tirsdag d. 22. maj 2018, kl. 07.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}