{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/forbenede-ungdom",
        "title": "Forbenede ungdom",
        "content": "Lone Hørslev, Lone Aburas, Helle Helle. Det er blot nogle af de forfattere, der tegner tidens litteraturlandskab. Og det ligner til forveksling den virkelighed, de fleste af os lever i. Med hverdag, hverdag, hverdag og enkelte udslag, som får os til at stoppe op og tænke over, om det nu også er nok. Om det her liv er godt nok. »Til dem af jer der kender Ricardo« skriver Mads Nørskov Rasmussen – som debuterede sikkert og satirisk med »Mono« i 2007 – sig ind i samme tematik, og gør det med historien om en ung mand, der ikke har meget prale af. Nok er han familiefar, men han er også arbejdsløs, initiativløs – og plaget af frygtelig dårlig mave. Antihelt ville være for flot et ord at bruge om ham, og selv ikke den sejltur med en flok fynske KUere, der danner ramme om bogen, har han taget initiativ til – han er bare med på et afbud. At han ikke klikker med de friske ungpolitikere er til at forudse, og det samme er hans sidespring med en af dem, pæne Annette. Og det ville alt sammen være traurigt at læse om, hvis ikke Nørskov Rasmussen skrev så strålende og i samme bevægelse var i stand til at indkredse »Tyson-generationen«, dem der blot ser til og lader andre udkæmpe livets store boksekampe, og levere en hylende morsom kritik af medier, popkultur og politik. Som når hovedpersonen mener, at »U2 og Dire Straits er sådan nogle bands, højrefløjspolitikere hiver frem, når de skal vise befolkningen, at de slet ikke er så kedelige endda, i realiteten kunne det ikke være mere forudsigeligt«. Men det er også noget sørgeligt over det hele, og da skibet – efter den lille odysse rundt om Fyn – atter lægger til hjemme i Svendborg, er han ikke blevet et hak klogere: Stadig den samme forbenede kritiker af medier og mennesker, stadig ude af stand til at gøre noget ved sin egen livssituation. Det er på flere måder noget lort. Helt modsat denne lille, virkelig vellykkede roman.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/forbenede-ungdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/745627/4042115-til-dem-af-jer-der-kender-ricardo.jpg",
            "publication_time": "Torsdag d. 28. april 2011, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}