{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/forbrydelsens-far-instruerer-bbc-krimi",
        "title": "Forbrydelsens far instruerer BBC-krimi",
        "content": "Succesen med TV-serien »Forbrydelsen« - eller »The Killing«, som den hedder på engelsk - har fået briternes øjne op for den danske instruktør Birger Larsen. Han er nemlig blevet hyret til at instruere den engelske TV-serie »Murder«. Det skriverBBC. Serien handler om to søstre, som har et svært forhold til hinanden, men ikke har andre at støtte sig til og derfor er afhængige af hinanden i livet. De to søstre møder en dag en mand, som er på rejse gennem den lille by de bor i. Bare få timer senere er en af søstrene død. TV-serien foregår aldrig i et retslokale, men fungerer sådan, at de forskellige karakterer fortæller deres version af historien - som dog ikke stemmer overens. Skuespillerne taler direkte ind i kameraet og seerne får lov til at danne sig deres egen mening om, hvem der taler sandt. - Jeg kan sige uden overdrivelse, at det er det bedste manuskript, jeg har læst siden Forbrydelsen. Jeg er meget tiltrukket af ideen om, at skuespillerne taler direkte ind i kameraet. Det føles meget originalt og intimt. Man bliver trukket ind i deres verden og ser det gennem deres øjne, siger Birger Larsen. Serien er skabt af forfatter/producent-duoen Robert Jones og Kath Mattock, som tidligere har vundet en BAFTA-pris for deres serie »Buried«. Birger Larsen er udover sit arbejde med »Forbrydelsen« kendt for film som »Lad Isbjørnene Danse«, som han vandt både en Bodil og en Robert for og sit arbejde på TV-serien »Nikolaj og Julie« samt den svenske krimiserie »Wallander«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forbrydelsens-far-instruerer-bbc-krimi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309649/5410153-sofie.jpg",
            "publication_time": "Søndag d. 29. juli 2012, kl. 19.28",
            "author": "Sesilie Christophersen",
            "related_links": [],
            "attachments": []
        }
    }
}