{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forbrugerraadet-taenk-finder-stoffer-i-populaert-boernelegetoej-der",
        "title": "Forbrugerrådet Tænk finder stoffer i populært børnelegetøj, der mistænkes for at være hormonforstyrrende og kræftfremkaldende",
        "content": "Fidgetlegetøj er næppe ukendt blandt børneforældre. Fidget Toys er typer af legetøj, man kan røre ved, og som nedsætter uro i kroppen. Oftest er det noget, man har i hånden, man kan klemme eller trykke på. Legetøjet bliver også kaldt antistresslegetøj. En undersøgelse viser nu, at de små farverige stykker legetøj kan indeholde en række stoffer, der er under mistanke for at være problematiske. Forbrugerrådet Tænk Kemi har undersøgt 21 fidgets. I én fidget er der fundet en højere mængde af det hormonforstyrrende stof ftalaten DIBP, end tilladt er. I fire fidgets er der fundet et højt indhold af PAHen naftalin. Stoffet er ikke ulovligt i legetøj, men myndigheder mistænker det for at være kræftfremkaldende. I legetøjet pop-it, der minder om bobleplast, hvor man kan skubbe bobler op og ned, er der ligeledes fundet problematiske stoffer. I tre pop-it-legetøj er der således fundet en række silikonestoffer, som EU har på listen over særligt problematiske kemikalier, der er mistænkt for at være hormonforstyrrende og påvirke evnen til at få børn. Indholdet af stoffet er lovligt, understreger Forbrugerrådet Tænk Kemi. De oplyser, at Miljøstyrelsen er i gang med at undersøge, om stofferne udledes, når man er i kontakt med legetøjet. Forbrugerrådet Tænk skriver, at selvom indholdet af stofferne er lave, skal børn udsættes for så få problematiske stoffer som muligt. Stine Müller, som er projektleder hos Forbrugerrådet Tænk Kemi, siger, at det kan være svært at blive oplyst om, hvad legetøj indeholder. Hun mener, at det vigtigste er, at man bruger sin sunde fornuft og forholder sig kritisk, når man indkøber legetøj. Til Berlingske siger Stine Müller, at en rettesnor kan være at se på, om legetøjet er CE-mærket. CE-mærkningen er ingen garanti, men legetøj, der skal sælges på det europæiske marked, skal være CE-mærket. Stine Müller forklarer, at man bør købe legetøj gennem en dansk eller europæisk forhandler. På den måde sikrer man sig bedst, at legetøjet overholder europæiske regler. Derudover opfordrer hun til, at man ser på, om legetøjet ser mærkeligt ud eller lugter kraftigt. Før man tager det i brug, kan det også være en god idé at vaske legetøjet. I 2019 og igen i 2020 vurderede Miljøstyrelsen at flere typer legetøj skulle tilbagekaldes, fordi der blev fundet ftalater, der over længere tids påvirkning kan udgøre en alvorlig sundhedsrisiko. Forbrugerrådet Tænk Kemi efterlyser en varedeklaration på alt legetøj for at gøre det lettere for forbrugeren at vælge, siger Stine Müller til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forbrugerraadet-taenk-finder-stoffer-i-populaert-boernelegetoej-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1475237/23893073-switzerland-toys.jpg",
            "publication_time": "Torsdag d. 14. oktober 2021, kl. 15.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}