{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forblaendet-af-amerikansk-sundhedsmodel",
        "title": "Forblændet af amerikansk sundhedsmodel",
        "content": "Mange folketings- og regionspolitikere tilhører i dag gruppen af unge, stærke og overlevelseskraftige individer. De kommer sjældent til lægen, og når de gør, er tilgængelighed og fleksibilitet essentielle parametre for deres vurdering af kvalitet. Mange politikere har derfor veneration for store lægehuse med udvidede åbningstider og fokus på personlig service. En del af landets sundhedspolitikere anført af sundhedsøkonom og mediedarling Jes Søgaard er faldet på halen for det amerikanskeKaiser Permanentekoncept, hvor praksissektoren består af store, dynamiske enheder med mange behandlere. Danske regionsrådspolitikere fra stort set alle partier er gennem de seneste år valfartet på studieture til USA for at studere dette åbenlyse vidunder. Tidligere praktiserende læge, nu formand for Kræftens Bekæmpelse, Frede Olesen, har også over for de danske sundhedspolitikere været en særligt ivrig agitator forKaiser Permanentesfortræffeligheder.Kaiser Permanentekendetegnes blandt andet ved, at tider gives samme dag, som patienten henvender sig med sin helbredsklage. Ingen ventetid. Patienter med kroniske lidelser følges tæt og efter klare kryds-af-standarder. Patienter med kroniske lidelser gennemgås ligeledes på konferencer, hvor man laver strategier for indsatsen mod de uvorne patienter med »skæve laboratorieværdier«. Man vægter screening og forebyggelse højt, dvs. at man jævnligt undersøger raske mennesker grundigt for at finde de første tegn på kroniske lidelser. På grund af de mange tilbud om forebyggelse, undersøgelser og behandlingsforløb, vil patienterne typisk møde et væld af forskellige sundhedsfaglige personer i deres kontakt med sundhedscentret. Nøgleord i patientbehandlingen er forløbsprogrammer og klare behandlingsmål, hvorfor der ikke lades megen plads til individuelt tilrettelagt behandlingsforløb eller patienter, der ikke ønsker en given standardbehandling. Lægerne er forpligtet til at yde ensartede sundhedsydelser, og måles på, hvor gode de er til at få patienterne til at opfylde behandlingsmålene. Dette storstilede og ensartede sundhedstilbud er af gode grunde ganske meget dyrere end det danske system med privatpraktiserende læger. Den politiske fascination af stordriftsformen viser sig i øjeblikket meget tydeligt i de politiske visioner for det danske sundhedsvæsen. Man lades ikke i tvivl om, at der ønskes store behandlingsenheder, øget fokus på screening, øget implementering af forløbsprogrammer og at alle praktiserende læger skal forpligtes til at følge kliniske retningslinjer for behandling af de store kroniske lidelser. Inspirationen fraKaiser Permanenteer åbenlys. En hindring for udbredelsen af disse stordriftsvisioner har været en praksissektor med mange små enheder og en gruppe af praktiserende læger, der har insisteret på retten til individuelt tilrettelagte behandlinger, og som fortsat arbejder ud fra en patientcentreret tilgang. De praktiserende læger i landet udgøres af mindre privatejede virksomheder, der langtfra alle har ønsket at medvirke til denne ensretning af praksissektoren. Vores just afgåede, purunge sundhedsminister, Astrid Krag, der også var medløber på den seneste trend i sundhedssammenhænge, var yderst behjælpsom med i foråret at få implementeret den nye sundhedslov, der omsider skulle få administrativt bugt med de genstridige praktiserende læger, så man kunne få foldet de storstilede visioner for praksissektoren ud. Umiddelbart skulle banen nu være klar for en forvandling af praksissektoren. Visse aspekter bør dog stå klart, før man jubler for højt:E t system somKaiser Permanenteer ikke omkostningsfrit, ej heller når man ser på andre aspekter end økonomi. For det første er umiddelbar tilgængelighed ikke altid lykken. Der er mange banale lidelser, der går over af sig selv, og som derfor efter god primær visitation med fordel kan vente et par dage med at blive vurderet hos en læge. Ved en kort ventetid på ikke-akutte helbredsskavanker, sker det ikke sjældent, at tiden kan aflyses, fordi symptomerne er forsvundet i ventetiden. Alt andet lige godt for patienten og billigt for samfundet. En hurtig tid, uanset henvendelsesårsag, medfører en mulig risiko for overbehandling. Overbehandling er dyrt for samfundet og identitetsskadende for individet. Det sidste aspekt er der formentlig ingen sundhedsøkonomer eller sundhedspolitikere, der er optaget af. For det andet kompromitteres kontinuiteten i kontakten mellem patient og læge, når der til stadighed er skiftende behandlerkontakter. Mange raske, unge mennesker er ikke opmærksom på værdien af kontinuiteten i lægekontakten. De har ofte ikke selv haft sygdomme eller kriser tæt inde på livet, og gør sig derfor af naturlige årsager ikke mange tanker om, hvad det vil sige, at skulle håndtere sygdom eller krise. Når sygdomme rammer individet, finder mange det imidlertid betryggende at kunne støtte sig til en fagperson, som kender deres baggrund og livshistorie, men som ikke er personligt involveret i situationen. Det gennem tid opbyggede tillidsforhold til en praktiserende læge er et vigtigt udgangspunkt for relevant støtte på det rigtige tidspunkt. Det gælder uanset om der er tale om fysisk eller psykisk lidelse. Vigtig viden og grundlæggende tillid vil gå tabt, hvis dagens politikere får held til at forme praksissektoren i retning af store patientfabrikker med udvidede åbningstider og kryds-af-skema tilgang til kroniske lidelser. En sådan udvikling vil medføre en overhængende risiko for overdiagnosticering og overbehandling af patienterne. En sådan udvikling vil ydermere udgøre en alvorlig trussel mod kontinuiteten i praksissektoren og begrebet »den personlige læge«. Sidst, men ikke mindst, er der problemet med de udbredte screeninger og forebyggelsestiltag. Når man fastholder raske mennesker i behandlerhænder for at støvsuge dem for tidlige tegn på kroniske lidelser, da påfører man dem en mulig »sygerolle«, som kan være direkte hæmmende for livsglæden og kvæle tiltroen til kroppen som et stærkt og venligt sted at være. Man påtvinger raske mennesker en oplevelse af, at de er måske-syge. En del vil blive sat i behandling i semi-forbyggende øjemed for »gråzone-lidelser«. På samme måde bevæger man sig ud på farlig grund, når man i forebyggelses øjemed opsøger mennesker med ’forkerte’ livsvaner som for meget eller for fed mad, manglende motion, alkohol eller tobak med henblik på at opfordre dem til livsstilsomlægning. En del af befolkningen vælger at leve anderledes, end sundhedseksperterne anbefaler. Hvis man udpeger disse ’ulydige patienter’, vil man være med til at sygeliggøre en meget stor del af befolkningen, der vil blive stemplet som værende ’særligt udsat’ og have brug for ’særlig støtte’ i kontakten til sundhedsvæsenet. Igen en slags ’gråzone-diagnoser’. Individer, der tidligere har opfattet sig selv som raske, vil komme til at opfatte sig selv som behandlingskrævende, dvs. ikke-raske. Man kan på denne baggrund kun glæde sig over at have fået en lidt mere moden og erfaren sundhedsminister som Nick Hækkerup. Man kunne i sit stille sind håbe, at han på baggrund af sin erfaring og sunde fornuft ikke lader sig forblænde af udenlandsk glimmer, men i stedet vil holde fokus på trygheden og nærheden i sundhedsvæsenet. Ligeledes kunne man ønske sig, at sundhedsøkonom Jes Søgaard ville bruge noget mere af sit krudt på økonomiske analyser og mindre på politiske ideologier, samt at Frede Olesen ville koncentrere sig lidt mere om kræftbehandlingen i Danmark og lidt mindre om fremtidsplanerne for praksissektoren. Slutteligt kunne man ønske sig, at de politiske visioner fremover vil blive fokuseret målrettet på, hvorledes man kan udbygge og styrke vores nuværende praksissektor, så vi også i fremtiden kan tilbyde landets borgere en god, opdateret og sikker behandling, en tryg relation til en praktiserende læge samt fokus på at undgå overbehandling og sygeliggørelse af raske borgere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forblaendet-af-amerikansk-sundhedsmodel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/891476/7165720-13deblaegejpg.jpeg",
            "publication_time": "Onsdag d. 12. februar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}