{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forbund-advarer-om-haardt-proevet-politi-der-boer-ringe-en",
        "title": "Forbund advarer om »hårdt prøvet politi«: »Der bør ringe en alarmklokke hos de ansvarlige politikere«",
        "content": "Unge svenskere strømmer ind over grænsen for at begå kriminalitet i Danmark, optøjer i forbindelse med fodboldkampe trækker tænder ud, og bevogtningsopgaver, der relaterer sig til konflikter i Mellemøsten, lægger et stadig større beslag på politiets ressourcer. For slet ikke at tale om opgaver, der relaterer sig til psykisk sårbare borgere. Ja, det danske politi har nok at se til. Det har det haft alt for længe, og i min optik fortjener kollegerne derude et kæmpe skulderklap. De løfter en opgave – eller rettere en lang række af opgaver – som de burde være langt flere til at løfte. I det seneste politiforlig, der har løbet fra 2021 og frem til nu, aftalte man, at politistyrken skulle udvides med450 betjente. Virkeligheden har dog været en anden, forstyrketalleter kun steget med godt og vel det halve. Rigspolitiets melding er, at vi nok skal nå i mål inden udgangen af aftalen, men i Politiforbundet undrer vi os over, hvor de ekstra betjente egentlig skal komme fra. Og for at kaste lidt yderligere malurt i bægeret ser vi desuden et behov for en yderligere udvidelse af politistyrken, hvis vi skal kunne følge med politikernes og borgernes forventninger om et tryghedsskabende politi, der løser den voksende mængde af komplekse opgaver. De store årgange fra 1960erne er snart på vej på pension, hvilket betyder, at der er behov for at få flere ind i politifaget for at opretholde styrketallet. Men antallet af ansøgere til Politiskolen erfaldende, og derfor bør der ringe en alarmklokke hos de ansvarlige politikere. De unge finder det tilsyneladende mindre attraktivt end tidligere at gøre karriere i politiet. Det er bekymrende og kalder på rettidig omhu. Det danske politi løfter en opgave – eller rettere en lang række af opgaver – som de burde være langt flere til at løfte, mener Heino Kegel.Fold sammenLæs mereFoto: Steven Knap/Ritzau Scanpix. Det er nu, vi skal tage hånd om problemet, før det bider sig fast og potentielt bliver til en negativ spiral, hvor et faldende styrketal presser politiet i en grad, så det bliver stadig mindre attraktivt at søge ind på Politiskolen. Det må ikke ske! Løsninger er der flere af, men de koster penge og kræver derfor politikere, der vil prioritere politiet. I første omgang kunne man med fordel genindføre løn under uddannelse på Politiskolen. Det vil gøre det mere attraktivt, og det vil give mulighed for, at voksne, der har etableret sig med børn og bolig, også har råd til en tur på skolebænken. Det er noget, Politiforbundet har foreslået længe, og et greb, man blandt andet har brugt i Kriminalforsorgen for at kunne rekruttere ud fra et bredere grundlag. Derudover skal vi – naturligvis – have en økonomisk ramme, der matcher de høje forventninger, som både politikere og borgere har til politiet og de opgaver, politiet løser. For der bliver flere og flere opgaver, og forventningerne bliver i hvert fald ikke mindre. Det gør tilliden til politiet til gengæld, hvis vi ikke får vendt skuden. Hvor meget jeg end ville ønske det, så øger det ikke optaget på Politiskolen, at jeg selv og andre politifolk fortæller om, hvor fantastisk det er at være i politiet. For det er det også! Og det skal det blive ved med at være. Vi er nødt til at gøre noget – ellers er det bare tom snak. Bedre løn- og ansættelsesvilkår vil også gøre det mere attraktivt at søge mod politifaget. Men til at starte med kunne vi måske få svar på, hvordan vi når i mål med aftalen om de 450 ekstra betjente, inden politiets økonomi og rammer skal genforhandles. Forhandlingerne begynder formentlig til sommer, og aftalen skal ligge klar i slutningen af året, så der skal skub på! Heino Kegel er formand for Politiforbundet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forbund-advarer-om-haardt-proevet-politi-der-boer-ringe-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879145/24871419-politiet-tjener-mindre-end-sygeplejerskerne-men-a.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 15.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}