{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forbryderne-er-ogsaa-paa-facebook",
        "title": "Forbryderne er også på Facebook",
        "content": "Det kan måske virke mindre alvorligt at sende en dødstrussel med et enkelt klik med musen. Men strafferammen er den samme, som var truslen fremsat ansigt til ansigt. I takt med at Facebooks popularitet stiger, oplever politikredsene rundt omkring i landet, hvordan anmeldelser om kriminalitet begået på Facebook følger med. Derfor har en national enhed nu specifikt ansvaret for at hjælpe politikredsene, når de har spørgsmål til, hvordan de skal håndtere anmeldelser om Facebook-kriminalitet. »Vi har jævnligt kontakt med kredsene, der har brug for vores hjælp,« siger Lars Underbjerg, der er efterforskningsleder ved NITEC, politiets nationale IT-efterforskningscenter. For anmeldelserne kommer i en lind strøm, viser en rundspørge, Berlingske Tidende har foretaget hos landets politikredse. Det kan f.eks. være Facebook-brugere, der får stjålet deres identitet med en forfalsket profil, æres-krænkelser i form af ekskæresten der lægger nøgenbilleder op eller specifikke trusler om bank og det, der er værre. Fem politikredse har ønsket at svare på, hvor mange anmeldelser, de har modtaget i år, hvor ordet Facebook indgår, og hvor mange sigtelser, disse anmeldelser har ført til. Antallet af anmeldte sager svinger mellem 21 og 92 per kreds, og heraf har mellem to og 11 ført til egentlige sigtelser. »For nogen kan det virke som en ny udvikling. Men for os har det eksisteret i mange år i forskellige udgaver, siden internettet kom op at stå. Nu er det bare medier såsom Facebook, der er utroligt populære og oppe i tiden. Og så følger kriminaliteten med til det nye medie,« siger Lars Underbjerg. Grænserne rykkes Eftersom kropssprog mangler på Facebook, kan det være sværere at forstå hinandens reaktioner, og dermed rykkes grænserne, forklarer Ph.d.-studerende ved Aalborg Universitet Malene Charlotte Larsen, der forsker i unges brug af sociale onlinemedier. »Der er jo nogle anderledes betingelser i og med, du ikke behøver at se folk i øjnene, som kan få nogen folk til at agere ud over de sædvanlige rammer. Det er jo den her manglende nonverbale kommunikation, der gør, at man ikke kan se, hvordan modtageren reagerer,« siger hun. Men hun mener dog ikke, at Facebook som sådan får brugerne til at handle mere kriminelt end i virkeligheden. »De her mennesker ville jo ikke gøre det, hvis de ikke var disponeret for at gøre det. Vi ændrer os jo normalt ikke og bliver helt andre mennesker, når vi bruger nettet,« siger hun. Imidlertid tror forskeren også, at systemet omkring de sociale netværk skal igennem en indkøringsfase, og at brugerne hen ad vejen lærer, hvordan man skal agere. Kriminelle sætter spor Ifølge politiet er der for dem visse fordele ved, at kriminaliteten begås på internettet og ikke IRL - in real life - som det hedder på digitalsprog. Modsat kriminalitet begået i det rigtige liv har kriminalitet på internettet automatisk et vidne i form af webfiler. »Hvis kredsene har behov for at sikre beviser, som findes på nettet, så kan vi hjælpe dem med, hvordan de bliver sikret. Og så vejleder vi dem typisk om, hvordan vi kan få fjernet oplysningerne bagefter,« siger Lars Underbjerg.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forbryderne-er-ogsaa-paa-facebook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844778/2894840-facebook.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 06.15",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}