{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/forbitret-groenlandsk-kamp-om-de-gyldne-rejer",
        "title": "Forbitret grønlandsk kamp om de gyldne rejer",
        "content": "Politisk uro om fiskeriet i Grønland kan få store negative økonomiske konsekvenser for både Polar Seafood, andre rederier og hele det grønlandske samfund. Det mener bestyrelsesformand Henrik Leth for den grønlandske rejegigant, der kontrolleres af kvotekongerne Anders Brøns og Jens ­Salling. Henrik Leth ser en alvorlig fare for, at Grønland bliver kastet ud i kaos, hvis Landsstyret, Naalakkersuisut, får flertal i Lands­tinget, ­Inatsisartut, for en revision af den ­grønlandske fiskerilov for at regulere fiskeriet. »Vi oplever desværre i øjeblikket politiske signaler om, at man vil forringe de vilkår, vi driver virksomhed på. Især Landsstyrets trusler om at ændre tildelingerne af vores kvoter på både rejer og fisk skaber usikkerhed om økonomien i vores kommende investeringer. Derfor er vi nødt til at udvise rettidig omhu og stille store investeringer i to rejefabrikker i Grønland i bero, indtil vi kender vores frem­tidige kvotesystem,« siger han.  Hans Enoksen fra partiet Partii Naleraq er i de senere måneder som landsstyremedlem for fiskeri og fangst kommet i kraftig modvind, fordi han har reduceret rederiernes kvoter i år. Polar Seafood frygter nu, at Landsstyret med en lovændring, altså en ny lov, vil give et varsel på blot nogle få år og ophæve ordningen med velerhvervede kvoter, som rederierne har på ubestemt tid. »Hans Enoksen har i år skåret ti procent af rederiernes kvoter for torsk, hellefisk og rødfisk ved Vestgrønland for at give dem til små fiskere. Det betyder, at vi kun kan fiske med vore skibe i syv måneder i år, og det vil gå hårdt ud over rederiernes indtjening. Men når Landsstyret truer med også at tage rejekvoterne fra os og give dem til mindre fiskere, er det langt alvorligere,« siger Henrik Leth. FAKTAFormand: Landsstyret trækker tæppet væk under investeringerGrønlandske rederier har bestilt fem ­store trawlere til en samlet byggepris på 1,7 mia. kr. på værfter i Spanien. Det har Landsstyret godkendt i september.Polar Seafood Gruppen har bestilt to trawlere til omkring 600 mio. ­Koncernens formand, Henrik Leth, finder det besynderligt, hvis Landsstyret trods godkendelse af rederierne investerer i ­far­tøjer med meget lang levetid og vil tage rejekvoter tilbage fra rederierne.»Det vil trække tæppet væk under trawler-investeringerne. Det er ­kvoterne, der er en sikkerhed for Polar Seafoods og andre rederiers evne til at tilbage­betale deres lån. Vores finansierings­kilder, herunder bankerne, vil presse rederierne hårdt til at kæmpe for deres overlevelse,« fastslår Henrik Leth.Derfor vil rederierne have vurderet, om der er tale om ekspropriation. Er det tilfældet, kan Selvstyret imødese et sagsanlæg fra rederierne.FOLD UD I Grønland med en af verdens mest ­moderne rejeflåder er fiskeriet det bærende erhverv for »nationaløkonomien«. Polar Seafood og det selvstyreejede Royal Greenland sidder på hver henholdsvis lige under og lige omkring en tredjedel af alle de værdifulde rejekvoter, men har også et stort fiskeri af hellefisk. Inklusiv salg fra andre firmaer kører der på årsbasis 35.000-40.000 ton grønlandske rejer gennem Polar Seafoods system. Rejerne bliver afsat globalt gennem det danske salgsselskab Polar Seafood Denmark. Koncernen har op mod 1.000 ansatte, en omsætning på godt 3,1 milliarder kr. og et overskud på cirka 270 mio. kr. før skat sidste år. Ifølge departementschef Jørgen Isak Olsen fra Departementet for Fiskeri og Fangst fremsætter Landsstyret formentlig på Landstingets kommende efterårssamling sit forslag til en revision af ­fiskeriloven. Målet er en om­fordeling af kvoterne, der er koncentreret hos Polar Seafood og Royal Greenland, så en række andre aktører i bl.a. det guldrandede reje- og hellefisk­-fiskeri også får kvoter. Henrik Leth advarer Grønlands politikere mod at indføre et kvotesystem, der rammer Polar Seafood og Royal Greenland ved at give nogle af deres kvoter til nye rederier. En fiskerilov og ­regulering, som svækker konsolideringen og svækker fiskeriets muligheder for at investere, ­udvikle og eksportere, vil svække den samlede grønlandske økonomi. »Med den model vil Grønland blive ­fattigere, og fiskerierhvervets kreditværdighed vil blive reduceret eller helt forsvinde, da nye aktører i erhvervet formentlig er ude af stand til af få finansieret investeringer i en ny rejeflåde,« advarer han. FAKTATo rederier sidder på Grønlands guld – rejer og hellefiskDet nuværende system med individuelt omsættelige rejekvoter blev i 1990 indført af Grønlands Landsting efter en alvorlig økonomisk krise i fiskeriet.Dengang var der med over 50 rejetrawlere en enorm ­overkapacitet i fiskeriet, fordi mange rederier havde for små kvoter til at klare sig. Det ­daværende Grønlands Hjemmestyres kasse, Landskassen, havde ydet store lån og garantier, og den delvist hjemmestyreejede Nuna Bank havde sat masser af penge i nødlidende rederier. Både rederier og hjemmestyret, siden 2009 Grønlands Selvstyre, var truet af konkurs.Det nuværende system med omsættelige kvoter, der er givet af Landsstyret og Landstinget på ubestemt tid, har haft stor betydning for indtjeningen i det guldrandede fiskeri, forædling og salg af rejer og hellefisk, der er koncentreret hos Royal Greenland og Polar Seafood.Kun otte rederier fisker med 15 store og mellemstore effektive trawlere.FOLD UD De grønlandske rederier ­fisker i dag med store supertrawlere. Rederierne, herunder Polar Seafood og Royal Greenland, har inden for de seneste måneder bestilt fem fartøjer til i alt 1,7 milliarder kr. til byggeri i Spanien. Har de store fartøjer tilstrækkeligt med kvoter, kan de fiske et ton fisk eller rejer til meget ­lavere omkostninger end tilsvarende mindre fartøjer. Høj produktivitet fører til høje lønninger, og store rederier kan betale ­højere lønninger til fiskere og andre ­ansatte end mindre rederier. Afskaffes det ­nuværende kvotesystem, vil der gå mange år, før Grønland igen får et nogenlunde intakt fiskerierhverv. De offentlige kasser vil derfor komme til at mangle betydelige skatter og afgifter. Og ­begynder Landsstyret at uddele reje- og fiskekvoter til unge fiskere i nye rederier, vil disse rederier stå med værdiløse kvoter, fordi de ikke kan stille sikkerhed for de store millionlån, der er nødvendige for at købe og bygge fartøjer, mener formanden. »Rejerne er en af hjørnestenene i det grønlandske erhvervsliv. Polar Seafood og Royal Greenland står tilsammen for 26 procent eller en fjerdedel af den grønlandske økonomiske aktivitet. Så det bør være gennemtænkt og gennemberegnet, før man ændrer på det ­eksisterende kvotesystem. Hvis Landsstyret tager rejekvoter fra Polar Seafood og andre ­rederier for at give dem til nye selskaber, vil det kaste landet ud i kaos,« fastslår Henrik Leth.  Økonom Anders Møller Christensen, der er medlem af Grønlands Økonomiske Råd, ­betegner det som farligt for alvor at pille ved ramme­vilkårene for fiskeriet. »Ændrer man afgørende på ejerskabet og fordelingen af kvoterne, er det langt farligere end at hæve rejeafgifterne til selvstyret,« siger han. Anders Møller Christensen, der er tidligere vicedirektør i Nationalbanken og efter sin ­pensionering arbejder som konsulent for banken omkring Grønlands økonomi, peger desuden på, at det er et problem, hvis Landsstyret fordeler kvoter ud til en række mindre ­rederier, uden at de har et tilstrækkeligt kapital­grundlag. »Konsekvensen er, at Grønland får færre ­offentlige indtægter, fordi produktiviteten i fiskeriet falder,« siger han. FAKTADe store slår småfiskere i produktivitetFiskeriet er fundamentet i den lille grønlandske økonomi. I 2015 tjente erhvervet, domineret af Royal Greenland og Polar Seafood, 2,5 milliarder kr. hjem i valutaindtægter til Grønland. Det svarede til 53 pct. af Grønlands vareeksport på 4,8 milliarder kr. Grønlands Selvstyre får hvert år mere end 3,5 milliarder kr. i bloktilskud fra Danmark. Oveni kommer et trecifret millionbeløb i tilskud fra EU, mest om betaling for, at nogle få EU-fiskere har ret til at fiske ved Grønland.De store grønlandskejede trawlere står for det havgående udenskærs fiskeri uden for tresømilegrænsen, mens mindre fartøjer er i det kystnære fiskeri. De to fiskekoncerner er førende i det kapital­intensive og højproduktive udenskærs fiskeri, mens små­fiskere i det kystnære fiskeri med joller og kuttere – og fiskeindustrien på land – kræver meget arbejdskraft og er forholdsvist lavproduktive.Royal Greenland og Polar Seafood tegnede sig i 2015 ifølge en ny rapport, »Den samfundsøkono­miske værdi af fiskerierhvervet«, fra konsulentfirmaet Copenhagen Economics for to tredjedele af den samlede værdiskabelse i Grønlands fiskeri.De to koncerners produktivitet er hele tre gange så høj som de mindre fiskeres, målt i værdi­skabelse pr. beskæftiget.Polar Seafood og Royal Greenland havde i 2015 et samlet overskud på 660 mio. De udbetalte lønninger for 900 mio. kr. og bidrog med 670 mio. til de offentlige finanser i form af a-skatter, kvoteafgifter, afgifter på rejer og fisk, selskabsskatter og udbytteskat.FOLD UD  Berlingske har bedt Landsstyret om en ­kommentar. Men hverken partiet Siumuts landsstyreformand Kim Kielsen eller landsstyremedlem for fiskeri og fangst Karl-Kristian Kruse, der netop har afløst Hans Enoksen på ministerposten, ønsker at svare på kritikken. »Henrik Leths metoder for afpresning ­gennem pressen er ikke noget nyt. Naalakkersuisut ønsker ikke at deltage i en sådan dialog gennem pressen,« skriver departementschef Jørgen Isak Olsen på vegne af Karl-Kristian Kruse i en mail til Berlingske Business.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forbitret-groenlandsk-kamp-om-de-gyldne-rejer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54744/17152410-05bushenrik-leth-polar-seafjpg.jpeg",
            "publication_time": "Fredag d. 05. maj 2017, kl. 07.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}