{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ford-er-politianmeldt-for-skjulte-instagram-reklamer",
        "title": "Ford er politianmeldt for skjulte Instagram-reklamer",
        "content": "Forbrugerombudsmanden, Christina Toftegaard Nielsen, har politianmeldt Ford for skjult reklame, efter at bilselskabet har ladet 11 kendte poste billeder af sig selv og Ford-biler på Instagram. De kendte - der indgår i et såkaldt ambassadørkoncept - har fra april 2013 og frem til nu 65 gange postet et billede af sig selv og en Ford-bil på det sociale medie Instagram. Og det er vel at mærke sket, uden at det efter Forbrugerombudsmandens opfattelse er gjort helt klart, at der er tale om reklame. Ford Danmark mener derimod, at det for en gennemsnitsbruger bør være klart, at der er tale om reklame, når billedet eksempelvis er forsynet med hashtagget #forddanmark.  Det er bare ikke tilstrækkeligt ifølge Christina Toftegaard Nielsen. »Det skal altid være klart for os, om der er tale om reklame. Det gælder også på de sociale medier.« »Det er ikke tilstrækkeligt, at opslagene bærer et hashtag med produktets eller virksomhedens navn.«  Markedsføringsloven paragraf 4 siger, at en reklame skal fremstå, så den bliver opfattet som reklame, uanset hvilket medie den bringes i. Denne paragraf har tidligere været i brug i spørgsmål om bloggeres pligt til at anføre, hvornår de bliver betalt for at lave et bestemt opslag. Fords ambassadørkorps tæller blandet andre Aqua-parret Søren Rasted og Lene Nystrøm, skuespillerparret Laura Christensen og Thomas Levin samt kokken Paul Cunningham og skuespilleren og tv-værten Timm Vladimir. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ford-er-politianmeldt-for-skjulte-instagram-reklamer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103229/15693916-nigel-harniman---2016120711101.jpeg",
            "publication_time": "Onsdag d. 07. december 2016, kl. 11.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}