{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fordommene-gaar-jo-alle-veje-men-ghetto-turisme-vil-goere-dem-faerre",
        "title": "Fordommene går jo alle veje – men ghetto-turisme vil gøre dem færre",
        "content": "Vi er på tur på ydre Nørrebro i København. I Haraldsgadekvarteret ved Mjølnerparken – de områder, som man kun hører om, når der er ballade. Nu står vi her selv. Alle i den 20 mand store flok har det, Niels Hausgaard kalder »hudfarvet hud«, og vi har den alder og tilhører det segment, der får os til at ligne noget, Nikoline Werdelin har tegnet. Man kan roligt sige, at vi er en ret homogen flok af 20-25-generations-danskere. Jasser på 21 år er vores guide – og førstegenerations-stand-up-komiker, viser det sig. Mens han viser rundt i det kvarter, hvor han har boet hele sit liv, flyver hansone-linersom ørerne på os. Blandt andet da han forklarer, at hans forældre ikke har haft nogen som helst grund til at bevæge sig uden for området og blive integreret, for der er jo alt, man skal bruge, her. Guiden på Ghetto Tours, Jasser, viser sig at være førstegenerations-standupkomiker, og med selvironi og charme får han konstant hele holdet af »turister« til at grine.Fold sammenLæs mere »Også det dér sted, hvor man går hen og siger, at man har ondt i ryggen – hvad hedder det nu?« spørger han flokken. »Kiropraktor,« byder én ind. »Nej, hvad hedder det nu?« spørger Jasser igen, og en anden spørger hjælpsomt, om han mener en fysioterapeut. »Nej, jeg mener Jobcentret!« siger Jasser, og flokken griner.  Vi er første hold »turister« på Ghetto Tours, som er et projekt startet af unge frivillige fra RCYN – Ressourcecenter Ydre Nørrebro – et sted, hvor unge i lokalområdet kan komme om eftermiddagen og få lektiehjælp eller starte deres egne projekter og for eksempel lave film eller indspille musik. Her er flest tosprogede børn og unge, men når det gælder centrets øvrige aktiviteter som parkour, dans, fodbold og kickboksning, så kommer der også børn fra Hellerup og Amager – dem, man ville kalde etniske danske. Undervejs på turen er der rig mulighed for at tale med de fire unge mænd, som går med på turen i hælene på Jasser. Det ville man selvfølgelig også kunne, hvis man bare mødte dem tilfældigt, når man cyklede igennem kvarteret på vej fra arbejde, men det er ikke så sandsynligt, at man ville stoppe op og tale – nogle ville måske ligefrem være bange for at opholde sig i det område af byen. Lige nu fløjter fuglene, solen er fremme, og her er cirka lige så uhyggeligt som i ethvert ligusterkvarter. Da vi går mellem boligblokkene, hvor Jasser og de andre er vokset op, er det en smule, som om vi er turister i et fremmed land. Både vi og de, der sidder ovre på bænkene, opfører os, som om vi har fået glosuppe til middag. Og ja, det er en smule akavet at komme gående i formation, og ja, når det her projekt bliver en dundrende succes, så er der nok nogle beboere, der bliver en kende trætte af at blive begloet, som om de er dyr i en zoologisk have. Men alternativet er, at vi bliver ved med at være »dem« og »os«.  Ideen med projektet er ifølge Anoir Hassouni, som er leder af RCYN, at unge fortæller om deres liv og hverdag, deres lokalområde og deres tanker, og derigennem kan »vi andre« få et bedre indblik i, hvem de her unge er. »Og her har vi så Valkyriegade – det er broen mellem os og jer!« siger Jasser. Det er i det hele taget svært at stå for charmen, når han med god selvironi afmonterer fordommene ved at cementere dem. Da vi går over Rovsinggade, peger han på bilforhandlerne, der ligger side om side, og siger »her sælges alle de biler, vi aldrig får råd til.« De 15 guider, der på skift skal vise rundt i kvarteret, får ikke løn, for pengene for turene går til en fælles pulje, så de unge kan komme ud og rejse. Sara El Ghazi på 20 år er en af de frivillige, der viste os rundt på RCYN ved turensbegyndelse. Hun fortæller, at stedet ikke er nogen almindelig klub, hvor man bare kommer for at hænge ud. »Du skal have ambitioner. Ikke nødvendigvis med din uddannelse – det kan også være, at du har et projekt, som du føler noget for. Unge skal eksempelvis øve sig i at lave en ansøgning for at få penge til deres projekt, gøre det realistisk og forklare om læringsperspektivet.« BMINTERN - Sara El  Ghazi på 20 år er en af de frivillige, der viste os rundt på RCYN ved turens start. Hun fortæller,   at stedet ikke er nogen almindelig klub, hvor man kan komme og hænge ud.  ”Du skal have nogle ambitioner. Ikke nødvendigvis med din uddannelse - det kan også være,   at du har et projekt, som du føler noget for. De unge skal f.eks. øve sig i at lave en ansøgning   for at få penge til deres projekt, gøre det realistisk og forklare om læringsperspektivet.”  Hun kalder stedet et social-økonomisk foretagende, og forklarer, at der er fem fastansatte, og   resten er frivillige som hende selv.  ”Der var en lille dreng, som skulle være fræk, og spurgte, hvor meget jeg fik for at arbejde her.   Så giver det lige noget respekt at fortælle ham, at jeg ikke får penge, men gør det frivilligt, ”   siger hun.Fold sammenLæs mere Centret hører under Socialforvaltningen i Københavns Kommune og drives af den selvejende Fond Kantara. Der er fem fastansatte, resten er frivillige som hende selv. »Der var en lille dreng, som skulle være fræk og spurgte, hvor meget jeg fik for at arbejde her. Så giver det lige noget respekt at fortælle ham, at jeg ikke får penge, men gør det frivilligt,« forklarer Sara El Ghazi . Turen er nået til det, Jasser kalder »Tyrkergården«, selvfølgelig fordi der bor mange af tyrkisk herkomst, og han fortæller, at hegnet derind til blev sat op, fordi han og andre som små lømler, eller »sjakaler«, som han siger, havde fået den spændende fritidsinteresse, at de stjal scootere og drønede rundt derinde. Men det var nu smart, at der var et tyrkerområde, for så kunne alle dem fra Aldersrogade – »os arabere« – gå herhen, når de trængte til ikke at være i forældrenes søgelys, og drengene fra »Tyrkergården« gik over i Aldersrogade. Street-wiselavpraktik.  En del af Aldersrogade har skiftet navn til Sigynsgade, og det, mener Jasser, er lidt tarveligt, »når nu min far og hans venner har brugt 20 år på at lære at udtale, hvor de bor«. »Prøv at se kameraerne – der er virkelig brugt penge på os,« siger han, og når man kigger op, er der overvågning på hvert et hjørne. Noget, som nok ville have mødt protester i andre dele af København, men her har folk tilsyneladende affundet sig med de flere hundrede kameraer, måske fordi de i forvejen har en delhardwarehængende – på næsten hver en altan er der en stor grå parabol. Kameraerne har dog haft den indvirkning, at kriminaliteten er dykket, for selv den største idiot kan sige sig selv, at det er dumt at lave hærværk, når man bliver filmet. Jasser siger: »Dem, der gør det, er rigtig dumme, for det, der sker, er, at Lejerbo sætter huslejen op, og så er det banditternes forældre, der skal betale mere. Det er dumt at pisse der, hvor man selv spiser!«  Vi går videre til »stangen«. Bortset fra at den ikke er der længere, men det var på en bom ind til boligblokkene, hvor Jasser tilbragte mange timer med sine venner i barndommen. Nu er kun holderne tilbage, men her sad »sjakalerne« så og snakkede og holdt øje med, hvem der kom forbi, og han bliver sgu så vemodig, at han lige må råbe efter en langsomt passerende bil: »I må ikke være her.« Vi griner igen, for vi er jo på hans hold nu, og man bliver helt blød om hjertet, når han fortæller, at sjakalernes rumper sled den der stang helt buet, fordi det er ret nuttet, at han bruger ordet rumpe. En af »turisterne« spørger Jasser, hvad han laver til daglig, og han svarer, at han læser til lærer. Matematik, idræt og kristendom. Der bliver plirret med øjnene, mens sidste fag synker ind. Den havde ingen af os, selv med den mest kulturradikale pladder-humanistiske del af hjernen, lige set komme. »Det er helt vildt fedt at møde de her ildsjæle, for det giver håb. Jeg har boet i København i mange år, men nu føler jeg virkelig, at jeg har fået åbnet et kvarter op, som jeg ikke kendte så meget til,« siger Maj Fagerberg, som er en af deltagerne på turen. Vi får set beboerhuset, som Jasser kalder »de gråhårede mænds højborg«, og så laver han lidt grin med sin fars generation, som taler mere om den politiske situation, end de gør noget ved det, og vi besøger den omdiskuterede moske i Rovsingsgade, hvor tre mænd beder bøn i det store rum, og de unge svarer på alle vores spørgsmål omkring islam. Jasser fortæller også, hvordan man lige kan hjælpe en ven, der glemmer at komme i moskeen, ved at sige: »Hey brormand, det tager kun fem minutter, gør det dog for din egen skyld,« og med Faktas slogan i tankerne går vi videre over til Muay Thai-centret i nærheden. BMINTERN - Nørrebro Tours er et nystartet projekt, der tilbyder guidede ture i Mjølnerparken og til   moskeen på Rovsingsgade. Endda med en ægte indfødt … som på projektets jomfrutur viser   sig at være en født entertainer.  Umarein på 21 år er vores guide -Fold sammenLæs mere Her regerer Mohammed Samhi, og du skal sådan set bare se ham i øjnene for at vide, at det gør han godt. Han er egentlig på vej til stævne med sin teenagedatter, men da han ser os turister, giver han sig tid til en rundvisning i lokalet med den store boksering. At det her er mere end en sportsklub, fatter man hurtigt, og her kommer også nogle af de hårdeste bøller, og de lærer disciplin, respekt »og er forhåbentlig alt for trætte til at lave ballade, når de går herfra,« siger Mohammed Samhi. Vi passerer Nørrefælled Skole, hvor Jasser har gået, og da han fortæller, at kun tre i hver klasse blev erklæret egnet til gymnasiet, bryder en af de andre unge ind og siger: »Ja, og det var nok tre for mange.« Og sådan er det nok i denne del af byen, hvor galgenhumor er redningen i en hverdag, der for mange ellers ville være deprimerende forudsigelig. »Jeg har en fætter, der bor på Østerbro, og det er rigtig godt, når han skal sende jobansøgninger,« siger Jasser. Det viser sig, at den ene side af Vermundsgade har 2100 som postnummer, og den anden 2200. At et postnummer kan have stor betydning, kan man tænke lidt over. Man kan også tænke over, at man selv med sit 2920-postnummer bor i en form for ghetto. Og fordommene går jo alle veje – men efter sådan en tur er de blevet færre. Se mere på Facebooksiden Nørrebro Tours Cph., eller kontakt arrangørerne viakontor@kantara.dk. Turene begynderfra Ressourcecenter Ydre Nørrebro på Tagensvej 85 D, 2200 Kbh N. Prisen er 100 kroner per person for en guidet tur – man kan tilkøbe mad og debat bagefter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fordommene-gaar-jo-alle-veje-men-ghetto-turisme-vil-goere-dem-faerre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29863/13242473-08ind1sektionfinngy-111827jpg.jpeg",
            "publication_time": "Lørdag d. 07. maj 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}