{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fordele-ved-skat-paa-finansielle-transaktioner",
        "title": "Fordele ved skat på finansielle transaktioner",
        "content": "Vi står i en situation, hvor alle sektorer må bidrage. Finanssektoren skal ikke gøres til prügelknabe, men det er vigtigt, at den også bidrager set i lyset af, at skatteyderne har måttet holde hånden under store dele af sektoren og ikke bare dens alm. bankkunder, men også aktionærer og andre investorer. Kommissionen er af den overbevisning, at en skat på finansielle transaktioner kan gennemføres med meget lav risiko for at Europas finanscentre flytter i skattely i tredjelande, der sker omgåelser af skatten og væksten i Europa påvirkes negativt. Virkeligheden er den, at næsten alle EU-landene i forvejen beskatter deres momsfritagede finansielle sektor enten ved forskellige former for bankskatter, lig den danske lønsumsafgift, eller gennem transaktionsskatter. Storbritanniens banker og dermed Londons finanscentrum er oven i købet pålagt to forskellige skatter! Kommissionen lægger op til, at en mindstesats (0,1 procent ved handel med obligationer og aktier, og 0,01 procent ved handel med derivater) opkræves af involverede personer og institutioner, der er bosat i EU, selv hvis transaktionen gennemføres uden for EU. Det vil gøre det vanskeligt for banker og finanshuse at undgå skatten ved at flytte i skattely. Varehandlen vil ikke blive ramt, da Kommissionens forslag undtager valutahandler fra transaktionsskatten. Tvært­imod vil transaktionsskatten have den fordel, at den rammer risikable handelsaktiviteter og ’high-frequency trading’ som gør markederne ustabile. Alle skatter har en umiddelbar væksthæmmende virkning, men i dette tilfælde skal pengene geninvesteres i væksttiltag og vækstdæmpningen vil derfor være ganske kortvarig og ubetydelig. Hvis landene oven i købet vælger at lade den koordinerede transaktionsskat erstatte eksisterende finansielle skatter, vil der være en klar vækstgevinst. Er det så EU, der skal til at være skatteopkræver og skal pengene blot gå til at polstre EUs kasser? Nej, det er landene, som selv opkræver skatten og selv indkasserer provenuet. Kommissionen har foreslået, at en del af provenuet erstatter landenes direkte indbetalinger til EUs budget. Transaktionsskatten vil altså kunne nedbringe Danmarks direkte bidrag til EU betydeligt, men den kan aldrig bidrage til at øge EUs budget udover den politisk fastsatte ramme. Det er EUs rolle at handle, hvor medlemsstaterne ikke selv effektivt kan handle. Erfaringen viser at nationalt pålagte bank- og transaktionsskatter forvrider konkurrencen for de nationale finanssektorer. Der er derfor klare fordele ved at agere på EU-plan. Parallelt vil Kommissionen på G20-mødet i november presse på for at gøre skatten global.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fordele-ved-skat-paa-finansielle-transaktioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/709171/4567937-jan-hst-schmidt.jpg",
            "publication_time": "Lørdag d. 08. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}