{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/forening-laeger-fremfoerer-usande-paastande-om-konsekvenser-af",
        "title": "Forening: Læger fremfører usande påstande om konsekvenser af drengeomskæring",
        "content": "I Berlingske17. april 2021udtrykte lægerne Morten Frisch og Kasper Ankjærgaard deres ønske om et forbud mod ikkemedicinsk drengeomskæring i Danmark, understøttet af underskrifter fra lige over 1.000 af Danmarks i alt 33.000 registrerede læger. Det er helt legitimt af principielle årsager at tage afstand fra indgreb, der ikke er medicinsk begrundet. Men desværre lader de underskrivende læger sig spænde for en vogn, der drives af tendentiøs forskningsformidling, som ikke finder faglig støtte uden for snævre aktivistiske kredse. Frisch og Ankjærgaard har i årevis fremført udokumenterede og usande påstande om de sundhedsmæssige konsekvenser af ikkemedicinsk drengeomskæring over for Danmarks befolkning, politikere og sundhedsmyndigheder. Misinformationen formidles som videnskabelige fakta. Problemet er bare, at samtlige påstande tilbagevises af Sundhedsstyrelsen, Styrelsen for Patientsikkerhed og Sundhedsdatastyrelsen i Danmark og af alle verdens nationale sundhedsmyndigheder og internationale sundhedsorganisationer, herunder WHO og PEPFAR/CDC i USA. Forbudsfortalernes reaktion på de gentagne tilbagevisninger har i årevis været at konstruere nye fortællinger om angivelige årsagssammenhænge med det formål at vise, at drengeomskæring er skadeligt. Man har blandt andet fremført, at ikkemedicinsk drengeomskæring medfører seksuelle funktionsproblemer og øget risiko for autisme. Dette afvises af alle ovennævnte myndigheder og organisationer baseret på bedste viden og evidens på området.  En af de seneste fortællinger er, at risikoen for komplikationer angiveligt skulle være højere blandt helt små drengebørn end blandt større drenge. Denne fortælling er konstrueret for at imødegå den seneste tids politiske udspil om at forbyde omskæring af større drenge, men fortsat lade det være tilladt for helt små drenge. Påstanden om, at risikoen for komplikationer er højest blandt de yngste, er imidlertid direkte usand. Frisch og Ankjærgaard skriver, at WHO og diverse studier er blevet modsagt på dette område. Men de eneste, der modsiger WHO m.fl., er Frisch og Ankjærgaard selv og deres lille kreds af ideologisk motiverede meningsfæller. Alle andre er enige om, at risikoen for komplikationer stiger med stigende alder i barneårene. Frisch og Ankjærgaards forestilling om at besidde en sandhed, som kun de selv og egne nære meningsfæller er enige i, kammer over i egentlig konspirationstænkning, når Styrelsen for Patientsikkerhed m.fl. beskyldes for at udføre »politisk bestillingsarbejde«. Notatet, der omtales sådan,udkom i 2020og er den hidtil grundigeste systematiske gennemgang på verdensplan af aspekter vedrørende drengeomskæring. Påstande om politisk bestillingsarbejde og forestillinger om en »omskæringslobby« optræder adskillige gange på Morten Frischs Facebook-side, som vi opfordrer alle interesserede til at besøge. Fra den lange liste med fortællinger, der er konstrueret med det formål at påvise skadelighed, skal her blot nævnes et enkelt eksempel mere på manipulerende forskningsformidling. Morten Frisch udgav i 2016 et dansk registerstudie af tilstanden meatus stenose (forsnævring af urinrørsåbningen) blandt ikkemedicinsk omskårne drenge. Ud af de 3.375 omskårne drenge, der indgår i studiet, fandt man seks patologiske tilfælde af tilstanden. Studiet viser altså, at den absolutte risiko for at udvikle en patologisk forsnævring af urinrørsåbningen er cirka 0,18 pct. Dette er i enhver sammenhæng en ekstremt lille risiko. Tallet er gengivet i Styrelsen for Patientsikkerheds ovennævnte notat og er altså baseret på Frischs egen forskning. Men dette klare forskningsresultat nævner Frisch aldrig selv. Til gengæld citerer han ofte resultater fra studier af endog særdeles ringe kvalitet, som understøtter hans forbudsagenda. I et oplyst og demokratisk samfund bør alle emner naturligvis være genstand for debat, både i offentligheden og i relevant fagligt regi. Det er som nævnt indledningsvis helt legitimt at stille sig kritisk til ethvert indgreb, der ikke er medicinsk begrundet. Ligeledes har enhver ret til af personlig overbevisning at ønske et forbud mod drengeomskæring. Men det er ikke legitimt at konstruere den ene usande fortælling efter den anden og forklæde historierne som videnskabelige fakta med det formål at forsøge at gennemtvinge en politisk agenda. Usandheder bliver ikke sande, uanset hvor ofte eller insisterende de bliver gentaget. Kommentaren er underskrevet af bestyrelsen for Foreningen Circuminfo.dk, der består af Ian C. Skovsted, cand.scient. i biokemi, Sohail Asghar, speciallæge i Anæstesi og Intensiv Medicin, ph.d. og Master of Disaster Management, Jette Møller, formand for SOS Racisme, Nanna Solow, cand.mag., religionshistoriker og Dan Meyrowitsch, ph.d., epidemiolog og forskningsleder",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forening-laeger-fremfoerer-usande-paastande-om-konsekvenser-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412311/23721498-jeve-germany-israel-jews-islam-health-law.jpg",
            "publication_time": "Tirsdag d. 20. april 2021, kl. 09.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}