{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/forfatter-bastian-emil-goldschmidt-begraeder-den-fysiske-verdens",
        "title": "Forfatter Bastian Emil Goldschmidt begræder den fysiske verdens tilbagetog: At opdage et brev i sin postkasse er i sandhed et lille mirakel",
        "content": "For ikke så længe siden var jeg i Belgien. Her besøgte jeg min ven Yvan Vanmol, en ældre herre og mangeårig læge på Belgiens største cykelhold, Soudal-Quick Step. Han er desuden kunstsamler og engagerer sig i det kulturelle liv, og på grund af sin betydningsfulde rolle i cykelsporten og sin sofistikerede livsstil er han en berømthed i landet. Han hentede mig i lufthavnen, og vi havde ikke kørt i mere end et par minutter, før han måtte dele en bekymring med mig: »Jeg hører, at det snart ikke længere er muligt at sende breve i Danmark. Kan det virkelig passe?« Jeg bekræftede hans forudanelser og forklarede, at det nationale postvæsenefter 400 år snart måtte indstille leveringen af breve. »Hvordan kan det ske?« spurgte han. »Der bliver ikke sendt nok breve,« måtte jeg svare ham. Han fortalte, at han sammen med sin familie havde set i aftennyhederne i bedste sendetid, at posten lukkede i Danmark. De havde måbende kigget på hinanden og straks tænkt på, hvordan hverdagen så kunne hænge sammen her. »Hvordan reagerede danskerne på det?« spurgte han nysgerrigt. »De fleste trak på skuldrene og tænkte: Forretningen kan ikke betale sig, tiden er løbet fra det.« »Et land, hvor man ikke kan sende breve. Tankevækkende,« sagde Yvan, mens han kiggede eftertænksomt på vejen foran sig. Bastian Emil Goldschmidt er forfatter til flere bøger om cykelsport og senest den skønlitterære roman »Rytteren og den rejsende« om det traditionsrige, italienske hestevæddeløb Palio di Siena.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg bliver ofte beskyldt for at være reaktionær og konservativ, fordi jeg holder af genstande og fænomener fra tiden før digitaliseringen og internettet. I vor tid, hvor næsten alle er afhængige af skærme og telefoner og bruger en omfattende del af den vågne tid i skærmenes nærvær, ser jeg det dog som selve fremskridtet, avantgarden, at forsøge at vælge den fysiske og håndholdte verden til og den digitale fra. Det er vigtigt at understrege, at jeg selv bruger både telefon og computer, mere end jeg ønsker. Netop af den årsag er jeg optaget af at opsøge de elementer, som trækker mig ud af skærmværen og ind i den virkelige verden, der omgiver os. Jeg mener ikke, at det er ren romantik at argumentere for, at det er en nødvendig kamp at insistere på at skrive breve, på at holde papiraviser, på at kunne læse et landkort. Glæden ved at skrive i hånden, at læse en side i en avis, at studere et landområde kan næsten ikke sammenlignes med den apatiske tilstand, der indfinder sig efter blot få minutter med telefonen i hånden. At det snart ikke længere er muligt at sende breve med PostNord, betragter jeg som et stort nederlag for den fysiske, sanselige verden. Bastian Emil Goldschmidt kommenterer cykelsport på Eurosport og er sammen med den tidligere cykelrytter og sportsdirektør Brian Holm vært på podcasten »Café Eddy«.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg kan huske, at jeg engang læste, at Danmark havde en officiel ambition om at være en »digital supermagt.« Allerede ordet »super« antyder en tvivlsom dagsorden. Det gode behøver ikke at betegne sig selv som godt. Men det kan konstateres, at vi i Danmark er foran, når det kommer til en øget afhængighed af skærmene. Betalingskort findes på telefonen sammen med nøglesystemer, notesbøger og billedalbummer. Aviserne læses på tablets, oplagene på papiraviserne falder, og de store bladhuse har haft deres kriser. Overalt i landet vinder selvbetjening i supermarkeder og på restauranter frem, metroen har ingen togfører, i nye biler informerer skærme og lyde ustandselig om, hvordan bilen bør køres, og snart behøver vi ikke selv at køre dem længere. Jeg fordømmer ikke alt dette. Jeg noterer mig blot, at det vinder frem med overvældende fart. Jeg kan huske en samtale, jeg engang havde med grundlæggeren af Center for Menneskerettigheder, Lars Rehof. Han argumenterede for, at det samfund, vi jagter i Danmark, er det friktionsfrie samfund, hvor mennesket er friktionen. At vi bevæger os ind i et slags digitalt panoptikon, et fængsel med et altskuende øje, hvor computeren skal låses op med telefonen, hvor skærme bliver forbundet med skærme, uden at vi ved, hvem der ser med. At posten nu ikke længere kan levere et brev, er i mine øjne et skridt i netop den retning. Det er en modsætning til et land som Belgien, der på mange måder ligner Danmark. Her er digitaliseringen langsommere. Der bruges stadig kontanter, papiraviserne trives stadig, ligger i rigt antal på alle cafeer, og der sendes stadig breve. Belgien har et par millioner flere indbyggere end Danmark, men ellers ligner de to lande hinanden meget. Det er altså tale om en forskellig mentalitet hos befolkningen, hvor det fysiske i Belgien endnu har større værdi. »Jeg kan huske, at jeg engang læste, at Danmark havde en officiel ambition om at være en »digital supermagt.« Allerede ordet »super« antyder en tvivlsom dagsorden. Det gode behøver ikke at betegne sig selv som godt,« skriver Bastian Emil Goldschmidt. Billedet er fra 1969.Fold sammenLæs mereFoto: Steen Jacobsen (arkiv). Når alt dette er sagt, vil jeg gerne understrege, at jeg læser papiravis og skriver breve af egoistiske årsager. Det er ren og skær nydelse. At læse papiravisen i en time er for at opnå ro, fordybelse og langsomhed – tre begreber som er under pres i denne tid, hvor instagramvideoer på få sekunder virker lange. At skrive et brev er dog det bedste. At være absolut til stede med papiret foran sig, at konstruere sætningerne og forestille sig modtagerens reaktion på brevets budskab. At folde papiret, lægge det i kuverten, forsegle det, alle disse manuelle aktioner har sin egen lille spænding. Så er der frimærket: I århundreder har samlere nydt den skønhedsåbenbaring, som frimærker gennem alle tider har været. Sportsbegivenheder, personligheder, historiske genstande portrætteres med hver deres nationale karakteristik, om de kommer fra Kina, Egypten, Grækenland, eller Argentina. Det er signifikant, at frimærket skal have været i brug og med stempel, før det for alvor er gyldigt i samlingerne. En del af deres værdi består i det lille mirakel, at de har været undervejs, at de er nået frem. En samling af det newzealandske postvæsens frimærkeportrætter af afdøde dronning Elizabeth 2. gennem tiden.Fold sammenLæs mereFoto: New Zealand Post/AFP/Ritzau Scanpix (arkiv). At opdage et brev i sin postkasse er i sandhed et lille mirakel. Det er en glæde at prøve at genkende håndskriften og gætte, hvem afsenderen er, inden brevet åbnes. Jeg holder af hestevæddeløb og har en brevkniv, hvor skæftet er en sølvafstøbning af hovedet fra den berømte væddeløbshest Secretariat. Sådan får de specialiserede redskaber en værdi på skrivebordet. At sætte kniven ved konvoluttens åbning, at høre lyden af klingen, der skærer det tørre papir itu, og at tage papiret frem og læse er som at opleve den levende fortid. Sådan har mennesker kommunikeret i årtusinder. Sig blot, at der ikke er tid til alt dette i en travl hverdag. At papiravisen bliver til affald, at det er hurtigere at finde vej med telefonen, at breve er dyre og langsomme, at det er upraktisk, at det er besværligt. Jeg tilslutter mig den tyske digter Rainer Maria Rilke, der siger, at mennesket har en tendens til at vælge det lette og det lettes letteste side. Det praktiske, rationelle og magelige argument vejer tungt. Men som min gode ven, den tidligere cykelrytter Brian Holm plejer at sige: »Anstrengelsen og glæden hænger sammen.« Det prøver jeg at tage ved lære af. Bastian Emil Goldschmidt er forfatter og cykelkommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/forfatter-bastian-emil-goldschmidt-begraeder-den-fysiske-verdens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912027/24932383-forfatter-og-podcastvrt-bastian-emil-goldschmidt.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 20.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}