{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/forfattere-kritiserer-jelveds-initiativ",
        "title": "Forfattere kritiserer Jelveds initiativ",
        "content": "Kåring af landets bedste læsekommune. Det skulle gerne blive et af resultaterne af kulturminister Marianne Jelveds (R) nye initiativ til at styrke danskernes læsevaner, som offentliggøres i onsdag. Den radikale kulturminister har afsat 20 millioner kroner over fire år til initiativet, som er udløst af det nødråb, som bogbranchen udsendte i foråret. Branchen er hårdt økonomisk presset, og landets to forfatterforeninger, Forlæggerforeningen og Boghandlerforeningen, foreslog i fællesskab, at man genindfører de faste bogpriser i en såkaldt karensperiode, hvorefter prisdannelse gøres fri. Formålet er at sikre bedre indtægter. Hele branchens – og særligt boghandlernes – indtjening er nemlig presset, bl.a. på grund af de frie bogpriser, som har mindsket indtjeningen på bestsellere, den økonomiske krise og netboghandelen. Marianne Jelved sagde sammen med et flertal af politikere nej til forslaget, men lovede i stedet en indsats, som skal styrke bogens position. Det nye initiativ, som præsenteres i dag, skal få flere til at læse skønlitteratur. 40 procent af befolkningen læser nemlig enten aldrig eller kun relativt sjældent fiktion. Seks kommuner skal nu udvælges til såkaldte læsekommuner for en toårig periode med start fra september, og derefter skal landets bedste læsekommune kåres. Ideen er at inddrage frivillige foreninger og arbejdspladser, som kan starte læseklubber og andre initiativer. Men hvordan støtter dette initiativ bogbranchen, som samlet henvendte sig til ministeren for at få hjælp?»Hvis det lykkes, så er der flere, der læser, og så vil der også være flere, som køber bøger. Det er et forsøg på at skabe en større læserskare, som læser mere,« siger Marianne Jelved. Hun medgiver, at der ikke er tale om mange penge, men hun tror på, at en aktivering af »civilsamfundet« og »Foreningsdanmark« ude i kommunerne har en effekt. F.eks. er 82 procent af de 12-årige ifølge Jelved medlem af en idrætsforening. »Alle mennesker er medlem af foreninger, og der ligger en mægtig dannelse og opdragelse i at være med i en forpligtende forening. Hvis man er i stand til at engagere en kommune, så er det rigtigt mange mennesker, man sætter i gang. Dermed skaber man nye fællesskaber, og det, ved vi erfaringsmæssigt, er godt. Hvis man kommer ind i et miljø, hvor folk læser, så vil man også selv være tilbøjelig til at gøre det,« siger Marianne Jelved. Ud over idrætsforeninger peger hun også på f.eks. boligforeninger, ældreforeninger, boghandlere, forfattere og virksomheder som mulige partnere i projektet. I første omgang skal der udpeges seks læsekommuner, som udvælges blandt ansøgende kommuner. Ideen er, at der løbende skal igangsættes andre bølger af initiativer, som fremmer læselysten. Der vil også blive oprettet en hjemmeside, www.danmarklæser.dk, hvor man kan søge inspiration. »Det kan både være kommuner, borgergrupper, boghandlere og forfattere, som kommer med ideer. Jeg tror på, at det, som vokser op nedefra, har større muligheder for at blive til noget,« siger Marianne Jelved. Både forfatterforeningerne, Forlæggerfor­eningen og Boghandlerforeningen er under­vejs blevet orienteret om initiativet, men det er ikke just sejrsfanfarerne, man hører, når man beder foreningen Danske Skønlitterære Forfattere kommentere kulturministerens forslag. Formanden, Inge Lise Hornemann er yderst skeptisk. »Det er et plaster på såret efter branchens samlede henvendelse tidligere på året. Der er ikke noget i en læsekampagne, som vil hjælpe branchen. Slet ikke. Det vil ikke være med til at sikre mangfoldigheden i litteraturen, det vil ikke betyde noget for salget af bøger, og det vil heller ikke hjælpe indtjeningen i branchen. Initiativet vil hjælpe de svage læsere, og det er jo godt, men åbenbart kun i seks kommuner,« siger Inge Lise Hornemann, som er ked af, at der ikke er tale om et landsdækkende initiativ. I Forlæggerforeningen, som repræsenterer en række af landets store forlag, siger direktør Christine Bødtcher-Hansen, at det er godt, at der sættes fokus på at styrke læselysten, som er betingelserne for et velfungerende bogmarked. Hun kalder initiativet for »et lille skridt på vejen« frem mod at løse branchens problemer, som i sig selv ikke er tilstrækkeligt. »Det, vi foreslog med faste bogpriser, kunne i langt højre grad have været med til at løse nogle af de litteraturpolitiske udfordringer, vi står over for. Derfor har vi opfordret til, at man intensivt overvåger, hvad der sker på bogmarkedet, så man kan lave en litteraturpolitik, som svarer på udfordringerne. En styrkelse af læsningen er et af svarene, men det er ikke det hele,« siger Christine Bødtcher-Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forfattere-kritiserer-jelveds-initiativ",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313640/6504224-bgerjpg.jpeg",
            "publication_time": "Tirsdag d. 11. juni 2013, kl. 22.30",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}