{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/forfatter-forsvar-elitens-lukkede-mandeklubber-ellers-gaar-det-ud-over",
        "title": "Forfatter: Forsvar elitens lukkede mandeklubber – ellers går det ud over lesbiske",
        "content": "I Storbritannien har en lækket liste over medlemmerne af den prestigiøse eliteklub The Garrick Club vakt opsigt. For klubben, der tæller prominente skuespillere som Benedict Cumberbatch og Stephen Fry, er af feministiske stemmer blevet anklaget for reaktionær chauvinisme, eftersom kun mænd kan blive medlem. Ikke desto mindre bør ikke mindst kvinder forsvare mænds ret til at forsamle sig i lukkede kredse, mener forfatterenMary Harringtoni en kommentar hos det britiske webmedieUnherd. »Enhver feminist, der kan se værdien af et rum for et enkelt køn, bør forstå, hvad der er på spil og kaste sig ud i et fuldtonet forsvar for legitimiteten af eksklusivt mandlige, såvel som eksklusivt kvindelige rum. Hvis vi ikke gør det, har de lesbiske barer ikke en chance.« Vi bliver i Storbritannien, hvor øgede krav om mangfoldighedspolitik på arbejdspladsen, også kendt som Diversity, Equity and Inclusion (diversitet, lighed og inklusion, red.) støder på modstand i konservative kredse. I avisenThe Telegraphopfordrer klummeskribentenAllister Heathbritiske konservative til at gøre modstand. »De bør håndhæve et forbud mod alle typer diskrimination, også mod hvide mænd. De bør forbyde og eliminere alle DEI-stillinger i den offentlige sektor og på ethvert universitet, museum eller statsfinansieret organisation. De bør lovgive mod woke kapitalisme for at beskytte profitorienteret kapitalisme. Men vær indtil videre forberedt på, at tingene bliver værre, før de bliver bedre.« Som nyslået landstræner for det svenske herrelandshold i fodbold har Jon Dahl Tomasson for nylig afholdt pressekonference på engelsk. Det vækker mishag iExpressen, hvor klummeskribentenKarin Pihlslår et slag for, at skandinaver tager sig sammen og kommunikerer med hinanden på deres modersmål. »Men hvilken rolle spiller det, hvilket sprog Jon Dahl Tomasson taler? Han er jo ikke politiker? Nej, men jo – det spiller en rolle. Han er forbundskaptajn for Sveriges herrelandshold i fodbold. Det er klart, at det har en påvirkning. Især hvis han lykkes med at inspirere fremtrædende kulturpersonligheder til at lancere kampagner for at erstatte dansk og svensk med engelsk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/forfatter-forsvar-elitens-lukkede-mandeklubber-ellers-gaar-det-ud-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778159/24666528-stjerneskuespilleren-benedict-cumberbatch-er-medle.jpg",
            "publication_time": "Lørdag d. 30. marts 2024, kl. 19.29",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}