{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/forfatter-derfor-er-lance-armstrong-et-kaempe-scoop-for-bt",
        "title": "Forfatter: Derfor er Lance Armstrong et kæmpe scoop for B.T.",
        "content": "Det er et scoop, atB.T. nu har ansat Lance Armstrongsom Tour de France-kommentator, selvom en del – herunder flere norske cykelkommentatorer – har kritiseret B.T.s beslutning. Det mener cykelkommentator Bastian Emil Goldschmidt, der har skrevet flere bøger om cykelsport, herunder bogen»Fremad«, der indeholder et kapitel om Lance Armstrong, og »Der var engang en mand som hed Fausto Coppi«, der er skrevet sammen med Jørgen Leth. »Jeg har lige gået og talt med mine venner om, at det er jo egentlig er helt utroligt, at det er lykkedes for dem at kunne ansætte ham som ekspert. Jeg hører allerede hans podcast, og han er enormt indsigtsfuld i sine tanker om blandt andet løbets struktur. Der er en erfaringens kynisme i hans analyser,« siger Bastian Emil Goldschmidt, som nævner Armstrongs udtalelser om Jonas Vingegaards handlinger – eller mangel på samme – i søndagens etape. Armstrong udtalte iB.T.,at han »ikke fattede«, hvorfor Jonas Vingegaard ikke kæmpede mere for, at holdkammeraten Wout van Aert vandt etapen, fordi van Aert dermed ville være mere tilbøjelig til at kæmpe for Vingegaards samlede sejr senere. Amerikaneren Lance Armstrong vandt Tour de France syv gange, men fik frataget alle sejrene på grund af doping. Arkivfoto: Sven Simon/AP/Ritzau ScanpixFold sammenLæs mere Bastian Emil Goldschmidt, du nævner kynismen i Armstrongs analyser. Men han var vel også som rytter kynisk, og i dokumentarer om ham kan man se, hvordan han angiveligt behandlede holdkammerater, der ikke ville dope sig, og de journalister, der prøvede at fortælle historien om hans doping. Selvom mange var dopede dengang, så var han alligevel i særklasse? »Måske – men han har også fået en straf, der var i særklasse. Han har fået livstidskarantæne, og han måtte i perioder slet ikke nærme sig cykelsporten. Men det er det interessante ved denne samtale. Nogle har fået en hård straf for deres synd, mens andre har begået synden på en måde, som ikke udløser samme straf. Lance Armstrong fik taget sine sejre, men Bjarne Riis har beholdt sin gule trøje, fordi det var for længere tid siden.« »At Lance Armstrong som den eneste har fået fjernet sine sejre, selvom han har gjort det samme som eksempelvis Jan Ullrich, viser også, at Armstrongs synd går ud over det, de andre har gjort. Han var arrogant, han var en diktator, han afpressede folk, og han maste dem, der var uenige.« Bastian Emil Goldschmidt påpeger derudover, at også en række andre, der har indrømmet at have taget doping, har ageret kommentatorer både i Danmark og i udlandet. Til gengæld er det netop den førnævnte arrogance, som også gør Lance Armstrong fascinerende, siger forfatteren. Måden, han holdt feltet i et jerngreb, hans magtudøvelse og hans skurkagtighed gør ham nemlig til et glimrende objekt til skriverier om cykelsporten. »Jeg kan ikke sige, at jeg er fan af ham. Men jeg synes, det er enormt interessant at tænke på ham, skrive om ham og på den måde få mening ud af de syv år, hvor han var på tronen, og man ikke kunne forestille sig andre vindere end ham,« siger Bastian Emil Goldschmidt. Lasse Vøge er sportskommentator på B.T., og han forklarer til Berlingske, at B.T. selvfølgelig har brugt lang tid på at overveje, om de skulle have Lance Armstrong som kommentator. »Men i sidste ende kom vi frem til, at Lance Armstrong kan bidrage med så meget indsigt og med en vinkel, som ikke findes andre steder. Vi har en dansk, forsvarende Tour de France-vinder, og Lance Armstrong ved mere end alle andre om, hvordan det pres er, og hvor faremomenterne er, når man skal forsvare sin titel – det har han lykkedes med seks gange.« Lasse Vøge, han lykkedes jo blandt andet med det, fordi han med det amerikanske dopingagenturs ord var leder af»det mest sofistikerede og professionaliserede dopingprogram«, der nogensinde har været i sport. »At han vandt på baggrund af snyd, går vi selvfølgelig ind i med åbne øjne. Men han vandt i en æra, hvor nærmest alle var dopede. Og det ændrer ikke på, at han kender til det pres, som den forsvarende vinder kæmper med. Vi prøver heller ikke at glorificere eller forsvare Armstrong, og vi skriver i hver eneste artikel, at han fik fjernet sine sejre på grund af doping. »Vi ved godt, at vi drejer på nogle knapper hos folk ved at ansætte ham, men i sidste ende har vi vurderet, at B.T.s læsere kan få en unik indsigt fra ham. Og så vil jeg tilføje, at der på TV 2 sidder Rolf Sørensen, der også har indrømmet doping, ligesom Bjarne Riis, der også har kommenteret på TV 2.« En norsk kommentator kaldte det for et mediestunt fra B.T. Handler det her lige så meget om omtalen, som det handler om »den unikke indsigt?« »Selvfølgelig er vi glade for at have et navn, som hele verden kender. Det skader ikke, ligesom det er sjovt, at det er en, der ikke er dansker, der kan se på det mere udefra. Men det er ikke et mediestunt.« B.T. kan på grund af kontrakten med Armstrong ikke udtale sig om, hvad mediet betaler for samarbejdet, oplyser mediet til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forfatter-derfor-er-lance-armstrong-et-kaempe-scoop-for-bt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692858/24470089-bastian-emil-goldschmidt.jpg",
            "publication_time": "Mandag d. 03. juli 2023, kl. 18.03",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}