{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/forfatter-anders-bodelsen-er-doed",
        "title": "Forfatter Anders Bodelsen er død",
        "content": "Forfatteren Anders Bodelsen er søndag afgået ved døden. Han blev 84 år. Det skriver Gyldendal i en pressemeddelelse. Bodelsen, som var en af Danmarks store forfattere, var kendt for blandt andet romanerne »Guldregn«, »Tænk på et tal« og »Hændeligt Uheld«. Kriminalromanen »Tænk på et tal« blev senere filmatiseret. Han har modtaget flere priser for sine bøger, og i 1986 fik han tildelt Statens Kunstfonds livsvarige ydelse. Den nu afgåede forfatter blev blandt andet også tildelt Søren Gyldendal-prisen i 1981 og Palle Rosenkrantz-prisen i 2003. Anders Bodelsens skrev sin debutroman, »De lyse nætters tid«, som 21-årig. I et interview med Ritzau i 2017 peger Bodelsen på sine bedste værker. »Jeg synes selv, at mine bedste bøger er \"Revision\" og den næstsidste bog, som hedder \"Den åbne dør\". Det er dem, jeg har arbejdet mest på, jeg er blevet bedre, og så har jeg haft mere på hjerte.« Karrieren har også budt på arbejde som journalist på blandt andet Information og Politiken, hvor han blev en anerkendt tv- og filmanmelder. I årene 1963 til 1965 var han redaktør af tidsskriftet Perspektiv. 1997 blev Bodelsen ramt af en skriveblokade, som varede 12 år. Efter den lange pause udgav han i 2009 novellesamlingen »Varm Luft«. Selvom Bodelsens sidste værk blev udgivet i 2009, havde han en masse ideer, men han var klar over, at der nok ikke kom mere fra hans hånd. »Når det kommer til stykket, er der noget, der gør, at jeg ikke rigtig tror på det selv, og man skal være fuldstændig bidt for af en historie for at sætte det næste halve år af til hver morgen at stå op og skrive,« lød det fra Bodelsen for fire år siden. I 2019 døde hans hustru Eva, som Bodelsen blev gift med i 1975. »Vi har holdt sammen – jeg vil ikke sige i tykt og tyndt, for det har været tykt alt sammen,« sagde Bodelsen med et grin i 2017. Han efterlader sig to døtre. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/forfatter-anders-bodelsen-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1476460/23896834-980106-195117-1.jpg",
            "publication_time": "Mandag d. 18. oktober 2021, kl. 11.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}