{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/forfatter-faar-stor-international-pris-han-tror-ikke-paa-at-romaner-kan",
        "title": "Forfatter får stor international pris: Han tror ikke på, at romaner kan forandre verden",
        "content": "Det er ikke uden grund, at uddelingen af den britiske Booker Prize hvert år imødeses med stor spænding over hele verden. Prisen går til en engelsksproget roman, og kigger man på listen over, hvem der igennem årene har modtaget prisen, så rummer den forfattere, som både borger for høj litterær kvalitet, forholdsvis stor popularitet og – hvilket ikke er uinteressant i disse tider – stor diversitet. Blandt andet Margaret Atwood, Hilary Mantel, Ian McEwan, Arundhati Roy, Yann Martel og Julian Barnes har de senere år modtaget prisen. I år går prisen, der er på 50.000 britiske pund, til den sydafrikanske forfatter Damon Galgut, der får prisen for romanen »The Promise« (Løftet). Det var tredje gang, han var nomineret til prisen, og i september fortalte han The Guardian, at han hver gang har været så højt oppe i det røde stressfelt, at »det sandsynligvis har skåret nogle år af mit liv«. Det var også en tydelig nervøs og rørt Damon Galgut, der onsdag i London modtog prisen, og han benyttede sin takketale til at gøre opmærksom på, at 2021 har været et stort år for afrikanske forfattere. »Det har været et fantastisk år for afrikansk litteratur. Jeg vil gerne modtage prisen på vegne af alle de historier, fortalte og ufortalte, samt de forfattere, kendte eller ukendte, fra det fantastiske kontinent, som jeg er en del af. Bliv ved med at lytte til os, der kommer meget mere,«sagde Damon Galguti sin tale, som blev transmitteret af BBC. Damon Galgut (57) har skrevet ni romaner. Onsdag fik han årets Booker Prize for romanen »The Promise«, der handler om en hvid sydafrikansk families historie gennem de fire årtier. Prisen blev overrakt i BBC Radio Theatre i London.Fold sammenLæs mereFoto: David Parry/EPA/Ritzau Scanpix. Formanden for dommerkomiteen, historikeren og Harvard-professoren Maya Jasanoff, kaldte ved prisoverrækkelsen Galguts roman for en tour de force, som kombinerer en usædvanlig historie med store temaer og de seneste 40 år i Sydafrikas historie. »Den formår at samle historiefortællingens store kvaliteter. Den er idérig, indeholder stof til eftertanke og har stor opmærksomhed på litterær struktur og stil,« siger Maya Jasanoff. »The Promise« handler om en hvid families liv med forhåbninger og skuffelser på en gård uden for Pretoria fra midten af 1980erne og frem Jacob Zumas præsidentperiode. Gennem fire begravelser, hvor familien samles, beskrives familien og apartheidtiden og Sydafrikas udvikling frem mod demokrati gennem fire årtier. Bogen rummer ifølge anmelderne, som har modtaget den med begejstring, både drama, sex og satire samt altså et billede af Sydafrikas udvikling gennem fire årtier. I et interviewmed The New York Timessiger Galgut, at han har ønsket at beskrive, hvordan det føltes at leve i perioden efter apartheid med både håb og skuffelse. Men han understreger, at han ikke har ønsket at skrive en moralsk fortælling om helte og undertrykkere. »Jeg er skeptisk over for den påstand, at romaner kan forandre verden. Det tror jeg ikke rigtig på. Romaner fortæller dig, hvordan det føles at leve på et bestemt tidspunkt i historien. Jeg ser mere romaner som et vidnesbyrd end en forandrende kraft,« siger Galgut og fortsætter: »Jeg ved, at nogle forfattere og kritikere kan opfatte dette som en mangel i mit arbejde. De mener, at forfattere er udset til at udpege en moralsk vej frem, men for at være ærlig, så befinder jeg mig meget dårligt i den rolle.« Damon Galgut (57) har skrevet ni romaner, hvoraf en er blevet filmatiseret. Han er vokset op i Pretoria, hvor »The Promise« finder sted, men bor i dag i Cape Town. Galgut er den tredje sydafrikaner, som modtager prisen. Tidligere har også J. M. Coetzee og Nadine Gordimer fået den – førstnævnte endda to gange.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/forfatter-faar-stor-international-pris-han-tror-ikke-paa-at-romaner-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1482011/23913789-britain-booker-prize-2021.jpg",
            "publication_time": "Torsdag d. 04. november 2021, kl. 18.10",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}