{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forfattere-det-drejer-sig-om-at-plante-klog-skov",
        "title": "Forfattere: Det drejer sig om at plante »klog skov«",
        "content": "I lyset af nutidens globale udfordringer med energi, biodiversitet og klima er skovens mangfoldige værdier og tjenester blevet genstand for fornyet bevågenhed og til tider kontroversielle diskussioner blandt interessenter og beslutningstagere. Danmark, som et af de skovfattigste lande i Europa, har siden 1989 har haft målsætningen om at forøge skovarealet til 25 procent. Med de nuværende 15 procent skov er der lang vej igen, selv om vi opfylderSVM-regeringens mål om 250.000hektar ny skov inden 2050. Samtidigt er cirka60 procent af Danmarks arealintensivt opdyrket landbrugsjord, og vi er et af de lande i verden med allerstørst udnyttelsesgrad og mindst natur. Skov er derfor blevet et centralt element i»Aftale om et grønt Danmark«, som resultat af de grønne trepartsforhandlinger og fremlagt 24. juni. Aftalen konkluderer, at der skal være meget mere skov i Danmark og serskovrejsningsom en central del af Danmarks grønne omstilling, idet den bidrager til et bedre klima, rent drikkevand, samt mere og bedre natur og vandmiljø. For fremtidens landskaber betyder det, at de i høj grad bør udvikles multifunktionelt. Hensynet til klodens klima og natur skal sammentænkes med landskabets funktion som arbejdsplads, produktionsapparat, spisekammer, grundvandsdepot, miljøbeskytter, refugium for plante- og dyrelivet samt for befolkningens fysiske og mentale trivsel. Og her er skoven central af en række grunde: Der er her flere skovrejsnings- og skovtypescenarier i værktøjskassen. Fra urørt skov og græsningsskov over forskellige naturnære driftsformer til intensiv mosaik/plantageskov. Hver med deres potentielle samfundsmæssige værdi og udfordringer. »Privatøkonomisk vil skovrejsning altid føre til et nettotab i forhold til fortsat landbrugsdrift, idet indtægterne fra landbrugsproduktionen bortfalder,« skriver kronikørerne. Her er det pinseskoven på Vestamager.Fold sammenLæs mereFoto: Michael Bothager/MIBO/Ritzau Scanpix. Det drejer sig således ikke om blot at plante ny skov, men at plante klog skov der, hvor den i en landskabssammenhæng er mest velegnet, og hvor den kan opfylde flest funktioner på én gang. En intelligent forvaltning af Danmarks landareal kræver derfor, at den fremtidige arealanvendelse, herunder til ny skov, inkluderer højest mulig synergi og sameksistens mellem de mange krav og behov til landskabets funktioner. Pladsen til alle disse arealtiltag bør analyseres og afvejes i kommunerne (eller regionerne), hvilket skal sikre, at indsatserne bliver set i sammenhæng og ud fra en bredere naturmæssig og samfundsøkonomisk optimering. Anbefalingen herfra er en balanceret både-og-strategi i fremtidens skove – med naturnær og certificeret skovdrift i en fremtrædende rolle. Det giver også mulighed for og plads til mere urørt skov, græsningsskov og lysåbne naturtyper i de enkelte skove, samt mere dødt ved, bevaring af flere evigheds- træer/veterantræer, øget løvtræsandel, fremme af naturlig foryngelse, genskabelse af naturlig hydrologi mv. Dette flugter med både EUs biodiversitets- og skovstrategi, der begge søger at fremme naturnær skovdrift og biodiversitetsvenlig skovrejsning og hermed kan bidrage til den langsigtede målsætning om 30 procent beskyttet natur i EU. Ligesom de er indeholdt i for eksempelFSC-certificeringsordningen, der skal sikre naturen og fastholde træet en rimelig betaling. Men det koster stadig mange penge at omlægge agerjord til skov og natur. Henset til deres potentielle samfundsmæssige værdi er der flere skovrejsningsscenarier  - fra urørt skov og græsningsskov over forskellige naturnære driftsformer til mosaik/plantageskov. Privatøkonomisk vil skovrejsning altid føre til et nettotab i forhold til fortsat landbrugsdrift, idet indtægterne fra landbrugsproduktionen bortfalder, og skovplantning typisk er forbundet med store initialomkostninger, hvor indtægter fra træproduktionen først kommer efter flere årtier. Samfundsøkonomisk ser billedet dog helt anderledes ud. Alene ved inddragelse af den nye skovs klimaeffekt med blot 250 kroner pr. ton optaget CO₂ viser vores analyser, at alle skovrejsningsscenarier med undtagelse af græsningsskoven bliver en samfundsøkonomisk nettogevinst. Og parres klimagevinsten yderligere med værdien af mulig sameksistens med natur- og vandmiljøbeskyttelse, vil det trække samtlige skovtyper i et stort samfundsøkonomisk plus. Med alle mulige forbehold for usikkerheder ved beregning af effekter på biodiversitet, vandmiljø, grundvand, friluftsliv mv. er der tale om betydelige samfundsøkonomiske gevinster, der langt overstiger det privatøkonomiske tab i jordværdi. Her er især de urørte og de naturnære skovtyper interessante, fordi de gør det muligt at opnå størst synergi og effekt mellem flere vigtige tjenester på én gang. Mere specifikt viser analyserne, at de har relativt størst samfundsøkonomisk betydning for klima, natur, miljø og friluftsliv. For de naturnære driftsformer gælder det yderligere, at de samtidig vil kunne bidrage til stigende forsyning med lokalt produceret træ og dermed bidrage til en bæredygtig samfundsudvikling og den grønne omstilling. Der er fra forskellig side blevet udtrykt skepsis i forhold til, om det adviserede tilskud på 75.000 kroner pr. hektar til ny skov vil bidrage til megen skovrejsning. Det drejer sig dog ikke blot om at motivere private jordejere til at plante mere skov, men om at plante den rigtige skov på det rigtige sted i henhold til en samfundsøkonomisk optimering. Herved vil en væsentlig højere betaling for omlægning af landbrugsarealer til skov kunne retfærdiggøres, hvilket er en nødvendig forudsætning for at udtage landbrugsjord til skovrejsning og naturgenopretning – En sådan samfundsmæssig begrundet motivation og styring af de nye skove vil blive en central opgave for »Danmarks Grønne Arealfond«, som adviseret i den grønne treparts »Aftale om et Grønt Danmark«. Jørgen Bo Larsen er professor, og Jørgen Nimb Lassen er projektchef. De er forfattere til »Skovbogen«, udgivet i 2023 ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forfattere-det-drejer-sig-om-at-plante-klog-skov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810183/24737113-efterr-fotograferet-fra-en-drone-ved-kvrkeby-mel.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 20.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}