{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/forfatteren-kan-hjaelpe-sin-mor-af-en-aarsag-hans-jammerlige-familie",
        "title": "Forfatteren kan hjælpe sin mor af én årsag. Hans jammerlige familie har givet ham de fortællinger, der har gjort ham velhavende",
        "content": "Den er så kort, den roman, at den næsten er væk, før den er begyndt. Den handler om en mor og en søn. Først og fremmest om dem. Det er forfatterenÉdouard Louis’egen familie, hans foreløbig seks små romaner har handlet om. Og det er voldsomme sager, han skriver om, den stadig kun 31-årige. Han skriver om at vokse op i fattigdom, om at opleve alkoholisme på nærmeste hold, om at være homoseksuel i omgivelser, hvor man ikke må være en mand, der er til mænd, om en brors tidlige død af misbrug, om al den elendighed, den tilsyneladende almindelighed kan dække over, der i den franske provins. Og det kunne være blevet pinligt og navlepillende eller privat og uinteressant, men det er det ikke, for franskmanden jamrer ikke. Han fortæller med følelse, men uden patos. Han dyrker den sproglige enkelhed, men det er en god enkelhed. Hans nye roman, »Monique flygter« er forudsigeligt fin. Titlen rummer essensen. Sådan begynder den: »Hun ringede til mig midt på aftenen. Hun græd. På det tidspunkt hvor hun ringede, var jeg otteogtyve og det var kun tredje eller fjerde gang jeg havde hørt hende græde …« Det er Monique, moderen, der ringer. I telefonen fortæller hun om den mand, hun mødte, efter at hun gik fra fortælleren, Édouards, far, og som hun nu lever sammen med i en tjenestebolig midt i Paris. Og som gentager den samme adfærd som den, hans far havde udvist i 20 år. Bare værre. Han drikker, meget, når dagen går på hæld (som det lidt arkaisk hedder i den danske oversættelse). Han skænker sig den ene whisky efter den anden, i gamle sennepsglas, der er blevet til drinksglas. Og når han har drukket, ydmyger han hende, han begynder at nedgøre hende, han kalder hende møgkælling, luder, mær. På et tidspunkt ser Édouard ham selv. I virkeligheden. På afstand. Han undrer sig: »Hvordan kunne et så ynkeligt og ubetydeligt væsen med en så forsvindende lille krop og et rotteansigt, hvordan kunne et væsen, der i den grad var blottet for livskraft og format, være ophav til sådan en vold?« Det er ham, en modbydelig, ynkværdig mandsling, moderen er oppe imod, og efter telefonsamtalen skal der handles. Moderen kan bo i hans lejlighed, tænker Édouard. Han vil ikke have, at hun skal blive hos en mand, der krænker hende og gør hende ulykkelig. Men han er selv bortrejst, Édouard, han er i Grækenland, men hun skal væk i en fart. Han finder en løsning. En af hans venner, som har nøglen til hans lejlighed og er i Paris, vil komme og låse hende ind. Så sådan bliver det, der er en plan. Morgenen efter hendes flugt spørger han endnu en gang over telefonen: »Du lover mig at du ikke vender tilbage til den mand, ikke?« Og det lover moderen. Og det er så almindeligt, det her, i al sin tragik, sådan en historie om en kvinde, der må flygte fra sin skid af en mand, og det er den historie, Édouard fortæller. Det ualmindelige i hele denne historie er ikke hende og hendes historie, men hendes søn, forfatteren selv, og hans historie. For han er jo den Édouard Louis, der har haft så meget succes med, i romanform, at fortælle om sin mor og sin far og sin dysfunktionelle familie og sit håbløse bøsseliv. Og som har gjort sin mor og sin søster meget vrede. For hvorfor vaske sit beskidte vasketøj i al offentlighed? Han er den stadig ganske unge forfatter, som, fordi han har fortalt, hvad han har fortalt, er kommet til penge. Han er en søn, der kan hjælpe sin kriseramte mor, fordi hans jammerlige familie har givet ham stof til fortællinger, der har gjort ham velhavende. Familiens elendighed bliver dens redning. Paradoksalt nok. Så det er det, fortællingen handler om. Om en søn og hans mor og en redning, og typisk for Édouard Louis er der også små nedslag i filosofiens og refleksionens historie. Sådan lidten passant. Som her, hvor Édouard tænker over, hvor mange personer, hvor mange kvinder, der ville skifte liv, hvis de fik en check: »Og jeg tænkte på filosoffen Georg Simmels ord: »Tværtimod baserer (fattigforsorgen) sig på samfundsstrukturen, som den nu engang er, og dermed adskiller den sig skarpt fra socialistiske eller kommunistiske bestræbelser som netop i sig selv ville søge at ophæve en sådan struktur.« Og det er jo, med al respekt for Georg Simmel, næsten banalt, sådan som hele fortællingen om Monique er næsten banal. Men det banale er ikke nødvendigvis dumt, og det er slet ikke usandt. På samme måde som Édouard Louis’ egen historie ikke er hverken dum eller usand. Édouard Louishar brugt sig selv og sit liv til at skabe litteratur, der er blevet til små romaner, som præsenterer sig som selvstændige bøger. Men som også, og nok så meget, kan ses som kapitler i én stor roman. Det gør ikke noget. Sådan at få det hele bid for bid.  Man læser gerne med undervejs i Édouard Louis’ fortsatte historie. I modsætning til andre af tidens mindre talentfulde selvbiografiske romanforfattere er han ikke typen, der fortaber sig i detaljer. Han er ikke den, der dyrker alt for mange sidespring, gumpetunge forklaringer og bedrevidende betragtninger. Han skærer ind til benet. Der ligger noget stort for enden af hans selvbiografiske rejse. Måske endda et hovedværk. »Monique flygter« Forfatter:Édouard Louis.Oversætter:François-Eric Grodin.Sider:154.Pris:249,95.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/forfatteren-kan-hjaelpe-sin-mor-af-en-aarsag-hans-jammerlige-familie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852000/24822239-files-french-writer-edouard-louis-poses-in-paris.jpg",
            "publication_time": "Fredag d. 01. november 2024, kl. 13.23",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}