{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/forgyldt-novozymes-kan-faa-problemer-med-kapaciteten-i-usa",
        "title": "Forgyldt Novozymes kan få problemer med kapaciteten i USA",
        "content": "Hvis enzymer kunne tale, vil de sandsynligvis havde brugt stemmen til at kræve lønforhøjelse fraNovozymesi går. Med et forrygende halvårsregnskab, der viste salgsfremgang i lokale valutaer på 13 procent i første halvår, og som straks blev fulgt op af en massiv opjustering, spinder Novozymes nemlig guld på de undseelige mikro­organismer også kendt som enzymer. Novozymes opnåede således et overskud på 825 mio. kroner i 1. halvår - 43 procent mere end i samme periode året før. Læs også:Pletfri Novozymes og Vestas-storordre Det er dog ikke alle, der er helt så optimistiske som Steen Risgaard, når det for Novo­zymes afgørende område bioethanol skal vurderes. Læs også:Ingen planer om øget udbytte Og markedet for enzymer har man kun lige taget hul på, lyder det både fra Novozymes selv og fra de analytikere, der følger selskabet. Blandt andet forventer selskabet, at salget af enzymer til vaskepulver kan blive langt større, end det hidtil har været. Novo­zymes solgte i 1. halvår af 2010 for 1.5 mia. kroner enzymer til vaskepulver: »De bedste vaskepulvere i dag indeholder måske kun fem til ti procent enzymer. Og det er vel og mærke de allerbedste og de dyreste på markedet. Billigere vaskepulver indeholder langt færre enzymer, så her er der rigelig plads til at vokse. Vi ser en stærk stigende efterspørgsel på stort set alle markeder - ikke mindst i BRIK-landene,« siger adm. direktør i Novo­zymes, Steen Risgaard. Ud over enzymer til vaskepulver leverer Novozymes enzymer til blandt andet bioethanol-produktion, foder og fødevarer. Særligt bioethanol-produktionen har Novozymes længe fremhævet som et område med særligt stort potentiale. En vurdering Novozymes fortsat holder fast i - og salget steg da også med 22 procent målt i lokal valuta i 1. halvår. »Og vi har jo endnu til gode at se, hvor stort markedet for 2. generations bioethanol bliver. Jeg er ikke i tvivl om, at det kan blive endog meget stort. Men jeg er mindre sikker i mælet, når jeg skal svare på, hvornår det sker. Det afhænger jo af politiske beslutninger,« siger Steen Risgaard. Kapacitetsproblemer En række analytikere påpeger over for Berlingske Business på, at produktionen af 1. generations bioethanol i USA - hvor Novozymes har en meget stor enzym-markeds­andel - efterhånden lider under store kapacitetsproblemer. I juni i år havde USA kapacitet til at producere 13.5 mia. gallons bioethanol årligt (51 mia. liter, red) - en kapacitet der tegner til at blive stort set fuldt udnyttet - med en produktion på 12.8 mia. gallons i 2010. Da der kun findes planer for at udbygge kapaciteten med 1.1 mio. gallons, er vækstpotentialet for det resterende del af år altså meget lille. Det kan ramme Novo­zymes' mål om at nå en organisk vækst i 2010 på syv til ni procent, lyder det fra analytikerne. På trods af forbeholdene er vurdering af Novozymes dog klart positiv fra analytikerne: »Selskabet har leveret et meget stærkt halvårs­resultat, og der er fortsat rigtig gode muligheder på vækst på enzymes business-delen. Selskabet har mange spændende projekter i pipelinen, og de har en tradition for at bevise, at deres arbejde med R&D giver gevinst i form af nye bestsellerte. Det var vi tidligere især set på fødevare- og vaskepulverområdet,« vurderer Søren Samsøe, senioranalytiker i Danske Markets Equities.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forgyldt-novozymes-kan-faa-problemer-med-kapaciteten-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/468515/2930892-novo.jpg",
            "publication_time": "Fredag d. 13. august 2010, kl. 05.01",
            "author": "Søren Springborg",
            "related_links": [],
            "attachments": []
        }
    }
}