{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/forhenvaerende-forsvarschefer-ekstremt-positivt-og-et-vink-med-en",
        "title": "Forhenværende forsvarschefer: »Ekstremt positivt« og »et vink med en vognstang«, hvis forsvarschef får mere magt",
        "content": "Det var med alvorlig mine, at statsminister Mette Frederiksen tirsdag fortalte, at forsvarschefen fremover vil få en mere fremtrædende rolle, hvis det stod til regeringen. Danmark skal opruste, og det haster. Derfor må forsvarschefen nu længere frem i sædet, lød ræsonnementet: »Et af de budskaber, vi kommer til at have med til Folketingets partier, er, at det bliver nødt til at være forsvarschefen, der træffer beslutningerne i de kommende år. Vi har ikke tid til lange politiske diskussioner og drøftelser,« sagde Mette Frederiksen under spørgetimen i Folketingssalen tirsdag. »Det har vi ikke i EU. Det har vi ikke i NATO. Det har vi ikke i Danmark. Vi skal forsvare vores land og vores alliance. Og det kommer til at kræve hastighed før noget andet.« Og hastighed vil danskerne få. Det fortæller den tidligere forsvarschef Peter Bartram. Han bakker op om Mette Frederiksens udsagn om, at man kan spare tid ved at give forsvarschefen større beføjelser til indkøb af materiel. »Jeg tror, at man kan spare meget tid ved det. Det er jo ikke nogen ny rolle, forsvarschefen får. Han er jo vant til at definere, hvad der er operativt behov for, og FMI er vant til at undersøge markedet og handle, så jeg synes, det er en god idé,« siger Peter Bartram, der var forsvarschef fra 2012 til 2017. »Jeg læser formålet, som om man gerne vil gøre det hurtigere. Og det er klart, at hvis man skærer den politiske proces ned, så sparer man den tid,« siger han og betoner, at forsvarschefen i sine beslutninger benytter sig af de tre værns indsigter og kompetencer. Konkret lægger statsministeren og regeringen op til, at den siddende forsvarschef, som i øjeblikket er Michael Hyldgaard, i højere grad fremover skal kunne beslutte, hvad Danmark skal indkøbe af materiel, når Forsvaret skal oprustes for milliarder af kroner. Onsdag præsenterer regeringen nemlig en række tiltag, der skal »øge dansk forsvars kampkraft«. Tiltag, som kommer til at koste milliarder. Også tidligere forsvarschef Christian Hvidt er stærkt begejstret for Frederiksens udmelding om, at regeringen ønsker at tilbageføre mere ansvar for materiel og indkøb til forsvarschefen. »Det er ekstremt positivt efter min opfattelse. Det har jeg jo håbet på i mange år – lige siden 2014, hvor man lavede organisationen om. Det er en rigtig god nyhed for Forsvaret, og det gør det også meget, meget nemmere for de politiske herremestre, at man formentlig får en mere enstrenget kommandolinje,« siger Hvidt, der var forsvarschef fra 1996 til 2002. »Det er jo helt afgørende, at den øverste chef har ret så vide beføjelser til at deltage i prioritering, og så samtidig have hånden på kogepladen, når der bliver taget beslutninger,« tilføjer han. Dertil mener Hvidt, at der også er en stor signalværdi i at flytte forsvarschefen længere frem i bussen. Den forhenværende forsvarschef mener, at det skaber tillid både opad i systemet og i hele organisationen blandt de ansatte og soldaterne. »At forsvarschefen bliver set som én, der er med, hvor det foregår, og som politikerne åbenlyst viser tillid til,« siger Hvidt. Selvom forhenværende forsvarschef Jesper Helsø også er umiddelbart positivt stemt over for statsministerens udmelding, er han også anderledes tilbageholdende. Helsø var forsvarschef fra 2002 til 2008, og han advarer mod at løfte armene for højt for tidligt. »Indtil videre lyder det godt, men jeg vil også gerne se, hvorledes det kommer til at udmønte sig,« siger Helsø. »Hvad er det konkret for en magt, man vil give forsvarschefen tilbage igen?« spørger han. Forbeholdene til trods er Jesper Helsø glad for, at man har besluttet sig for at se på forsvarschefens beføjelser, hans placering og ansvar. »Jeg læser udmeldingen som et vink med vognstang til de folkevalgte og til befolkningen om, at vi ikke bare kan blive ved med at mundhugges om for eksempel hvilket system, vi skal have. Det har vi fagfolk til. Og det skal forsvarschefen selvfølgelig indstille til forligskredsen,« siger Helsø, der fremhæver, at det er positivt, hvis forsvarschefen kommer til at sidde med til forligsmøder. »Så kan de jo høre det fra hestens egen mund,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forhenvaerende-forsvarschefer-ekstremt-positivt-og-et-vink-med-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891490/24894111-fra-venstre-jesper-hels-peter-bartram-og-christ.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 15.10",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}