{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forhaabentlig-bliver-det-mindre-hysterisk-end-med-galskaben-om",
        "title": "Forhåbentlig bliver det mindre hysterisk end med galskaben om »Kæmpe Eskimo«",
        "content": "Vi kender alle de meget tydelige tegn på forårets komme. Anemonerne pibler frem i skovbunden, bøgen springer ud, fuglene vender tilbage, og på en særligt lun og fugtig aften kan man være heldig at sluge i omegnen af 300-400 bittesmå insekter, såfremt man begiver sig ud på en cykeltur. For sommeren ser tegnene anderledes ud. Det tydeligste tegn på sommerens komme er, at nogen bliver hysteriske over søde sager. Vi husker alle nedlæggelsen af »Kæmpe Eskimo«, som blev så voldsom en omgang, at det kan føles retraumatiserede og kontroversielt at række ud efter en sådan is i en køleboks. Selv her tre år efter. Og det til trods for at isproducenten artigt har ændret både navn og emballage. Ogsålakridsansigternei Haribos Skippermix har haft ørerne i maskinen. Hele to gange faktisk. Først i 2014, da de ændrede udseende og senest i 2020, da den norske antropolog Gro Ween ville have dem fjernet helt og erstattet med monumenter. Forhåbentlig står vi ikke på tærsklen til en lige så hæsblæsende og pattebarnsagtig omgang med den ellers så elskede Matador Mix, som netop er blevet kandidat til dette års storslåede slikkonflikt. Inden du går i panik, vil jeg skynde mig at sige, at indholdet er uændret og forandringen er til at overse. Men den er der, og Kristeligt Dagblads spekulationer om årsagen til ændringen, kan skabe et yderst eksplosivt klima for dum diskussion og unødvendigt demonstrativ slikaktivisme. Sagens kerne er, at Haribo har fjernet den lille tyrefægter fra posen med den elskede »Matador Mix«. En ekspert,Bjarke Oxlund, som er antropolog og chef for ligebehandlingsafdelingen i Institut for Menneskerettigheder, siger selv til Kristeligt Dagblad, at man kun kan gætte på, hvad bevæggrunden har været for ændringen. Og det gør han så. Dels gætter han på, at Haribo har hæftet sig ved en »etnisk stereotypisk figur«, men personligt tror han mest på »en problematik om dyremishandling«. Og på den måde, kan man jo bare vælge at tro på den årsag, man finder mest forargeligt og gå amok efter forgodtbefindende. »Et modigt økonomisk udgangspunkt, når man med åbne øjne har taget ideen fra Peter Brixtofte, vel vidende at det gik, som det gjorde, for Farum Kommune.«Fold sammenLæs mereFoto: Bjarke Ørsted. Hvis man, som jeg, er et barn af 90ernes Farum, er det en retraumatiserede oplevelse at læse om Københavns Kommunes nyeste påfund. Her lægger politikerne op til et toårigt forsøg, hvor en uges ældrepleje kan byttes til en charterrejse. Og der lægges skam ikke skjul på, at ideen er hugget fra Farums tidligere borgmester, den nu afdødePeter Brixtofte. Ej heller lægges der skjul på, at man ikke har den fjerneste idé om, hvordan det skal finansieres.Jens-Kristian Lütken fra Venstre siger: »Det budget, vi har lavet med principaftalen, skiller sig ud, fordi det ikke går ned i detaljen.« og tilføjer at der »givetvis vil være en udgift« forbundet med rejserne, men den kender de ikke endnu. Et modigt økonomisk udgangspunkt, når man med åbne øjne har taget ideen fra Peter Brixtofte, vel vidende at det gik, som det gjorde, for Farum Kommune. Jeg føler, et erfaringsoptjent ansvar for at råbe stop nu. Gå tilbage til tegnebrættet. Det her er ikke den rigtige vej at gå. Luk ikke øjnene for det kommunale vanvid, når den skifter form til gavebod. Før man har set sig om, har rådhuspolitikerne frasolgt byens børnehaver og vuggestuer og pantsat Hovedbiblioteket til gigantiske kviklån. Når først der bliver sat fadølsanlæg op til fri bar i Kongens Have er løbet kørt, og så skal I ikke komme og sige, at jeg ikke advarede jer. Politikere på tværs af partier har i ugens løb hyldet den tidligere minister – og det i særdeleshed for Mette Gjerskovs mod.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Til syvende og sidst skal der sendes et anerkendende nik til et menneske, der turde stå ved sig selv. Den tidligere socialdemokratiske minister og medlem af FolketingetMette Gjerskovdøde tirsdag efter længere tids sygdom. Hun blev 56 år. Politikere på tværs af partier har i ugens løb hyldet den tidligere minister – og det i særdeleshed for hendes meningers mod. Og jeg vil ikke her benytte den ellers oplagte mulighed for at pege det lidt komiske ved den massive mængde samstemmende partisoldater, der klapper af en kvindes integritet, de selv har forbandet så langt væk i andre sammenhænge. Jeg vil blot bakke op. Det er en god ting, at danske politikere – om ikke andet principielt – forstår vigtigheden af, at rejse sig op for noget, man tror på. At de kender værdien af at stå ved det, man mener, selv når det koster noget. Måske især når det koster noget. Små mennesker med magt er der masser af. På Borgen, i erhvervslivet, i det offentlige, i Mediedanmark. Så mange, at integritet kan synes en sjældenhed. Men selv de, der giver køb på alt, hvad de selv tror på, som lader sig selv udvaske til en grå masse i jagten på at pleje bestemte interesser, selv de ved godt, at integritet er dem overlegne. Og det er værd at give videre til næste generation. Således er der nemlig håb. Aminata Amanda Corr er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forhaabentlig-bliver-det-mindre-hysterisk-end-med-galskaben-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686963/24456178-kmpe-eskimo-is.jpg",
            "publication_time": "Fredag d. 16. juni 2023, kl. 14.53",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}