{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/forlaget-fortjener-tak-for-at-udgive-denne-bog-vi-traenger-til-den",
        "title": "Forlaget fortjener tak for at udgive denne bog: Vi trænger til den",
        "content": "Hvem er jeg? Hvor hører jeg hjemme? Vi har alle stillet spørgsmålet undervejs i vores liv, men få har gjort det mere intensivt end Ernst Harthorn i sin beretning fra en tre måneders rejse iPalæstinai sommeren 1933. Det er ikke så mærkeligt, for han fik en skæbne, som vel kun er mulig for en tysk jøde i det 20. århundrede. Han blev født i den nordtyske by Stade i 1884, faren forlod hjemmet, da Ernst var fem, og moderen døde, da han var ni. Som voksen kom vandreår med psykiske problemer og selvmordsforsøg, mens han forsøgte at få sig et navn som forfatter. Endelig, et par år før udbruddet afFørste Verdenskrig, hjalp en ven Harthern med at blive korrespondent for tyske aviser i København. Senere flyttede han til Oslo, blev gift der og fik to børn. Nye flytninger, skilsmisse, tilbage til København, hvor han i 1931 giftede sig med skuespillerinden Maria Garland. Mange af os husker hende fra utallige filmroller, blandt andet som den gamle grevinde i »Baronessen fra benzintanken«. Samme år udgav Harthern bogen »Fra Mand til Kvinde: Lili Elbes Bekendelser« om den danske landskabsmaler, som oprindelig var Einar Wegener og som, som den første, gennemgik en række operationer for at skifte køn. Det døde hun af i 1931, og Harthern skrev sin bog på grundlag af Lili Elbes optegnelser og efter hendes ønske. To år senere kom dennazistiske magtovertagelsei Tyskland og de første skridt mod de tyske jøder, hvilket førte til, at Harthern mistede sit arbejde som korrespondent for tyske aviser. Det var en smertelig udvikling og måtte rejse spørgsmålet om ens rette identitet hos en tysk jøde som Harthern, hvis tiptipoldefar i sit testamente havde skrevet, at hvis man skulle sige noget godt om ham, skulle man kun sige, at han var tysker. Hartherns søn ville flytte til Palæstina for at blive landarbejder, og det var den umiddelbare grund til, at Harthern i sommeren 1933 var på en tre måneders rejse til Palæstina for at observere landet for sønnen. Den dybere grund var sikkert et ønske om at søge tilbage til sin jødiske identitet – og skrive en bog om det. Gads Forlag skal have ros for at genudgive dette bevægende vidnesbyrd om Palæstina i en tid, hvor mange muligheder stadig stod åbne. Martin Kristiansens forord er indsigtsfuldt og en fin introduktion til bogen og Hartherns forfatterskab.Fold sammenLæs mereFoto: Gads Forlag. Opholdet i kvuzaen (et tidligt ord for kibbutz) Kirjat Anawin står stærkt. Her præsenteredes Harthern for hele nybyggerideologien om opdyrkning af jorden i socialistisk fællesskab, og han så det opslidende arbejde, som ældede beboerne tidligt. I ti år havde mændene i Kirjat Anawin arbejdet på at dække de nøgne klippeskråninger med jord. Før deres normale arbejde brugte de to timer på at slæbe jord op på klippeskråningerne, trillebør efter trillebør. Historien, som gentages i forskellig form gennem bogen, er arbejdet med genoprettelsen af den oprindelige tilstand, som jøderne havde måttet efterlade jorden i 2000 år tidligere. Efter uddrivelsen af jøderne forfaldt landet, jorden blev skyllet ned i dalene, klippeskråningerne blev bare, og nu var de tilbagevendte jøder i gang med at genoprette landet til dets oprindelige tilstand. Med forskellige ord beskrives landet som ødelagt og misligholdt efter fordrivelsen af jøderne. Appelsiner og druer går gennem bogen som symbolet på jordens frugtbarhed. En af de første dage i Jaffa opsøges Harthern af en hr. Mosche Zadik, en meget entreprenant herre, som med mange smukke ord om de jødiske appelsiner vil sælger ham en appelsinplantage. Gennem rejsen er der kontraster. Lys og mørk, jøder og arabere, tysk og hebraisk, mellem assimilerede tyske kulturjøder, som søger at opretholde deres livsstil i det jødiske hjemland, og de muskuløse østjøder, der bliver arbejdere i byen eller på kvuzaerne. Her var Harthern selv en af de tyske kulturjøder, som tilbad ved Goethes og Beethovens altre snarere end i synagogen og i marken. Alligevel udtrykker mange i bogen håb om fredelig sameksistens mellem jøder og arabere, Israel og Ismael, som det udtrykkes bibelsk. Men det er i konteksten et læreforhold, hvor araberne skal løftes. Et uafklaret spørgsmål er selve teksten. Hvor meget af den er fiktion? Der er mange dialoger, og kan man tro, at Harthern kunne huske dem? Lagde han selv lidt til det store galleri af personer? Beherskede Harthern dansk på et sådant niveau, at han kunne skrive denne bog på et ganske avanceret dansk? Hustruen, Maria Garland, virkede også som oversætter, og bogen er dedikeret til hende, med tilføjelsen, at hun lånte ham sit sprog. Det kan jo betyde mange ting, men det ville have været rart at vide, om hun har oversat teksten fra tysk eller fungeret som sprogvasker. Gads Forlag skal have ros for at genudgive dette bevægende vidnesbyrd om Palæstina i en tid, hvor mange muligheder stadig stod åbne. Martin Kristiansens forord er indsigtsfuldt og en fin introduktion til bogen og Hartherns forfatterskab. Man ville gerne have haft nogle illustrationer og et kort. I den gamle udgave var der et foldeudkort af den type, som moderne forlag ikke kan lide, men her er intet. En jøde rejser til Palæstina Forfatter: Ernst Harther.Med forord af:Martin Kristiansen.Sider: 365 sider.Pris: 300 kroner.Forlag: Gads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/forlaget-fortjener-tak-for-at-udgive-denne-bog-vi-traenger-til-den",
            "image_url": null,
            "publication_time": "Mandag d. 10. marts 2025, kl. 10.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}