{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/formand-for-skolelederforeningen-vi-lukker-ikke-oejnene-for",
        "title": "Formand for skolelederforeningen: Vi lukker ikke øjnene for problemstillingen, når vi siger, at vi ser et andet billede",
        "content": "I enartikel i Berlingskepeger forskningschef Andreas Rasch-Christensen på, at skoleledere dysser voldsomme episoder i skoler ned. I artiklen bliver der argumenteret for, at i sager, hvor der ikke er en tydelig sanktion, er der ingen handling. Logikken er yderligere, at hvis der ikke ses denne tydelige handling i form af en sanktion, så bliver sagen dysset ned. Det ræsonnement køber vi ikke ind på. Vi mener, at skoleledere tager voldsomme episoder alvorligt, og vi synes, at udsagnet kalder på en helt anden debat, nemlig hvad er det for en skole, vi vil have? Der er et stort handlerum mellem tolerance og sanktioner. Vi skal ikke tolerere voldsomme episoder, men det er ikke nødvendigvis sanktioner, der er det bedste greb, når vi ønsker at løse de problemstillinger, som ligger bag de voldsomme episoder. Og det må være målet – at løse problemet. Skolen er ikke en domstol, hvor vi skal føre vidner og udmåle straffe, det er en institution, hvor vi skal danne og uddanne de kommende generationer. Selvfølgelig skal vi ikke bare tolerere voldsomme episoder, og selvfølgelig har vi som skoleledere også et ansvar over for personalet, forældre og de andre elever, og det ansvar kan vi godt tage alvorligt uden altid at trække i sanktionshåndtaget. Vi skal i langt højere grad både som lærere og skoleledere have fokus på, hvad der ligger til grund for episoderne. Når børn slår ud, er det et signal til os voksne om, at noget er galt – i dem eller omkring dem. »Man kan analysere data på mange måder, og det er vigtigt at holde sig for øje, hvad voldelige episoder dækker over, før den danske folkeskole bliver udråbt som en krigszone.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Vores opgave er ikke at møde deres afmagt med magt, men at forstå, hvad der ligger bag. Vi skal altså løse konflikterne bag hændelserne. Det giver den læring, der er med til at skabe gode demokratiske borgere og en metode til på længere sigt at mindske antallet af episoder. Det kan være svært i en travl hverdag, og derfor er det nødvendigt at se på, hvordan vi har indrettet skolen i stedet for at sætte alle kræfter ind på at udskamme og straffe børn. Berlingske har i en artikelserie over længere tid efter eget udsagn dokumenteret, at disse voldelige episoder præger folkeskolen landet over. Man kan analysere data på mange måder, og det er vigtigt at holde sig for øje, hvad voldelige episoder dækker over, før den danske folkeskole bliver udråbt som en krigszone. Hver lærer, der må søge flugt med voldsomme mén, er én for meget, men vi lukker ikke øjnene for problemstillingen, når vi siger, at vi ser et andet billede. I stedet for et ensidigt fokus på straf, når skaden er sket, retter vi pilen mod det grundlæggende problem. Vi har som samfund fået skabt et system omkring folkeskolen, der er mere forpligtet af dokumentationskrav, timegrænser og visitationsregler end af barnets behov. Konsekvensen er, at der bliver brugt uforholdsmæssigt meget tid og energi på at bevise, at hjælpen er nødvendig i stedet for at yde den. Mens vi venter, vokser problemerne sig større og større. Vi har brug for en langsigtet strategi for en skole, hvor støttepersonale som psykologer, socialrådgivere og specialpædagoger bliver en integreret del af skolens hverdag, ikke perifere aktører, vi først rækker ud til, når det er gået galt. Det kræver en gevaldig forhåndsinvestering og en fornyet samfundskontrakt, hvor vi nuancerer problemstillingerne og ikke fordrejer dem. Vi ønsker ikke en skole, der griber efter uholdbare løsninger på komplekse udfordringer. Dorte Andreas er formand for Skolelederforeningen, og Kristian Dissing Olesen er næstformand for Skolelederforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/formand-for-skolelederforeningen-vi-lukker-ikke-oejnene-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911334/24931084-rb-plus-rekordmange-pbud-for-vold-mod-lrere----a.jpg",
            "publication_time": "Mandag d. 14. april 2025, kl. 22.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}