{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/formuen-er-paa-700-milliarder-og-tilliden-er-i-bund-praestegaard-har",
        "title": "Formuen er på 700 milliarder og tilliden er i bund – Præstegaard har fundet den perfekte mand til at stoppe krisen",
        "content": "Milliardtab på etnordsvensk elbatterieventyr, et trecifret milliontab påBetter Energy,elendige investeringsafkast, etveritabelt kollaps i omdømmetog en vedholdende kritik af forretningsmodellen i Danmarks og en af Europas største pensionskasser fortæller en entydig historie om modgang. Det er voldsomt og iøjnefaldende, at pensionsgiganten ATP med 700 milliarder i formue på få år er gået fra at være en af Danmarks mest agtede og frygtede virksomheder til at være i en slags »bad standing«, hvis man spørger Berlingskes årligeimageundersøgelse fra oktober. Det har været en drøj omgang for den tidligere departementschef for Finansministeriet Martin Præstegaard at overtage tøjlerne fra sin forgænger i juli 2022. Forgængeren, Bo Foged, gad kun i knap fire år at være nummer et i ATP, før han skiftede til et mindre job med formentlig højere løn i den grønne kapitalfond Copenhagen Infrastructure Partners. Sjovt nok har der ikke – endnu – trods modvinden til ATP været nogen debat om, hvorvidt Martin Præstegaard var den rigtige til at stå i spidsen for pensionskassen. Den kunne komme, hvis ulykkerne og kritikken fortsætter med at vælte ned. Nu kommer den måske ikke, fordi Martin Præstegaard har truffet den måske bedste beslutning, siden han overtog topjobbet. Det er en lille genialitet, at Martin Præstegaard hyrer en ekspertgruppe til at give ATPs forretning et grundigt eftersyn, somBørsen kunne afsløre fredag. Det er nærmest en lille genialitet i den lille genialitet at bede Finanstilsynets tidligere direktør Jesper Berg, som har haft et kritisk blik på ATP, om at stå i spidsen for udredningen. »Jesper Berg er både fagligt dygtig og respekteret, og han har en god blanding af teoretisk fundament og praktisk erfaring inden for både pension og investering. Det er nogle af de kompetencer, vi har kigget efter, og bevæggrunden for, at vi har valgt ham,« siger Martin Præstegaard tilBørsen. Det var Jesper Berg, som sluttede sin tid i Finanstilsynet pinagtigt, da han fik enbetinget dom for at spytte på en p-vagt. Det ændrer ikke ved, at han har en uangribelig autoritet i forhold til den opgave, ATP har givet den tidligere direktør for Finanstilsynet. Før det ligger en lang og tung karriere som ansvarlig for Nykredits rating og compliance, chef for finansiel stabilitet og markedsoperationer i Nationalbanken og forfatter til det danske hovedværk om finanskrisen, bogen »Finansernes fald«. Jesper Berg var direktør for Finanstilsynet i næsten otte år og stod i spidsen for tilsynet i den periode, hvor reguleringen af finanssektoren efter finanskrisen skulle på plads.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Det er altid sundt at lade sig udfordre og få friske øjne på de valg, man har truffet. De (eksperterne,red.) får fri hånd til at se på alle dele af investeringsstrategien og de beslutninger, bestyrelsen og den daglige ledelse i ATP har truffet inden for rammerne af ATP-loven,« siger Martin Præstegaard. Selvfølgelig forsøger Martin Præstegaard at nedtone, at udredningen har noget som helst at gøre med kritikken af ATP eller de dårlige resultater. »Som naturlig opfølgning på, at vi i ATP nu har truffet alle væsentlige beslutninger, der implementerer de justeringer, Folketinget har besluttet, gennemfører vi det, man kan kalde et serviceeftersyn. Det er sund fornuft, og vi ser det som god governance, da vi deler interesse med alle danskere, som sparer op i ATP – nemlig at vi skaber de bedste pensioner over lang tid og langt ind i fremtiden,« udtaler Martin Præstegaard i etskriftligt svar til Berlingske. Martin Præstegaards beslutning om en grundig gennemgang af ATPs forretningsmodel er nærmest et Kinder-æg, hvor man som bekendt får tre ting på én gang: #1: Martin Præstegaard får lukket debatten om forretningsmodellen De vedholdende angreb på ATPs forretningsmodel fra professor Jesper Rangvid og Danske Banks tidligere økonomidirektør Henrik Ramlau-Hansen er et problem, uanset om Martin Præstegaard ikke rigtig vil indrømme det. I flere omgange harRangvid og Ramlau-Hansen i Berlingskeslået fast, at ATP har ikke reelt svaret igen, og alligevel har de. Martin Præstegaard kom til at lyde lidt for nedladende, da han for et par år siden kaldte sine kritikere for»mandagstrænere«; det er ikke vejen frem. På trods af kritikken for elendige afkast har ATP ad flere omgangehævet udbetalingerne på den livsvarige pension. Pensionskassen har også i forskellige pjecerforsøgt at forklare sin indviklede forretningsmodel– uden større held. Senest forsøgte ATP sig med enkæk imagekampagne, som er mere latterlig end oplysende. Der kommer til at være et før og et efter, når rapporten fra Jesper Bergs ekspertgruppe er afleveret. Gruppen kan naturligvis komme med mindre og større forslag til at ændre ATPs forretningsmodel, som ledelsen og bestyrelsen i pensionskassen naturligvis må forventes at lytte til. Et listigt træk kunne være at lade ATP komme under Finanstilsynets tilsyn, hvilket pensionsgiganten ikke er i dag, hvor det er beskæftigelsesministeren, som er tilsynsmyndigheden. Det er en unødvendig særstatus. Når ekspertgruppens arbejde er færdigt, vil Martin Præstegaard reelt kunne lukke munden på kritikerne af ATP. #2: ATP kan lukke debatten om Northvolt, Better Energy og lufthavnen De store tab på Northvolt Better Energy og den overraskende oguventede milliardgevinst på salget af aktierne i Københavns Lufthavntil staten er med til at skabe billedet af en pensionskasse, som løber usaglige risici, og som måske er en slags lænkehund for Finansministeriet. Det er blot med til at bære ved til kritikken af ATP. Martin Præstegaard og hans bestyrelse vil i deres stille sind sikkert reflektere over, at alle de dårlige sager om investeringer blev truffet, før Martin Præstegaard overtog ledelsen af pensionskassen, og før vedtagelsen af den nyeATP-lov fra 2021, hvor ATP fik lov til at øge sin risiko på en del af porteføljen. Det er ikke kønt eller klædeligt at smide forgængerne under bussen – og det kan blive bagslag. En af de ting , som der rigtig skal holdes øje med, når Berg præsenterer sin rapport, bliver netop, om ATP i fremtiden kan løbe finansielle risici i samme klasse som enkeltinvesteringerne i Northvolt, Better Energy og lufthavnen. Man kan blot nævne, at hvis lufthavnen var blevet ramt af en brutal nedtur på aktiemarkederne i kølvandet på krisen i SAS, ville det have fået tabene i Northvolt og Better Energy til at blegne i sammenligning; ATPsatsede 9,8 milliarder kroner på aktierne i lufthavnen i 2017. Nu gik det heldigvis godt, og de grønne tab kan pakkes ind i gevinsten fra lufthavnen. #3: ATP får retfærdiggjort sin jagt på ekstra afkast til de fattigste pensionister Et grundlæggende problem for ATP er i virkeligheden at skulle retfærdiggøre ikke at skulle være en kedsommelig pensionskasse med en masse stats- og realkreditobligationer i porteføljen frem for muligheden for at jagte afkast i aktier og andre risikofyldte aktiver for lånte penge. ATP er den eneste pensionskasse med ret til at geare sine penge ved at låne af sig selv. 80 procent af ATPs formue skal i dag investeres sikkert i afdækningsporteføljen, mens de resterende 20 procent kan investeres med meget høj risiko i den såkaldte investeringsportefølje. ATP mangler at overbevise verden om sit risikomandat. Derfor er arbejdet i ekspertgruppen helt kritisk i forhold til at sikre opbakning til, at ATP skal have retten til at jagte et afkast til at inflationssikre den livsvarige ydelse til fremtidens pensionister. Nogen vil måske sige, at hvis man får lukket munden på Rangvid og Ramlau, så har man også fikset spørgsmålet om risikotagningen i ATP. Man skal imidlertid skille de to ting ad. Problemet for ATP er, at de har en dobbelt bundlinje, nemlig afkastet af investeringsporteføljen og afkastet af afdækningsporteføljen, som er på henholdsvis knap 600 milliarder og godt 100 milliarder kroner. ATP har kroniske problemer med at forklare, hvilken af bundlinjerne der er den vigtigste. Den dobbelte bundlinje åbner for, at pressen desuden altid kan skrive om den, der ser dårligst ud. Det er ikke sjovt. Ekspertgruppens arbejde er en anledning til at få ryddet op i kommunikationen af ATPs resultater, hvilket i sig selv vil gøre det lettere at forsvare risikomandatet. #4: Og så den ekstra bonus – Martin Præstegaard får en ny start Martin Præstegaard får i virkeligheden fire ting med i sit Kinder-æg. Eftersynet af ATPs forretningsmodel vil reelt give både Martin Præstegaard og hele ledelsen i ATP chancen for en frisk start, fra hvilken man kan begynde at genopbygge tilliden til ATP, ligesom det efterhånden er lykkedes at genopbygge tilliden til Danske Bank – igen ifølge Berlingskes imagemåling. Martin Præstegaard har brug for ro om sin forretningsmodel, at få lukket døren til fortidens fejlinvesteringer og ro til at få autoritet bag sit risikomandat. Man kan på en måde side, at Præstegaard med udredningen først for alvor sætter sig for enden af bordet i ATP. Hvis det, som Martin Præstegaard således lægger an til, er, at han har tænkt sig at blive rigtig længe i jobbet, har han taget en god beslutning. Man skal tænke over, at Præstegaard er den fjerde direktør for ATP på kun 12 år. Før Bo Foged sad Christian Hyldahl kun i et par år, før han måtte gå på baggrund af mediehistorier om hans mulige rolle i udbytteskattesagen, og Carsten Stendevad gik på grund af personlige forhold. Den senere nationalbankdirektør Lars Rohde sad i 15 år, og før ham sad den tidligere konservative finansminister Palle Simonsen som topchef i ATP i ti år. ATP har voldsomt brug for stabilitet og ro. Det er klædeligt, at Præstegaard øjensynligt prøver at skabe den. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/formuen-er-paa-700-milliarder-og-tilliden-er-i-bund-praestegaard-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1882468/24877534-martin-prstegaard-administrerende-direktr-i-atp.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 10.26",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}