{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/fornoejelige-forvekslinger",
        "title": "Fornøjelige forvekslinger",
        "content": "Der er forventningsfuld spænding i luften hos tilskuere i alle aldre under de skyggefulde lindetræer i Kunstindustrimuseets Have, da de fem hvidsminkede commedia dell'arte-inspirerede figurer dukker op ved den lille rødmalede scene med mobile spejle som eneste scenografi. Enkelt er de klædt i Thomas Bjørnagers fine og sjove hvide kostumer, der hurtigt kan dekoreres med forskellig farveglad pynt. For de fem skuespillere skal udfylde alle 11 roller i Goldonis 1700-tals forvekslingskomedie »Tvillingerne«, som i Gitte Siems instruktion er blevet piftet op med nutidig jargon. »Halløj, sikken en møglækker fyr,« siger tjenestepigen Columbina, da hun første gang ser Harlekin, der er Zanettos tjener. Og netop den tumpede Zanetto og hans tvillingebror, den belevne Tonino, er årsag til de mange forvekslinger og intriger i komedien, fordi de ligner hinanden som to dråber vand. Spiller på alle tangenter Steffen Eriksen spiller både Zanetto og Tonino, der af ydre kun adskiller sig ved et henholdsvis blåt og orange lommetørklæde i jakken, men selvfølgelig i sprog og attitude gebærder sig forskelligt. Tvillingernes forskellige karakterer kunne dog være trukket skarpere op. Jacob Weble giver den til gengæld på alle tangenter i såvel mimik som stemmeleje i sine roller som henholdsvis den muntre Harlekin, den sleske Dr. Balanzoni, der skal have bortgiftet datteren Rosaura, og Rosauras naragtige fætter Leilo med falsetstemme. Sjov er også mimikken hos Benjamin Boe Rasmussen, der i rollen som den beregnende Pancrazio konkluderer: »Jo mere man spiller komedie, des bedre klarer man sig«. Schrøder tager kegler Fine er Jeanette Lindbæk Larsens skift mellem at være den ombejlede, tvivlrådige Rosaura, der forstår at placere en lussing og målrettet politimester med jysk dialekt. Men ikke mindst Bolette Schrøder tager kegler i »Tvillingerne« som den herlige, giftesyge Columbina og Toninos kæreste, Beatrice, der ustandseligt dåner, så man ser hendes fine mamelukker. Og både de rappe replikker og duelscener i slowmotion vækker jubel hos det yngste publikum i det fornøjelige udendørs intimteater.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/fornoejelige-forvekslinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844613/2879443-tvivllinger.jpg",
            "publication_time": "Torsdag d. 29. juli 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}