{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/fornem-ny-restaurant-i-london-vil-forbyde-parfume",
        "title": "Fornem ny restaurant i London vil forbyde parfume",
        "content": "Spiser man på en af de meget fine restauranter i Londons Mayfair-kvarter, er det ikke sjældent, at der er dresscode. Nu går en af restauranterne dog endnu længere end til at bede gæsterne om at dukke op ismart casual-tøj. En ny sushirestaurant, Sushi Kanesaka, der åbner 1. juli i luksushotellet 45 Park Lane, vil bede gæsterne om ikke at bruge parfume. Shinji Kanesaka Det skriver blandt andreVinavisenogflere britiske aviser. The Telegraphhar fået fat i den dresscode, der vil blive udleveret af restauranten: »Vi beder venligst gæsterne om at undlade at bære sportstøj, kasketter og gummisko i vores restaurant,« står der, hvilket ifølge den britiske avis er ganske normalt. Dernæst følger tilføjelsen: »For at sikre, at du og dine medspisere får den bedste sushioplevelse, beder vi dig venligst om ikke at benytte parfume.« Angiveligt drejer det sig især om, at gæster skal kunne dufte den sarte aroma fra eddiken, der bliver anvendt til de i alt 18 sushiserveringer, som vil blive anrettet til gæsterne på Sushi Kanesaka. Restauranten skriver, at den »forfriskende duft af eddiken og af fisken selv« er en vigtig del af spiseoplevelsen. Sushi Kanesaka bliver en aflægger af restauranten af samme navn i Tokyo, som har opnået to Michelin-stjerner. Menuen på Sushi Kanesaka i London kommer til at koste 420 pund pr. person, hvilket med dagens kurs svarer til 3.600 danske kroner. Maden vil – ligesom eksempelvis påSushi Anaba i Nordhavn– blive tilberedt foran gæsterne. Selvom nyheden om den nye London-restaurants krav til gæsterne altså tilsyneladende vækker opsigt, så har det herhjemme længe været sådan hos Sushi Anaba, oplyser Mads Battefeld, der er ejer og køkkenchef på Sushi Anaba i København, til Berlingske. Han siger, at gæsterne bliver oplyst om det i den påmindelsesmail de får på dagen for deres bordbestilling. »De andre gæster er jo ikke kommet for at lugte til en gæsts parfume, og duftindtrykkene er utrolig vigtige på en sushirestaurant, fordi man netop ikke steger og griller. Vi bruger af samme grund heller ikke hvidløg i køkkenet, heller ikke til personalemad,« skriver Mads Battefeld i en sms til Berlingske. Professor Barry Smith fra University of London forklarer til The Guardian, at det at lugte er den vigtigste del af det at smage. »Det eneste (smagsindtryk,red.), du får fra tungen, er salt, sødt, surt og umami. Alle andre smagsindtryk får man gennem næsen,« siger Barry Smith tilThe Guardian. Opdateret 19/6 klokken 13:17 med citat fra Mads Battefeld.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/fornem-ny-restaurant-i-london-vil-forbyde-parfume",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1687917/24458286-kropslugt-kan-afslre-sygdom.jpg",
            "publication_time": "Mandag d. 19. juni 2023, kl. 08.44",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}