{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forperson-for-stor-fagforening-vender-tilbage-men-maa-ikke-kontakte-sine",
        "title": "Forperson for stor fagforening vender tilbage, men må ikke kontakte sine ansatte",
        "content": "Til september vender Camilla Gregersen tilbage fra sin orlov som forperson for fagforeningen Dansk Magisterforening (DM). Forud ligger en sag omhandlende dårligt arbejdsmiljø og for at sikre sig, at arbejdsmiljøet ikke belastes, når fagbossen vender tilbage, har fagforeningen lavet en særlig regel. Camilla Gregersen må ikke tage kontakt til medarbejderne – ikke engang på e-mail. Det viser en intern e-mail, somA4 Medierer kommet i besiddelse af, og som Lau Svendsen-Tune, der er direktør i DM, bekræfter eksistensen af over forTV 2. »Jeg kan bekræfte eksistensen af den mail, som A4 gengiver. Men derudover betragter vi sagen som intern og har ikke yderligere kommentarer,« siger han til mediet. Det var en arbejdspladsvurdering, der blev dråben, som fik forpersonen til at gå på orlov. Vurderingen viste »udfordringer i samarbejdet mellem medarbejderne og den politiske ledelse«, som Camilla Gregersen formulerede det, og det var ikke den første vurdering, der viste udfordringer med arbejdsmiljøet. Og tilAkademikerbladetfortalte medarbejdernes arbejdsmiljørepræsentant, Marianne Brynfeldt, at udfordringerne var så grelle, at ansatte blev sygemeldt eller opsagde deres stillinger på grund af forpersonens adfærd. Hun kom desuden med eksempler på adfærden. »Hvis en medarbejder legitimt sagde nej til en opgave, gik hun videre til den næste medarbejder, indtil nogen sagde ja, og talte grimt om dem, som havde afvist at tage den pågældende opgave på sig,« fortalte hun. Sagen fik således Camilla Gregersen til at gå på orlov for at »sikre de bedst mulige vilkår for, at arbejdsgruppen kan finde gode løsninger« på, hvordan arbejdsmiljøet kunne forbedres. Det har de så fundet ud af nu, og forpersonens kontakt til medarbejderne skal altså således ske gennem cheferne i Dansk Magisterforening. »Derfor vil man som medarbejdere heller ikke modtage mails fra Camilla,« skriver direktør i DM Lau Svendsen-Tune i den interne e-mail ifølge fagmediet A4. Camilla Gregersen skal dog ikke forholde sig til de nye regler i lang tid. Kort efter hun gik på orlov, meddelte hun nemlig i et opslag på LinkedIn, at hun ikke agter at genopstille som forperson for fagforeningen, når der er valg til efteråret. I opslaget skriver hun også, at hun ikke vil udtale sig om sagen, før hun vender tilbage til arbejdet. TV 2 har dog forsøgt at få en kommentar til de nye arbejdsbetingelser – uden held.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forperson-for-stor-fagforening-vender-tilbage-men-maa-ikke-kontakte-sine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1817635/24753333-nr-camilla-gregersen-vender-tilbage-til-arbejdet.jpg",
            "publication_time": "Onsdag d. 17. juli 2024, kl. 17.57",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}