{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forperson-i-kvindeoekonomien-det-er-naivt-at-tro-at-danske-familier",
        "title": "Forperson i Kvindeøkonomien: Det er naivt at tro, at danske familier har fri vilje",
        "content": "Fortællingen om det frie valg er god. På papiret har danske familier frihed til at vælge, hvordan de vil indrette deres liv, men i praksis er der både kultur og strukturer, der begrænser den frihed. Når vi taler om »frit valg«, er det vigtigt først at definere, hvad det egentlig betyder. Et reelt frit valg indebærer, at både mænd og kvinder kan træffe beslutninger om deres liv uden at blive begrænset af strukturelle barrierer. Det er helt frivilligt, at kvinder – der er bedst uddannet mellem mænd og kvinder – vælger familie frem for karrieren. Og accepterer et løntab, de aldrig indhenter, få år efter, de er trådt ud på arbejdsmarkedet. De valg træffer de helt frit. Det er hvad Sólbjørg Jakobsen, ligestillingsordfører i Liberal Alliance, argumenterer med i etdebatindlægsom modsvar til etinterviewmed Monika Rubin, ligestillingsordfører fra Moderaterne. Men det er desværre ikke sådan, det forholder sig. Der er reelle strukturelle barrierer, der står i vejen for det frie valg. I det danske samfund fastholdes mødre i rollen som de primære omsorgspersoner, der tagerstørstedelen af barslenogbørnenes sygedage. Dette afspejles også i arbejdsmarkedet, hvormere end dobbelt så mange kvinder som mænd arbejder på deltid. »Der er behov for at skabe incitamenter, der gør en mere ligelig fordeling af barsel og barnets første sygedage mere attraktiv og realistisk.«Fold sammenLæs mereFoto: Liv Latricia Habel. Den økonomiske effekt er tydelig, når man kigger på statistikkerne: Selv efter ti år ligger kvinders løn 20 procent under det, den ellers ville have været, hvis ikke hun havde fået børn. Mænds løn er uforandret. At flere kvinder end mænd tager størstedelen af barslen og går på deltid, handler langt mere om kulturelle normer og samfundsstrukturer end om reel fri vilje. I mange familier er samtalen om, hvordan hverdagen skal hænge sammen, ikke lystbetonet, det er en økonomisk samtale. Når kvinder i gennemsnit tjener mindre, så er det den mere »fornuftige« beslutning for den økonomiske sammenhængskraft, at hun går på deltid. Det er altså ikke kun et spørgsmål om valg, det er et spørgsmål om økonomi. Selv Liberal Alliance har anerkendt, at der er områder, som kræver yderligere regulering for at sikre ligestilling – nemlig deling af pension ved skilsmisse. På det tidspunkt er børnene for længst født, barsel og deltidsperioderne er blevet taget, og løn- og pensionsgabet er vokset. I dag blivercirka 40 procent af alle par skiltog kvinders pensionsopsparing er i gennemsnit25procent lavere end mænds. Det er i tiden omkring skilsmisse, at mange kvinder indser, at det valg, som føltes så »frit« og som den »økonomiske bedste løsning«, kommer til at koste dem dyrt i deres alderdom. Hvordan kommer vi videre herfra? Monika Rubin, politisk ordfører i Moderaterne, eråben for politiske tiltag– og det er vi enige i. Ligestillingen i Danmark står stille, der er ingen udvikling i hverken løn- eller pensionsgabet, og historisk set er det kun gennem lovgivning, at vi for alvor har ændret de strukturer, der fastholder de skævheder, der eksisterer i vores samfund. Skal der ske en forandring, kræver det politiske tiltag. Det er ikke ensbetydende med, at vi skal blande os i familiers intimsfære. Der er ikke behov for lovgivning, der dikterer, hvem der tager opvasken eller henter børnene. Men der er behov for at skabe incitamenter, der gør en mere ligelig fordeling af barsel og barnets første sygedage mere attraktiv og realistisk. Det mest interessante spørgsmål er i virkeligheden: Hvad er vi egentlig så bange for? Man kan ikke ignorere de positive effekter af den øremærket barsel eller vende ryggen til løsninger, som giver både mænd og kvinder større frihed til at skabe reelle, lige muligheder – det er vel det, vi alle arbejder for, uanset politisk overbevisning? Benedikte Løje Nielsen er forperson i Kvindeøkonomien ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forperson-i-kvindeoekonomien-det-er-naivt-at-tro-at-danske-familier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907882/24924725-interview-med-benedikte-lje-nielsen-om-konomisk.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 17.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}