{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/forretninger-forsvinder-i-tusindvis-paa-frederiksberg-er-der-behov-for-en",
        "title": "Forretninger forsvinder i tusindvis: På Frederiksberg er der behov for »en alvorlig snak« om handelsgaderne",
        "content": "Som formand for det by- og erhvervsstrategiske udvalg på Frederiksberg er Lone Loklindt ikke i tvivl om tallet. Den radikale førsteviceborgmester kalder det »ærgerligt«. Tallet stammer fra enny analyseaf udviklingen i antallet af forretninger ikke bare på Frederiksberg, men i hele Danmark. Helt konkret er der på ti år på Frederiksberg blevet 20,2 procent færre forretninger pr. indbygger svarende til næsten 18 procent færre forretninger. Dermed er Frederiksberg også ramt af den butiksdød, der hærger store og små byer landet over. Ifølge den nye analyse fra brancheorganisationen SMVdanmark har Danmark på ti år mistet over 3.700 forretninger. »Man kan godt se det nogle steder,« lyder det fra Lone Loklindt, der også er formand for Frederiksberg Erhvervsråd. Berlingske møder hende på den klassiske frederiksbergske handelsgade Gammel Kongevej for at se på vinduer og få hendes forklaring på, hvad der sker med det lokale handelsliv. Stedet er ikke tilfældigt. Hun tog selv turen for et års tid siden og kunne dengang tælle sig frem til 11 tomme butikslokaler på Gammel Kongevej, hvilket fik hende til at konstatere, at der var behov for»en alvorlig snak«om byens handelsgader. En snak, hun nu gentager med Berlingske. Den radikale viceborgmester understreger, at hun endnu ikke er bekymret for handelslivet på Frederiksberg, og på turen med Berlingske konstaterer hun da også, at nogle af sidste års ledige lokaler nu enten er udlejet eller ved at blive det. Lone Loklindt er førsteviceborgmester på Frederiksberg.Fold sammenLæs mereFoto: Mathias Svold. Men hun beklager, at der bliver færre forretninger som grønthandlere og slagtere og henviser til enbylivs- og detailhandelsanalysepå Frederiksberg fra 2024. Den nåede frem til, at antallet af udvalgsvarebutikker siden 2020 var faldet med ni procent. Udvalgsvarebutikker kan være alt fra isenkræmmere til tøjbutikker og smykkehandlere. Såvel Lone Loklindt som SMVdanmark forbinder udviklingen med nethandel. »Vi ser en tendens til, at de forretninger, der lukker, bliver erstattet af frisører eller services, der ikke kan købes på nettet,« tilføjer hun. Men det er ifølge hende vigtigt, at Frederiksberg vedbliver at være det, hun kalder en 15-minuttersby. Altså at det er muligt at gøre sine ærinder lokalt inden for et kvarters afstand. Hun afviser i den forbindelse, at nye regler for korttidsparkering kan gøre det sværere at gøre ærinder i en af butikkerne på et handelsstrøg som Gammel Kongevej. Analysen fra SMVdanmark ser nærmere på perioden fra 2012 til 2002, men seniorøkonom Thomas Gress vurderer umiddelbart, at udviklingen er fortsat efter 2022. Udviklingen har ifølge analysen ramt særlig hårdt blandt små tøjforretninger og små købmænd samt sportsforretninger og radio- og tv-forhandlere. »I sidste ende er det her et udtryk for, at det er det, forbrugerne vælger,« siger Thomas Gress. Det er uklart, om der i dag er så mange ledige lokaler på Gammel Kongevej som for et år siden. Men efter en hurtig optælling fra Frederiksberg Rådhus til Sankt Jørgens Sø og dermed nabokommunen København når Berlingske frem til, at der er op mod 15 lokaler, der enten er ledige, udlejet eller ved at blive udlejet. Lone Loklindt fotograferet ved et ledigt erhvervslejemål på Gammel Kongevej.Fold sammenLæs mereFoto: Mathias Svold. Lone Loklindt glæder sig over, at de på Frederiksberg har formået at bevare nogle af byens traditionelle handelsgader. »I nogle perioder er der større udskiftninger af butikker end andre,« siger hun: »Men hvis der står for mange lokaler ledige i længere tid, så er det, man skal begynde at bekymre sig.« Det er ikke alene på Frederiksberg, at der er lukket forretninger fra 2012 til 2022. Ikke mindst i hovedstadens kommuner er der ifølge den nye analyse forsvundet flest forretninger pr. indbygger.  Seniorøkonom Thomas Gress understreger, at de færre forretninger i forhold til antallet af indbyggere hænger sammen med den stigende befolkningstilvækst i hovedstadsområdet. Men en anden forklaring på udviklingen kan være, at de i en by som København i højere grad benytter sig af internethandel, fordi de har så let adgang til pakkeshops. Hvis udviklingen skal vendes eller bare begrænses, kan specialbutikker ifølge SMVdanmark »være vejen frem«. Fysiske forretninger kan »tilbyde kunderne en unik oplevelse, som ikke kan opnås online«, heddet det i analysen. På få år er der forsvundet flere udvalgsvarebutikker på Frederiksberg.Fold sammenLæs mereFoto: Mathias Svold. På Frederiksberg understreger Lone Loklindt, at de på rådhuset gør, hvad de kan, for at hjælpe det lokale butiksliv. Om det så er støtte til arrangementer, at oprette netværk og »i det hele taget hjælpe og understøtte diversiteten«. »Det her kræver opmærksomhed, og vi er opmærksomme,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/forretninger-forsvinder-i-tusindvis-paa-frederiksberg-er-der-behov-for-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900992/24912147-lone-loklindt-fotograferet-p-gammel-kongevej-p.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 08.10",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}