{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forsvarets-helikopterudgifter-er-loebet-loebsk-pensioner-dem-og-koeb-noget",
        "title": "Forsvarets helikopterudgifter er løbet løbsk: Pensionér dem og køb noget kedeligt, siger ekspert",
        "content": "De fleste kender den dybe flaprende lyd af Forsvarets store EH101-helikoptere, når de flyver ind over byen med endnu en meget syg patient til Rigshospitalet. Men vi bør sige farvel til de store fly, som Forsvaret siden 2007 har kæmpet med at få nok flyvetimer ud af, lyder det fra en ekspert. De har nemlig samtidig vist sig at være voldsomt dyre at holde i luften, og det bliver kun værre i de kommende år. Ifølge nye tal var værkstedsregningen for de 14 helikoptere i årene 2019-2023 på 1,7 milliarder kroner, og det er endda uden brændstof og løn til mekanikerne. Alligevel er det ikke lykkedes at holde andet end en håndfuld flyvende. De skal indgå i redningsberedskabet. Forsvaret har måttet opgive at opstille andre fem, som vi har lovet NATO at have klar til troppetransport. Problemet er at få klemt nok flyvetimer ud af helikopterne, siger militæranalytiker på Forsvarsakademiet og major ved Flyvevåbnet Esben Salling Larsen.  For når den ellers virker, er det en god helikopter, som kan flyve relativt hurtigt og langt, og som samtidig er rummelig nok til at flytte 25 soldater eller køre en patient direkte ind i sammen med et lægehold. »Det er en ærgerlig situation. Et privat selskab, som havde købt et fly, der blev dyrere end de troede, ville nok lave business casen og tænke det om igen. Men i Forsvaret kræver det, at politikerne finder pengene til af erstatte den,« siger han. Det bliver endnu mere udfordrende at holde de store transporthelikoptere flyvende i de kommende år. For et af de største problemer har altid været at få leveret reservedele til dem. Og det bliver ikke bedre. For der er ikke ikke mange, som flyver med typen, og der er heller ikke mange kommende brugere på vej. Til gengæld vil de danske EH101-helikoptere kun blive mere vedligeholdelseskrævende, som årene går. »Nu nærmer de sig 20 år, og så bliver vedligeholdelseskurven stejlere. Så man kan jo forudse, at deres grundproblem med adgang til reservedele, kun bliver større,« siger Esben Salling Larsen. Den store helikopter på VIP-opgave med dronning Margrethe.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Derfor kan det gå hen og blive dyrt at vente med en udskiftning – spørgsmålet er bare til hvad. En mulighed er selvfølgelig at købe en ny helikopter, der kan nogenlunde det samme.' Går politikerne den vej, foreslår militæranalytikeren at gå efter en »kedelig« hyldevare i stedet for at satse på det nyeste fine. Pålidelige arbejdsheste, som for eksempel bruges til transport til boreplatforme. »Man skal i hvert fald købe en type, som er meget udbredt. Når det er en transporthelikopter, må det godt være kedeligt,« siger han. En anden er at udlicitere redningsberedskabet til private og så lade Forsvaret koncentrere sig om det militære og købe en egnet helikopter til det. Problemet er, at liberaliseringsideen passer dårligt til den nuværende sikkerhedssituation. »Ideen om at sætte private til det er jo superfin – man skal bare sikre sig, at de også vil gøre det i tilfælde af krig. Omstændighederne for den idé har ændret sig lidt,« siger Esben Salling Larsen. Selv hælder Esben Salling Larsen til, at Danmark skal købe endnu flere af de Seahawk-helikoptere, som blandt andet flyver fra Forsvarets skibe. Når de bruges til ubådskrigsførelse, skal de spækkes med udstyr – og så kan de ikke bruges til redningsopgaver. Får Forsvaret flere, kan nogle af dem være dedikeret til SAR – redning og eftersøgning. »De kan ikke én-til-én det samme, men de har rækkevidde nok til at lave søredning i Nordsøen, og flere lande bruger dem da også til den slags opgaver under lignende forhold,« siger han. De karakteristiske amerikanske Blackhawk-helikoptere.Fold sammenLæs mereFoto: Patrick Baz/AFP/Ritzau Scanpix. Danmark kunne samtidig bestille Blackhawk-helikoptere, som er i samme familie. De er mindre end de nuværende EH101, men hvis Danmark købte nok af dem, ville Forsvaret igen kunne leve op til NATO-krav om at kunne levere troppetransport. Fordelen ved kun at bruge én type helikopter er, at piloter og mekanikere kun skal uddannes på én type. Samtidig er de amerikanske helikoptere produceret i så stort et antal, at alle børnesygdomme er luget ud. »Det logiske er at erstatte EH101 med noget, der er billigere i drift. Og derfor skal vi søge efter typer, som har demonstreret, at de er billigere i drift,« siger militæranalytikeren. FAKTAEH101 MerlinDanmark har 14 af de store helikoptere, som blev indkøbt i 2001. De blev leveret i løbet af årene 2007-2010.De har været indsat i Afghanistan i 2014 -2015, i Mali i 2020 og i Irak i 2022.Som taktisk troppetransporthelikopter kan de have op til 25 passager ombord.De kan flyve op til 165 kilometer i timen og har en rækkevidde på 1.400 kilometer.De er dog dyre at holde i drift – inklusive altkosteren flyvetime 158.000 kroner.Samtidig viser nye tal, at udgifterne ved driften er løbet løbsk.Ved anskaffelsen forventede man, at driftsomkostningerne ville være 61 millioner kroner årligt – 97 millioner nutidskroner.I stedet var de 325 millioner kroner i 2019, 455 millioner kroner i 2020, 287 millioner kroner i 2021, 358 millioner kroner i 2022 og 276 millioner kroner i 2023.Der indgår ikke operative udgifter under Forsvarskommandoen i opgørelsen samt udgifter til brændstof og lønomkostninger til vedligehold, fremgår det.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsvarets-helikopterudgifter-er-loebet-loebsk-pensioner-dem-og-koeb-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1887362/24886279-piloter-i-cockpittet-i-en-dansk-merlin-eh101-helik.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 15.47",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}