{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forstaa-slaget-om-spisepausen-forhandlinger-om-betalt-frokost-fortsaetter-paa",
        "title": "Forstå slaget om spisepausen: Forhandlinger om betalt frokost fortsætter på statens område",
        "content": "De offentligt ansattes betalte spisepause er blevet et af de største emner under årets overenskomstforhandlinger. Nu er den lukket helt ned i kommunerne, der netop har indgået en overenskomstaftale, der ifølge akademikerne i kommurne sikrer den betalte spisepause. Men hvad er egentlig op og ned i sagen om spisepausen? Berlingske stiller her de vigtigste spørgsmål - og besvarer dem selv. Vi taler om den betalte spisepause, fordi den er en af de allerstørste knaster på bordet i Forligsinstitutionen under årets overenskomstforhandlinger.  I begyndelsen af oktober 2017 frankerede Moderniseringsstyrelsen et brev til de faglige organisationer i Danmark. I brevet kunne de læse, at Finansministeriet - altså arbejdsgiverne - anser den betalte spisepause for statens medarbejdere for at være en »kutyme«. Med »kutyme« følger, at staten ikke anerkender, at den betalte spisepause udspringer af overenskomster. Det er et personalegode. Og den slags kan opsiges. Ikke af Moderniseringsstyrelsen, men ude lokalt, arbejdsplads for arbejdsplads.  Den køber de ikke. Og slet ikke akademikerne i staten. Derfor har statens ansatte krævet den betalte spisepause indført i overenskomsten sort på hvidt under årets overenskomstforhandlinger.  Akademikerne har siden indgåelsen af de allerførste overenskomster anset den betalte spisepause som en rettighed. De mener også at have en lang række beviser for, at man i Finansministeriet historisk har set på spisepausen, som man gør det hos akademikerne. FAKTAFagforeningen Akademikernes har på sin hjemmeside fremlagt en lang række dokumentation for, at retten betalt spisepause er »en integreret del af overenskomsten for akademikere i staten«.Her er tre eksempler på dokumentation præcist citeret fra Akademikernes hjemmeside.1921 – Retten til spisepausen kan dokumenteresI tiden efter første verdenskrig lavede staten helt nye arbejdstidsregler for de statsansatte, som dengang alle var tjenestemænd. Tjenestemændene i centraladministrationen skulle arbejde syv timer om dagen (42 timer om ugen), mandag til lørdag, og deres arbejdstid var fastsat fra kl. 10 til kl. 17. Det vil sige, at spisepauser afholdt mellem kl. 10 og kl. 17 indgik i arbejdstiden.Nogle enkelte tjenestemænd fik særlig tilladelse til kun at arbejde seks timer om dagen, fordi deres arbejde var særligt intenst. Hvis man fik den tilladelse, måtte man imidlertid ikke medregne spisepausen i arbejdstiden. Det vil sige, at udgangspunktet for alle de andre var, at spisepausen indgik i arbejdstiden.1985 – Finansministeriet tager spisepausen op ved overenskomstforhandlingerneVed overenskomstforhandlingerne i 1985opstillede de faglige organisationer krav om, at arbejdstiden (der nu var 40 timer om ugen) skulle sættes ned til 35 timer. Som det ses af referatet fra Akademikernes bestyrelsesmøde fra 1985, svarede Finansminister Palle Simonsen, at hvis man kom i realitetsdrøftelser om en arbejdstidsnedsættelse, så ville han inddrage spørgsmålet om de betalte spisepauser. Finansministeriet anerkendte således, at spisepausen var en overenskomstrettighed, som det krævede en aftale med de faglige organisationer at ændre på.Som nogen vil vide, kom man aldrig så langt med forhandlingerne på det offentlige område i 1985, fordi der udbrød storkonflikt på det private område, og arbejdstiden blev nedsat fra 40 til 39 timer om ugen ved et lovindgreb.1994 – Finansministeriet skriver i deres eget blad, at akademikerne har ret til betalt spisepauseFinansministeriet udgav i en årrække tidsskriftet »Lønpolitik«. I 1994-udgaven fortalte Finansministeriet om, hvor besværligt det var for arbejdsgiverne, at der var forskellige arbejdstidsregler for forskellige grupper af statsansatte. Af pædagogiske årsager opstillede Finansministeriet et skema, som viser de forskellige variationer i reglerne. I skemaet har Finansministeriet fremhævet AC-fuldmægtige, som en af de grupper, der har ret til en halv times spisepause, der indgår i arbejdstiden.FOLD UD Fagforeningen Akademikernes har på sin hjemmeside fremlagt en lang række dokumentation for, at retten betalt spisepause er »en integreret del af overenskomsten for akademikere i staten«.Her er tre eksempler på dokumentation præcist citeret fra Akademikernes hjemmeside. 1921 – Retten til spisepausen kan dokumenteres I tiden efter første verdenskrig lavede staten helt nye arbejdstidsregler for de statsansatte, som dengang alle var tjenestemænd. Tjenestemændene i centraladministrationen skulle arbejde syv timer om dagen (42 timer om ugen), mandag til lørdag, og deres arbejdstid var fastsat fra kl. 10 til kl. 17. Det vil sige, at spisepauser afholdt mellem kl. 10 og kl. 17 indgik i arbejdstiden. Nogle enkelte tjenestemænd fik særlig tilladelse til kun at arbejde seks timer om dagen, fordi deres arbejde var særligt intenst. Hvis man fik den tilladelse, måtte man imidlertid ikke medregne spisepausen i arbejdstiden. Det vil sige, at udgangspunktet for alle de andre var, at spisepausen indgik i arbejdstiden. 1985 – Finansministeriet tager spisepausen op ved overenskomstforhandlingerne Ved overenskomstforhandlingerne i 1985opstillede de faglige organisationer krav om, at arbejdstiden (der nu var 40 timer om ugen) skulle sættes ned til 35 timer. Som det ses af referatet fra Akademikernes bestyrelsesmøde fra 1985, svarede Finansminister Palle Simonsen, at hvis man kom i realitetsdrøftelser om en arbejdstidsnedsættelse, så ville han inddrage spørgsmålet om de betalte spisepauser. Finansministeriet anerkendte således, at spisepausen var en overenskomstrettighed, som det krævede en aftale med de faglige organisationer at ændre på. Som nogen vil vide, kom man aldrig så langt med forhandlingerne på det offentlige område i 1985, fordi der udbrød storkonflikt på det private område, og arbejdstiden blev nedsat fra 40 til 39 timer om ugen ved et lovindgreb. 1994 – Finansministeriet skriver i deres eget blad, at akademikerne har ret til betalt spisepause Finansministeriet udgav i en årrække tidsskriftet »Lønpolitik«. I 1994-udgaven fortalte Finansministeriet om, hvor besværligt det var for arbejdsgiverne, at der var forskellige arbejdstidsregler for forskellige grupper af statsansatte. Af pædagogiske årsager opstillede Finansministeriet et skema, som viser de forskellige variationer i reglerne. I skemaet har Finansministeriet fremhævet AC-fuldmægtige, som en af de grupper, der har ret til en halv times spisepause, der indgår i arbejdstiden.  Omkring 90 procent af de offentligt ansatte får i dag løn, mens de spiser frokost. Knap ti procent på det private arbejdsmarked har betalt frokost. Resten arbejder derfor cirka 2,5 timer mere, viser en analyse fra Danmarks Arbejdsgiverforening. De fleste med betalt frokost på det offentlige arbejdsmarked står til rådighed for arbejdspladsen i pausen.  Det er svært at få overblik over hver eneste overenskomst på de offentlige områder. Men Danmarks Radio har lavet en grundig gennemgang, du kan læseher. StatenDet er ved statens bord i Forligsinstitutionen, at kampen for spisepausen er mest intens. Det skyldes følgende tal. 70.000 akademikere i staten har ikke betalt spisepause på skrift. Det samme gælder menige soldater og politifolkene. Der er flere end 10.000 politifolk i Danmark. Derimod har kontorfunktionærerne i staten sikret sig retten til løn under frokost på skrift.  RegionerI Forligsinstitutionen har Danske Regioner og deres LO-ansatte allerede indgået en delaftale, der betrygger de ansatte i, at spisepausen ikke bliver inddraget i fremtiden. Men de har ikke fået indskrevet den betalte spisepause som en ret. Kontorfunktionærerne i regionerne har faktisk allerede den betalte spisepause på skrift. Det har de yngre læger og overlæger derimod ikke. Den helt store sundhedsgruppe med sygeplejersker, fysioterapeuter, jordmødre mv. har ret til en halv times spisepause med rådighedsforpligtelse. Det står i deres overenskomst.  KommunerI kommunerne er pædagogerne, lærerne og social- og sundhedsassistenterne de helt store grupper. Pædagogerne har ifølge DR ikke betalt frokost i overenskomsten, men derimod en arbjedstidsaftale med Kommunernes Landsforening om løn i pausen, mens de står til rådighed. I praksis spiser pædagogerne ofte med børnene. Lærerne har heller ikke betalt spisepause indskrevet i overenskomsten. Social- og sundhedsassistenter i kommunerne kan holde spisepause på højst en halv time, hvor de står til rådighed mod at blive inden for arbejdspladsens fire vægge. Kontorfunktionærer har den betalte spisepause på skrift.  Det er et godt spørgsmål! Og for at besvare det siger vi farvel til kold fakta. Statens chefforhandler, Sophie Løhde, har faktisk ved flere lejligheder understreget, at der ikke findes planer om at spare den betalte frokostpause væk. Men hvorfor så ikke bare skrive den ind i overenskomsten, spørger arbejdstagerne? Ifølge Berlingskes oplysninger har der da også været konkrete forhandlinger om spisepausen i Forligsinstitutionen. En løsning er absolut stadig en mulighed. Men hvis den skal skrives på papir, skal staten have noget tilbage. Større fleksibilitet fra medarbejdernes side har været nævnt. Det er svært at finde det rette kompromis.  Mistilliden mellem arbejdstagere og arbejdsgivere i det offentlige ser en stor ud i disse år. Kutymefridage er forlængst blevet strøget. Arbejdstagerne stoler simpelthen ikke på andet end en underskrift fra Sophie Løhde. Og man skal ikke glemme, at den offentlige sektor bliver mødt med løbende krav om effektivisering: Man skal ikke være en alt for ivrig offentlig topchef i staten for at se potentialet i at lade akademikerne selv betale, når de spiser sildemadder i kantinen. Ja. Flere eksperter har sagt til Berlingske, at sagen om den betalte spisepause egentlig ikke hører hjemme ved overenskomstforhandlinger, men i Arbejdsretten. Fordi sagen ikke handler om en »interessekonflikt«, men om fortolkning af en gældende overenskomst. Netop det tager Arbejdsretten sig af. Faktisk har man tidligere set lignende spørgsmål afgjort ved en voldgift.  I efteråret 2015 varslede DRs ledelse, at DRs medarbejdere selv skulle betale for deres spisepause. I begyndelsen af 2017 blev den sag afgjort ved faglig voldgift. Spisepausen kunne ikke fjernes uden forhandling om overenskomst. Sophie Løhde har ved flere lejligheder tilbudt at tage spørgsmålet om spisepausen til Arbejdsretten. Men arbejdstagerne afviser. De mener jo, at pausen allerede er overenskomstsikret. Ligesom de frygter, at sagen fra DR ikke nødvendigvis vil danne præcedens på alle andre områder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forstaa-slaget-om-spisepausen-forhandlinger-om-betalt-frokost-fortsaetter-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66033/20785740-france-gastronomy-design-monbento.jpg",
            "publication_time": "Torsdag d. 26. april 2018, kl. 15.08",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}