{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forskning-peger-paa-at-hypnose-virker-mod-mavesmerter-alligevel-anerkendes-det",
        "title": "Forskning peger på, at hypnose virker mod mavesmerter – alligevel anerkendes det ikke som behandlingsform",
        "content": "Uforklarlig mavepine er hverdag for mange børn og unge i skolealderen. I næsten alle tilfælde ligger der ikke nogen sygdom bag til at forklare smerten, og der er heller ingen behandlingstilbud. Blot en forsikring til familien om, at barnet ikke fejler noget alvorligt. Når der ikke findes nogen bagvedliggende diagnose, kaldes det »funktionelle mavesmerter«. Man vurderer, at omkring ti procent af de danske børn og unge i skolealderen har denne type lidelse. I Danmark har man ingen behandlingstilbud, der kan hjælpe denne gruppe børn og unge, men forskning peger på, at hypnoseterapi har en positiv virkning. Det fremgår af en artikel i Ugeskrift for Læger. Børn og unge med mavesmerter har i højere grad øget skolefravær, sover dårligere om natten og har desuden en forringet livskvalitet i forhold til jævnaldrende børn og unge. Desuden ser man markant flere tilfælde af angst og depression. Alle generne har stor risiko for at fortsætte med ind i voksenalderen. »Når man har denne lidelse, kan helt neutrale signaler fra tarmen blive tolket som smerte – som eksempelvis bare følelsen af sult. Hypnoseterapi kan ændre tolkningen af smerter i hjernen. Nogle af børnene lider eksempelvis af diarré eller forstoppelse. Det kan hypnose ligeledes være med til at normalisere,« siger Anna Knakkergaard, der er læge på Børne- og Ungdomspsykiatrisk Center ved Aarhus Universitetshospital. Desuden arbejder hun som klinisk hypnotisør i sin egen praksis. Selv om studier har vist, at hypnoseterapi i langt de fleste tilfælde virker, er det ikke anerkendt som behandlingsform. Ifølge Anna Knakkergaard har udbredelsen afscenehypnoseværet med til at opbygge et skræmmebillede omkring hypnose. »Ved scenehypnose udnytter man fordomme omkring hypnose som noget mystisk og skaber en illusion om, at hypnotisøren har den totale magt. Det gør, at mange bliver bange for hypnose. Den hypnotiske tilstand er et naturligt forekommende fænomen, som når man for eksempel falder i staver, eller når børn opsluges af leg. Opmærksomheden er fokuseret på én bestemt ting. Det er den tilstand, man udnytter ved hypnoseterapi,« siger Anna Knakkergaard. Hos Danske Regioner er svaret, at man følger Sundhedsstyrelsens anbefalinger, og der indgår hypnoseterapi ikke som behandling i dette tilfælde. Danske Regioner skriver i en kommentar: »Hvis en læge har gode erfaringer med behandling, der kan hjælpe mere end det, der allerede sker i dag, så vil vi opfordre vedkommende til at tage fat i sit selskab – i dette tilfælde formentlig Børne- og Ungdomspsykiatrisk Selskab – som kan samle erfaringerne på området og tage det videre til Sundhedsstyrelsen, der i sidste ende sætter rammerne for, hvilken behandling der tilbydes på hospitalerne.« Børn og unge med funktionelle mavesmerter udgør en stor patientgruppe, der fylder meget i sundhedsvæsenet, da mange bliver undersøgt adskillige gange for at sikre, at der ikke ligger en sygdom bag smerterne. Det er et paradoks, at der findes veldokumenteret behandling, men at disse tilbud ikke kan tilbydes til børn og familier i Danmark, mener Anna Knakkergaard. »Mange familier oplever, at de ikke kan få den nødvendige hjælp gennem det offentlige sundhedsvæsen. Det er heller ikke alle, der kan finansiere privat hypnosebehandling. Det er foruroligende, når man har forskning på, at hypnose virker, at man ikke kan tilbyde det til denne patientgruppe, der fylder meget i sundhedsvæsenet. Særligt i de mange tilfælde, hvor patienterne ikke tilbydes anden behandling,« siger Anna Knakkergaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forskning-peger-paa-at-hypnose-virker-mod-mavesmerter-alligevel-anerkendes-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1004020/22132470-1.jpg",
            "publication_time": "Mandag d. 24. september 2018, kl. 19.35",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}