{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/forsangeren-fra-maroon-5-erklaerede-bands-for-en-uddoeende-race-og-han-ser",
        "title": "Forsangeren fra Maroon 5 erklærede bands for en uddøende race – og han ser ud til at have ret",
        "content": "Det er let at blive latterliggjort på internettet og ende som et meme, folk gør grin med. Det var også, hvad der skete, da Maroon 5-forsangerenAdam Levine i et BBC-interview for nyligsagde: »Det er sjovt, for da det første Maroon 5-album udkom (i 2002,red.), var der stadig andre bands. Jeg føler ikke, der findes bands længere. Det er som om, de er en uddøende race.« Den udmelding fik bands som Garbage og Haim til tasterne på Twitter. Som rockbandet Garbage, der har eksisteret siden 1993, skrev: »Hvad er vi, Adam Levine? Katte?« Internettet glemmer som bekendt aldrig. Men hvis man kigger på Billboard-hitlisterne og Spotifys lister over de mest streamede kunstnere, har Levine faktisk en pointe. De store rockbands æra er forbi. »Adam Levine har ret i, at der er færre bands, der laver hitlistemusik i dag. Men det hænger sammen med, at genrer som R&B, hiphop og EDM (electronic dance music som Avicii og Major Lazer,red.) er blevet mainstream de sidste 15 år. Og det er genrer, der er defineret af soloartister som The Weeknd, Beyoncé, Drake, Ed Sheeran og Justin Bieber,« siger Anders Reuter, der er ph.d. i musikvidenskab og forsker i popmusik og EDM. Billboards Top 100-liste over årets 100 største amerikanske hits giver et godt overblik over, hvornår hiphop, EDM og R&B-genren overtog tronen som de mest populære genrer til fordel for rocken. Men også hvornår hitlisterne begyndte at blive overtaget af soloartister fremfor bands. Skruer man tiden tilbage til 2010 og ser på årets 100 største hits i USA, så var 22 af dem skrevet af bands som for eksempel The Black Eyed Peas og rockbands som Lady A, The Script, One Republic og netop Maroon 5. Adam Levine fra Maroon 5 er kommet i vælten efter sin udtalelse om, at bands er en uddøende race. Her spiller bandet en koncert i Uruguay i 2020, kort inden det meste af verden lukkede ned på grund af coronavirus.Fold sammenLæs mereFoto: Pablo Porciuncula/EPA/Ritzau Scanpix. Spoler man derfra tiden frem til 2020, var billedet markant forandret, så kun ti af årets100 største hitsvar af bands – blandt andet popgruppen Black Eyed Peas, K-popbandet BTS og endnu en gangMaroon 5, der hittede med nummeret »Memories«. Bands er med andre ord en sjældenhed på hitlisterne. Eller som Anders Reuter siger: Rockens ikoniske læderjakker er erstattet af poppens simili-korsager og hiphoppens oversize hættetrøjer. »Op gennem 00erne og 10erne assimilerede poppen hiphoppen og EDM. Lyden af pop blev mere eller mindre lyden af hiphop og en poppet version af dance. De tre absolut største genrer op gennem 10erne var hiphop, pop og EDM. Og poppen har ændret sig fundamentalt de sidste ti år på grund af den teknologiske udvikling. Den er blevet mere elektronisk, og popstjerner som Lady Gaga og Nicki Minaj er nærmest avantgardekunstnere i dag, hvis man ser deres liveoptrædener« siger Anders Reuter. Når Adam Levine begræder manglen på bands, har han delvist ret. Men ifølge Anders Reuter hænger det sammen med, at rockens dna ikke har ændret sig markant siden 70erne. »Rocken som genre er nostalgisk, fordi den i sin grundessens ikke har ændret sig synderligt. Et rockband i 2021 er stadig fire-fem bandmedlemmer – oftest mænd – der står på en scene i læderjakke og jeans og spiller guitar, bas, trommer og måske synthesizer. De bands, der overlever på hitlisterne i flere årtier, er dem, der udvikler sig og laver next levels-koncerter, som appellerer til yngre generationer – som for eksempel Coldplay, The Rolling Stones og Muse,« forklarer Reuter: »Maroon 5 er jo selv underlagt poppens produktionsapparat med stadionkoncerter, fyrværkeri og dansevenlige sange med Christina Aguilera og rapperen Megan Thee Stallion. Rock er blevet en subkultur, men det har den været siden starten af 10erne.« Hvis man kigger på den danske hitliste, tegner der sig det samme billede som på Billboards hitlister. Ud af de 40 største hits er kun tre lavet af bands – dels popdrengene i Scarlet Pleasure og dels Melodi Grand Prix-vinderne Fyr & Flamme, der har to hits påden danske top 40-liste. 10.000-kroners spørgsmålet er, hvorfor vi stadig glorificerer rockbands som Queen, The Rolling Stones og Fleetwood Mac, og herhjemme Minds of 99 og Volbeat, når hitlister og radiobølger for længst er overtaget af soloartister som Drake, The Weeknd, Beyoncé? Ifølge Anders Reuter hænger det sammen med rockens kulturelle betydning. »Rockbands repræsenterer vores billede af populærmusik. Når vi tænker på en koncert, tænker de fleste på gruppe, der spiller instrumenter. Pop og hiphop passer ikke ind i fortællingen om, hvad der er »rigtig« musik, selvom mange af os er formet af Daft Punk, Pet Shop Boys, Kraftwerk og Depeche Mode, som jo dybest set er elektronisk musik,« siger Anders Reuter. FAKTADe ti største danske hits i 2020The Weeknd: »Blinding Lights«Saint Jhn: »Roses«Branco & Gili: »La Danza«Icekiid: »Erdudumellahvad«Lord Siva: »Solhverv«DaBaby feat. Roddy Rich: »Rockstar«Lewis Capaldi: »Someone You Loved«Tones & I: »Dance Monkey«Suspekt: »Gonzo«Lolo feat. Branco & Larry44: »Pub G«Kilde:http://hitlisten.nu/FOLD UD Kilde:http://hitlisten.nu/ Distinktionen mellem rocken som »rigtig« musik og poppen som en mere overfladisk genre, går tilbage til 60ernes dyrkelse af sangskrivere som Bob Dylan, Neil Young og Simon & Garfunkel. For eksempel vakte det furore blandt fans og musikmedier i 1975, da Bob Dylan begyndte at spille elektrisk guitar. Men ifølge Anders Reuter holder det ikke at se pop eller hiphop som en mindre »autentisk« genre i 2021. »Det er relativt nemt at lave et band og komme ud og spille koncerter, men det er en kunst at lave et godt pophit – spørg bare producere som Pharrell Williams og Max Martin. I dag kommer de fleste indtægter i musikbranchen fra livekoncerter, så alle bands er nødt til at tænke i sceneshow og performance – tænk bare på Coldplays koncerter med konfetti og store LED-skærme. Eller herhjemme Suspekt og Minds of 99, der i høj grad har opbygget succes, fordi de er stærke livenavne.« Hvis man frygter, at rockbandet som fænomen er ved at uddø, så er der håb, når man kigger på den danske vinylhitliste. Af de 40 mest sælgende vinylalbums lige nu er 26 nemlig lavet af bands. Listen tæller både danske metalbands som Bæest og Thorium samt rockbands som Jung, Hugorm, Skammens Vogn og Folkeklubben. En del rocknostalgikere vil desuden glæde sig over, at både Fleetwood Macs klassiker »Rumors«, Queens »Greatest Hits« og Nirvanas grunge-milepæl »Nevermind« p.t. ligger på listen over de mest solgte vinylplader i Danmark. FAKTADe ti bedst sælgende vinylalbumLydmor: »Capacity«Ronnie Atkins: »One Shot«Bæest: »Necro Sapiens«Thorium: »Ocean of Blasphemy«Off Bloom: »In Bloom«Sophie: »Oil of Every Pearl’s Un-Inside«Jung: »Blitz«PJ Harvey: »Stories From The City, Stories From The Sea«Hugorm: »Kom Vi Flygter«Skammens Vogn: »Kunst og Rock«Kilde:http://hitlisten.nu/FOLD UD Kilde:http://hitlisten.nu/",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/forsangeren-fra-maroon-5-erklaerede-bands-for-en-uddoeende-race-og-han-ser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1404736/23702253-mexico-us-music-garbage.jpg",
            "publication_time": "Mandag d. 29. marts 2021, kl. 18.55",
            "author": "Nanna Balslev",
            "related_links": [],
            "attachments": []
        }
    }
}