{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/forsker-har-analyseret-valgdata-og-isaer-tre-partier-skal-vaere-nervoese",
        "title": "Forsker har analyseret valgdata – og især tre partier skal være nervøse for Inger Støjberg",
        "content": "Det har høstet kritik fra både politikere og politiske iagttagere, at Inger Støjberg ikke har præsenteret nogen konkrete politiske forslag, siden hun i juni præsenterede sit nye parti, Danmarksdemokraterne. Men det behøver hun heller ikke at gøre, lyder det nu fra Johannes Andersen, der er lektor emeritus på Institut for Politik og Samfund på Aalborg Universitet. Evidensen finder han i flere meningsmålinger, som viser, at Danmarksdemokraterne står til mere end ti procent af stemmerne. »Inger Støjberg har lavet et parti på en fornemmelse. Ikke på politik,« siger Johannes Andersen. Hvad er det for en fornemmelse? »Det er en fornemmelse af, at man lever på afstand. At man er lukket ude fra noget.« Johannes Andersen har været valgforsker og analyseret vælgerstrømme ved danske valg i noget, der minder om en menneskealder. I kølvandet på det seneste folketingsvalg undersøgte han sammen med nogle kollegaer, hvor langt forskellige vælgere selv mente, de havde fra deres hjem til daginstitutioner, skoler, skadestuer og lignende. »Især mennesker, der bor i mindre provinsbyer, føler, at de har længere til de ting, end de objektivt har. Folk, der bor på landet, er derimod godt klar over, at de har langt, men de er ret præcise i deres distanceforståelse. Det samme gælder for borgere i de store byer,« siger Johannes Andersen. Det er de mennesker i de små provinsbyer, Inger Støjberg appellerer særligt meget til. Tidligere udlændinge- og Integrationsminister Inger Støjberg står i spidsen for et politisk projekt af en anderledes karakter, end vi er vant til, mener Johannes Andersen.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). De folk bor ifølge Johannes Andersen i byer med butikker, der har smækket dørene i for stedse, mens en frivillig driver den lokale genbrugsbutik. I mellemtiden kan de lokale borgere via forskellige medier betragte, hvordan den økonomiske og teknologiske udvikling buldrer afsted i resten af verden. »Om det billede er helt reelt, kan man altid diskutere. Men det er sådan set heller ikke særligt afgørende,« lyder det fra Johannes Andersen. Den mangeårige valgforsker definerer Inger Støjbergs projekt som »populistisk«, et omdiskuteret – og i måske i nogles øjne – negativt ladet ord, som ifølge Johannes Andersen i høj grad dækker over følelsen hos en gruppe af vælgere af, at »det sande folk« bliver marginaliseret af en politisk elite, der tager beslutninger for dem. På Danmarksdemokraternes hjemmeside kan man læse, at de »problemer, der fylder på Christiansborg og hos eliten i salonerne i København«, ikke afspejler de problemer, der fylder hos danskerne, som de er flest. »Der er simpelthen blevet for langt fra Christiansfeld til Christiansborg,« hedder det videre. Inger Støjberg giver intet bud på, hvilke politiske værktøjer der skal tages i brug for at løse de problemer. Det gøres heller ikke klart, hvilke problemer det drejer sig om. Eller hvad hun mener med »salonerne i København«. Og mens et traditionelt parti kunne forventes at give svar på de ting, betyder det ifølge Johannes Andersen ikke ret meget for Inger Støjberg, for ifølge ham står hun mere i spidsen for en bevægelse end for et egentligt parti. »Og der er det fornemmelsen, der er vigtig.« Og så giver det ikke mening at afkræve hende svar på konkrete politiske spørgsmål? »Støjberg har opnået større politisk succes, end hun kunne have drømt om, fordi hun er i stand til at udstikke en retning for fornemmelsen af at føle sig forbigået. Hun kan også udtrykke, at hun selv føler sig kørt over, og det kan folk identificere sig med.« Men vi lever nu engang i et demokrati, hvor danskerne vælger nogle politikere, som skal bedrive konkret politik og ikke blot repræsenterer en følelse. Derfor vil Inger Støjberg i partilederdebatter og tv-interview før eller siden blive spurgt om, hvordan hun for eksempel mener, at næste års finanslov skal se ud, hvad man skal gøre ved inflationen, eller hvordan sundhedsvæsenet skal genoprettes. »Der er hun sårbar. For hun kan ikke bare altid glide af på den konkrete politik. Hun kan altid vende tilbage til sit store kors om et skævt Danmark, der tiltrak vælgere til at starte med. Men det kan også blive trivielt for selv de mennesker, der holder med hende,« siger Johannes Andersen. Og selvom det er en fare for hende, kan hun ifølge Johannes Andersen ironisk nok håbe på, at de andre partiledere kaster sig i flæsket på hende. »Ved sidste valgkamp var det også de andre politikeres vrede, der blev Rasmus Paludans brød og næsten fik ham valgt ind i Folketinget. Inger Støjberg kan håbe, at det samme bliver tilfældet her.« »Folk skal tænke, at det er fandeme da for dårligt, at mennesker, der har knoklet i så mange år, ikke skal have lov til at trække sig lidt før,« siger Johannes Andersen.Fold sammenLæs mereFoto: Emilie Lærke. Han minder dog om, at store dele af Inger Støjbergs potentielle vælgerskare hverken læser nærværende avis eller sidder klistret til skærmen, når der er partilederdebatter. »Så når politisk interesserede danskere ser partilederdebatter og har travlt med at mene det ene og det andet om Inger Støjberg og Danmarksdemokraterne, så ser mange af hendes vælgere slet ikke med.« Johannes Andersen har i en endnu uudgivet bog kortlagt populismens levevilkår i Danmark, og han er kommet frem til, at op mod 20 procent af vælgerne er modtagelige over for populistiske budskaber. »Ved det seneste valg gik de primært til Dansk Folkeparti, Socialdemokratiet og Enhedslisten. Inger Støjberg kører på samme oplevelse af uretfærdighed, som de partier gør, og derfor kan hun i princippet også komme til at påvirke en Enhedslisten-vælger.« Men mere bekymrede skal de ifølge Johannes Andersen være i Socialdemokratiet. De populistiske vælgere er nemlig karakteriseret ved at kunne bakke op om tilsyneladende vidt forskellige politiske budskaber, hvis bare selve kommunikationen appellerer til dem. Og selvom statsminister Mette Frederiksen (S) og Inger Støjberg har mange politiske uenigheder, gør de brug af mange af de samme måder at tiltrække vælgere på. Johannes Andersen minder om, at Mette Frederiksen gerne vil vise os, hvad hun spiser, hvem hun snakker med, og hvad hun bliver vred over. Ting, der ikke handler om politik, men om at kommunikere et billede, vælgere kan relatere til. »Der kan man sagtens se en parallel til noget af det, Støjberg har fat i.« Skiller Inger Støjberg og Mette Frederiksen sig ud fra andre politikere på det punkt? »Ja, på den måde at de er bedre til at finde de emner, de skal tage fat i, end andre politikere. Ellers ikke, for mange andre forsøger at gøre det samme.« I Johannes Andersens optik er Arne-pensionen i sin grundvold også båret af et nemt kommunikerbart budskab, der appellerer til folks følelser. »Folk skal tænke, at det er fandeme da for dårligt, at mennesker, der har knoklet i så mange år, ikke skal have lov til at trække sig lidt før,« siger han. Inger Støjberg har – på trods af at hun næsten ikke har kommunikeret noget politik ud – slået fast, at hun vil beholde Arne-pensionen. Johannes Andersen skynder sig dog at tilføje, at Mette Frederiksen har flere politiske strenge at spille på end Inger Støjberg. Mange har måske den idé, at en stor del af Inger Støjbergs potentielle vælgere for de flestes vedkommende tidligere har stemt Dansk Folkeparti eller deromkring. Men du mener ikke, at det er korrekt? »Nej, hun kan hive over hele spektret. Ligesom Alternativet i sin tid kunne det, og Moderaterne også kommer til at kunne det.« Ser mange hende ikke som værende en skikkelse, der hører fast til på højrefløjen? »Jo, bestemt. Men nu er du i gang med at placere hende ideologisk, og det er vi jo også vant til at gøre.« Men du mener, at jeg ved at placere hende politisk begår en fejl? »Ja. For de vælgere, hun har med at gøre, er ikke ude på at analysere alt, hvad Inger Støjberg er og mener. De er langt hen ad vejen ligeglade med, hvor hun ligger politisk, men vil bare høre, om hun har fat i noget. Og det mener rigtig mange, at hun har.« Ifølge Johannes Andersen skifter mellem 30 og 40 procent af vælgerne parti ved et valg, på trods af at partierne ikke over en bred kam omlægger deres politik. »Det fortæller hele historien om, hvordan vælgere i høj grad bliver påvirket af kommunikation i stedet for politik, for det er mange flere, end det var før i tiden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forsker-har-analyseret-valgdata-og-isaer-tre-partier-skal-vaere-nervoese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1573484/24155445-johannes-andersen.jpg",
            "publication_time": "Fredag d. 22. juli 2022, kl. 06.14",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}