{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forslag-til-ny-pet-lov-bringer-os-taettere-paa-et-totalitaert-big",
        "title": "Forslag til ny PET-lov bringer os tættere på et totalitært Big Brother-samfund end noget andet, der er set siden Murens fald",
        "content": "Der er mange forskellige definitioner på den populisme, som så mange har talt om det seneste årti. Men frasorterer man det, som er særligt højreorienteret eller venstreorienteret, så er essensen denne: Der er brug for en stærk, udfarende statsledelse, hvor den udøvende magt offensivt varetager folkets sande interesser om sikkerhed og tryghed. Lovgivere i en opposition og domstole skal begrænse denne mindst muligt, og derfor må smålige hensyn til retssikkerhed og frihedsrettigheder vige. Folkeviljen – eller det, som folket burde ville – skal trumfes igennem, koste hvad det vil. Set i det perspektiv er der populister både til højre og venstre. Til højre handler det om nationens og folkets overlevelse under pres fra indre og ydre fjender, mens det til venstre handler om hensyn til klima og social lighed – og begge steder er forfatninger og spilleregler noget, der om nødvendigt må vige for det store hensyn til det abstrakte »folk«. Men en autoritær populisme kan såmænd også kommefra den politiske midte. Her er den som regel iklædt teknokratiske gevandter og et sammensat hensyn til borgernes tryghed og sundhed, velfærdsstatens langtidsholdbarhed, sammenhængskraften og lov-og-orden, der kan hives op som en trumf, der slår alle andre hensyn. Man så det klarest under covid-19-panikken, hvor frihedsrettigheder, privat ejendomsret, magtens deling og retssikkerheden måtte vige til fordel for et ikkelovfæstet »ekstremt forsigtighedshensyn«, hvor »én død er en for mange«. Det seneste eksempel er SVM-regeringensforslag til ny PET-lov, som justitsminister Peter Hummelgaard (S) som en tryllekunstner kører gennem Folketinget med den ene hånd, mens næsten alles opmærksomhed er rettet mod Grønland, USA, Ukraine og Mellemøsten. Forslagetvil give Politiets Efterretningstjeneste (PET) adgang til at indsamle, sammenkøre og analysere enorme mængder data om alle landets borgere – også når der ikke foreligger nogen konkret begrundelse eller mistanke om noget kriminelt. Og vel at mærke uden at borgerne nogensinde selv får det at vide. Hele pointen er, at man med de store mængder data, der nu eksisterer og konstant opdateres om os alle, kan lade kunstig intelligens søge efter mistænkelige mønstre og herefter flage, hvem af os der er suspekte. »Det vidtgående lovforslag forsvares – naturligvis – med, at det vil gøre det lettere at bekæmpe kriminalitet og terror. Det er nok sandt, men det har man allerede i flere årtier fået stadigt mere vidtgående muligheder for. Men denne gamle populistiske traver er uudtømmelig og uopslidelig: Der vil altid være kriminalitet og ideologisk motiveret vold.«Fold sammenLæs mereFoto: Thomas Lekfeldt. De data, der kan bruges, er blandt andet oplysninger fra alle offentligt tilgængelige kilder – herunder alt på internettet – og oplysninger fra alle relevante danske myndigheder. I et så gennemdigitaliseret samfund som det danske vil man herefter kunne sammenkøre GPS-data, bibliotekslån, brug af kreditkort, besøg hos læger og psykiatere, tidligere ægtefæller eller samlevere, møder med børnenes skoler, de sociale myndigheder, medlemskaber af partier og foreninger – og alt hvad man har »liket« eller diskuteret noget sted på internettet. Nogensinde. Forslaget lægger dermed op til et fundamentalt brud med hidtidige principper om, at overvågning sker på et konkret mistankegrundlag. I stedet vendes det hele på hovedet, så vi som udgangspunkt alle overvåges. Det kan ramme dem, som lejer film om 11. september 2001, låner Koranen og biografier om Bin Laden og Saladin på biblioteket, inden de tager på ferie i Pakistan. Men også dem, som har jagttegn, har købt meget gødning og hiver hele månedslønnen ud i kontanter. Eller dem, som har haft mange skiftende samlevere fra eksotiske lande. De fleste af os har gjort et eller andet, som vi helst ikke ønsker, at andre ved – eller som bare ville kunne misforstås. Det vidtgående lovforslag forsvares – naturligvis – med, at det vil gøre det lettere at bekæmpe kriminalitet og terror. Det er nok sandt, men det har man allerede i flere årtier fået stadigt mere vidtgående muligheder for. Men denne gamle populistiske traver er uudtømmelig og uopslidelig: Der vil altid være kriminalitet og ideologisk motiveret vold – så statens magt og evner vil altid kunne forbedres ved at give yderligere beføjelser for derved at øge folkets tryghed. Men hvor går grænsen? Hvis der ingen grænser er, så er det netop en politistat, vi står midt i. Som sådan vil lovforslaget bringe os tættere på et totalitært Big Brother-samfund end noget andet, der er set siden den kommunistiske østblok kollapsede – det gjorde den blandt andet på grund af inkompetence og ineffektivitet. Herhjemme vil vi i stedet have en velsmurt, veludrustet politistat, hvor vi alle reelt set vil være under konstant monitorering og potentiel mistanke. Det er svært at forstå, hvordan Venstre eller Moderaterne kan lægge navne og stemmer til lovforslaget, og det burde også naturligt vække bekymring hos alle andre partier fra Enhedslisten og Alternativet til Liberal Alliance og Det Konservative Folkeparti. Folketingsmedlemmerne har trods alt alle skrevet under på, at de vil overholde grundloven, og dennesparagraf 72garanterer privatlivets fred, herunder boligens og kommunikationens ukrænkelighed. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forslag-til-ny-pet-lov-bringer-os-taettere-paa-et-totalitaert-big",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911919/24932268-peter-kurrild-klitgaard-professor-ved-institut-fo.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 10.01",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}