{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forsvar-for-den-fri-laereruddannelse-i-dag-bliver-folkeskolen-betragtet",
        "title": "Forsvar for den fri læreruddannelse: I dag bliver folkeskolen betragtet som en offentlig serviceydelse, ikke en dannelsesinstitution",
        "content": "28. januar støttede et flertal uden om regeringen et beslutningsforslag fra Venstres Kristian Jensen om oprettelsen af en fri læreruddannelse. I forbindelse med fremsættelsen af forslaget udtalteuddannelsesminister Ane Halsboe-Jørgensentil Berlingske, at hun var bekymret over en uddannelse med »en religiøs toning«. Denne skepsis behøver ministeren ikke at nære. Det er ganske enkelt en misforståelse. Hvad vi bl.a. har skrevet i vores grundpapir er, at der vil være tale om en uddannelse, der anser kristendommen for at være en del af den europæiske og danske oplysningstradition. Men den bygger ikke på et kristent bekendelsesgrundlag, og den vil som enhver anden sekulær uddannelsesinstitution henvende sig til både religiøse og ikkereligiøse studerende. For at rydde den slags unødvendige misforståelser af vejen vil vi derfor i det følgende på initiativgruppens vegne forklare, hvilket skolesyn der vil stå bag uddannelsen. Skolesystemet i den canadiske provins Ontario har nydt stor opmærksomhed blandt uddannelseseksperter i Danmark i de sidste par årtier. Provinsens skolelov hviler dog på en temmelig fattig paragraf om skolens formål: »Formålet med uddannelse er at give eleverne muligheden for at virkeliggøre deres potentiale og udvikle sig til højt uddannede, vidende og ansvarlige borgere, der bidrager til deres samfund.« I Danmark har vi stadigen anderledes rig formålsparagraf, og den skal vi være glade for. Den siger, at eleven skal lære at forstå sig selv som en del af en større sammenhæng: samfundet, demokratiet, naturen, andre lande og historien. Desuden skal skolen fremme »den enkelte elevs alsidige udvikling«. Det er altså ikke kun skolens opgave at give børn og unge færdigheder, kompetencer og metoder, som skal gøre dem i stand til at forholde sig aktivt til den verden, de lever i. Opgaven består også i at udvikle deres erkendelse, fantasi, medansvarlighed, pligtfølelse, kritiske sans og følelsesliv. Skolen skal altså populært sagt ikke kun udvikle deres hjerner, men også deres hjerter. Desværre er det dog i dag næsten umuligt at opfylde den del af formålsparagraffen. Det meste af undervisningstiden går nemlig med at opfylde de såkaldte læringsmål. Dette læringsmålstyranni præger ikke alene folkeskolens undervisning, men også de nye generationer af lærere. Det er derfor, der er brug for en fri læreruddannelse, der henvender sig til uddannelsessøgende, der har højere tanker om skolens opgave. Overførslen i 2007 af læreruddannelsen til de såkaldte professionshøjskoler, hvor man også uddanner sygeplejersker, socialrådgivere og forskellige slags terapeuter, var et klart signal om, at læreruddannelsen nu var blot var en af flere »velfærdsuddannelser«, som de betegnes i dag. Samtidig blev det markeret, at folkeskolen var en offentlig serviceydelse, ikke en dannelsesinstitution. Omkring det tidspunkt kom ordet »læring« til at erstatte »undervisning« og »dannelse«. Derved ophørte traditionen for at betragte skolens undervisning som en relation mellem en kyndig og myndig lærer, et fagligt indhold og nogle elever, der skulle indvies i den menneskelige tilværelses mange sider. I den eksisterende bekendtgørelse fra 2015 forekommer »undervisningen« kun tre gange, hvorimod det i den forrige fra 2009 optrådte 570 gange. Tilsvarende er ordet »kundskaber« gledet ud til fordel for »viden«, »færdigheder« og »kompetence«.  Det er ikke en ligegyldig strid om ord. Hvilket tab, det indebærer, kan man forstå ved at læse definitionen på »kundskaber« iDen Store Danske: »Kundskaber, [et] begreb, som omfatter det at kende, vide besked med, være fortrolig med noget; næsten identisk med viden. Kundskaber nævnes i denne sammenhæng altid i flertal og betegner som regel adskilte dele af en mere omfattende og sammenhængende viden. Kundskab, nævnt i ental, omtales for eksempel i myten om syndefaldet, hvor Adam og Eva spiser af kundskabens træ. Dette kan tolkes som, at de lærer at skelne mellem godt og ondt, og hermed knyttes kundskab sammen med begrebet ansvar. Der er således en snæver sammenhæng mellem kundskaber, viden og ansvar, og kundskabsformidling må derfor altid begrundes ikke alene ud fra informationernes oplysningsværdi, men også etisk.« Erhvervelsen af kundskaber i skolen sker således med henblik på at opøve eleverne i kritisk stillingtagen og til personligt ansvar. Læringspædagogikken indebærer derimod en instrumentel tilgang til uddannelse. Konsekvenserne kan blive så alvorlige for forholdet mellem borgere og magthavere, at de kan minde om dem, George Orwell advarede imod i sin fremtidsroman 1984: at borgerne reduceres til historieløse arbejdsdyr uden evne til at forholde sig aktivt og kritisk til de forhold, de lever under, eller til at forstå hvad det vil sige at være et menneske. Viden i sig selv er ikke nok, hvis eleverne ikke også lærer at forholde sig vurderende, kritisk og ansvarligt til den. Derfor hænger kundskaber sammen med begrebet dannelse. Den arbejdsgruppe, der har stillet forslag til en ny, fri læreruddannelse, havde filosoffen Peter Kemp som medlem indtil hans død i 2018. Vores skolesyn hviler bl.a. på Kemps tanker om dannelse i hans bøger »Løgnen om dannelse: Opgør med halvdannelsen« (2015) og »Verdensborgeren som pædagogisk ideal« (2005). I den første skriver han: »I den gode skole er det, man lærer, ikke blot at tilegne sig informationer og skelne mellem god og dårlig viden. Det er også at leve sammen med andre, kammeraterne og lærerne, og det er at forstå det samfund og den kultur, man befinder sig i, først ens egen og så de andres. Denne forståelse af kultur og samfund kan ikke ske uden indsigt i den fælles fortid, man har sammen med andre, dvs. i historien, og ikke uden forestillinger om de muligheder og farer, som lurer på ens eget samfund og ens egen kultur, ja, på verdenssamfundet og kulturerne i det hele taget. Således lærer eleven i den gode skole ikke blot, hvordan han eller hun bliver en ansvarlig borger i sit eget land, men også hvordan man bliver en ansvarlig verdensborger i det fælles liv på kloden sammen med andre mennesker.« Arbejdsgruppen hylder også Peter Kemps pædagogiske ideal om at danne børn og unge til danske verdensborgere. Ved en verdensborger forstår vi ikke en kulturel rodløs kosmopolit i den forstand, man allerede kunne møde begrebet hos antikkens stoikere. Det kosmopolitiske verdens- og menneskesyn er rent abstrakt. I stedet bør vi i dag betragte verdensborgerskabet på en anden og mere konkret måde: Det enkelte menneske kan kun forholde sig som borger i verden ved at være borger i et bestemt samfund. Og ved at tilhøre et bestemt samfund bærer man skjulte eller åbenbare forudsætninger med sig, hvorfra ens bidrag til verdenssamfundet nødvendigvis må udspringe. Verdensborgeren kan altså kun være et pædagogisk ideal, hvis vi anerkender, at vi som mennesker er en del af et universelt fællesskab, men kun i kraft af, at vi tilhører forskellige nationer, kulturer og politiske fællesskaber. Den nationale bevidsthed er altså en konkretisering af verdensborgerskabet, ligesom ens egen nationale historie er en del af verdenshistorien. I det lys er der ingen modsætning mellem det nationale borgerskab og verdensborgerskabet. Lignende tanker har imidlertid været formuleret tidligere af Jørgen Bukdahl (1896-1982) i Askov. Bukdahl var meget optaget af, hvad man dengang kaldte »det mellemfolkelige«. For at kunne være »mellemfolkelig«, skulle man ifølge Bukdahl være nationalt forankret. Men målet med dannelse bør ikke kun være at få børn og unge til at forstå sig selv i lyset af dette dobbelte borgerskab og få dem til engagere sig aktivt i løsningen af de fælles udfordringer, vi står med i nutidens verden. Det må fortsat være opgave for skolen at udvikle deres personlige myndighed, etiske bevidsthed og forståelse af alt det i tilværelsen, som ligger uden for arbejdslivet og medborgerskabet og gør os til hele mennesker. De opgaver bliver tit fortrængt i en skole, hvor alt i dag handler om læring. Michael Böss er dr.phil., forfatter og lektor emeritus ved Aarhus Universitet, og Morten Kvist er cand.theol. og valgmenighedspræst ved Herning-Gjellerup valgmenigheder. Forfatterne skriver på vegne af arbejdsgruppen bag forslaget til en fri læreruddannelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsvar-for-den-fri-laereruddannelse-i-dag-bliver-folkeskolen-betragtet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1385859/23655909-rb-plus-samtaler-giver-gevinst-p-lreruddannelse.jpg",
            "publication_time": "Torsdag d. 11. februar 2021, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}