{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forsvarsjournalist-danmark-laegger-nu-sine-brikker-paa-oestersoeens",
        "title": "Forsvarsjournalist: Danmark lægger nu sine »brikker på Østersøens skakbræt« – skal sende meget klart signal til Rusland",
        "content": "Med skibe, fly og specialstyrkeoperationer lægger Danmark nu sine »brikker på Østersøens skakbræt«. Fra dansk side vil der som bidrag til en styrket NATO-indsats i området gennemføres »skærpet overvågning af og tilstedeværelse i danske farvande og stræder samt i den vestlige del af Østersøen«. Det oplyser Forsvarsministeriettil Ritzautorsdag. Det er en markant afskrækkelsesoperation, Danmark nu skal indgå i, siger Berlingskes forsvars- og sikkerhedsjournalist, Andreas Lindqvist. »NATO har behov for at sende et meget klart signal til Rusland,« siger han. De danske aktiver skal være del af en form for stort kollektivt afvisningsberedskab, som skal forhindre angreb på den undersøiske infrastruktur. »Det er en stor operation, som er en del af det, man på militærsprog kalderposturing –at stille sig op og sige: 'Her er jeg, du kan bare komme an.'« Tidligere på månedenmødtes de otte NATO-lande omkring Østersøen – Danmark, Estland, Finland, Letland, Litauen, Polen, Sverige og Tyskland – i Helsinki. Sammen ville de »imødegå den seneste stigning i antallet af alvorlige hændelser, der skader kritisk undersøisk infrastruktur i Østersøen«. Blandt andet er der mistanke om, at en række brud på undersøiske kabler skyldes sabotage fra russiske og kinesiske skibe. Resultatet blev operationen »Baltic Sentry«, som skal styrke overvågningen af Østersøen. »Ethvert angreb på vores infrastruktur vil blive mødt med en robust og målrettet reaktion,« lyder det i en fælles erklæring fra de otte lande. Statslederne fra Danmark, Estland, Finland, Letland, Litauen, Polen, Sverige og Tyskland mødtes 14. januar i Helsinki for at imødegå »den seneste stigning i antallet af alvorlige hændelser« i Østersøen.Fold sammenLæs mereFoto: Antti Aimo-Koivisto/Reuters/Ritzau Scanpix. NATO-landene har fået nok af de formodede angreb, fortæller Andreas Lindqvist. »Man vil øve sig i at lægge sig som brikker på et skakbræt. Der har fra højstående militære kilder været tale om, at man vil lave et slags sikkerhedskamera, der har det store overblik,« siger han. »Det er samtidig en aktiv operation, som skal hindre flere angreb. Den skal signalere, at 'I skal simpelthen ikke prøve på noget'.« Det er ikke oplyst, hvor længe NATO-operationen skal pågå. I og med at den altså løber på ubestemt tid, lægges der fra dansk side op til, at forskellige danske enheder kan blive indsat undervejs, fortæller Andreas Lindqvist. Forsvarsministeriet oplyser selv, at indsatsen blandt andet kan »omfatte en fregat, et inspektionsskib, kampfly, overvågningsfly og specialoperationsstyrker«. Sandsynligvis kan der være tale om fregatten »Niels Juel«, som sådan set ligger klar i Korsør lige nu – selvom det ifølge forsvarsjournalisten er uklart, hvornår den skal afsted. Derudover tales der om inspektionsfartøj, som egentlig hører til i det arktiske område. »Det er nu engang noget, vi måske kan bidrage med – igen for at sætte en brik på det her bræt. Hvis man kun har en bonde, er det den, man bruger,« siger forsvarsjournalisten. Danske fly skal bidrage med at sikre et hurtigt overblik: »Af overvågningsfly har vi kun én slags – Challenger-flyene – som har det relativt svært, fordi de er blevet gamle og stærkt vedligeholdelseskrævende,« siger Andreas Lindqvist. »Og så jagerfly. De kan ikke være længe derude, men de kan sendes hurtigt ud og undersøge ting. Det var for eksempel danske F-16-fly, der først var ude at undersøge Nord Stream-lækkene og sendte billeder tilbage.« Tilsammen viser det, at Danmark ikke har så mange ressourcer at gøre godt med, lyder analysen: »Samlet set er Danmark et lille land med et relativt lille forsvar. Men vi byder trods alt ind med det, vi har.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forsvarsjournalist-danmark-laegger-nu-sine-brikker-paa-oestersoeens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881663/24876117-olietankskibeteagle-s-som-sejlede-ud-fra-sankt.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 11.31",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}