{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/forsker-i-terrorhistorie-derfor-skabte-rushdies-bog-roere",
        "title": "Forsker i terrorhistorie: Derfor skabte Rushdies bog røre",
        "content": "Når Salman Rushdie gennem tiden har været så omtalt en forfatter, er det, fordi han i sin fiktion har bevæget sig ind på et for nogle meget ømtåleligt emne. Nemlig religion. Det gjorde han med bogen »De sataniske vers«, som udkom på et betændt tidspunkt i historien. Det fortæller Lars Erslev Andersen, som er seniorforsker ved Dask Institut for Internationale Studier (DIIS). Her beskæftiger han sig blandt andet med terrorismens idéhistorie. Bogen, der i fiktion omtaler alle religioner, udkom på et tidspunkt, hvor der var en »giftig stemning« blandt muslimske minoriteter i England, forklarer forskeren. »Det, de var oprørte over, var, at Rushdie lavede satire med deres religion, islam, og satte spørgsmålstegn ved grundlaget for islam, fordi han udstiller, at Koranen er et produkt af menneskelig redigering.« »Det river grundlaget væk. For det, der fremgår i bogen, er, at islam er en redigeret fortælling og ikke guds ord,« siger forskeren. Umiddelbart efter bogens udgivelse i 1988 fulgte en lang række demonstrationer. De bredte sig fra England til Indien. Flere lande fulgte trop. Heriblandt Iran, hvor landets daværende leder, ayatollah Ruhollah Khomeini, udstedte en dødsdom. I form af en såkaldt fatwa, som foreskriver, hvordan muslimer bør handle. Fredag blev Salman Rushdie angrebet i delstaten New York. »Vi ved jo ikke, om det er det, som er motivet til angrebet. Men jeg tror, det er relateret til det,« siger Lars Erslev Andersen. »Sådan nogle begivenheder forsvinder ikke. Og vi har set før, at folk kan finde på at tage begivenheder op igen,« siger forskeren og nævner terrorangrebet på det franske satireblad Charlie Hebdo i 2015. Han mener desuden, at det nye angreb gør hele sagen aktuel igen. Og at det kan inspirere til nye angreb. »Den kan få andre individer til også at handle. Det har vi set tidligere,« siger Lars Erslev Andersen /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forsker-i-terrorhistorie-derfor-skabte-rushdies-bog-roere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1580545/24172859-people-salman-rushdie.jpg",
            "publication_time": "Lørdag d. 13. august 2022, kl. 13.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}