{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/forskere-finder-lys-i-universets-yderste-afkrog",
        "title": "Forskere finder lys i universets yderste afkrog",
        "content": "Astronomer fra detEuropean Southern Observatory (ESO)har med sine VLT-teleskoper fra Chile opdaget et meget fjernt lysende objekt. Det skriverEl Pais. ESO udvikler teleskoper, som kan se stjernefødsler, jordlignende planeter i andre solsystemer eller lyset fra Big Bang. Nu har ESO også fundet det fjerneste himmelske objekt nogensinde observeret med VLT, som står for Very Large Telescope. Lyset fra kvasaren, som er et stærkt lysende himmelsk objekt, genereres af et kæmpemæssigt sort hul, hvis massefylde er to milliarder gange større en Solens, som befinder sig i kvasarens eget centrum. ESO skriver, at det er langt det mest skinnende objekt, der er fundet i de spæde dele af universet. - Det er et meget sjældent fund, som kan hjælpe os til at forstå, hvordan supermassive sorte huller voksede et par hundrede millioner år efter Big Bang, siger holdleder for forskerteamet, Stephen Warren. Han mener, at fundet kan give ny viden om, hvordan de første stjerner og galakser tog form. ULAS J1120+0621, som er det mindre mundrette navn på kvasaren, befinder sig så langt væk, at lyset fra den, som astronomerne har set, stammer helt tilbage fra omkring 100 millioner år siden, under den såkaldte ’reionisation’ af universet. Objektet slår rekorder for fjerne stjernelignende objekter, fordi lyset fra det stammer fra da universet var 770 millioner år gammelt – seks procent af universets alder i dag. Læs mere påESO’s hjemmesideog i den nyeste udgave af tidsskriftetNature.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/forskere-finder-lys-i-universets-yderste-afkrog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/726256/4326690-space-astronomy-quasar.jpg",
            "publication_time": "Fredag d. 01. juli 2011, kl. 14.09",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}