{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forsvar-for-mit-samtalekoekken",
        "title": "Forsvar for mit samtalekøkken",
        "content": "Det er snart ni år siden, jeg flyttede fra København til München. Den mand, jeg lige havde giftet mig med, havde fundet en lejlighed til os: stor nok, 3,5 meter til loftet, sildebensparket og forgyldt stuk. Jeg var overvældet. Tiden gik, og vi blev velsignet med det første barn. Vores kvarter minder lidt om Frederiksberg. Der er legepladser, og man behøver ingen bil, for alt kan nås til fods. Det var lige noget for os, så vi havde ingen ambitioner om at flytte i parcelhus. Selv da den lille kværulant begyndte at gå, var det helt fint at bo i byen. Vi pakkede bare en taske med vandflaske, babymad, legetøj, bleer og solcreme. Og hvis vi glemte noget, hentede vi det. Men som tiden gik, viste det sig alligevel, at lejligheden havde nogle mangler. Sildebensparket. Smukt, gammelt, originalt. Det knirkede så højt, at underboen klagede, når vi gik på toilettet om natten. Og køkkenet. Der var kun plads til et lille cafebord. Det er prisen for at bo centralt. Det var jo en flot lejlighed, altså lige bortset fra de gamle badeværelser og savsmuldstapetet. Det gav lejligheden en studentikos stemning. Jeg følte mig ung. Vi var enige om at blive boende, indtil der skete noget uventet. En tidlig morgen så jeg, at der var sat stillads op på et hus længere nede ad vejen. Det var altså det, der havde rumlet den morgen. Huset skulle rives ned, og på stilladset hang der et stort banner: »Her bygger «. Der var et virtuelt billede af et nyt lejlighedskompleks: et hvidt hus med store vinduer lige i hjertet af Münchens Frederiksberg. Mit hjerte bankede, mens jeg trykkede telefonnummeret. Halvandet år efter flyttede vi i det nye hus. Vi havde valgt en lejlighed i stueetagen. Den havde terrasse og en græsplæne på størrelse med et frimærke. Den havde også et samtalekøkken. Vi havde glædet os til terrassen, men det viste sig at være køkkenet, der kom til at forbedre vores tilværelse mest. Og det på trods af, at jeg regelmæssigt støder på folk, der forbander dem. Samtalekøkkener! Et af vor tids nye skældsord. De er blevet et symbol på alt, hvad der var galt op til finanskrisen. Samtalekøkkener og firehjulstrækkere. For nogen tid siden, var jeg til middag hos en veninde i København. »Det er slut med alt det hjernedøde overforbrug, vi havde gang i før krisen. Nu vil vi have ægthed og substans,« fortalte hun mig over kaffen. »Jeg interesserer mig i hvert fald ikke for forbrug. Jeg vil hellere bare være sammen med min familie og hygge mig med vennerne. Folk var bare så overfladiske og materialistiske i nullerne. Nu er vi blevet meget bedre. Krisen har vist os, hvad der er vigtigt. Den har givet og nogle bedre værdier.« Jeg nikkede, for jeg ville jo ikke virke overfladisk. I virkeligheden var jeg ikke enig. Jeg synes ikke, vi var hverken mere eller mindre overfladiske dengang, end vi er i dag. Før finanskrisen talte vi om det, vi købte. I dag taler vi måske mere om, hvad vi skylder. Eller også lader vi emnet ligge af angst for fremtiden. I begge tilfælde påvirker økonomien vores hverdag. Før krisen fyldte velstanden os med energi. I dag drænes vi ved tanken om, hvad gældskrisen i værste fald kan føre til. Jeg kan ikke se, at bekymringen for mangel på penge skulle være mindre overfladisk end glæden ved overskuddet. I 70erne undersøgte en amerikanske professor, Richard Easterlin, om der er en sammenhæng mellem lykke og indkomst. Da mange gerne vil tjene penge, er det nærliggende at antage, at der er en sammenhæng, altså at vi får det bedre, jo mere vi tjener. Professor Easterlins undersøgelser viste, at det er mere kompliceret end som så. Hvis man sammenligner f.eks. en velhavende franskmand med en anden franskmand, der har en lavere indkomst, er der stor sandsynlighed for, at den første er lykkeligere. Man kan sagtens tude i en Bentley, det ved vi alle. Men der er statistisk set større sandsynlighed for, at man har lyst til at tude i Metroen. Men Easterlin fandt ikke noget bevis for, at vi var lykkeligere i 70erne, end vi var i 50erne  på trods af, at BNP var steget betydeligt. Der er heller ikke meget der taler for, at indbyggerne i rige lande er lykkeligere end indbyggere i  lad os kalde dem  halvfattige lande. Hvis man først har en vis standard, (og den ligger langt under den vestlige livsstil), behøver man i virkeligheden ikke mere. Har befolkningen i et land først opnået et vist materielt niveau, har det større betydning, om man lever i et demokrati, om man har nogle venner, om der måske er én, der elsker dig. »The Easterlin Paradox«, som det hedder, blev senere bekræftet af andre lykkeforskere. I dag er det nærmest en slags almenviden. Det er bl.a. derfor, vi har så nemt ved at fortælle os selv, at det materielle ikke betyder noget, at materialistiske mennesker er overfladiske og hensynsløse overfor kommende generationer. At krisen har lært os at fokusere på det væsentlige. Som det så ofte sker viser det sig igen, at tingene er mere komplicerede end som så. Jeg har længe været nervøs for, om jeg selv er overfladisk og materialistisk, fordi jeg er glad for mit samtalekøkken. Derfor blev jeg lettet, da jeg fandt nyere og større undersøgelser, der modsiger Easterlin. Jeg har nemlig svært ved at genkende hans konklusioner. Hvis vores ting kun glæder os, fordi der er andre, der har mindre, så bidrager mit køkken kun til min livskvalitet, når jeg tænker på, at andre lever uden induktionskogeplade. Jeg indrømmer blankt, at jeg er forfængelig med mit ydre. Jeg rydder op, når vi får gæster. Jeg skammer mig lidt, hvis jeg får uventet besøg, mens hjemmet ligner en svinesti. Men at min glæde over mit hjem kun er betinget af, at der findes mennesker, der bor dårligere, det kan jeg ganske enkelt ikke genkende. Der er flere, som sætter spørgsmålstegn ved Easterlins konklusioner. Betsey Stevenson og Justin Wolfers fra Pennsylvania Universitet er f.eks. i deres undersøgelser kommet frem til det modsatte resultat. De mener Easterlin tog fejl, fordi han ikke har haft tilstrækkelig data til rådighed. Hvis man undersøger sagen grundigere  flere spørgeskemaet og større statistikker  så viser det sig, at der er en robust sammenhæng mellem lykke og indkomst. Jo højere BNP, jo mere tilfreds er befolkningen. Der findes selvfølgelig undtagelser, altså lande med lavt BNP, hvor kulturen og mentaliteten gør dem i stand til at tage det hele med et smil, men ser man på den generelle tendens, er de undtagelser. Nu bølger debatten frem og tilbage mellem lykkeforskere, og med mit begrænsede kendskab til statistikker og deres mange matematiske finurligheder, kan jeg ikke bedømme, hvem der har ret. For mig er det nok at vide, at de ikke er enige, og at statistikkerne ikke er så entydige, som vi går rundt og tror. Jeg har nemlig på fornemmelsen, at der ligger noget andet bag kritikken af nullernes forbrugsfest. Hvis vi ser på verdensøkonomien, er vi i øjeblikket ikke klar over, hvor vi ender. Vi ved ikke om det bliver værre, eller om det værste er overstået. Samtidig er der hele klimadiskussionen. Vi er tvunget til at begrænse vores udledning af CO2, ellers gør vi planeten ubeboelig. Vi lever altså i en tid, hvor vi ikke kan forbruge så meget, som vi vil, og hvor vi i virkeligheden burde skære ned af hensyn til miljøet. Det er måske derfor, vi bliver ved med at gentage: Jamen, i virkeligheden har vi ikke brug for de alle de ting. Det er nærheden og kærligheden, der tæller. Hvad hvis det bare er noget, vi siger, fordi det er det, vi har brug for at høre? Hvad hvis det ikke passer? Når vi fortæller os selv, hvor lidt det materielle betyder, så glemmer vi, at tiden op til krisen var meget mere end champagne og firehjulstrækkere. Langt størstedelen af de mennesker, der profiterede af den økonomiske fremgang, fik opfyldt helt normale jordnære ønsker. Et samtalekøkken, hvor det ikke er så ensomt at lave mad og rydde op. En græsplæne og to børneværelser. En bil, der er stor nok til, at man kan køre på ferie i den. En pæn vinterfrakke. Nullerne var ikke bare tankeløst derudad. De var også et rummeligt hjem. Nullerne var tro på fremtiden, beskæftigelse, muligheder. I nullerne var der mennesker, der fik det, de havde drømt om. Glem den løftede pegefinger, for de var hverken grådige eller overfladiske. Det var almindelige mennesker, der ønskede at leve godt med deres nærmeste. Jeg tror ikke, vi kan udvikle os som kultur, hvis vi udelukkende fordømmer os selv, eller peger fingre ad dem, der brugte og lånte mere, end vi selv gjorde. Hvis vi ikke forstår, hvad der drev os i tiden op til finanskrisen, hvis vi ikke forstår, hvorfor samtalekøkkenet og de nye badeværelser var så vigtige for os, er vi dømt til at gentage historien.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsvar-for-mit-samtalekoekken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/491737/5118091-kronik-05-maj.jpg",
            "publication_time": "Fredag d. 04. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}