{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forskere-kobler-fund-af-ny-vira-i-verdens-oceaner-til-forkoelelsessaar",
        "title": "Forskere kobler fund af ny vira i verdens oceaner til forkølelsessår",
        "content": "»Vi fandt en evolutionær skat.« Det siger Tom Delmont til medietLive Science. Han er biolog og forsker bag et studie, der er udgivet i tidsskriftetNature. Her har forskere gennemgået 35.000 prøver havvand med vira, alger og plankton i jagten på at finde nye evolutionære spor i de endnu meget hemmelighedsfulde verdenshave. Havprøverne blev indsamlet mellem 2009 og 2013 underTara Ocean-ekspeditionen. De nyligt fundne mikrober kaldes mirusvira (mirus  betyder »mærkelig« på latin). Virusgruppen beskrives som bizar, og netop bizart kan det da også forekomme, at mirusvira fundet i dybet kan kobles til noget så almindeligt som herpes. Mirusvira findes i soloplyste havoverflader i polare, tempererede og tropiske oceaner. Her invaderer de planktons celler og hjælper på den måde med at regulere mikroorganismernes aktivitet og dermed flowet af kulstof og næringsstoffer i havet. Forskerne betragter mirusvira som kimære, hvilket betyder, at mirusvira er levende organismer, der består af en blanding af celler fra forskellige individer eller arter. Det overraskende fund er altså en hybrid mellem to fjernt beslægtede virusgrupper: Den ene gruppe hedder Duplodnaviria og tilhører en stor familie af vira, der også omfatter herpesvirussen, der inficerer dyr og mennesker. Mirusvira hører til denne gruppe. Den anden gruppe kaldes Varidnavira. Den inficerer encellede organismer som for eksempel alger. Mirusvira har et stort antal gener fra denne gruppe. Generne, der koder for den beskyttende skal omkring viraenes dna, er slående ens i begge grupper, hvilket tyder på, at de er beslægtede. »Dette betyder, at der en en delt evolutionær historie mellem herpes, som kun inficerer dyr, og mirusvira, som er overalt i oceanerne, hvor de inficerer encellede organismer,« siger tom Delmont og fortsætter: »Alt dette peger på, at herpes kan have sin oprindelse i plankton.« Forskerne vil i de kommende år prøve at blive klogere på viraene ved at isolere dem, og på den måde kan mirusvira være nøglen til at opklare den gådefulde oprindelse af herpesvirus. En virus, som omkring 80 procent af den voksne danske befolkning er smittet med.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forskere-kobler-fund-af-ny-vira-i-verdens-oceaner-til-forkoelelsessaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1669715/24410051-france-overseas-environment-oceanography-science.jpg",
            "publication_time": "Onsdag d. 26. april 2023, kl. 09.29",
            "author": "Louise Lund-Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}