{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/forskrevet-til-kommunismen",
        "title": "Forskrevet til kommunismen",
        "content": "Efter 22 døgns vandring på de isglatte pommerske veje døde den 40-årige cand.polit. Otto Melchior den 16. februar 1945 klokken fem om morgenen. Ifølge andre danskere, der var med på dødsmarchen fra koncentrationslejren Stutthof, skal hans sidste ord have været: »Nu dør jeg. Hils kammeraterne og dem derhjemme.« Arne Hardis - der med denne bog har lavet et delvist spin-off fra sine betydningsfulde bøger om kommunisten Hans Scherfig og den af kommunisten Hans Kirk ledede såkaldte æresret under Dansk Forfatterforening i forbindelse med retsopgøret efter besættelsen - spekulerer på, om man kan lægge noget bestemt i rækkefølgen af Melchiors mulige sidste ord: først kammeraterne, dernæst dem derhjemme, det vil sige hans kone, Cecil, og hans slægtninge. I hvert fald stemmer den med hans liv og holdning. Otto Melchior havde forskrevet sig til kommunismen. Der er noget bevægende ved Otto Melchiors historie. Problemet er blot, at der er for lidt materiale til at gøre ham levende. Og det, der er, det er trivielt. Historien er fortalt mange gange før og fortalt langt mere omfattende, langt mere overbevisende og med langt mere betydningsfulde personer i hovedrollen. Jeg tænker bl.a. på Kurt Jacobsens bog om Aksel Larsen, Ole Sohns om Arne Munch-Petersen og ikke mindst på Niels Barfoeds om Peter P. Rohde, som er den, der mest præcist afdækker det, som Hardis kalder »omvendelsens gåde« - det fænomen, at intelligente, veluddannede, selvstændige mennesker opgiver deres selv og underkaster sig partiet - og som også er den bog, der med størst kompetence afdækker konsekvenserne af at have givet sig hen til en sekt, der senere udstøder én. Lille trist historie Otto Melchior blev student fra Metropolitanskolen sammen med to andre sønner af det bedre borgerskab, Mogens Fog og Arne Munch-Petersen. De tre venner blev alle kommunister. De to fik pladser i historien. Den ene, Mogens Fog, fordi han faktisk gjorde en stor indsats for landet, den anden, Arne Munch-Petersen, især fordi hans forsvinden i Moskva i mange år stod som en gåde for offentligheden. Den tredje, Otto Melchior, blev glemt. I magtkampen - eller hvad det var - mellem Aksel Larsen og den magtfulde sømandsboss, søfyrbøder Richard Jensen, der havde en forbindelse til den tyske kommunist Wollwebers skibs-sabotagegruppe, som refererede direkte til Moskva, var Melchior på Richard Jensens side og blev isoleret i det kommunistiske miljø. Som de fleste kommunister kom han til Horserød. Da samarbejdspolitikken ophørte den 29. august 1943, blev han som de andre taget af tyskerne, fordi de bl.a. på grund af fraktionsstridigheder (!) ikke smuttede ud i tide ad den indgang, som en betjent havde åbnet til dem, og herefter gik det mod KZ-lejren Stutthof. Otto Melchior blev ét af de talløse ofre for både kommunismen og nazismen. Hans skæbne er en lille trist historie, som Arne Hardis kæmper kompromisløst for at gøre større. Ethvert menneskes historie er stor. Men ofte skal der en god romanforfatter til at vise det.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/forskrevet-til-kommunismen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/833325/3056293-klassekammerater.jpg",
            "publication_time": "Tirsdag d. 14. september 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}