{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forskellen-paa-en-somalisk-flygtning-og-en-somalisk-arbejdstager-er",
        "title": "Forskellen på en somalisk flygtning og en somalisk arbejdstager er, at sidstnævnte kan forsørge sig selv. Men konsekvenserne for land, lokalsamfund og skole er de samme",
        "content": "I fredags fandt den årlige værdidebat sted i Folketingssalen på Christiansborg. En tradition som Pia Kjærsgaard tog initiativ til i Fogh-årene, og som siden har været en årlig begivenhed, hvor de negative konsekvenser af for stor indvandring er blevet sat til diskussion. Bølgerne går ofte højt i de fire-fem timer, debatten varer – og i år var ingen undtagelse. Dog oplevede jeg denne gang at sidde tilbage med en anden fornemmelse, end jeg plejer. Fornemmelsen handler om Dansk Folkepartis rolle i blå blok. Måske kan de ende som en politisk papirtiger (et parti, som udadtil virker meget skræmmende, men som i virkeligheden ikke er så farlig,red.), hvis magten skifter efter næste valg. For til årets værdidebat blev det nemlig slået fast med syvtommersøm, at en stor del af den blå familie er tæt på blinde for de kulturelle konsekvenser af endnu mere billig arbejdskraft fra udlandet. Eller som min minister Kaare Dybvadformulerede det: Spørgsmålet er, om man anser Danmark for at være en basar eller et fædreland. En del af diskussionen handlede nemlig om KLAR-alliancens (Det Konservative Folkeparti, Liberal Alliance og Radikale Venstre) politik når det gælder at åbne Danmarks grænser endnu mere for udenlandsk arbejdskraft. Disse tre partier har nemlig sammen foreslået at udenlandske arbejdstagere fra hele verden skal kunne komme til vores land FØR, de har fået en arbejdstilladelse. Intentionen er at sørge for, at virksomheder endnu hurtigere kan gøre brug af arbejdskraften, så snart arbejdstilladelsen er landet. Og som en af KLAR-alliancens partiledere sagde i det Børsen-interview, hvor forslaget blev udfoldet:»Vi har tillid til at virksomhederne opfører sig ordentligt«. Jo tak. Men det vil være et fuldstændig grundlæggende brud på princippet om, at man skal have papirerne i orden, før man kan komme ind i en nationalstat. Det kan få vidtrækkende konsekvenser. »Undervejs fik partiet slået fast, at uagtet om de var parlamentarisk grundlag for en blå regering, eller i opposition til en socialdemokratisk regering, så ville deres rolle være at presse på for at lukke grænserne endnu mere,« skriver Frederik Vad. På billedet ses Morten Messerschmidt.Fold sammenLæs mereFoto: Søren Bidstrup. Tænk, hvis nu en arbejdstager fra for eksempel Iran kommer til Danmark inden vedkommende har fået en arbejdstilladelse, og ender med at få et afslag fra myndighederne, så kan vi ikke sende personen tilbage igen, fordi Iran ikke modtager egne statsborgere. Reelt kan det føre til mere uønsket indvandring. Også fordi vi ved, at en meget stor del af de udenlandske arbejdstagere ender med at blive i Danmark. KLAR-alliancens partier ville stort set ikke anerkende de kulturelle konsekvenser af deres politik i Folketingssalen i fredags. Liberal Alliances ordførermente enddaikke, det var udlændingepolitik, fordi det ikke handlede om flygtninge. Men hvad er egentlig forskellen på en somalisk flygtning og en somalisk arbejdstager? Den eneste forskel er, at sidstnævnte kan forsørge sig selv – hvilket er vigtigt nok. De kulturelle konsekvenser for land, lokalsamfund og skole er bare de samme. Og så er vi tilbage til Dansk Folkeparti. For undervejs fik partietslået fast,at uagtet om de var parlamentarisk grundlag for en blå regering eller i opposition til en socialdemokratisk regering, ville deres rolle være at presse på for at lukke grænserne endnu mere. Men kan Dansk Folkeparti virkelig holde til at lægge stemmer til en blå familie, der mere betragter Danmark som en markedsplads end en nationalstat? Som i modsætning til Socialdemokratiet vil give papirløse arbejdstagere fra Mellemøsten mulighed for at komme ind i Danmark? Hvis Dansk Folkeparti ender med at lægge stemmer til den opfattelse af Danmark, så er man blevet en politisk papirtiger på udlændingeområdet. For så er det vigtigere at vælte Socialdemokratiet end at fremtidssikre Danmarks status som nationalstat. Resultatet vil være endnu mere indvandring. Frederik Vad er medlem af Folketinget for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forskellen-paa-en-somalisk-flygtning-og-en-somalisk-arbejdstager-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906494/24922578-frederik-vad-nomineret-til-fonsmarksprisen-2025.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 14.12",
            "author": "Frederik Vad",
            "related_links": [],
            "attachments": []
        }
    }
}