{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/forskning-i-homoeopati-er-som-at-forske-i-tandfeers-adfaerd-det-giver",
        "title": "Forskning i homøopati er som at forske i tandfeers adfærd – det giver ikke mening",
        "content": "Et nyligt stillingsopslag fra Institut for Folkesundhedsvidenskab ved Københavns Universitet giver anledning til bekymring. Manopslog en ph.d.-stillingmed henblik på en undersøgelse af, om et »homøopatisk lægemiddel« kan forebygge tilbagevendende tilfælde af urinvejsinfektion. Stillingen er delfinancieret af det firma, som producerer præparatet. Pladsen tillader ikke endetaljeret redegørelsefor tankegangen bag homøopati. Men let forsimplet er et homøopatisk præparat baseret på en fantasi om, at en substans, som fremkalder et symptom hos raske personer, kan få symptomerne til at forsvinde, hvis det fortyndes kraftigt. Og jo kraftigere fortyndingen er, desto stærkere er virkningen. Homøopati er videnskabeligt gennemtestet. Samlet konklusion baseret på gennemgang af ca. 50 eksisterende systematiske oversigter konkluderer entydigt, at det er virkningsløst ud over placeboeffekten. Yderligere forskning i homøopati kan sammenlignes med forskning i tandfeers adfærd. Man kan for eksempel undersøge, om tandfeer er mere gavmilde over for børn af velstående forældre. Og man vil kunne producere videnskabelige svar. Men det siger intet om tandfeer, for de findes ikke. Det kan frygtes, at firmaet får væsentlig indflydelse på, hvad den ph.d.-studerende/vejlederne lærer om homøopati.Produktbeskrivelsenog enudtalelse fra firmaet til Danmarks Radioom, at der findes valid evidens, får advarselslamperne til at blinke. Spontanforløb af kroniske sygdomme beskrives som behandlingseffekt. Og rapporter, der beskriver forsøgspersoners oplevelser af indtagelse af præparater fremstillet af eksempelvis kondomer eller sand efter lynnedslag, opfattes som videnskabelig forskning. Hvis den studerende lærer om homøopati fra producenten eller fra litteratur anbefalet af denne, er der en risiko for, at afhandlingen ender som en gang pseudovidenskab. At dette er en reel fare illustreres af et andet ph.d.-projekt udgået fra samme institut. Her ville man undersøge, om akupunktur er gavnligt mod symptomer i overgangsalderen. Der valgte man (antageligt efter anbefaling fra samarbejdende akupunktører) at gennemføre enundersøgelse, som var så dårligt tilrettelagt, at et positivt resultat var givet på forhånd. Og kritikkenprellede afsom vand på en gås. Homøopati handler om meget mere end kraftigt fortyndede substanser. At behandle det gøgl som videnskab gavner ikke Københavns Universitet, den ph.d.-studerende eller patienterne. Jan Lindebjerg er overlæge ved Vejle Sygehus og klinisk lektor ved Syddansk Universitet Lars Bjerrum, professor på Afdeling for Almen Medicin ved Københavns Universitet og hovedvejleder for det omtalte ph.d.-projekt, har ikke ønsket at svare på Jan Lindebjergs kritik.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forskning-i-homoeopati-er-som-at-forske-i-tandfeers-adfaerd-det-giver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1505478/23980574-france-medical.jpg",
            "publication_time": "Lørdag d. 15. januar 2022, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}