{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/forsker-spotter-hykleri-i-egne-raekker-hvor-var-protesterne-da",
        "title": "Forsker spotter hykleri i egne rækker: Hvor var protesterne, da venstrefløjen krævede opgør med »neoliberal« økonomisk teori og lukning af DTUs Center for Olie og Gas?",
        "content": "Jeg elsker forskere, og jeg elsker forskning. Givet mit job som forsker er dette ikke kun et udtryk for selvglæde, men en dyb kærlighed til en ganske særlige grupper af mennesker og institutioner i vores samfund. Ideelt set kaster vi os over alle typer af spørgsmål med et formål om alt fra at søge sandhed, formulere kritik eller bare vise, hvorfor en forestilling om verden er forkert. Derfor er det også spændende, når de mere principielle forskningsdebatter finder vej til offentlighed og Folketinget, som det er sket overde seneste uger. Kulminationen har væretFolketingets vedtagelse af en tekstom »overdreven aktivisme i visse forskningsmiljøer«. Den vedtagne tekst er ikke den mest elegante. Jeg er faktisk ikke sikker på, hvad den egentlig betyder. Af samme grund ser jeg den ikke som et fundamentalt angreb, men jeg er mere generelt bekymret over, at Folketinget vedtager tekster om den slags spørgsmål. Det er bedst, hvis Folketinget blander sig så lidt som muligt i, hvad der forskes i og hvordan på de danske universiteter. Det tjener ikke forskningen eller samfundet på lang sigt, at skiftende politiske flertal botaniserer i et videnskabeligt system, der nyder bedst af omfattende autonomi til selv at afgøre spørgsmål om ret og vrang. Alligevel kommer jeg ikke til at skrive under på diverseunderskriftindsamlinger, der cirkulerer blandt forskere i disse dage, som med afsæt i folketingsbeslutningen kalder til forsvar for den akademiske frihed og andre gode sager. Den type af tiltag kan være kontraproduktive, særligt når kontrasten i forsvaret for principperne er slående i sammenligning med to nyere sager om forskningsfrihed, hvor det samlede forskningsmiljø har været ganske tavst. »Regnearkshåndværk.« Sådan var karakteristikken af studiet af økonomi på danske universiteter fra Christian Poll, forhenværende medlem af Folketinget for Alternativet, da han i 2019 havde indkaldtforskningsministeren i samrådmed afsæt i spørgsmålet: »Hvad vil ministeren gøre for at sikre et åbent og frit forskningsmiljø på økonomistudierne?”. Poll går meget op i klimakampen, og mener ikke, at den økonomiske videnskab, der bedrives på danske universiteter er nok optaget af det spørgsmål, fordi »man lærer et håndværk inden for en bestemt teori … den neoliberale model«. Påsamrådetspørger Poll igen og igen til, hvordan ministeren vil gribe ind i den økonomiske videnskab på universiteterne: »Hvad ministeren vil gøre, vil man appellere eller simpelthen gå ind og ændre de her forhold?« Selv ikke det mest fine måleinstrument fra DTU ville kunne kende forskel på Polls kritik, og så de generelle kritikpunkter af for eksempel kønsstudier, som de lyder fra DF og LA. Men Polls intervention blev ikke mødt med ramaskrig og underskriftindsamling blandt alle forskere. »Lukning af Center for Olie og Gas«. Sådan lyder et af fem simple krav, som en række studenterorganisationersamlede underskrifterfor i 2019. Kravene var stillet af en bred vifte af studenterorganisationer som Den Grønne Studenterbevægelse og Studenterrådet ved Københavns Universitet. Det er ikke perifere grupper, men derimod helt centrale aktører i det studenterpolitiske miljø på KU. Ledelsen på KU tolkede (korrekt) initiativet som et meget direkte angreb på forskningsfriheden. Men ellers blev det meget radikale krav mødt med tavshed fra den samlede danske forskningsverden. Kontrasten til denne uges reaktioner er slående, og det er svært ikke at tænke, at forskerne reagerer mere på, hvilke fag der kritiseres, og hvem der står som afsender for kritikken, end de går i brechen for akademisk frihed for alle til alle tider. Dermed vinder kritikerne en halv sejr. Politiseringen af forskningsdebatten er kommet for at blive. Alt skidt fra USA kommer til Danmark med fem-ti års forsinkelse. Mit indlæg her er ikke et kampskrift for flere underskriftindsamlinger. Forskningens bedste forsvar er faglige argumenter, der viser, hvorfor en karakteristik af et felt ikke er korrekt. Her har økonomerne været gode til atsvare igen i Dagbladet Information, derløbende forsøgerat omtænke økonomisk videnskab med mere eller mindre berettiget kritik. Det andet ben er argumenter for værdien af forskningsfrihed. Vi skal så bare huske også at forsvare forskningsfriheden, når vores kolleger, som studerer økonomi, olie og gas er i skudlinen. Asmus Leth Olsen er professor MSO i eksperimentel offentlig forvaltning på Institut for Statskundskab ved Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forsker-spotter-hykleri-i-egne-raekker-hvor-var-protesterne-da",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1430723/23768525-kua.jpg",
            "publication_time": "Onsdag d. 09. juni 2021, kl. 06.15",
            "author": "Asmus Leth Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}