{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forsker-vi-er-taet-paa-den-etiske-smertegraense",
        "title": "Forsker: Vi er tæt på den etiske smertegrænse",
        "content": "Den tid er forbi, hvor forskere kunne sidde lukket inde på deres kontor eller laboratorium helt uden at forholde sig til eller lade sig påvirke af verden udenfor. Universiteternes forskningsmidler og råderum er nu så begrænsede, at forskningsgrupper i dag skal bruge så stor den del af deres tid på at skrabe penge ind i stedet for at forske, at det begynder at true kvaliteten af dansk forskning. Sådan lyder opråbet fra tre forskere fra Københavns Universitet i en kronik i onsdagens Berlingske.  Men det er ikke kun en tidsmæssig smertegrænse, der snart nås, fortæller en af kronikkens forfattere Claus Emmeche, der er lektor ved Institut for Naturfagenes Didaktik. Der lurer også en etisk fare i, at forskere gang på gang skal stå med raslebøtten i hånden overfor både offentlige såvel som private fonde for at skaffe midler til deres forskning. Succesraten på den slags ansøgninger er nemlig så lav, at hvis man som forsker eller institut endelig får skabt en god kontakt til en aktør villig til at investere i projektet, kan det være fristende at gå langt for at holde pengestrømmen i gang: »Forskerne ved jo godt, hvad en ekstern aktør som for eksempel sukkerindustrien helst vil høre. Og der kan man jo levende forestille sig, at der langsomt opbygges et for tæt forhold mellem forskergruppen på universitetet og industrien med hensyn til at bevare en god kontakt, så forskergruppen kan blive ved med at få penge til det næste projekt,« siger Claus Emmeche. Det er altså ikke længere kun den såkaldte bestillingsforskning, der laves af forskere direkte ansat af virksomheder med en bestemt agenda, der kan være problematisk i forhold til at sikre, at beslutninger træffes ud fra uafhængig forskning. Det helt store problem kommer, når skillelinjen bliver mere utydelig, mener Claus Emmeche og kommer med en moralsk påmindelse til sine kollegaer: »Man skal huske, at når man er ansat på et universitet eller en anden offentlig forskningsinstitution, er der nogle videnskabsetiske krav til, at man skal være uafhængig. Man skal søge sandheden og må ikke lade sig styre af andet, end at forskningen skal være af en høj kvalitet. Og der kan man ikke gå på kompromis for at tilfredsstille en bestemt interesse i forhold til selve indholdet i forskningen,« siger lektoren.  Konsekvenserne kan blive alvorlige for både samfundet og videnskaben, hvis ikke uafhængigheden kan sikres. Kvaliteten af forskningen bliver ringere, og det vil mudre billedet af, hvilke resultater der faktisk er valide nok til at basere politiske beslutninger på, hvis man ikke er i stand til at skelne uafhængige eksperter fra bestillingsforskere, lyder advarslen fra Claus Emmeche. Han synes, at pressen og forskerverdenen selv skal blive bedre til at holde kritisk øje med udviklingen og råbe op, hvis resultater er blevet drejet for langt. Men også politikerne må på banen, hvis man vil fremtidssikre den uafhængige forskning i Danmark, lyder opfordringen. »Man skal simpelthen opfinde ny måde, at se forholdet mellem basismidler og eksterne midler på. Man skal prøve politisk at tænke nogle nye modeller, der sikrer universiteterne større frihedsgrader,« siger Claus Emmeche.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsker-vi-er-taet-paa-den-etiske-smertegraense",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178685/10283320-til-bm-f-claus-emmeche.jpg",
            "publication_time": "Onsdag d. 19. august 2015, kl. 14.54",
            "author": "Johanne Haagerup",
            "related_links": [],
            "attachments": []
        }
    }
}