{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forsikringsselskab-risikerer-tocifret-millionregning-for-gigantium-brand",
        "title": "Forsikringsselskab risikerer tocifret millionregning for Gigantium-brand",
        "content": "En regning med syv nuller bagpå kan meget vel dumpe ind ad Gjensidiges brevsprække som følge af storbranden i sportshallen Gigantium onsdag. For det er det norske forsikringsselskab, der forsikrer Gigantiums ejer, Aalborg Kommune, og skaderne løber op i et tocifret millionbeløb, mens kommunen blot har en selvrisiko på 100.000 kr. Det oplyser Jørgen Smed, Aalborg Kommunes chef for Gigantium, tilFinansWatch. \"Det er i millionklassen. Også tocifrede millioner. Jeg kan ikke forestille mig andet,\" siger han. Har I nogen fornemmelse for, hvornår de samlede udgifter står klar?  \"Det kan jeg ikke sige endnu. For de er i fuld gang med at lave forskellige ting og lave foranstaltninger, så noget af hallen kan bruges. Der går nok et stykke tid, før der er helt styr på det. Men der er vores forsikringsselskab, der kører det, så det er vi ikke så meget inde over,\" siger Jørgen Smed. \"Det er tidligt i processen, men det går glædeligvis hurtigt. Vores forsikringsselskab har nok overblik over det, før vi har. Det er jo dem, der betaler, det er dem, der bestiller, og det er dem, der ved, hvad det koster. Sådan er det. Det er jeg ikke en gang sikker på, at vi nogensinde får det at vide,\" siger Jørgen Smed, chef for Gigantium, videre. I Gjensidige tør man endnu ikke sætte et præcist beløb på, hvad det kommer til at koste at genopføre sportshallen.  \"Vi har ikke gjort det op endnu, men det er ikke helt forkert, at vi ligger på et tocifret millionbeløb. Men det kommer meget an på gulvet, der er en af de helt store poster. Selve facaden, som er den mest skadesramte, er ikke det, der volder problemer. Det er det vand, der er kommet ind på gulvet,\" siger Nina Brinch, skadeschef for Ansvar og Storskade i Gjensidige, til FinansWatch. Hun forklarer, at man stadig er i gang med det, som man kalder akutindsats. \"Vi er tilstede derude og har været det, nærmest siden det brændte. Vores hovedfokus lige nu er at få vandet væk så hurtigt som muligt, da det er meget vigtigt for gulvet i hallen,\" siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsikringsselskab-risikerer-tocifret-millionregning-for-gigantium-brand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172751/17791883-brand-gigantium.jpg",
            "publication_time": "Fredag d. 07. juli 2017, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}