{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/forslag-om-juridisk-koensskifte-moeder-kritik-det-er-i-saerklasse-en-ringe",
        "title": "Forslag om juridisk kønsskifte møder kritik: »Det er i særklasse en ringe idé«",
        "content": "Tirsdag præsenterede regeringen og støttepartierne Radikale Venstre, Enhedslisten og SF deres lgbt+handlingsplan. Et af tiltagene er et forslag om at fjerne aldersgrænsen på juridisk kønsskifte, som betyder, at børn i alle aldre kan ændre deres cpr-nummer. Dog skal børn under 15 år have forældresamtykke. På nuværende tidspunkt er grænsen for juridisk kønsskifte 18 år. Men forslaget møder modstand fra den nystiftede LGBT-forening Dansk Regnbueråd. Foreningen mener ikke, at aldersgrænsen skal sænkes og kalder det »i særklasse en ringe idé«. »Hvad er ideen i det? Barnet har ikke noget kørekort, og så er der måske pas og andre småting, men det er overhovedet ikke nok til at ændre et barns juridiske køn,« siger næstformand Jesper W. Rasmussen. Han er selv folkeskolelærer og oplever, at børn går gennem faser, hvor de udtrykker sig på forskellige måder – nogle gange kan drengene lide at bruge neglelak, mens pigerne gerne vil lege med biler. »Man skal naturligt give barnet lov til at være det, det har lyst til i en given periode. Men det, der er sket inden for de seneste par år, er, at børn og forældre skal tage stilling fra en tidlig alder,« siger han. Dansk Regnbueråd mener ikke, at der findes transkønnede børn. »Der findes børn, og de er forskellige. De har forskellige udtryk og følelser, men når vi er imod juridisk kønsskifte, er det, fordi det fastholder barnet i en boks,« siger Jesper W. Rasmussen. Men han er dog positiv over, at regeringen er kommet med forslaget. »Personligt undrer jeg mig over, at regeringen åbner den her flanke, men vi er glade for det, fordi så bliver vi nødt til at tage snakken i valgkampen.« Forslaget går imod de anbefalinger, som Det Etiske Råd præsenterede sidste år, efter Folketingets Ligestillingsudvalg ønskede at høre dets holdning. »Vi havde nogle lange diskussioner, hvor vi ikke var enige, men et flertal pegede på at sænke grænsen til 10-12 år. Før den alder har man formentligt ikke de kognitive kompetencer, der skal til for at tage den beslutning,« siger formand for Etisk Råd, Leif Vestergaard Pedersen. Når Det Etiske Råds anbefaling er faldet itween-årene, er det, fordi børn ofte begynder en eventuel behandling med hormonblokkere i den alder. Hormonblokkere medfører, at man udskyder puberteten og senere kan tage stilling til, hvad man ønsker at gøre. »Det er vigtigt, at juridisk kønsskifte er reversibelt, så man kan skifte igen. Men vi anerkender, at transkønnede børn har en række udfordringer, som et juridisk kønsskifte kan afhjælpe,« siger formanden. Han pointerer, at juridisk kønsskifte for børn dog kan skabe tvivl hos andre børn og forældre. »Vi hører fra efterskoler, der siger, at det fylder meget, fordi det får andre til at tvivle på deres køn – og den usikkerhed kan ramme alle,« siger han og fortsætter: »Ligeledes sætter det forældrene i en svær situation, fordi de skal tage stilling til, om deres barns måde at udtrykke sig på betyder, at de i virkeligheden gerne vil skifte køn.« Derfor er det ifølge Det Etiske Råd afgørende, at et juridisk kønsskifte ikke skal være til ulejlighed for andre. »Det er en afvejning af de to hensyn, og et kønsskifte fordrer, at barnet har været igennem det, vi alle går igennem i den alder – usikkerheden og tvivlen, hvor vi alle i større eller mindre grad bliver opmærksomme på vores køn og udfordrer det,« siger Leif Vestergaard Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/forslag-om-juridisk-koensskifte-moeder-kritik-det-er-i-saerklasse-en-ringe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581633/24175764-.jpg",
            "publication_time": "Onsdag d. 17. august 2022, kl. 13.42",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}