{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forsvarer-mener-at-anklager-gaetter-for-meget-vil-have-manden-fra-korsoer",
        "title": "Forsvarer mener, at anklager gætter for meget – vil have manden fra Korsør frikendt",
        "content": "Ualmindeligt groft. Sådan beskriver forsvarer Karina Skou de rædsler, den 13-årige pige fra Kirkerup blev udsat for i april sidste år. »Det er der ingen tvivl om,« siger hun og påpeger: »Men på den anden side skal (tiltalte,red.) ikke dømmes for noget, han ikke har gjort eller har haft forsæt til.« I sine afsluttende bemærkninger til Korsør-sagen indleder hun med at sige, at den 33-årige mand, hun repræsenterer, bør frifindes i de forhold, han ikke har erkendt. Manden har tilstået, at han bortførte den 13-årige pige, udsatte hende for overgreb og holdt hende fanget, hvorefter hun efter 27 timer i hans varetægt blev befriet af politiet. Han nægter dog at have påkørt hende med vilje og at have udsat hende for fuldbyrdet voldtægt, og at han i sidste ende ville dræbe hende. Og så nægter han at have overfaldet en efterskoleelev fra Sorø og at have voldtaget og dræbt Emilie Meng for knap otte år siden. Han hævder, at han aldrig har mødt nogen af dem. Det er anklagemyndighedens opfattelse, at flere ting tydeligt går igen i de forbrydelser, som de tre piger har været udsat for. Noget, som forsvarer Karina Skou bestrider. Hun kan ikke se, at han både skulle være gerningsmand til drabet på Emilie Meng og så flere år senere give op i mødet ved Sorø med den 15–årige efterskoleelev. »Så skulle han være gerningsmand til det, der skete mod Emilie Meng, og så skulle han seks år senere løbe væk, fordi en person skreg op,« siger hun og kan altså ikke få det til at hænge sammen. Sagen om Emilie Meng er ifølge forsvareren af en »hel anden karakter«. Da specialanklager Susanne Bluhm tidligere i dag skulle fremlægge sit syn på sagen, lagde hun vægt på en række elementer, som ifølge hende går igen: Pigerne er alle unge. De fik kontakt til deres gerningsmand på øde områder. De øde områder ligger på et geografisk set lille areal. De er alle steder, hvor tiltalte er kendt. Vi starter med det første forhold. Drabet på Emilie Meng. Det er dag 12 i Korsørsagen, og i dag giver anklager og forsvarer deres syn på sagen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Emilie Meng forsvandt sporløst fra Korsør Station natten til 10. juli for otte år siden, i 2016. Seks måneder senere blev hendes lig fundet. »Det er et meget, meget alvorligt forhold. Det er så alvorligt, som noget overhovedet kan være,« siger Karina Skou og tilføjer: »Mange har et ønske om, at nogen bliver stillet til ansvar, men det ændrer ikke på, at det skal være bevist ud over enhver tvivl, at (tiltalte,red.) er skyldig.« Forsvareren påpeger, at den 33-årige mand ikke er blevet set på Korsør Station, ligesom der ikke er noget teknisk, der placerer ham på gerningsstedet. Ingen billeder. Ingen teledata. Og ifølge hende er der en forklaring på, hvorfor han ikke kan forklare, hvor han var, hvis han ikke var der den nat. »Det er da naturligt, at han ikke kan huske, hvor han var i 2016,« siger hun. En bil, der vurderes at være magen til den, tiltalte havde dengang, er blevet set på overvågning fra stationen. En lys Hyundai i30. Men også det bestrider forsvareren. »Vi kan ikke vide, hvilken bil der er tale om. Han (en ekspert, der tidligere har vidnet,red.) så det som »mest sandsynligt«, at det var den, der var tale om,« siger hun. Tidligere i dag har specialanklager Susanne Bluhm også fremhævet et bevis, som hun vurderer er et af de »vigtigste« beviser i sagen. En rulle pakketape med Emilie Mengs dna, der blev fundet hjemme hos tiltalte, da han blev anholdt sidste år. Tapen er blevet sammenholdt med den tape, der var viklet om Emilie Mengs hals, da hun blev fundet. Der var et match. Selv har tiltalte forklaret, at han må have fundet taperullen et sted. Men at netop tiltalte skulle have fundet den, er måske netop »for tilfældigt«. Det borer Karina Skou i: »Men kan man afvise, at det forholder sig på den måde?« spørger hun. »Det har jeg svært ved at se. At det ikke er sandsynligt, er ikke godt nok,« tilføjer hun. Karina Skou sår også tvivl om det dna-spor, der er fundet på Emilie Mengs bukser ved Regnemarks Bakke ved Borup. Tæt på det sted, hvor hendes lig blev fundet juleaftensdag 2016. Alt i alt vurderer forsvareren ikke, at der er nok konkrete beviser til at sige, at tiltalte er skyldig i sagen om Emilie Meng. Anklagemyndigheden gætter for meget, mener hun. Blandt andet står det ikke klart, hvordan, hvor og hvornår den 17-årige skulle være blevet slået ihjel. »Jeg mener ikke, at der er bevis for drab. Og jeg mener heller ikke, at der er bevis for voldtægt,« siger hun. Det andet forhold, som tiltalte nægter at stå bag, handler om et overfald på en efterskoleelev fra Sorø Gymnastikefterskole 9. november 2022. Hun mener ikke, at det er lykkedes anklagemyndigheden at bevise, at den 33-årige var på netop dét sted på dét tidspunkt. »Han har været i nærheden. Han er ikke set på gerningsstedet,« siger hun. Et vigtigt bevis i sagen om overfaldet på den 15-årige pige er, at der på hendes jakke er fundet dna. Og der er særlig stor sandsynlighed for, at det dna stammer fra tiltalte. »Dna-sporet er ikke nok til at kende skyldig. Det var noget andet, hvis det signalement, som (den 15-årige,red.) gav, passede,« siger hun. Men det gør det ikke. Blandt andet blev han beskrevet som yngre og lyshåret. Hvis retten mod Karina Skous anmodning vælger at kende tiltalte skyldig, har hun også en bemærkning til, hvad det i så fald skal være for. »Jeg har svært ved at se beviset for, at gerningsmanden ville frihedsberøve og voldtage,« siger Karina Skou. Forsvarsadvokat Karina Skou vil gerne have, at den 33-årige mand fra Korsør frifindes for langt det meste af det, han er tiltalt for.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Hvad angår den 13-årige pige fra Kirkerup har forsvarer Karina Skou en del at bemærke. Anklagemyndigheden er overbevist om, at den 33-årige mand havde planlagt, at han ville bortføre en pige 15. april sidste år. At det blev den 13-årige pige, der netop havde afsluttet sin avisrute, var et tilfælde,konstaterede Susanne Bluhm tidligere i dag. Men den opfattelse deler Karina Skou ikke. »(Tiltalte,red.) har sagt, at det ikke var planlagt, og jeg kan ikke se beviset for, at han ikke taler sandt,« siger Karina Skou. At hans telefon var slukket, er ifølge hende heller ikke bevis »nok«. Manden fra Korsør har tidligere forklaret, at han kørte for at »stresse af«, da han ved et uheld ramte pigen. En udlægning, som forsvareren holder fast i. Den 33-årige er også tiltalt for at ville slå den 13-årige pige ihjel. Noget, som forsvareren ikke mener er bevist. Han har nogle seksuelle lyster, erkender hun. Men det er ifølge Karina Skou ikke det samme, som at han havde et ønske om, eller at det var hans forsæt, at pigen skulle dø. »Han ville have sluppet hende ud dagen efter,« siger hun. I den forbindelse nævner Karina Skou noget, der adskillige gange har været oppe og vende i retten. To håndskrevne noveller, der indeholder seksuelle fantasier om overgreb og kidnapning, som tiltalte har skrevet, mens han har siddet varetægtsfængslet. »I novellerne er det ikke nævnt. I mentalundersøgelsen er det også det seksuelle, som man henviser til. Og ja, der kan vi godt sige, at han har problemer. Men jeg mener ikke, at man kan sige, at havde forsæt til at slå hende ihjel,« siger Karina Skou. Hun mener heller ikke, at det er bevist, at tiltalte rent faktisk voldtog pigen. Retten i Næstved er i dag blevet præsenteret for to ret forskellige historier. Til sidst bliver tiltalte spurgt, om han har noget at tilføje? »Nej,« siger han. Nu skal de tre juridiske dommere og seks nævninge tage stilling til, hvorvidt han skal kendes skyldig eller ej. Det sker fredag den 28. juni klokken 10. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forsvarer-mener-at-anklager-gaetter-for-meget-vil-have-manden-fra-korsoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807572/24731685-den-tiltalte-mand-i-korsr-sagen-havde-ingen-inten.jpg",
            "publication_time": "Onsdag d. 19. juni 2024, kl. 16.14",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}