{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/forskeren-og-debattoeren",
        "title": "Forskeren og debattøren",
        "content": "Er der noget, de fleste mennesker har holdninger og meninger om, er det deres job. Så når man netop har forholdene på arbejdsmarkedet som forskningsfelt, er der stor sandsynlighed for, at man kan ende med at fornærme nogen. Det har Jesper Due, som i dag er gået på pension efter over 40 år som arbejdsmarkedsforsker, indimellem måtte erfare. Som eksempelvis da han allerede tilbage i 1993 skrev bogen »Den danske model«, hvor han pegede på at de traditionelle LO-fagforeninger stod overfor store udfordringer og ville lide døden på sigt. Det fik den daværende SID-formand Hardy Hansen til at kalde bogen for »akademisk filosofi uden føling med virkeligheden«. Det afholdt dog ikke Jesper Due fra at fortsætte med at analysere arbejdsmarkedets organisationer, især på lønmodtagersiden. Han var den første herhjemme, der fik mærkatet »arbejdsmarkedsforsker« tilbage i 1990erne, hvor DR skulle bruge ham som kommentator på overenskomstforhandlingerne. Egentlig er Jesper Due kultursociolog, men det mente journalisten Ole Thisted var for svært at forstå og foreslog i stedet titlen arbejdsmarkedsforsker. Få år senere udgav Jesper Due sammen med sin faste forskningspartner, Jørgen Steen Madsen, en rapport, der konkluderede, at mange forbund var for dyre. En konklusion, der siden hen er blevet draget af blandt andre arbejdsmarkedsforsker på Aalborg Universitet, Flemming Ibsen. De, der tror, Jesper Due har været ude på et opgør med den danske model, hvor arbejdsmarkedets parter forhandler sig til lønnen, og hvor politikerne kun blander sig i yderste nødstilfælde, tager dog grueligt fejl. Tværtimod er det kærlighed til den danske model, som har drevet ham igennem hans lange akademiske karriere og årsagen til, at han indimellem har revset LO-forbundene i sine analyser. Oprindeligt er han uddannet elektriker i 1964, men forlod håndværket til fordel for den akademiske verden. I 1970erne blev han mag.art. i kultursociologi på Københavns Universitet. Her fortsatte han med at gøre karriere og var i 1990 med til at stifte centeret for arbejdsmarkedsforskning, FAOS på samme universitet. I 2008 fik han og kollegaen Jørgen Steen Madsen, dog igen kritik for at drive politik og ikke forskning, fordi arbejdsmarkedets parter finansierede store dele af centerets aktiviteter og krævede, at Jesper Due fik en professortitel. Universitetet slog dog fast, at ingen kan købe sig til forskningsresultater, og kritikken forstummede. De senere år har Jesper Due da også netop lagt meget vægt på, at netop arbejdsmarkedsforskere skal afholde sig fra at være politikere og kun udtale sig om ting, de har beskæftiget sig med videnskabeligt. Han har i dag overladt tøjlerne til centerleder Søren Kaj Andersen og Christian Lyhne Ibsen, der i øvrigt er søn af arbejdsmarkedsforsker på Aalborg Universitet, Flemming Ibsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/forskeren-og-debattoeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/842196/7449411-18navjesper-duejpg.jpeg",
            "publication_time": "Torsdag d. 19. juni 2014, kl. 09.09",
            "author": "Rikke Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}