{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forskere-et-omfattende-omsiggribende-uigennemskueligt-bureaukrati",
        "title": "Forskere: Et omfattende, omsiggribende, uigennemskueligt bureaukrati bremser dansk forskning",
        "content": "»Administrative opgaver stiger til tiden er brugt, også når arbejdsmængden er faldende.« Denne lovmæssighed er formuleret af den britiske historiker Cyril Parkinson i 1957, blandt andet på baggrund af, at de britiske flåde- og koloniadministrationer fik flere og flere medarbejdere selv om både flåde og imperium blev stadig mindre. Et markant andet eksempel finder vi i dansk sundhedsforskning på baggrund af registre. De danske nationale registre er på verdensplan enestående. På beskyttede computere og med krypterede cpr-numre kan forskere få tilladelse til at kombinere oplysninger på kryds og tværs. Dette skaber nyttig viden til gavn for samfundet og gør danske forskere blandt de førende i verden. Vi forskere finder denne vidensressource så værdifuld, at vi uden nævneværdigt brok vil finde os i en hvilken som helst administrativ byrde for at få adgang til den. Men byrden er stor. Det første trin i et projekt, som baserer sig på data indhentet i danske registre, er at sikre en godkendelse hos Datatilsynet, og i praksis foregår dette hos regioner og universiteter, som sikrer korrekt registrering af projekter, der indeholder persondata. Når denne tilladelse er i hus, kan vi gå til Danmarks Statistik og få godkendt projektet der. Det er sjældent, at vi alene skal bruge data fra Danmarks Statistik, så derfor skal vi følgende søge Sundhedsdatastyrelsen om lov til at benytte en række data fra sundhedsvæsenet. Dette kræver den tredje version af protokollen. De fleste af vore projekter kræver yderligere data fra et eller flere af Regionernes kvalitetsdatabaser, og her sender vi så den fjerde protokol. Nogle, men ikke alle, projekter skal derefter have data direkte fra patientjournaler, hvilket kræver, at endnu en protokol vurderes af Styrelsen for patientsikkerhed. Og endeligt kræver en række projekter, som omfatter meget detaljerede persondata, såsom billedmateriale og genetik, at endnu en protokol i endnu et format vurderes af de videnskabsetiske komiteer. Vejen gennem denne labyrint af tilladelser er fuld af omkostninger, og så tager det lang tid før data kan leveres på en beskyttet computer i Danmarks Statistik, og den egentlige forskning kan begynde. I praksis kan vi være meget heldige at få tingene på plads i løbet af seks måneder, men meget tit tager det op til flere år. Problemet er, at projekter gennem hele sekvensen risikerer at blive slået tilbage til start. Hvis en af ansøgningerne bliver vurderet for omfattende, så skal processen ofte starte helt forfra. Når risikoen for at blive slået tilbage er stor, så skyldes det, at hele processen er centreret omkring begrebet »projekt«, et begreb som ingen brugbar definition har. Fænomenet projekt dækker alene, at nogen laver noget. De, som skal bedømme projekter, fokuserer på at begrænse omfanget af data, da et grundlæggende princip er, at ingen projekter må få adgang til flere data, end projektet berettiger. Da begreberne er så flydende, forsøger kontrollanterne at hjælpe forskerne ved at forlange, at projekter er »begrænsede« og »konkrete«. Men det hjælper ikke. En analogi fra hverdagen kunne være at kalde det et projekt at slå græsplænen, men projektet kunne udvides til at passe haven, og hvis huset tages med, er projektet at passe ejendommen. Projektet bliver bredere og bredere, men det forbliver både konkret og begrænset. Sammenligningen med det britiske imperiums administration er helt relevant. De forskellige kontrolmyndigheder af forskning er hver for sig logiske. En gang kunne vi bruge data fra journaler, hvis vi havde en datagodkendelse, og det virker jo fornuftigt at nogen skal kontrollere vores brug af patientdata, så derfor fik Styrelsen for Patientsikkerhed opgaven med at kontrollere dette. Samtidigt kunne man dog relevant spørge, om ikke Datatilsynet, som allerede har godkendt, eller Danmarks Statistik, hvor vi også søger, ville være tilstrækkelig til denne kontrol. Et optimeret system ville have bare en enkelt organisation til at klare hele eller det meste af kæden. Men det forslag kommer ikke, fordi tingene bliver vurderet en ad gangen uden at se på helheden. Både vi og andre har spurgt, om ikke bare Danmarks Statistik og Sundhedsdatastyrelsen kunne acceptere hinandens vurderinger. Men de fortæller os, at de ikke gør det samme, og så tilhører de jo også forskellige ministerier. De ti tal, som bliver givet ved fødslen, følger en gennem hele livet og fungerer som en nøgle til offentlige systemer.Fold sammenLæs mereFoto: Jonas Skovbjerg Fogh/Ritzau Scanpix. Det vigtigste er, om den kontrol, der udføres, styrker beskyttelsen af borgernes data og tilliden mellem borgere og forskere. Vigtigt i denne sammenhæng er, at Danmark har en meget lang tradition for forskning på registre og derfor har meget etablerede systemer. I Danmarks Statistik må der kun foregå forskning, som har et væsentligt samfundsmæssigt perspektiv. Yderligere er der strenge krav til, at de data, som forlader Danmarks Statistik, ikke må afsløre viden om enkeltpersoner, forskere skal autoriseres, og der er kontrol på adfærden. Vi mener, at disse tiltag burde sikre tilstrækkelig beskyttelse for landets borgere. Ingen adgang til data er helt uden risiko, men vi håber, der er bred forståelse for, at analyser af sygdom er helt nødvendige. Som et enkeltstående eksempel, har vores netværk analyseret, hvordan det går overlevere efter hjertestop. Der er i befolkningen betydelig bekymring for, at man kan få en alvorlig hjerneskade og ende som en »grøntsag«, men vi kunne med danske registre vise, at 75 procent af de, som var i arbejde før hjertestoppet, vender tilbage til arbejdsmarkedet med samme løn, og for alle hjertestopoverlevere kunne vi vise, at meget få kommer på plejehjem. Altså går det overlevere efter hjertestop ganske godt. Vi finder ikke, at der er grund til at flere forskellige myndigheder med nogenlunde samme faglige indsigt skal gentage nogenlunde samme sagsvurdering. Det er ikke vores ærinde at nogen af de vurderende myndigheder skal nedlægges, men der bør etableres regler, der sikrer at en række myndigheder automatisk accepterer de øvriges vurderinger. Danmarks Statistik, Sundhedsdatastyrelsen og Styrelsen for patientsikkerhed er eksempler på myndigheder, som kunne bringes til at acceptere godkendelser fra de øvrige. Det er også vigtigt at få gjort op med »indtægtsdækket virksomhed«, som betyder, at nogle myndigheder må fakturere udgifterne til sagsbehandlingen til forskerne på en sådan måde, at indtægten dækker udgiften. Det lyder tilforladeligt, men konsekvensen er, at der ikke er grænser for, hvor omfattende sagsbehandlingen er. Der skal hos alle myndigheder være et incitament til at agere effektivt, og det må ikke være fordelagtigt for myndigheden at udvide sagsbehandlingen. Vi ser helt klart, at »indtægtsdækket virksomhed« øger omfanget af sagsbehandlingen. Hos en af myndighederne betalte vi i 2022 100.000 kroner for sagsbehandling og fik godkendt tre projekter. Vi lever med den omfattende og langsomme sagsbehandling, men der er givetvis mange, som må opgive undervejs, og det er synd, når datamaterialet kan bruges til så meget godt. Vi håber derfor, at der kan skabes motivation til at rationalisere forholdene. Et af motiverne kunne være besparelser. Regionerne betaler regningerne for sagsbehandlingen til en hel stribe af de relevante myndigheder, og besparelsen kunne nok bruges til mere nyttige opgaver. Christian Torp-Pedersen er professor på Nordsjællands Hospital, Lars Køber er professor på Rigshospitalet, Mikkel Porsborg Andersen er data manager på Nordsjællands Hospital og Henrik Enghusen Poulsen er professor på Bispebjerg og Frederiksberg Hospital ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskere-et-omfattende-omsiggribende-uigennemskueligt-bureaukrati",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1780663/24672439-vejen-gennem-denne-labyrint-af-tilladelser-er-ful.jpg",
            "publication_time": "Søndag d. 14. april 2024, kl. 21.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}