{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/forskere-har-skabt-universets-stoerste-instrument-og-nu-kan-vi-maaske-se",
        "title": "Forskere har »skabt« universets største instrument, og nu kan vi måske se begyndelsen på alting",
        "content": "Ved hjælp af ultraskarpe teleskoper er det muligt atskue tilbage tilbare nogle få hundrede millioner år efter altings begyndelse i Big Bang. Det har imidlertid været umuligt at kigge helt tilbage til det store »urknald« for 13,8 milliarder år siden – og til de på alle måder ekstreme tider umiddelbart derefter. Den sande tidernes morgen med andre ord. Men det kan meget vel være i gang med at ændre sig i kraft af en banebrydende opdagelse, der er gjort med en uhyre skarpsindig metode. Det hele handler om målinger af såkaldte gravitations- eller tyngdebølger. Det er en form for rynker eller bølger i selve det »stof«, der udgør rumtiden. Det vil sige rummet set over enorme afstande – hundreder, tusinder eller millioner af lysår. Disse bølger, der kan opfattes som en form for universel brummen, bliver udløst af de mest ekstreme begivenheder, man overhovedet kan forestille sig i universet, herunder sammenstød mellem sorte huller. Det vil sige vanvittige kollisioner mellem usynlige objekter, der hver især »vejer« adskillige gange mere end Solen, men som samtidig er så komplet sammenmaste, at intet – end ikke lys – kan undslippe dem. Siden 2015 har forskere været i stand til at måle næsten præcist, hvad der sker, når to sorte huller kolliderer. Nu ser det ud til, at videnskaben kan tage noget nær et ultimativt skridt videre.Fold sammenLæs mereFoto: Reuters/Ritzau Scanpix. Gravitationsbølger blev forudsagt helt tilbage i 1916 af Albert Einstein, men først i 2015 blev de bekræftet med de første direkte målinger af dem. Det var en opdagelse så stor, at den bare to år efter udløste en nobelpris. Forklaringen er, at målinger af gravitationsbølger reelt har forsynet astronomien med et helt nyt instrument, som kan »se« eller registrere begivenheder, der hidtil har været skjulte for os. Forskere er simpelthen blevet forsynet med en slagsSuperman-øjnepå det kosmiske drama. Problemet er blot, at der skal enormt store instrumenter til for at kunne fange gravitationsbølgerne. Eksempelvis er det amerikanske LIGO-laboratorium udstyret med to fire kilometer lange rør med lysstråler. Hvis lysstrålerne vibrerer en anelse – og man kan udelukke fejlkilder som jordskælv – har man fanget gravitationsbølger. Efterfølgende analyser af målingerne kan afsløre hvilken begivenhed, der var tale om – eksempelvis sammenstød mellem to relativt små sorte huller samt de sorte hullers indbyrdes størrelse. Men der er en grænse. Hvis man ønsker målinger af de allermest ekstreme begivenheder i universet, skal lysstrålerne i instrumentet være flere lysår lange. Ellers kan man ikke opfange de mildt sagt uhyre lavfrekvente bølger fra dem. Det drejer sig ikke mindst om sammenstød mellem to galakser og dermed også om det voldsomt energirige møde mellem galaksernes centrale sorte huller. Disse centrale sorte huller kan have en masse millioner af gange større end Solens. I nogle tilfælde milliarder af gange større. Men det kan også handle om den ultradybe brummen fra splitsekundet efter selveste Big Bang. Nu er udfordringen muligvis løst med den nævnte kæmpeopdagelse. Det internationale, men amerikansk baserede videnskabelige teamNANOGravhar nemlig fundet ud af, at man kan få bestemte dele af universet i sig selv til at fungere som et sådant megainstrument. Det drejer sig om såkaldte pulsarer – superkompakte sammenfaldne rester af stjerner, der snurrer om sig selv flere hundrede gange i sekundet. Pulsarer udsender intense elektromagnetiske bølger, der fejer hen over universet – som en form for hastigt roterende rumfyrtårne. Og det sker med en nøjagtighed eller præcision, der matcher atomure. Gennem flere år holdt NANOGrav-teamet omhyggeligt øje med en række pulsarer, og nogle gange observerede man ganske små afvigelser i bølgernes præcision. De havde tilmed helt bestemte mønstre. Nu argumenterer holdet i en forskningsartikel i tidsskiftet Astrophysical Journal for, at det meget vel kan dreje sig om ultra-lavfrekvente gravitationsbølger, der er skabt i sammenstød mellem vanvittigt tunge centrale huller i galakser. Den klokkeklare evidens er endnu ikke frembragt, men det er formentlig blot et spørgsmål om tid. Tilvidenskab.dksiger professor Johan Fynbo fra Cosmic Dawn Center på Niels Bohr Institutet: »Hvis det viser sig, at deres signal er korrekt – og det er det sandsynligvis – så er det helt klart en opdagelse på nobelprisniveau.« Hidtil er det »kun« lykkedes for forskere at skabe et form for billede af universet, som det så ud efter cirka 380.000 år. Det er skabt ved målinger af den såkaldte kosmiske mikrobølgebaggrund, der omslutter hele universet – som dette såkaldte WMAP-billede. Nu har vi måske fået et vindue ind til de allerførste ekstreme tider.Fold sammenLæs mereFoto: NASA. Men hvad der er endnu mere interessant, så udelukker forskerholdet ikke, at de også har set aftryk fra den ekstreme inflationsfase umiddelbart efter selve Big Bang. Det vil sige en fase, hvor universet udvidede sig hurtigere end lysets hastighed og dermed sprængte de fysiske love, der gælder i det nuværende og langt mere forudsigelige univers. Først efter cirka 380.000 år begyndte babyuniverset at udsende lys, hvilket vi dag kan måle i form af den såkaldte kosmiske mikrobølgebaggrund, der omslutter hele universet. Forholdene forinden har vi hidtil udelukkende kunnet teoretisere om, dog stærkt understøttet af eksperimenter i blandt andet den store partikelaccelerator på forskningscenteret CERN i Schweiz, hvor man kan efterligne den ekstreme stof- og energitilstand i det helt tidlige univers. Men i kraft af målinger af radiobølger fra universets pulserende fyrtårne har der nu måske åbnet sig et vindue direkte indtil den vilde tid, som vi og alt omkring os i sidste ende stammer fra. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/forskere-har-skabt-universets-stoerste-instrument-og-nu-kan-vi-maaske-se",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1692320/24468486-space-explorationgravitational-waves.jpg",
            "publication_time": "Lørdag d. 01. juli 2023, kl. 18.21",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}