{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/forsinket-paa-ubestemt-tid-nu-er-entreprenoer-paa-danmarks-dyreste",
        "title": "Forsinket på ubestemt tid: Nu er entreprenør på »Danmarks dyreste skolebyggeri« fyret",
        "content": "Efter den oprindelige plan skulle eleverne være rykket ind i spritnye klasselokaler ved skolestart i 2023. Fristen er for længst overskredet, og det storstilede byggeri af Arena Skole og Fritid i Ørestad er endnu ikke afsluttet. Nu er entreprenøren fyret – og færdiggørelsen af »Danmarks dyreste skolebyggeri« er udsat på ubestemt tid. Københavns Kommunes bygherreenhed, Byggeri København, har netop opsagt samarbejdet med entreprenøren BAM Danmark, lyder det i en pressemeddelelse fra kommunen. »Byggeri København har ikke længere tillid til, at BAM Danmark kan færdiggøre byggeriet i den aftalte kvalitet og uden yderligere væsentlige forsinkelser,« siger byggechef i Byggeri København Mette Kilde Corfitzen og fortsætter: »Vi vurderer, at vi sikrer den bedst mulige kvalitet og fremdrift ved at lade andre kræfter komme til, selvom det betyder, at vi må bruge noget tid på at finde en anden entreprenør, der kan færdiggøre projektet.« For skolens elever, lærere og forældre betyder det endnu længere udsigter til at flytte ind i den spritnye skole. Og det er langtfra første gang, de har modtaget den besked. Kort før skolen skulle have åbnet dørene i sommer, blev der i juni konstateret en række mangler ved brandlukningerne i bygningen. Det førte i første omgang til yderligere forsinkelse af byggeriet, og at Byggeri København siden i sommer har udstedt dagbøder til BAM Danmark. Entreprenøren har siden haft til opgave at »udbedre fejl og mangler og sikre den nødvendige dokumentation for løsningernes kvalitet«. Men det har man tilsyneladende ikke formået på en for kommunen tilfredsstillende vis. »Københavns Kommune har indtil nu ikke modtaget en realistisk tidsplan for, hvornår byggeriet kan myndighedsgodkendes til ibrugtagning. Dermed er det på nuværende tidspunkt fortsat uklart, hvornår skolen vil være klar til brug,« skriver kommunen i pressemeddelelsen. Der går cirka 460 børn på Arena Skole og Fritid. De har i dag deres daglige skolegang i midlertidige bygninger.Fold sammenLæs mereFoto: Rubow Arkitekter og Nøhr & Sigsgaard Arkitekter. I november stod det klart, at det var usikkert, om byggeriet ville blive færdigt til skolestart i 2025. Derfor gik kommunen på jagt efter flere midlertidige klasselokaler til skolens elever, der på nuværende tidspunkt holder til i midlertidige lokaler på Ørestads Boulevard. Når der starter nye elever i skolen 1. maj 2025, kan bygningerne nemlig ikke længere rumme alle elever. Ambitionerne var ellers tårnhøje, da byggeriet af Arena Skole og Fritid blev præsenteret tilbage i 2019. Med en pris på 771 millioner kroner er byggeriet blevet omtalt som»Københavns suverænt dyreste skolebyggeri«og tilmed også»Danmarks dyreste skolebyggeri«. Byggeriet skulle være »meget mere end blot en skole«, lød det fra daværende overborgmester Frank Jensen (S) ved lanceringen af projektet. »Svømmehallen og idrætshallen inviterer københavnerne indenfor og vil myldre af liv – også efter skoledagen er slut. Jeg glæder mig meget til at give byen et nyt fællesrum for læring, sport og fritid,« sagde den daværende overborgmester ved lanceringen. Skolen bliver, når den engang åbner, firesporet – med skole, madskole, idrætshal og svømmehal. Visionen bag skolebyggeriet er at skabe et fælles, kommunalt hus, hvor både elever, naboer og københavnere kan få gavn af faciliteter som for eksempel skolens svømmehal.Fold sammenLæs mereFoto: Rubow Arkitekter og Nøhr & Sigsgaard Arkitekter. Byggeriet overtages nu af Københavns Kommune ved Byggeri København. BAM Danmarks arbejde frem til nu skal dokumenteres, før opgaven med at færdiggøre skolen kan udbydes til en ny entreprenør, lyder det fra kommunen: »Den præcise plan for arbejdet med at opgøre byggeriets stade og finde en ny entreprenør, der kan udarbejde en ny tidsplan for færdiggørelse af byggeriet, er på nuværende tidspunkt ukendt«. Københavns Kommune kan derfor ikke sige, hvornår den nye skolebygning kan tages i brug. Berlingske arbejder på at få en kommentar fra BAM Danmark. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/forsinket-paa-ubestemt-tid-nu-er-entreprenoer-paa-danmarks-dyreste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874622/24863140-frdiggrelsen-af-byggeriet-af-arena-skole-og-frit.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 15.07",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}