{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/forskere-finder-diamantplanet-stoerre-end-jorden",
        "title": "Forskere finder diamantplanet større end Jorden",
        "content": "Det lyder som noget, der kunne få Joakim von And til straks at iværksætte en rumekspedition med Anders And og nevøerne: En gigantisk planet lavet af diamant. Men det er ikke en tegneserie-historie, det er den seneste opdagelse, som forskere har gjort. - Overfladen af denne planet er sandsynligvis dækket af grafit og diamant i stedet for vand og granit, siger forsker Nikku Madhusudhan fra det amerikanske Yale-universitet til Reuters. Han står bag opdagelsen sammen med franske forskere i Toulouse. Andre forskere har opdaget diamant-planeter før, men det specielle ved den her er, at den kredser om en sollignende stjerne, der kan ses med det blotte øje. Desuden er dens overflade utrolig varm - op mod 1.648 grader. - Dette er vores første glimt af en stenet verden med en fundamentalt anderledes kemi end Jorden, siger Nikku Madhusudan. Den nye diamant-planet har fået navnet »55 Cancri e«, og den bevæger sig så hurtigt, at et jordisk år der blot varer 18 timer. Den er også temmelig ufremkommelig at nå, hvis man som von And kunne have lyst til at prøve diamant-lykken. Planeten ligger nemlig omkring 40 lysår væk fra Jorden, skriver Reuters. - Denne diamant-rige super-Jorden er sandsynligvis blot et eksempel på en af de mange opdagelser, som venter os, når vi begynder at udforske planeter rundt omkring nærliggende stjerner, siger astronom David Spergel fra Princeton-universitetet.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/forskere-finder-diamantplanet-stoerre-end-jorden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346978/5703082-space-diamondplanet.jpg",
            "publication_time": "Torsdag d. 11. oktober 2012, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}