{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forsvarere-moerklagte-retssager-har-taget-overhaand",
        "title": "Forsvarere: Mørklagte retssager har taget overhånd",
        "content": "Domstolene tøver ikke med at føje anklagemyndigheden, når den anmoder om lukkede døre i retssager, mener flere forsvarsadvokater i en rundspørge foretaget af Berlingske Research. Ifølge en af svarpersonerne kan han i sine 25 år som forsvarer ikke mindes et eneste tilfælde, hvor dommeren ikke lukkede dørene, hvis anklageren anmodede om det. 37 procent af de i alt 106 adspurgte svarer »i meget høj grad« eller »i høj grad« til, om dommerne for ofte godkender anmodninger om lukkede døre og nedrullede gardiner. - Ofte er det i sager, hvor dørlukning er ganske overflødigt, og hvor det ikke tjener noget reelt formål, måske lige bortset fra at give sagen et alvorligere indtryk på dommeren, end den kan bære, fortæller en af forsvarsadvokaterne. Lukket af hensyn til Rusland En af de mest omtalte sager i år, der endte bag lukkede døre - tilmed dobbelt lukkede døre - var sagen mod den finske professor Timo Kivimäki, der var mistænkt for have hjulpet den russiske efterretningstjeneste med at virke i Danmark.  Dommen blev afsagt efter en hemmelig proces af hensyn til forholdet til Rusland, og offentligheden fik ikke besked om den præcise anklage mod den 49-årige mand, der endte med fem måneders fængsel for spionage. Forinden var afgørelsen om dobbelt lukkede døre blevet kæret af flere journalister, blandt andet fra Berlingske Nyhedsbureau, der henviste til offentlighedens interesse i sagen. Men uden held. I rundspørgen understreger flere af svarpersonerne, at det er vigtigt med åbenhed i retssager, og at offentlighed i retsplejen er et udgangspunkt i grundloven. - Generelt bør der være stor åbenhed i retsplejen, så der er en offentlig kontrol, og for at der ikke skal opstå myter. Det skal der værnes om, og derfor er det også vigtigt, at medierne fokuserer på det, lyder svaret fra en forsvarsadvokat. Ytringsfrihed er ikke en hellig ko Ifølge juraprofessor ved Københavns Universitet, Peter Pagh, ville »total åbenhed og transparens i retssager risikere at ødelægge de involverede«. - Ytringsfrihed er ikke en hellig ko og skal ofte begrænses, hvis vi vil have en ordentlig og fornuftig civilisation. Spørgsmålet er så, hvor man begrænser den, og det kan diskuteres, om den overligger er placeret forkert, siger Peter Pagh. - Et oplagt eksempel er sager, hvor far og mor slås om barnet i retssalen og udleverer hinanden. Der eksisterer ingen gode grunde til, at offentligheden skal overvære sådan noget, tilføjer juraprofessoren.  Eva Smith, professor i strafferet ved Københavns Universitet, har ikke indtryk af, at der er mange myter som følge af lukkede retssager. - Ved dørlukning er der risiko for, at folk gør sig forestillinger om, hvad der foregår, som er forkerte. Men det ikke mit indtryk, at der en voldsom mytedannelse, siger Eva Smith, der kalder spionsagen med dobbelt lukkede døre »meget usædvanlig« i Danmark. I den meget omtalte sag fik offentligheden aldrig at vide præcist, hvad Timo Kivimäki var anklaget for.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsvarere-moerklagte-retssager-har-taget-overhaand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/649501/5393359-den-finske-professor-timo-kivimen-for-sin-dom-i-sagen-om-spion.jpg",
            "publication_time": "Onsdag d. 25. juli 2012, kl. 06.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}