{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/forsker-al-qaedas-nye-leder-faar-til-opgave-at-samle-bevaegelsen",
        "title": "Forsker: Al-Qaedas nye leder får til opgave at samle bevægelsen",
        "content": "Det er uklart, hvem der skal overtage lederrollen i al-Qaeda, efter at bevægelsens nu tidligere topleder, Ayman al-Zawahiri, blev dræbt af amerikanske styrker søndag morgen. Men når arvtageren bliver udvalgt, kommer den vigtigste opgave til at bestå i, at det islamiske netværk skal samles på ny. Det siger Mona Kanwal Sheikh, der er seniorforsker hos Dansk Institut for Internationale Studier (DIIS). Hun har blandt andet militante bevægelser som sit hovedfokus. »Det er også det, som al-Zawahiri har kæmpet med. Han blev nemlig aldrig den figur, der i praksis kunne udstede ordrer, lige som den tidligere leder Osama bin Laden kunne,« siger hun. »Al-Zawahiri har i stedet haft den ideologiske og intellektuelle rolle, der har brandet al-Qaeda som en bevægelse, der var anderledes end eksempelvis Islamisk Stat.« Fra bevægelsens perspektiv har fragmenteringen været en ledelsesudfordring, fordi det gjorde det vanskeligere at fokusere på den jihadisme kamp, lyder det fra Mona Kanwal Sheikh. »Al-Zawahiris brandtaler gik meget på, at det var strategisk vigtigt at fokusere kræfterne og energien på Vesten – den virkelige fjende – snarere end på de interne stridigheder.« »Det var også en af grundene til, at Islamisk Stat, der tidligere var en del af al-Qaeda, blev til en selvstændig bevægelse,« siger hun. At det endnu forbliver uvist, hvem der tager over, skyldes primært, at amerikanerne har dræbt de fleste fra den gamle garde. »Det her markerer, at al-Qaedas centrale ledelse for alvor er blevet elimineret. Stort set alle de gamle veteraner er ude af billedet, herunder bin Ladens søn, der også blev dræbt af amerikanerne.« »Uanset hvad kommer det dog formentlig ikke til at gøre den store forskel for, hvordan bevægelsen fungere i dag. Det gjorde det heller ikke, da Osama bin Laden blev dræbt i 2011.« Mona Kanwal Sheikh understreger dog, at det kommer til at blive vigtigt for bevægelsen, at den nye leder har karisma og ved, hvordan han skal formulere sig – især hvis vedkommende skal mobilisere netværket. Hun vurderer, at det kan ende med at blive en af de ganske få tilbageværende veteraner, som kommer til at tage over. »Der sidder et par mindre prominente veteraner i Iran, så nogle vil jo nok sige, at det er der, man skal kigge hen.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forsker-al-qaedas-nye-leder-faar-til-opgave-at-samle-bevaegelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1576977/24163711-file-photo-osama-bin-laden-wi.jpeg",
            "publication_time": "Tirsdag d. 02. august 2022, kl. 12.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}