{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/forsvarsjournalist-nye-koeretoejer-er-rygraden-i-haerens-knytnaeve",
        "title": "Forsvarsjournalist: Nye køretøjer er rygraden i »Hærens knytnæve«",
        "content": "Danmark køber nu115 svenske infanterikampkøretøjeraf modellen CV90 for angiveligt ti milliarder kroner. Berlingskes forsvarsjournalist Andreas Lindqvist siger, at det længe har været en offentlig hemmelighed, at vi ville købe dem, for statsminister Mette Frederiksen (S) besøgte producenten i foråret. Andreas Lindqvist, hvad kan de svenske køretøjer, og er det et fornuftigt køb? »I forhold til Piranhaer (pansret mandskabsvogn,red.) har CV90erne væsentligt tungere pansring. Det vil sige, at de kan køre tættere på fjenden, før panserinfanteristerne må ud og gøre deres blodige arbejde. De er også væsentligt tungere bevæbnet med deres 35 mm maskinkanon, som kan skyde op til fire kilometer, hvormed de kan forrette væsentlig skade, før infanteristerne afsadler og gør arbejdet færdigt. På taktisk niveau betyder det, at brigaden kan kæmpe på en helt anden måde end med Piranhaerne, som er formidable nok i sig selv, men til sammenligning snarere er en pansret bus. Det sidste skal infanteristerne, som i fremtiden skal omskoles til infanterikampkøretøjer, til gengæld vænne sig til – for der er mindre plads i kabinen.« Andreas Lindqvist understreger også, at infanterikampkøretøjerne er vigtige, fordi de skal få 1. brigade – »Hærens knytnæve« – klar til kamp. For med de kraftigere infanterikampkøretøjer vil brigaden få væsentligt mere kampkraft i en landkrig, hvor Rusland skal presses tilbage fra baltisk territorium. Det vil være mareridtsscenariet. Mette Frederiksen (S) besøgte den svenske våbenfabrikant BAE Systems Hägglund i april sammen med den svenske statsminister, Ulf Kristersson. Nu har Danmark købt 115 infanterikampkøretøjer af typen CV90.Fold sammenLæs mereFoto: Jessica Gow/TT/Ritzau Scanpix. Så selvom købet er nødvendigt og har været forventet, så kan forsinkelsen skyldes, at den samlede pakke er blevet større end de syv milliarder, som forsvarsminister Troels Lund Poulsen (V) lagde op til. For udover de ti milliarder er der også afsat yderligere to milliarder kroner til indfasning med Forsvarets radioer og kommunikationssystem, hævder TV 2 ifølgeRitzau. »Brigaden skulle have været klar nu, så den kunne sendes til Baltikum og kæmpe mod russerne, hvis det blev nødvendigt. Men det var som ensåkaldt mellemtung brigade, hvor rygraden udgjordes af de relativt letpansrede Piranha-mandskabsvogne,« siger Andreas Lindqvist. Men da regeringen erkendte, at brigaden ikke kunne blive færdig, besluttede den sammen med Folketinget at gå videre til næste mål, som er at gøre brigaden til en tung brigade. Den brigade skal være kampdygtig i 2028 og helt færdig i 2032. »I sådan én kan Piranhaerne ikke være rygraden. Derfor gjorde man det, kritikere mener, man skulle have gjort fra starten, og besluttede sig for at erstatte dem med infanterikampkøretøjer, som med bælter, tungere panser og en stor maskinkanon er en slags blanding af kampvogn og pansret mandskabsvogn,« siger Andreas Lindqvist. Danmark har allerede 44 infanterikampkøretøjer og kommer derfor med købet til at råde over i alt 159 køretøjer. Ifølge Forsvarsministeriets Materiel- og Indkøbsstyrelse (FMI) ventes køretøjerne leveret fra 2027 til 2030. Det beskrives ifølge Ritzau som en rekordhurtig leverance, som skyldes svensk velvilje. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forsvarsjournalist-nye-koeretoejer-er-rygraden-i-haerens-knytnaeve",
            "image_url": null,
            "publication_time": "Fredag d. 06. december 2024, kl. 10.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}