{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/forslaget-kan-forandre-det-danske-boligmarked-nu-skaber-det-gnidninger",
        "title": "Forslaget kan forandre det danske boligmarked. Nu skaber det gnidninger mellem regeringspartnere: »Det er et rigtig, rigtig dårligt forslag«",
        "content": "Venstres finansordfører, Hans Andersen, lægger ikke fingre imellem. Han mener, at socialdemokraten Rasmus Prehn kommer helt galt afsted, når han åbner for at beskatte gevinster på boligsalg. Og så sender han desuden en bredside til gamle partifæller. »Det er et rigtig, rigtig dårligt forslag,« lyder det fra Hans Andersen. »Danskerne fortjener tryghed om deres boligskat. Vi skal ikke hver eller hver anden dag begynde at tage hul på en diskussion om fremtidens boligskat.« Baggrunden for Hans Andersens udtalelser er, at Socialdemokratiets nyudnævnte ordfører for by og land har luftet ideen om at indføre et kontroversielt nyt skattesystem, som fundamentalt vil ændre det danske boligmarked. Altså at boligejere skal betale skat af deres overskud, når de sælger deres bolig. Rasmus Prehn mener, at SVM-regeringen har et uforløst potentiale i forhold til at løse de udfordringer, som han mener præger det danske boligmarked, hvor priserne i de større byer galopperer væk fra priserne i Udkantsdanmark. »Det er jo en diskussion, vi er nødt til at have med hinanden. Hvad der så er den rigtige måde at løse det på, det kommer jeg ikke til at sidde og gøre mig til dommer over. Hvis der er andre måder at løse det på end avancebeskatning, så er jeg med, men vi bliver nødt til at have diskussionen,« lød det fra Rasmus Prehn i etinterview med Berlingske. Men det er en helt utidig diskussion at rejse, mener Hans Andersen. »Vi er i gang med at rulle et nyt ejendomsvurderingssystem ud, som har bred opbakning i Folketinget, og som også betyder, at boligskatterne falder for rigtig mange. Og den tryghed skal vi altså ikke smadre ved at begynde at diskutere et nyt boligskattesystem,« siger han. Rasmus Prehn er dog langtfra den første politiker, der bringer en avancebeskatning på boligsalg på banen. Før ham har de tidligere finansministre Mogens Lykketoft (S) og Claus Hjort Frederiksen (V) fortalt, at de længe kredsede om at indføre en lignende model i deres tid som finansministre. Rasmus Prehn (S) er netop blevet udnævnt til Socialdemokratiets nye ordfører for by og land. I den forbindelse argumenterer han for, at den nuværende SVM-regering har et uforløst potentiale i forhold til at løse, hvad han mener er nogle grundlæggende uligheder på boligmarkedet.Fold sammenLæs mereFoto: Mathias Svold. Og Venstres seneste finansminister, Kristian Jensen, fortalte på årets folkemøde, at han faktisk fortryder, at han ikke indførte avancebeskatning på boligsalg. »I stedet for at lave det, som der egentlig var rigtig mange, inklusive mig selv, der gerne ville, nemlig en avancebeskatning – altså beskatning af en værdistigning på huset – så endte vi med at lave det system, der kræver nye vurderinger og al den ballade, vi har nu,« sagde han ved en debat i Allinge ifølgePolitiken. I nyere tid har også Venstres Preben Bang Henriksen argumenteret for den kontroversielle skatteform. Men Hans Andersen mener ikke, at hans partifæller nødvendigvis har sat sig ordentligt ind i konsekvenserne af en større skattereform. »Hvis man ikke blot taler i overskrifter om avanceskat, men rent faktisk kigger ned i, hvad det indeholder, så vil det jo efter min opfattelse låse boligmarkedet. Mennesker vil simpelthen ikke have den samme mobilitet, som de har i dag. Vi vil også opleve, at mennesker, der i dag investerer i eksempelvis at gøre deres bolig mere klimavenlig, vil være mere tilbageholdende,« siger Hans Andersen. Han tilføjer, at indførelsen af en avanceskat i dag vil betyde, at der vil blive slået et massivt hul i statskassen i en årrække, hvor staten så ikke vil opkræve løbende boligskatter, som det er tilfældet i dag. »Så der er mange, mange argumenter imod, at det her er den rigtige vej at gå,« lyder det fra Andersen. Han peger i stedet på det nuværende ejendomsvurderingssystem som det bedste skattesystem for boligejerne. Det på trods af, at systemet har været ramt af den ene skandale efter den anden siden sin undfangelse. Hans Andersen, du nævner selv, at der skal være tryghed om danskernes boligskatter. Mener du med hånden på hjertet, at det nuværende ejendomsvurderingssystem er en garant for tryghed? »Jeg er helt med på, at der har været sager, hvor vi har haft brug for at handle. Eksempelvis de sager, hvor man betaler naboens ejendomsskat. Det er jo uholdbart. Men det ændrer ikke på, at der er bred opbakning i Folketinget til et nyt boligskattesystem, og det er vi ved at rulle ud,« siger han. »Den båd ønsker jeg bestemt ikke, at der skal rokkes ved. Og det tror jeg heller ikke ret mange boligejere ønsker.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forslaget-kan-forandre-det-danske-boligmarked-nu-skaber-det-gnidninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843054/24806117-hans-andersen-v-argumenterer-for-at-en-avancebe.jpg",
            "publication_time": "Fredag d. 04. oktober 2024, kl. 15.23",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}