{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/forskere-goer-banebrydende-opdagelse-rulle-afsloerer-platons-sidste-timer",
        "title": "Forskere gør banebrydende opdagelse: Rulle afslører Platons sidste timer",
        "content": "Italienske arkæologer har gjort et banebrydende fremskridt. De er nu i stand til at dechifrere og læse en papyrusrulle, som er blevet fundet nær vulkanen Vesuv, som gik i udbrud i år 79 efter vor tidsregning Papyrusrullen afslører nye detaljer om filosoffen Platons sidste timer og hans livshistorie. Det skriver The Guardian. Den ældgamle papyrusrulle beskriver, hvordan han på sin sidste aften i live lyttede til en slavepige fra Thrakien spille fløjte. Han havde høj feber og var på dødens rand, men alligevel havde han energi til at kritisere pigen for hendes manglende rytme, står der blandt andet i de nyligt afkodede afsnit af papyrusrullen. Platon er en af den vestlige verdens vigtigste filosoffer. Han var en af Sokrates' disciple, og han var Aristoles' læremester. Han levede fra 427 til 348 før vor tidsregning. Og de helt nye detaljer indeholder også nye oplysninger, der ændrer på tidslinjen for den berømte filosofs liv. For indtil nu har man troet, at Platon blev slavegjort og solgt i 387 før vor tidsregning under sit ophold ved Dionysios 1. af Syrakus' hof i Sicilien. Men papyrusrullen afslører, at Platon blev solgt som slave på øen Ægina allerede i 404 før vor tidsregning eller i 399 før vor tidsregning kort efter Sokrates' død. Professor Graziano Ranocchia fra universitetet i Pisa stod i spidsen for holdet, der har gjort opdagelserne i rullen. Under en præsentation ved nationalbiblioteket i Napoli kaldte han fundene for et »ekstraordinært resultat, der beriger vores forståelse af oldtidens historie«, skriver The Guardian. Rullen blev egentlig fundet i 1750 i en overdådig romersk villa i Herculaneum. Herculaneum er en romersk oldtidsby ved Napolibugten, og den blev ligesom Pompeji ødelagt ved vulkanen Vesuvs udbrud i år 79 efter vor tidsregning. Men man har ikke kunnet tyde skriften i papyrusrullen før nu, fordi sammen- og oprulningen af rullen i løbet af århundreder havde fået nogle af lagene til at klistre til hinanden. Men takket være moderne billedbehandlingsteknikker er det nu blevet muligt at læse de afsnit, der før var gemt. Den sidste nye opdagelse i dokumentet er, at det tyder på, at Platons gravsted er i hans have i Akademiet, som Platon grundlagde, og som var Europas første forskningsinstitution. Platons måske mest berømte historie er den såkaldte hulelignelse fra »Staten«, der handler om, at almindelige mennesker er som fanger i en hule, der kun opfatter virkeligheden uden for hulen gennem genskin. Men befrier man fangerne for deres lænker, kan de erkende selve virkeligheden. Lidt som forskere, der var bundet af manglende teknologi, men nu opdager det, der virkelig er sket. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forskere-goer-banebrydende-opdagelse-rulle-afsloerer-platons-sidste-timer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1790266/24693150-platon-anses-sammen-med-sin-elev-aristoteles-som-g.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 09.49",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}