{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/forskere-med-opsigtsvaekkende-konklusion-jobcentre-goer-langtidsledige",
        "title": "Forskere med opsigtsvækkende konklusion: Jobcentre gør langtidsledige mere syge",
        "content": "I årevis har den politiske debat om jobcentrene og beskæftigelsesindsatsen været delt i to lejre. Dem, der mener, at der skal stilles flere og hårdere krav til de ledige. Og dem, der vil tage et endeligt opgør med det eksisterende system, fordi de mener, at det gør mere skade end gavn. Nu viser ny forskning, at begge sider har ret i noget – og tager fejl i noget andet. I et af de hidtil mest omfattendestudierpå området konkluderer en gruppe prominente forskere fra Aarhus Universitet således, at den aktive beskæftigelsesindsats har en positiv effekt på dagpengemodtagere, der er blevet ledige for nylig. Til gengæld er effekten ikkeeksisterende hverken på kort eller lang sigt for de ressourcesvage langtidsledige – som er sværere at få i arbejde og dermed dyrere for samfundet. Tværtimod finder forskerne, at flere og hårdere krav har »betydelige negative effekter« på deres mentale helbred. Og det er opsigtsvækkende, mener en af forskerne bag studiet, professor i statskundskab Martin Bækgaard. »Vi er ikke så overraskede over, at indsatsen ikke har en effekt på de langtidslediges beskæftigelse. Men det er markant, at det for mange medfører varige negative helbredseffekter,« siger han. Forskningen er ikke iværksat eller betalt af nogen med en politisk dagsorden, hvorfor det ikke skal ses som et partsindlæg i den verserende debat om jobcentrenes fremtid. Alligevel er Martin Bækgaard bevidst om, at konklusionerne kommer på et særligt betændt tidspunkt. »Vi håber selvfølgelig, at det vil blive taget i betragtning, når politikerne skal indrette fremtidens indsats,« siger han. Det kan jo læses, som om I blåstempler regeringens planer om at spare på beskæftigelsesindsatsen. Gør I det? »Det er i hvert fald en konstatering af, at det ikke altid giver den ønskede effekt bare at skrue op for kravene og gøre det hårdere at være ledig. Det er ikke pengene værd.« Jobcentrene kan snart være fortid, hvis regeringen får held med at føre sine planer ud i livet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Studiet tager udgangspunkt i fem forsøg, som blev foretaget fra 2005 til 2008, hvor tilfældige grupper af ledige blev udsat for hårdere pres i form af hyppigere samtaler og/eller tidlig aktivering. En gruppe bestod af omkring 4.000 nyledige dagpengemodtagere, mens 3.500 kontanthjælpsmodtagere, som havde været ledige i mere end seks måneder, udgjorde en anden. Dertil kom tre mindre grupper med nyledige dagpengemodtagere. I alle fem forsøg blev effekterne af indsatserne holdt op imod en kontrolgruppe, der modtog den normale aktive beskæftigelsesindsats. Derfor har forskerne fra Aarhus Universitet haft mulighed for at vurdere både de kort- og langsigtede effekter af, at der bliver stillet flere og hårdere krav til de ledige. Martin Bækgaard fremhæver, at det faktisk viser sig, at de nyledige dagpengemodtagere – som ofte er mere ressourcestærke – nyder godt af at få det ekstra skub. »Det ligner, at det har givet dem et ekstra incitament til at finde et arbejde hurtigere. Og vi kan se, at det har gavnet dem på både den korte og den lange bane,« siger han. Til gengæld har indsatsen ingen virkning på de langtidsledige ud over at »skubbe dem ud over kanten« og gøre dem mere syge. Ud over Martin Bækgaard står økonomiprofessorerne Michael Svarer (på billedet) og Michael Rosholm samt adjunkt Søren Albeck Nielsen bag studiet, der er publiceret i det anerkendte tidsskrift Proceedings of the National Academy of Science.Fold sammenLæs mereFoto: Linda Kastrup. Og det bør give anledning til refleksion blandt politikerne, mener Martin Bækgaard. »Der har været en opfattelse af, at hvis man bare stillede høje nok krav, ville folk nok rette ind og komme i arbejde. Andre har ment, at systemet sygeliggør dem, der kommer igennem det,« siger han: »Begge tilgange har ret i noget og tager fejl i noget andet. I virkeligheden er konklusionen, at den samme indsats ikke passer til alle.« Er det tilfældigt, at I publicerer den her forskning lige netop nu? »Vi ville faktisk gerne have været ude med det her for et år eller to siden, men arbejdet har været mere omfattende end forventet,« siger Martin Bækgaard og tilføjer: »Vi er bare glade for, at vi har nået det, mens debatten stadig er i gang.« Da SVM-regeringen fremlagde sitregeringsgrundlagi december 2022, var planerne på beskæftigelsesområdet noget af det, der fik mest opmærksomhed. Her lagde regeringen nemlig op til at nedlægge jobcentrene i den største reform på området nogensinde. En ekspertgruppe blev nedsat med økonomiprofessor og tidligere vismand Claus Thustrup Kreiner i spidsen, der fik et år til at udarbejde anbefalinger til, hvordan fremtidens beskæftigelsesindsats kan indrettes for langt færre penge. Allerede inden anbefalingerne var klar, gav han etinterview til Berlingskeom at »omskrive historien« – fordi gevinsten ved den milliarddyre beskæftigelsesindsats måske slet ikke har været så stor, som den i årevis har fået ære for. »Vi kan nok godt tale om nogle mere radikale ændringer, uden det vælter hele korthuset, som man ud fra den sædvanlige historiefortælling ellers ville være nervøs for,« sagde han. Claus Thustrup Kreiner har fremlagt sine og ekspertgruppens anbefalinger til fremtidens beskæftigelsesindsats, som regeringen forventes at præsentere sin plan for inden længe.Fold sammenLæs mereFoto: Asger Ladefoged. Han blevbakket opaf Torben Tranæs, der er forskningsdirektør ved VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd, som ligeledes argumenterede for, at gevinsten slet ikke stemmer overens med de 11 milliarder kroner, som indsatsen koster statskassen om året. I sommer kom ekspertgruppen så med deres anbefalinger til, hvor man kan spare, og hvordan systemet kan indrettes anderledes. De gik endda så langt som at konkludere, at en gennemgribende reform af den danske beskæftigelsesindsats, der gør systemet »billigere, enklere og mere værdigt«, kan få en positiv effekt. Den konklusion blev dogudfordret af de økonomiske vismænd, der i efteråret advarede imod regeringens planer. De henviste til to nyere studier fra henholdsvis 2023 og 2024, der viser, at flere af jobcentrenes indsatser er effektive i forhold til at få ledige i beskæftigelse. »De besparelser, ekspertgruppen lægger op til, risikerer at gå ud over ordninger, der er effektive og har et samfundsøkonomisk overskud,« skrev de i deres rapport: »Formandskabet vurderer derfor, at de påtænkte besparelser på blandt andet uddannelsesaktivering sandsynligvis vil føre til, at beskæftigelsen vil blive reduceret.« Overvismand Carl-Johan Dalgaard er ikke overbevist om, at det er en god idé at spare milliarder på den aktive beskæftigelsesindsats.Fold sammenLæs mereFoto: Søren Bidstrup. Martin Bækgaard mener, at han og kollegerne fra Aarhus Universitet lægger sig et sted midt imellem. For vismændene har ret i, at forskning viser, at visse indsatser har en positiv effekt. »Så det handler først og fremmest om, hvor man skærer, og hvad man sætter i stedet for. Det er ikke nødvendigvis lykken bare at skære alt væk,« siger han. Regeringen forventes at præsentere sit udspil til fremtidens beskæftigelsesindsats i løbet af foråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/forskere-med-opsigtsvaekkende-konklusion-jobcentre-goer-langtidsledige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1882989/24878659-forsvarsminister-troels-lund-poulsen-v-statsmin.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 22.02",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}