{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/forskning-i-kvinders-sundhed-er-langt-bagud-i-danmark",
        "title": "Forskning i kvinders sundhed er langt bagud i Danmark",
        "content": "Vi mangler konkret viden om, hvordan hormonelle forandringer gennem livet, sygdomme og behandlinger påvirker kvinder. På Alliancen for Kvinders Sundheds konference på Christiansborg for nylig blev der peget på, at der er forskningsmæssige huller i forhold til hjerte-kar-sygdomme, autoimmune lidelser, migræne, adhd og mange andre sygdomme og tilstande, hvor kvinder rammes anderledes end mænd. Kvinder oplever ofte andre symptomer og bivirkninger end mænd, men fordi forskning og behandlingsmetoder historisk set har taget udgangspunkt i mænd, risikerer kvinder at blive fejldiagnosticeret og under- eller overbehandlet. Og vi kan ikke blive klogere uden at tage fat på den grundlæggende udfordring med, at vi har for lidt kønsspecifik viden om kroppen. Fundamentet for ny viden og forskning er for spinkelt, hvorfor en forbedring af kvinders sundhed også kræver grundvidenskabelig forskning. Derfor har vi et stort ønske om flere øremærkede forskningsmidler til kvinders sundhed samt et videnscenter, der kan samle, koordinere og omsætte forskning til konkrete anbefalinger og handling. Og vi står ikke alene med ønsket. Faktisk er vi nu mere end 5.000 politikere, forskere, virksomheder og sundhedsfaglige, der bakker op om ønsket gennem vores nye Alliance for Kvinders Sundhed. Mange lande har allerede indset, at der er brug for en særlig indsats for at styrke kvinders sundhed. USA har etableret kvindespecifikke forskningsprogrammer, og flere europæiske lande har igangsat politiske initiativer for at fremme kvinders sundhed. Fordi det kan betale sig. Vi kan potentielt øge den globale økonomi med mindst en billion dollar årligt inden 2040, hvis vi investerer i og prioriterer kvinders og mænds sundhed ens. Derfor sakker Danmark bagud, hvis ikke vi også handler. Danske kvinder har for eksempelfærrest forventede raske leveåri hele Europa. Det er alarmerende tal, der kræver både politisk, samfundsmæssig og sundhedsfaglig opmærksomhed. Det handler ikke alene om kvinder i Danmarks sundhed, men også om kroner og øre og vores alles velstand og velfærd. Derfor er tiden inde til, at vi sætter fokus på sundhed som en investering og ikke kun en omkostning. Den første investering starter med et videnscenter, der kan bidrage til at udfylde forskningshullerne og lade den vigtige viden komme videre til sundhedspersoner og patienterne, som de møder. Fordi det betaler sig at have en sund befolkning. Monika Rubin er politisk ordfører (M), Camilla Fabricius er socialordfører (S), Marianne Lynghøj er folketingskandidat (V), Anne Sophie Callesen er folketingskandidat (RV), Peder Søgaard-Pedersen er branchedirektør i Dansk Industri, Henriette Svarre Nielsen er professor ved Hvidovre Hospital, Mette Nyegaard er professor ved Aalborg Universitet, Lasse Gliemann er lektor og viceleder på Institut for Idræt og Ernæring ved Københavns Universitet, Jakob Wested er ph.d. ved Københavns Universitet, Ida Kristiansen er postdoc på Økonomisk Institut ved Københavns Universitet, Mette Thorn Sørensen er administrerende direktør hos Molecule Consultancy, Morten Sodemann er klinisk professor på Det Sundhedsvidenskabelige Fakultet ved Syddansk Universitet, Isabella France Jarsmer Mathiesen er ph.d.-studerende ved Aarhus Universitet, og Christian Horup er forretningsudviklingschef hos Maternity Foundation ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forskning-i-kvinders-sundhed-er-langt-bagud-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901366/24912840-ny-tvrpolitisk-alliance-for-kvinders-sundhed-skal.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 17.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}