{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/forsikringsmaeglere-saetter-sig-paa-de-store-erhvervskunder",
        "title": "Forsikringsmæglere sætter sig på de store erhvervskunder",
        "content": "De økonomiske magre år under og efter finanskrisen har fået de fleste større virksomheder til at øge fokus på omkostningerne, og det betyder ekstra forretning for landets forsikringsmæglere. Således er meldingen fra to af landets største mæglerhuse, Aon og Willis, at forsikringsmæglerne i stigende grad bliver involveret i de store virksomheders forsikringssammensætning. »Der er ingen tvivl om, at når vi taler om markedet for virksomheder med en omsætning på mere end 300-400 mio. kr., så vinder mæglerne fortsat markedsandele. Men det er meget svært at sætte eksakte tal på det her, for når selskaberne indberetter til Finans- tilsynet, indberetter de jo ikke, om de er mæglerkunder eller ikke er mæglerkunder,« siger Søren Lindbo, adm. direktør i Aon Danmark.  Brancheorganisationen Forsikring & Pension har ikke tal på, hvor stor en andel af markedet, som forsikringsmæglerne er inde over, men ifølge de seneste tal fra forsikringsmæglerforeningen FMF køber 60 pct. af de store danske virksomheder deres forsikringer gennem en forsikringsmægler, mens blot 15-16 pct. af de mindre og mellemstore virksomheder benytter sig af forsikringsmæglere. Ifølge Jan Auerbach, der er direktør for Risk Solutions hos Willis, skyldes den øgede anvendelse af mæglere blandt de store virksomheder, at virksomhederne for det første er blevet mere omkostningsbevidste og derfor får en mægler til at undersøge forsikringsmarkedet for eventuelle besparelser. Derudover bliver forsikring mere og mere komplekst, jo mere virksomheden udvikler sig, og det kræver en ekspertise, som virksomhederne ikke altid har internt.  »Én af de ting, der trækker trenden over mod mæglere, er, at der har været en tendens til globalisering, og at folks risici generelt er blevet langt mere komplekse. Der er mange professionelle bestyrelsesmedlemmer, som er kommet ned i en mellemstor virksomhed, og så har de sagt, at der først og fremmest skal ses på virksomhedens risici, og hvordan de håndteres. Vi får mange henvendelser om, at mellemstore virksomheder gerne vil professionalisere deresrisk managementog deres overblik over risiko og forsikring,« siger Jan Auerbach. I Danmark benyttes der fortsat ikke forsikringsmæglere i nær så stort et omfang som i eksempelvis England og Holland, hvor mæglerne ofte også er involveret blandt de små virksomheder. I Frankrig, Tyskland og Skandinavien er mæglervirksomhederne begyndt at arbejde med de store virksomheder, hvor hele håndteringen af risici og administrationen af virksomhedens forsikringsprogram er blevet så stort, at virksomheden enten skal ansætte en meget stor afdeling internt eller alternativt betale en forsikringsmægler for at klare arbejdet.  Hos landets næststørste forsikringsselskab, Topdanmark, fortæller topchef Christian Sagild, at selskabet har ladet store erhvervskunder gå. Det er sket i forbindelse med en gennemgang af kundernes lønsomhed, hvor en række erhvervskunder er blevet præsenteret for en prisforhøjelse, og generelt er fortjenesten ikke stor på denne kundegruppe længere, lyder det fra Christian Sagild. »Det er primært blandt de større erhvervskunder, at vi har mistet kunder 1. januar i år i forbindelse med forhøjelser. En af årsagerne er, at de større erhvervsvirksomheder er professionelle indkøbere. Det vil sige, at de typisk har en risk management-afdeling, hvor de har nogle folk siddende, der køber forsikringerne. Så margenen er ikke så stor på de forretninger. Og så er der evt. en mægler med inde over, og den mægler sørger for hvert tredje år at revurdere markedet, og så er den måske væk igen, uden at man har nået at tjene noget af betydning. Så det er ikke et særligt profitabelt marked,« siger Christian Sagild. I stedet bruger Topdanmark kræfterne på markedet for små og mellemstore virksomheder, hvor klart den største del af erhvervssalget er direkte salg gennem selskabets erhvervsassurandører. »Vi har over tid reduceret meget i de store virksomheder og koncentreret os om de mindre virksomheder, og der er mæglerne ikke lige så aktive,« siger Christian Sagild.  Det er der dog en god forklaring på ifølge Søren Lindbo fra Aon. Når forsikrings- mæglerne indhenter tilbud for en stor erhvervskunde, får mægleren oplyst en bruttopris og en nettopris. Bruttoprisen er inklusiv selskabernes egne omkostninger til salg og service, men da dette kan skæres væk i dette tilfælde, får kunden typisk en netto-pris, der er 5-10 pct. lavere. Inden for dette spænd skal omkostningen til mægleren så til gengæld sættes af. »Men selskaberne nægter at lave den her reduktion fra brutto- til nettopris, når vi taler mindre erhvervskunder. Og det vil sige, at når jeg skal lave noget for en mindre kunde, så betaler han reelt for salg og service to gange, og det kan ikke betale sig,« siger Søren Lindbo og tilføjer om konkurrencen: »Det er jo kamp om kunden. Dét, som vi kan gøre, er at samle dem i større klumper via brancheforeninger eller interesseorganisationer, så der er noget økonomi i det, og det forsøger vi også stille og roligt at gøre.«  Han henviser som et eksempel til et samarbejde mellem Aon og Dana A-kasse, hvor de strikker nogle enkle løsninger sammen, som en hel branche såsom frisører så kan bruge. Et lignende arbejde har forsikringsselskaberne dog også gang i. Christian Sagild fortæller, at Topdanmark har lanceret en simpel erhvervsforsikring, der er en basis forsikringspakke til virksomheder med op til fem ansatte, og som nemt kan købes via nettet. Ifølge Søren Lindbo er de små og mellemstore virksomheder et meget lønsomt forretningsområde for forsikringsselskaberne. »Forsikringsselskaberne tjener gode penge, og det har jeg ikke noget imod – det er dejligt, men vi skal bare huske, at det i sidste ende er kunderne, der betaler prisen for det,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/forsikringsmaeglere-saetter-sig-paa-de-store-erhvervskunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310919/9930241-sagild.jpg",
            "publication_time": "Torsdag d. 23. juli 2015, kl. 20.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}