{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forsker-efter-tv-2-dokumentar-mangler-danske-patienter-en-ny-lov-om",
        "title": "Forsker efter TV 2-dokumentar: Mangler danske patienter en ny lov om forbud mod kvaksalveri?",
        "content": "Op mod hver fjerde danskerhar inden for det seneste år opsøgt alternativ behandling. Emnet er aktuelt medTV 2s dokumentarserie »Gud er din læge«. Frem til 1935 var det forbudt for andre end læger at behandle syge.Forbuddet, der blev indført i kvaksalveriloven i 1794, forbød andre end læger at behandle syge. I loven stod om forbuddet, at det skulle beskytte »de ulykkelige menneskers sundhed og førlighed, der var så enfoldige at søge hjælp hos andre end læger«. Forbuddet var gældende i 141 år og blev ophævet i 1935, hvor lægeloven med nogle få undtagelser gavbehandlingsretten fri. I lægeloven blev kvaksalverilovens behandlingsforbud erstattet af en strafferegel, hvor den, der uden autorisation behandlede syge og derved udsatte dem for påviselig fare, kunne straffes med bøde eller fængsel. Og det er den regel, der gælder i dag. Grænsen for den behandling, der lovligt kan udføres af andre end læger, er trukket der, hvor behandlingen udsætter den syge for påviselig fare. Reglerne omfatter behandling af syge. I folkekirken er genopstandelsen for troende en meget virkelig størrelse, og i andre kirkeretninger opfattes skærsilden, engle og dæmoner som meget virkelige. Ritualer som bøn, håndspålæggelse, clairvoyance og dæmonuddrivelse, der udføres som et led i en religiøs praksis, er ikke behandling, men udføres det med løfte om at afhjælpe en psykisk syg med vrangforestillinger, angst og depression så er det en behandling. Det afgørende for, om en ydelse er behandling, er ikke, om ydelsen er lægevidenskabeligt anerkendt, men om den har et helbredsmæssigt sigte og knytter sig til sygdom eller forebyggelse af sygdom. Formålet med at tillade andre at behandle syge var netop at give syge mulighed for at søge behandling, der hvor håbet om helbredelse var størst, og også hos dem, der kunne noget, der ikke kunne forklares af naturvidenskabelig vej. Det er kun den behandling, der er påviseligt farlig, der er strafbar ifølgeparagraf 87i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Faren er ikke begrænset til selve behandlingen, men omfatter også situationer, hvor patienter overtales til at ophøre med en nødvendig behandling og derved udsættes for fare. Det er altså ikke kun behandlinger, der direkte har skadet patienten, men også behandlinger, der har udsat patienten for fare, selvom ingen skade er sket. Held fritager altså ikke for ansvar. Kravet om, at faren skal være påviselig, betyder, at en teoretisk eller fjerntliggende risiko ikke er tilstrækkelig; faren skal være konkret og skal have truet patienten med skade. I 2012 blev lederen af den kristne frikirke Evangelist dømt skyldig af Landsretten for at have udsat to kvinder med psykisk sygdom for påviselig fare ved at have medvirket til, at de stoppede deres behandling med antipsykotisk medicin for i stedet at blive helbredt med bøn, faste og dæmonuddrivelse, hvilket førte til øget risiko for depression og selvmord, bratte psykiske udsving og vrangforestillinger. Det fremgår af Tidsskrift for Kriminalret 2013.26. Alligevel er der sundhedsydelser som eksempelvis akupunktur, der markedsføres med påstande om, at det virker mod øjensygdomme, som ellers anses for uhelbredelige, skriver kronikøren.Fold sammenLæs mereFoto: Flemming Krogh/Midtjyske Medier/Ritzau Scanpix. I praksis indebærer farekriteriet, at hvis der ingen skade er sket, vil sagen næppe blive rejst, fordi man på forhånd vil antage, at behandlingen ikke konkret har været så farlig, at der var grund til at rejse en sag. Den øgede opmærksomhed på sundhed har samtidig ført til, at grænserne mellem behandling, religiøs praksis, terapi og velvære er blevet udvisket. Det er derfor også værd at overveje, om tiden siden 1935 har ændret sig, og om lovgivningen i dag yder patienterne tilstrækkelig beskyttelse. I norsk ret gælder der en særlig lov om alternativ behandling. Udover regler om sygdomsbehandling er der også fastsat særlige regler om markedsføring og tavshedspligt, som yder patienterne en bedre beskyttelse end den, der gælder i dansk ret. Markedet for alternativ behandling er milliardstort. En af grundene til det er, at behandlingsretten med få undtagelser er givet fri. Undtagelserne omfatter særligt smittefarlige sygdomme og bestemte behandlingsformer som kirurgiske indgreb og behandling med receptpligtige lægemidler, som er forbeholdt læger. Der er grund til at se på, om lovgivningen garanterer patienterne den rigtige beskyttelse. Et forslag kan derfor være at udvide undtagelserne til at omfatte andre alvorlige sygdomme som kræftsygdomme og alvorlig psykisk sygdom. Inorsk retfindes et sådant forbud, hvor der samtidig er åbnet for, at andre alligevel kan behandle alvorligt syge, hvis behandlingen alene har til hensigt at lindre og dæmpe symptomerne på sygdomme eller hvis behandlingen sker i samråd med egen læge. Patienterne er dermed garanteret en vis beskyttelse samtidig med, at de har frihed til at vælge alternativ behandling. En andet forslag, kan være at se på markedsføringen. Markedsføringen af sundhedsydelser er i dag omfattet af skærpede krav til saglighed og et generelt forbud mod vildledning. Alligevel er der sundhedsydelser som eksempelvis akupunktur, der markedsføres med påstande om, at det virker mod øjensygdomme, som ellers anses for uhelbredelige, metamedicin der angiveligt virker mod skulder- og knæskader, og vitamindrops der skulle virke mod infertilitet, stress og hårtab. Behandlingsretten med få undtagelser er givet fri. Undtagelserne omfatter særligt smittefarlige sygdomme og bestemte behandlingsformer som kirurgiske indgreb og behandling med receptpligtige lægemidler, som er forbeholdt læger, skriver kronikøren.Fold sammenLæs mereFoto: Agata Lenczewska-Madsen/Midtjyske Medier/Ritzau Scanpix. Kravet om dokumentation løftes med historier om enkeltpersoners erfaringer og videnskabelige artikler, der anvendes med varierende grad af lødighed. Et forbud mod effektpåstande vil indebære, at alternative behandlere er udelukket fra at markedsføre sig ved at påstå, at en behandling virker mod bestemte sygdomme. Inorsk retfindes et sådant forbud, og det gælder uanset om påstanden er sand eller falsk, modsat reglerne for vildledning, der kun gælder usande påstande. I dansk ret findes der ikke en lov om alternativ behandling. Reglerne findes derimod spredt i flere forskellige love og er samtidig præget af en lempelig tilgang. Den lempelige tilgang har givet den alternative behandling forholdsvis frie rammer til at udbyde og markedsføre sundhedsydelser, men det er samtidig på bekostning af patienter, der på grund af sygdom er særligt påvirkelige af løfter om helbredelse. Det er almindelig kendt, at patienter der rammes af alvorlig sygdom, ofte også bliver optaget af eksistentielle spørgsmål, og at nogle patienter i den alternative behandling finder en forklaring, der giver dem en følelse af kontrol og hjælp til at håndtere alvorlig sygdom. Det er nødvendigt med en lovgivning, der forhindrer, at alternative sundhedsydelser kan markedsføres under de samme regler som andre sundhedsydelser, med risiko for, at patienters sårbarhed udnyttes, især når det gælder alvorlige sygdomme. Der er derfor behov for at se på, om der i lovgivningen kan findes en bedre balance mellem den frihed, der i dag kendetegner området, og som samtidig beskytter patienterne. Kent Kristensen er lektor i sundhedsret ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsker-efter-tv-2-dokumentar-mangler-danske-patienter-en-ny-lov-om",
            "image_url": null,
            "publication_time": "Onsdag d. 27. november 2024, kl. 20.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}