{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/forsker-flere-studerende-bruger-angstmedicin-jeg-har-spurgt-dem-hvorfor",
        "title": "Forsker: Flere studerende bruger angstmedicin – jeg har spurgt dem hvorfor",
        "content": "»Studerende dæmper nerverne med betablokkere«, var overskriften påen artikelpå DRs hjemmeside i starten af juni, som dermed endnu engang satte fokus på et vigtigt emne. Hvis studerende googler »gode råd mod eksamensangst«, mødes de af råd til at komme af med deres eksamensangst, for eksempel ved at forestille sig: »Hvad er det værste, der kan ske?« I stedet for at fokusere på, hvordan den enkelte studerende kan håndtere sin egen eksamensangst, kunne vi i stedet spørge: Hvordan kan uddannelsesinstitutionerne, herunder undervisere, medstuderende og administrativt personale, bidrage til at skabe en kultur, som kan forebygge, at eksamensangst bliver et så stort problem, at der er brug for angstdæmpende midler? Dette spørgsmål udforsker jeg i forskningsprojektet:»Stress prevention and well-being among students at CBS«. Projektet er finansieret af CBS som led i et ønske om at sætte fokus på at udmønte CBS’ strategi. Interessen for projektet blandt både ansatte og studerende har været enorm, hvilket er et klart udtryk for emnets relevans. Allerede efter den første måned havde 50 studerende meldt sig og ønskede at blive en aktiv del af projektet. Her fire måneder efter projektstart har jeg interviewet 20 studerende fra forskellige studieretninger om deres erfaringer med stress og deres syn på trivsel.  I interviewene er karakterer og eksamensangst, som forventet, et tema, som flere studerende bringer op. Her er to udtalelser fra studerende, som på forskellig vis kan give et dybere indblik i, hvad der er på spil i forhold til eksamen og karakterer. »Én af de ting, der gør os mest stressede på CBS, er faktisk den her følelse af, at vi ikke helt ved, hvad vi går ind til, når vi går ind i eksamensrummet. Så i stedet for faktisk at dykke ned i teksterne, så bliver jeg presset, og så begynder jeg at føle, at jeg skal kunne hver eneste ting, der står på hver eneste side, for jeg ved ikke, hvad der kommer til eksamen. Det har simpelt hen den effekt, at jeg ikke har fokus på at lære, jeg har fokus på at lære udenad.« En anden studerende siger: »Det har overrasket mig, hvor hurtigt vi blev eksponeret for det her karakterræs. På vores introdage havde vi to konsulenthuse ude, der fortalte os, at de ikke kiggede på vores ansøgninger, hvis vi havde et snit på under ti. Og jeg synes bare ikke, at vi fik særlig meget ind på vores intro om: 'Husk nu, at der vil altid være nogle, der lægger vægt på karakterer, men der er også nogle, der lægger vægt på noget andet, så altså: Rolig nu'. Jeg synes ikke, at vi fik så meget af det her: 'Rolig nu'.« Ved at se behovet for at tage nervemedicin som et svar på en problem, der vedrører tryghed, bliver det muligt at stille spørgsmålet: »Hvordan kan uddannelsesinstitutioner arbejde med at skabe trygge rammer for studerende?« Dette spørgsmål skaber en anden tilgang til overvejelser om, hvad problemet vedrørende brugen af nervemedicin dækker over. Og med denne problemafgræsning er der identificeret et fælles ansvar, som forpligter uddannelsesstederne til at arbejde aktivt for at forebygge eksamensangst ved at fremhæve andre elementer, som peger mod relationelle løsninger, der også sætter fokus på uddannelsesinstitutionernes samspil med erhvervslivet. En studerende sætter med denne udtalelse netop fokus på nødvendigheden af relationelle løsninger på stress og mistrivsel: »Jeg har set, at der er andre uddannelsesinstitutioner, der udbyder kurser til os studerende i, hvordan vi kan håndtere stress. Men det er jo lige så vigtigt at håndtere, hvordan man ikke får stress. Hvis man får stress, fordi man ikke er tryg på studiet, hvordan gør vi så, at folk ér trygge på studiet? Det er jo ikke hjælpsomt at sige: Sådan håndterer du stress. Så lærer du bare at håndtere dine stresssymptomer, men det bliver du jo ikke tryg af. Hvis jeg kommer over min stress, så kommer jeg jo ikke tilbage på studiet og tænker: 'Nu tør jeg bare række hånden op, altså nu er jeg bare mindre stresset'.« Ved at inddrage studerende og tage deres erfaringer alvorligt kan jeg allerede nu se, hvor centralt arbejdet for at skabe en fælles tryg kultur, hvor man kan stille sin tvivl og sin usikkerhed frem og samtidig være ambitiøs, er. Lad mig gengive et uddrag fra et interview med en studerende, som netop har forsvaret sit speciale og ser tilbage på sin studietid: »Da vi var til introuge på kandidaten, snakkede vi med en fyr om fremtiden, og han siger, at han har prøvet det her consulting, og det gider han ikke, fordi han vil gerne have et 8-16-job. Og der kunne man bare se, at vi studerende var måbende: Hvad er det, manden snakker om? Hvorfor tager du ikke bare fem år, hvor du arbejder 80 timer om ugen? Det er lidt sjovt, at man sidder og bliver så overrasket over, at der er en, der sidder og siger, at han vil noget andet end alle os andre, men jeg tænkte da, at det var nemmere, hvis man bare kunne gå efter det«. På min kommentar om, at det måske også kan blive et pres for nogle at skulle gå efter at være tilfreds med et 8-16 job, svarer den studerende: »Det giver super god mening, for man skal jo heller ikke over og skabe et andet ideal, som man så skal begynde at stræbe efter i stedet for. Der skal egentlig være plads til, at man kan gå ind i karakterræset, og at man kan blive ked af det over et 7-tal. Men man skal ikke blive så presset, at man slår sig selv i hovedet over det og simpelthen få ødelagt sin studietid af det. Jeg havde nok lagt lige så mange timer i mit studie, men jeg tror, at jeg havde haft nogle bedre timer, hvis jeg ikke havde følt det pres i hvert fald.« Tænk, hvis vi kunne skabe nogle studiemiljøer, hvor vi forstår, at vi er nødt til at hjælpe hinanden til at kunne være trygge, og tænk, hvis vi kunne aflaste hinandens »indre dommere«. Der er et vigtigt arbejde i at finde måder at gøre dette på, men et nødvendigt første skridt er at stille sig udforskende og nysgerrigt til problemstillingen. Vi er nødt til at stå sammen som uddannelsesinstitution og tænke tryghedsskabende aktiviteter ind som en væsentlig del af arbejdet med trivsel blandt studerende. For uanset hvad er vi afhængige af hinanden, eller som den tyske sociolog, Norbert Elias, så rammende formulerer det: »Det er stadigvæk i vore dage vanskeligt at gøre det begribeligt, hvor dybtgående menneskers afhængighed af hinanden er. At meningen med alt det, et menneske gør, ligger i, hvad det betyder for andre«. I denne centrale konstatering ligger også en af de største farer: Vores tendens til at sammenligne os med andre, hvilket denne studerende sætter fokus på her:  »Jeg kan godt have haft en eksamen, hvor jeg forinden har tænkt, at hvis jeg får 10, så er det den vildeste præstation, jeg har lavet nogensinde. Så går jeg ind og får 10, og så ser jeg efterfølgende, at jeg faktisk er under gennemsnittet, for alle andre har fået 12. Så bliver jeg faktisk ked af mit 10-tal, selv om jeg egentlig selv var tilfreds først.« CBS-strategien siger, at »komplekse udfordringer kræver fælles handling«. Jeg håber med forskningsprojektet om stress og well-being blandt studerende at bidrage til denne vision ved at generere ny viden om stress blandt studerende – med en opfordring til fælles handling. CBS har startet det vigtige arbejde, og vi håber, at andre vil følge trop, så vi kan stå sammen om at skabe trivsel for studerende. Vi er nødt til at forstå, at arbejdet med stress og trivsel blandt studerende ikke er et individuelt anliggende. Stress er kollektivets udfordring, og løsningen finder vi kun i fællesskab – dér hvor vi gør os åbne for at møde hinanden og nysgerrige på at forstå og stå sammen. Det gælder, uanset om man er studerende eller ansat på en arbejdsplads. Pernille Steen Pedersen er ph.d. og adjunkt på Institut for Ledelse, Politik og Filosofi ved Copenhagen Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsker-flere-studerende-bruger-angstmedicin-jeg-har-spurgt-dem-hvorfor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1434580/23778950-eksamen.jpg",
            "publication_time": "Lørdag d. 19. juni 2021, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}