{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/forskere-fastholder-unge-i-bunden-loeftes-bedre-i-danmark-end-i-usa",
        "title": "Forskere fastholder: Unge i bunden løftes bedre i Danmark end i USA",
        "content": "I Berlingske 26. marts 2021 kommenterede vien undersøgelse af forskerne Kristian B. Karlson og Rasmus Landersø (herefter »KL«), der finder, at den sociale arv i uddannelse i Danmark er steget markant de sidste to årtier, og nu er på niveau med USA. Forskerne fik ved samme lejlighed mulighed for at svare på vores kritik. Vi savner dog stadig svar på vore væsentligste pointer: 1) At Danmark er bedre end USA til at løfte unge fra ufaglærte hjem (danske unge fra ufaglærte hjem har dobbelt så store chancer for at få en bachelorgrad eller mere end amerikanske unge med samme baggrund har). 2) At KL baserer deres udsagn om, at den sociale arv i Danmark og USA er ens, på ét (udbredt) statistisk mål, selvom de i rapporten medtager et andet (ligeså udbredt) mål, som netop viser, at uddannelsesmobiliteten i Danmark er større end i USA. Vi mener som nævnt før, at de burde diskutere begge mål op imod hinanden. I stedet retter KL kritikken mod andre dele af vores analyse. Blandt andet kritiserer de, at vi ikke ser på udviklingen for de tre nyeste årgange født fra 1983-85. Det har vi flere grunde til: For det første måler vi uddannelse for 35-årige i Danmark, da mange unge ikke er færdiguddannede som 30-årige (og der er en vis forsinkelse på danske data). For det andet er de amerikanske spørgeskemadata begrænset ved, at de ældste årgange indeholder 30-59-årige, mens der er meget få observationer for de yngste årgange (for eksempel indeholder 1985-årgangen kun 30-33-årige). I KL’s analyser sammenlignes således et ujævnt udsnit af 30-59-årige amerikanere med alle 30-årige danskere. Hertil kommer, at KL udelader indvandrere og efterkommere i de danske data. For at gøre analyserne mellem landene sammenlignelige, har vi valgt at udelade de tre yngste årgange, så vi kan måle 35-årige danskeres mobilitet i forhold til 30-40-årige amerikanere. Vi bliver også kritiseret for at se bort fra det massive løft i uddannelse, der skete, da Danmark gik fra syv til ni års skolegang. Vi synes imidlertid ikke det er indlysende, at det at udvide den obligatoriske skolepligt fra syv til ni år er udtryk for reel social mobilitet. KL’s uddannelsesmål indebærer endvidere, at uddannelsesmobiliteten stiger alene, fordi den obligatoriske skolepligt hæves. En søn af en tømrer, der selv bliver tømrer, er således i deres analyse opadgående mobil, alene fordi sønnen har haft to år mere i grundskolen end faren. Endelig mener KL, at vi kategoriserer alle videregående uddannelser under ét, hvilket ikke er korrekt. Vi medtager i kronikken et eksempel, hvor mellemlange og lange videregående uddannelser er slået sammen, da det er denne kategorisering, der bedst lader sig sammenligne med USA. Vi har i øvrige analyser opdelt på de enkelte niveauer for videregående uddannelser, og mønsteret er det samme: Danmark er konsekvent bedre til at løfte unge i bunden ind på de videregående uddannelser end USA. Stefan B. Andrade og Jens-Peter Thomsen er seniorforskere hos VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forskere-fastholder-unge-i-bunden-loeftes-bedre-i-danmark-end-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1403784/23700027-.jpg",
            "publication_time": "Lørdag d. 03. april 2021, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}