{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fortrolige-data-laekket-i-koebenhavn",
        "title": "Fortrolige data lækket i København",
        "content": "En tidligere ansat i Københavns Kommunes kultur og fritidsforvaltning risikerer fængsel i op til to år, efter at Skatteministeriet har meldt vedkommende til politiet. Manden har ifølge ministeriets oplysninger lækket fortrolige oplysninger om skatteforholdene i en række danske virksomheder. »Det er den mest alvorlige sag, jeg har oplevet som skatteminister. Jeg mener, at Københavns Kommune har et meget alvorligt forklaringsproblem,« siger skatteminister Troels Lund Poulsen (V). Ifølge Berlingske Tidendes oplysninger er den tidligere medarbejder fratrådt sin stilling for omkring to år siden, og i den forbindelse har han taget de fortrolige oplysninger med sig. SKAT er blevet informeret om, at B.T. og muligvis andre medier gennem manden har modtaget oplysninger om en række danske koncerners skattemæssige forhold i en årrække. »Det er meget trist og dybt problematisk, for jeg lægger vægt på, at mit ministerium er et sted, hvor vi værner om de oplysninger, vi har,« siger skatteministeren. Politianmeldt af SKAT Men selv om Københavns Kommune ifølge kultur- og fritidsforvaltningsdirektør Carsten Haurums har kendt til sagen i to-tre måneder, har kommunen ikke anmeldt manden til politiet. Det finder skatteministeren særlig problematisk. »Det undrer mig, at Københavns Kommune på trods af en klar lovovertrædelse tilsyneladende ikke har vurderet, at der er grundlag for at anmelde den pågældende medarbejder til politiet. Det har vi efterfølgende gjort fra Skatteministeriet,« skriver skatteministeren i et brev til overborgmester Frank Jensen (S), hvor han kræver en redegørelse. Overborgmesteren selv henviser til Kultur- og Fritidsforvaltningen, hvor selskabernes skatteforhold ligger. Her afviser man, at man ikke har handlet tilstrækkeligt på sagen. Forvaltningen har blandt andet bedt Fogedretten om hjælp til at skaffe oplysningerne tilbage over to omgange, ligesom kommunen har holdt et møde med B.T. for at oplyse, at mandens oplysninger var fremskaffet på ulovlig vis. »Kommunen har handlet fra dag ét. Det sekund vi fik en formodning om, at han havde nogle oplysninger fra hans tidligere ansættelsesforhold her i huset, som han åbenbart har taget med, da han holdt op, tog vi affære,« siger direktør i Kultur- og Fritidsforvaltningen, Carsten Haurum. Oplysninger sikret Man har bevidst valgt en anden fremgangsmåde end at politianmelde manden, forklarer han. »Vi mente, det gjaldt om at få fat i oplysningerne hurtigst muligt, det gjorde vi via fogedsagen, så han ikke ville kunne bruge oplysningerne,« siger han. Carsten Haurum mener dermed, at man må have fundet manden, inden han har lækket oplysningerne. »Det er klart, at hvis det viser sig, der er lækket oplysninger, og det kan henføres til ham, så er det strafbart,« siger han. Kultur og Fritidsforvaltningen arbejder på at sende den ønskede redegørelse til skatteministeren om sagen hurtigst muligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fortrolige-data-laekket-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/812967/3329970-strget.jpg",
            "publication_time": "Onsdag d. 24. november 2010, kl. 11.15",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}