{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/fortidens-simpsons-fylder-50-aar",
        "title": "Fortidens The Simpsons fylder 50 år",
        "content": "Aftenen den 30. september 1960 var noget helt særligt for amerikanske TV-seere. Den aften mødte de for første gang Fred og Wilma, Barney og Betty med børn og kæledyr i deres småborgerlige forstadsmiljø i en typisk amerikansk – stenalderby. Med andre ord: ”The Flintstones”, historiens første tegnefilmsitcom, en genial blanding af satire for voksne og underholdning for børn, havde set dagens lys. Og så endda i den bedste sendetid. Det er i \"The Flintstones\", at en anden skør familiesitcom, The Simpsons - som i flere afsnit har sendt en tanke til Flintstones, har sin fortid. Det var tegneren Joseph Barbera og hans partner William Hanna - også fædre til tegnefilmene om Tom & Jerry - der stod bag. Og de originale og vittige episoder blev hurtigt yderst populære. Skuespilleren Poul Reubens fortæller i anledning af jubilæet til Los Angeles Times, hvordan han som dreng bl.a. morede sig over den måde, tegnefilmforfatterne lagde deres figurer tæt op ad virkelige stjerner som f.eks. \"Ann Margrock\" og \"Stoney Curtis\". Yabba Dabba Doo Også herhjemme var der stille i gaderne, når Familien Flint, som serien kom til at hedde på dansk, var på skærmen. De danske stemmer blev leveret af bl.a. Esper Hagen som Fred, Lars Thiesgaard som Barney, Pauline Rehné som Wilma og Michelle Bjørn-Andersen som Betty. Hvem husker ikke Freds begejstrede ”Yabba Dabba Doo” eller hans travlt arbejdende fødder under stenalderbilen, når familien kørte af sted til drive-in-bio. Så var der den snusfornufitige Barney og de kvidrende kvinder, Wilma og Betty, altid travlt optaget af huslige gøremål, som de selvfølgelig havde alt det tekniske udstyr, som enhver amerikansk husmor i 1960erne drømte om - bare i stenaldermodel. Børn var der selvsagt også - den yndige Pebbles, en tro kopi af sin mor Wilma, og den bomstærke Bamm-Bamm, der smadrede alt omkring sig med sin stenalderrangle. For slet ikke at tale om stenalderkæledyrene, den absolut tåbelige dinosaur Dino og den onskabsfulde sabeltiger, som det ved slutningen af hvert afsnit altid lykkedes at snyde sig ind i varmen igen, mens Fred stod udenfor og bankede på den låste dør, mens han brølede: ”Wiiilmaaa!!” Serien havde sine bedste år i tiden frem til 1966, men har gennem årene kørt som reprise med stor succes på bl.a. Cartoon Network, ligesom en række episoder er kommet på DVD. I 1994 kom \"The Flintstones\" som spillefilm med John Goodman og Elisabeth Perkins i rollerne som Fred og Wilma – og i øvrigt med Halle Berry og Elisabeth Taylor længere nede på rollelisten. Det siger sig selv, at \"The Flintstones\" også blevet omsat til computerspil, ligesom serien gennem tiderne har lagt navn til lidt af hvert på detailhandelens hylder, bl.a. morgenmadsprodukter, børnevitaminpiller og en kogebog. Homer Simpson synger Flintstones",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fortidens-simpsons-fylder-50-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/828872/3118901-flintstone.jpg",
            "publication_time": "Torsdag d. 30. september 2010, kl. 05.45",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}