{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/foraeldre-koeber-nu-hver-sjette-mindre-lejlighed-i-koebenhavn-andre-har",
        "title": "Forældre køber nu hver sjette mindre lejlighed i København – andre har svært ved at få fodfæste på boligmarkedet",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, hvor vi i denne uge blandt andet ser på, hvordan vurderingskaos nu kan ramme patienter i hovedstaden. Og så er vi med til en prominent fest. Men først skal vi på lejlighedsjagt med et ungt par.  Emilie Østerby Bruun og kæresten har budt på ti lejligheder i København og i ligeså mange tilfælde set den gå til anden side.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kort fortalt:Knap en ud af seks af de mindre ejerlejligheder i København er forældrekøb, det samme gælder en ud af syv af de mindre ejerlejligheder på Frederiksberg,viser nye tal fra Danmarks Statistik. Perspektiv:Berlingske har talt med Emilie Østerby Bruun, der fortæller om, hvor svært det er for hende og kæresten at komme ind på hovedstadens boligmarked, når man ikke har forældrenes penge i ryggen. Socialdemokratiets politiske ordfører i København, Laura Rosenvinge, er en af de medlemmer af Borgerrepræsentationen, der kan leve af sit politiske arbejde.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kort fortalt:Socialdemokraterne sidder langt fra på størstedelen af pladserne i Københavns Borgerrepræsentation. Men de er bedst til atskrabe lukrative poster til sig, viser Berlingskes gennemgang. Perspektiv:Pengene fra posterne gør det muligt for halvdelen af socialdemokraterne på rådhuset at nå en samlet løn, som man kan leve af. Og det er en stor fordel, lyder vurderingen. I Region Hovedstaden håber man, at staten hjælper med at finde en løsning på den store regning udløst af nye ejendomsvurderinger.Fold sammenLæs mereFoto: Anne Bæk. Kort fortalt:Rigshospitalet og andre store hospitaler i hovedstaden står tilen fordobling af deres ejendomsskattersom følge af de nye ejendomsvurderinger, viser et nyt notat fra Region Hovedstaden. Perspektiv:»Det er himmelråbende og hovedrystende, at vores betaling risikerer at stige så meget,« siger formanden for sundhedsudvalget. Han understreger, at pengene skal findes på patientområdet. Niels Bjerrum (S) fra Borgerrepræsentationen i København er »meget frustreret« over, at man ikke kan finde en løsning, der sikrer fri passage ved restauranten Noma.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Kort fortalt:En gangsti bag restauranten Noma ender brat ved et hegn ind mod naboen Christiania. Sagen skulle have været behandlet på Københavns Rådhus 31. marts,men er udsat. Det møder nu kritik. Perspektiv:Sagen om hegnet er det seneste kapitel i en strid om gangstien, der nu har varet i syv år. Man skal nemlig tilbage til 2018, hvor der første gang tikkede klager ind over, at der ikke var fri passage på stien.  Fødselaren prinsesse Isabella ankom til sidst med resten af sin familie. Her fortalte hun pressen, at hun »var spændt« på aftens store fejring.Fold sammenLæs mereFoto: Asger Ladefoged. Tirsdag var unge fra hele rigsfællesskabet inviteret til en ganske særlig 18-års fødselsdag i København. Prinsesse Isabella, der fylder 18 på mandag, havde inviteret 1.000 unge i alderen 17 til 24 år med til fødselsdagsfest på Det Kongelige Teater. Berlingske var også med. Carl Jacobsen var i sin tid lidt sur over, at den eneste grund, han kunne få til Glyptoteket, var en sumpet og fugtig grund klos op ad det vulgære Tivoli.Fold sammenLæs mereFoto: Peter Elfelt (1898), Det Kgl. Bibliotek. I påskedagene kan du opleve København både i fortid og nutid helt uden at forlade hjemmet. Fotograf Christian H. Nielsen har genfotograferet de gamle billeder fra København, som han har kunnet finde både i Det Kongelige Biblioteks samlinger og i sin egen families eje. De er blevetsamlet i bogen »København før & nu«. Berlingskes anmelder kvitterer med fire ud af seks stjerner. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/foraeldre-koeber-nu-hver-sjette-mindre-lejlighed-i-koebenhavn-andre-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912802/24933599-emilie-sterby-bruun-er-27-r-og-hber-p-at-kbe.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 13.52",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}