{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/foraeldre-haevder-at-have-raabt-op-om-voldtaegtssigtet-vikar-i-aarevis",
        "title": "Forældre hævder at have råbt op om voldtægtssigtet vikar i årevis",
        "content": "Forældre på Søholmskolen i Birkerød hævder, at de i årevis har forsøgt at råbe op om en 27-årig lærervikar, som nu er sigtet for blandt andet voldtægt af en pige under 15 år. Det har de konfronteret skoleledelsen med på et orienteringsmøde om overgrebssagen onsdag,skriver TV 2. Birgitte Lundgren, kommunaldirektør i Rudersdal, bekræfter over for mediet, at forældrene gav udtryk for, at skolens ledelse er blevet advaret om den 27-årige lærervikar. »Det gør dybt indtryk, og det bekræfter mig i, at det var det rigtige at gøre, da vi allerede for en uge siden valgte at få et advokatkontor til at undersøge den her sag og få vendt hver en sten,« siger hun til TV 2 og fortsætter: »Vi bliver nødt til at finde ud af, hvad der er sket forud for det hændelsesforløb, vi kender i dag.« Kommunaldirektøren frygter, at dele af skolens og kommunens alarmberedskab ikke har fungeret optimalt. Sagenhar rystet Birkerød, Rudersdal Kommune og resten af Nordsjælland, siden forældrene på skolen torsdag i sidste uge modtog en ubehagelig besked på Aula. En lærervikar er varetægtsfængslet og sigtet for voldtægt af en mindreårig pige og trusler mod vidner. Overgrebet skal have fundet sted i sommeren 2022. Den sigtede, en 27-årig mand fra Hillerød, nægter sig skyldig. Mistanken er siden blevet udvidet til at dreje sig om flere episoder. Rudersdal Kommune har bedt advokatfirmaet Poul Schmidt om at lave en advokatundersøgelse og »hurtigst muligt oprette en ekstern whistleblowerordning, så alle relevante oplysninger kan komme frem«. »Undersøgelsen skal både belyse den tidligere ledelses eventuelle svigt på skolen og den kommunale tilsynspligt med skolen,« hedder det i en pressemeddelelse. Samtidig er to ledere på skolen blevet midlertidigt hjemsendt. Kommunen oprettede i sidste uge en hotline, hvor forældre og børn kan henvende sig til fagpersoner i kommunen. Siden torsdag i sidste uge har kommunen modtaget over 50 henvendelser på hotlinen. Retten i Lyngby har torsdag i denne uge afgjort, at manden skal forblive varetægtsfængslet i fire uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/foraeldre-haevder-at-have-raabt-op-om-voldtaegtssigtet-vikar-i-aarevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1720977/24537385-eksterir-af-sholmskolen-afdeling-toftevang-i-bi.jpg",
            "publication_time": "Torsdag d. 28. september 2023, kl. 17.45",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}