{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/foraarskaade-trin-til-klezmer",
        "title": "Forårskåde trin til klezmer",
        "content": "Knapt har Dansk Danseteater sluttet sit succes­rige, men alt for korte gæstespil på Det Kgl. Teater med »Love Songs« akkompagneret af Caro­line Henderson og Nikolaj Hess’ jazztrio, før kompagniet byder på »Spring Dance« i J.C. Jacobsens smukke forårsgrønne have på Carlsberg. En udendørs danse- og musikfestival for hele familien, som Dansk Danseteater med Tim Rushton i spidsen søsatte sidste sommer. Med sin vanlige sans for at vælge musik, der både matcher dansen og appellerer til et bredt publikum, har Tim Rushton i år inviteret det dejlige, alsidige Mazel Klezmer Band til at akkompagnere Dansk Danseteater live på scenen. Og interessant er det nu at se fire forårskåde duoer fra »Love Songs« med jazzmusikken erstattet af henholdsvis »Jiddisch Tango«, »Reine de Musette«, »Les Feuilles Mortes« og filmmusik fra »Amélie«. Musik, der giver de smidige og dynamiske danseduoer et nyt, fint udtryk. Som afslutningsnummer får vi dog også et uddrag fra »Love Songs«, hvor 12 dansere battler i moderne trin til indspillet jazzmusik i up beat-tempo. Og indspillet musik af Steve Reich er der også til en udtryksfuld og stramt formet duo fra Tim Rushtons »Enigma« med skønne Adi Amit og Luca Marazia. Mellem dansenumrene får vi musik­indslag med Mazel og sangeren Ronen Thalmay i bl.a. fine og følsomme fortolkninger af Piaf-sangen »Johnny tu n’es pas un ange« og Aznavours »Les deux guitares«. Og med som gæster på Spring Dance er i år Mute Comp. Physical Theatre, der viser et uddrag fra succesforestillingen »Knock on Unpainted Wood« fra 2010 med Tiziana Fracchiolla og Maxim-Jo Beck McGosh i stærk og smertefuld dans til The Fleas rå rockrytmer. Men allerede timen inden, forestillingen går i gang, er der masser af aktiviteter. På scenen med dans for og med børn og unge kunne man i festivalens første weekend opleve alt fra ballet til bollywood, mens de voksne kunne gå på guidet havevandring, rundtur på Carlsberg eller lytte til bl.a. Morten Søndergaard tale om kroppen i kunsten. Jo, Spring Dance er et godt og sikkert sted at tage springet ud i dansens verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/foraarskaade-trin-til-klezmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/731756/4131380-dans.jpg",
            "publication_time": "Søndag d. 05. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}