{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/fossilbilismen-har-ingen-fremtid-direktoeren-har-ingen-loesninger",
        "title": "Fossilbilismen har ingen fremtid – direktøren har ingen løsninger",
        "content": "Direktør Erik Østergaardklager over Københavns trafikpolitikmed dramatisk billedsprog om »afgiftslyst« og »spøgelsesbyer«. Men man savner hans forslag til at løse de problemer, fossildrevne biler skaber: luftforurening, CO₂-udledning, støj og trafikusikkerhed. Hertil kommer et byrum, hvor 58 procent af arealet mellem byens huse ervejbaner og parkering, og resten til cykler, fodgængere og ophold. Danmarks Statistik minder om, atmindre end 30 procentaf husstandene i Københavns Kommune har bil, og disse udgøres hovedsageligt højtlønnede par. Det er dermed tydeligt, at direktøren ikke taler for de fleste, men for de få. Skræller vi retorikken bort, kan vi bedre se argumenterne: 1. Det er en mobilitetsskat.Nej, det er en skat på privatbilisme i byen, den mest ineffektive transportform. Cykler, elbiler, busser og tog rammes ikke. Hvis direktøren virkelig bekymrede sig om mobilitet, ville han kræve bedre kollektiv transport eller ladestationer – ikke et fripas til fossilbiler. 2. Byen dør uden bilisme.Med den stigende boligefterspørgsel er der ingen risiko for at presse livet ud af byen – det skulle da lige være pga. beboersammensætningen. I øvrigt: Hvad er problemet ved at flytte lidt liv til omegnskommunerne? 3. Ingen metropol uden biler.New York, London, Paris og Barcelona har alle indført betalingsringe, nulemissionszoner eller store cykelsatsninger – de er ikke blevet til provinsbyer. Dem, der virkelig har brug for bil, kommer endda hurtigere frem, når trafikken mindskes. 4. Butiksdød.Forskningen viser det modsatte: Gader med mindre biltrafik og bedre gadebilledehar højere omsætning. Butiksdød i Indre By skyldes primært stigende huslejer og nethandel – ikke manglende parkering. Hvis lidt detailhandel flytter til Brønshøj eller Roskilde, er det sund decentralisering. Oskar Wood Hansen påpeger, at færre biler i Hovedstaden kan genoplive butiksdøden.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. 5. Men vognmændene, da.Her har direktøren en pointe. Problemets kerne er private biler, ikke al biltrafik. Mindre biltrafik vil gøre vognmændenes arbejde lettere. En afgift skal designes klogt, så den nødvendige trafik – for eksempel varelevering og funktionsnedsatte – ikke straffes. Kritikken af vejafgifter og nulemissionszoner handler ikke om byens bedste, men er en reaktionær kamp for at dominere byrummet med tonstunge køretøjer. Resultat er velkendt: Mere trafik, forurening og støj, farligere gader og mindre plads til byliv frem for parkering. IfølgeMobilitetsredegørelsener biler modpart i mere end fire ud af fem ulykker, hvor en cyklist kommer til skade, og samlet koster trafikulykker Københavns Kommune mere end en halv milliard kroner årligt til genoptræning. Ej at forglemme den uberegnelige omkostning affem dræbte og 365 tilskadekomnei 2022. København, som alle byer, bør prioritere livskvalitet. Det er ikke en straf – det er en billig investering at skabe en by, hvor børn tør cykle til skole på brede cykelstier, hvor luften er ren, og hvor byrummet indbyder til ophold med andre mennesker. Hvis det er en »spøgelsesby«, så er det nogle sunde, glade og livlige spøgelser. Oskar Wood Hansen er ph.d.-studerende i økologisk økonomi og klimapolitik ved UAB Barcelona ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fossilbilismen-har-ingen-fremtid-direktoeren-har-ingen-loesninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906541/24922649-massiv-k-i-forbindelse-med-at-klimaaktivister-er.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}