{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fotografiet-siger-alt-om-den-krise-der-kan-ramme-konservative",
        "title": "Fotografiet siger alt om den krise, der kan ramme konservative politikere. Trump er en dårlig »mate«",
        "content": "Det var dagen før den officielle start på valgkampen. Det borgerlige Australiens top var taget på besøg i en bowlingklub, og øjne og kameraer var rettet mod spidskandidat Peter Dutton, der var iført kantet brille og nystrøget blå skjorte og havde løfter om skattelettelser og vækst på programmet. Det glemte alle på et splitsekund, da hans partifælle trådte op på podiet. Det var den populære kandidat Jacinta Price, iført et pink Apple Watch og med en stor titel på højkant. Vinder den borgerlige opposition Coalition det australske valg lørdag, bliver Dutton premierminister, mens Price skal være»minister for effektivisering«. Det bliver hendes opgave atstoppe»spild af penge«. Det er en rolle, som mange har studset over. 43-årige Jacinta Nampijinpa Price er i dag ansvarlig for oppositionens politik i spørgsmål om indfødte.Fold sammenLæs mereFoto: Patrick Hamilton/AFP/Ritzau Scanpix. Prices kommende titel lyder som et koncept, der er opfundet mange tusind kilometer borte, nemlig Trump og Elon Musks Department of Government Effiency, DOGE. Ifølge Trump og Musk har DOGE været en sand succes, men andre ser mere skeptisk på, hvordan Musk har stået forhalvdelenaf samtlige amerikanske fyringer i år. I dag ligner Elon Musk en mand på retræte. Men i bowlingklubben var kritikken tilsyneladende glemt, i alt fald for et øjeblik, da Price tog ordet. »Make Australia Great Again,« sagde hun som en del af ordstrømmen. »Er det en ode til Donald Trump?« spurgte en journalist, der blinkede en ekstra gang med øjnene under sin udtale af den amerikanske præsidents navn. »Nej, jeg ...,« sagde den lettere stammende og hovedrystende Price. »Eh, hvis, hvis jeg sagde det, så var jeg ikke klar over, at jeg sagde det. Men nej.« »Lad mig gøre det meget, meget klart, medier, I er besat af Donald Trump. Vi er ikke besatte af Donald Trump. Vi er besatte af faktisk at sikre, at vi kan gøre forholdene bedre for australierne,«sagde hun– og overbeviste ingen. Det borgerlige Australien er ramt af krise i valgkampens ellevte time. I januar sådetud, som om de stod til en klar valgsejr, og havde der været valg, ville de to partier, der indgår i det borgerligt-konservative Coalition, og som hedder Liberal Party of Australia og National Party of Australia, have fået 53 procent af stemmerne. Coalition vandt frem på baggrund af vælgernes frustration med stigende priser. I sammenslutningens regeringsprogram var blandt andet atomkraft, skattelettelser og vækst. De udenrigspolitiske perspektiver er drømmen om et stærkt forsvar, en justering af forholdet til det kaotiske USA og et nyt blik på det svigtende kinesiske marked,skriver Financial Times. Landets regeringsparti, det socialdemokratiske Labour, så presset ud, og premierminister Anthony Albanese lignede en færdig mand. Men nu er tingene vendt på hovedet. Anthony Albanese er i dag Australiens premierminister. Det har han været siden 2022. Han er medlem af Labour, det gamle australske arbejderparti, der kan sammenlignes med Socialdemokratiet i Danmark.Fold sammenLæs mereFoto: Mike Bowers/AFP/Ritzau Scanpix. Coalition står i dag til at lide et svidende nederlag, viser en undersøgelsefra YouGovtorsdag, der fordeler rovet således: Der er 150 pladser, og resten går til Green Party og en række mindre partier. Hvordan kunne det ske? Svaret skal man læse i de australske medier, der uanset politisk observans stiller samme spørgsmål. Er Duttons stil og hans nærmeste medarbejdere for meget som Trumps? Før Trumps tiltrædelse lignede han for nogle højreorienterede en talisman, de kunne bære i håbet om god energi. Men i dag er Trump et skræmmebillede. Hans magi ligner nærmere en forbandelse, og Trumps stil og handelskrig har presset USAs venner. Det gælder også det ellers særligt gode australsk-amerikanske forhold, der er afgørende for USA i indsatsen mod rivalen Kina. Men Trump er en mand, der ikke er bange for at skabe fjender, og det står i skarp kontrast til den australske ånd, der baserer sig på, at man er gode »mates«,fortæller lokale vælgere til BBC. 54-årige Peter Dutton bliver drillet for at kopiere Trumps politik. Et af hans øgenavne er »Temu Trump«. Det henviser til den billige kinesiske shopping-app. Altså: Dutton er en discountudgave af USAs præsident, mener kritikerne.Fold sammenLæs mereFoto: Jono Searle/Reuters/Ritzau Scanpix. For Coalition er koblingen til Trump derfor blevet et problem så grelt, at der er opstået intern uro, og ledende medlemmer af koalitionen har i dag lagtafstand til den »ildsprudende« Price. Men deres politiske modstandere lugter blod. De har peget på Duttons egne tidligere udtalelser om, at Trump er en »stor tænker«, og hans opgør med »woke«,skriver The Guardian. For landets borgerlige fløj ligner det en katastrofe under opsejling. Står målingerne til troende, når stemmerne bliver optalt lørdag, vil resultatet vække opsigt verden over. Det vil ikke blot være det dårligste valgresultat for landets borgerlige og konservative siden 1946, men vil også tale ind i en gryende global tendens. Den 28. april blev Canadas Trump-lignende kandidat Pierre Poilievreslagtetved landets valg, der ellers havde lignet en jordskredssejr for de borgerlige. Nedtur: De konservative i Canada tabte valget. I stedet vandt Liberal Partys Mark Carney, der er Justin Trudeaus efterfølger i partiet.Fold sammenLæs mereFoto: Patrick Doyle/Reuters/Ritzau Scanpix. Frygten for Trump-tilstande vendte udviklingen, skriver The Wall Street Journal, og det peger nu på den frygt, der vokser blandt verdens højreorienterede politikere,skriver Australia Financial Review: Trump »booster« venstrefløjens sejre, lyder det, og det leder os tilbage til Coalitions effektiviseringsgeneral, Jacinta Price, og hendes benægtelse af sin store interesse for Trump. The Guardian gik på Facebook, hvor et billede tonede frem på skærmen. Det viste Price og hendes mand i julen 2024. De var iført henholdvis kasket og nissehue, hvorpå der stod: »Make America Great Again.« The Guardian opsnusede dette foto, der tyder på, at Jacinta Price er gladere for Trump, end hun påstår.Fold sammenLæs mereFoto: Facebook. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fotografiet-siger-alt-om-den-krise-der-kan-ramme-konservative",
            "image_url": null,
            "publication_time": "Fredag d. 02. maj 2025, kl. 14.03",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}