{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/fra-kendt-i-kylling-og-bamse-til-voksen-vrede-0",
        "title": "Fra kendt i Kylling og Bamse til voksen vrede",
        "content": "Ved mangen en dansk fællessang starter nogen ud med »Nu kommer fuglene igen«. Så istemmer resten gladeligt »og lyset vælter pluds&apos;ligt ind«. Og så breder der sig en mild melankoli, mens alle vemodigt synger med på sanger, skuespiller og forfatter Alberte Windings evigt skyfrie sommerhit »Lyse Nætter«. Alligevel er kunstneren Alberte, som 23. august fylder 60 år, især aktuel med en roman om kvinders vrede. Bogen »Hvad jeg tænker mens du taler« udkom i foråret med fine anmeldelser. Den handler blandt andet om kvinders tab og tabuiserede og nogle gange med alderen tiltagende vrede. »I min alder er der en periode i livet, hvor man mister mange ting,« sagde hun til bladet Alt for damerne i april i år. Hun nævnte blandt andet udseende samt overgangsalderens skavanker, tab af forældre og farvel til børnene, der forlader reden. »Så jeg kan godt forstå, at mange bliver en smule vrede og irritable i den fase. Det har jeg selv oplevet,« lød det. Tidligere har hun skrevet roste erindringsbøger som »Kastevind« og »Småt brændbart«. For alle ved, at længe inden var Alberte for længst blevet folkeeje som Luna fra tv. Og at hun kommer fra en familie, hvor stort set alle er kendte. Såsom den afdøde forfatterfar, tv-ikonet Thomas Winding, og halvbrødrene og musikerne Kasper Winding og Aske Bentzon. For at det ikke skal være løgn, er den store franske maler Paul Gauguin hendes oldefar. Allerede som barn medvirkede hun sammen med brødrene i farens børne-tv-udsendelser. Hendes personlige gennembrud kom også på tv. Som 22-årig i fjernsynets børnetime som Luna i klassikeren »Bamses Billedbog« og senere julekalenderen »Bamses Julerejse«. Efterfølgende har hun udgivet masser af børnemusik som »Tju bang chokolademand« og medvirket i »Åh Abe«-koncerterne. Hun udsendte sit første voksenalbum i 1985. Men gennembruddet kom først med »Lyse Nætter« fra 1991, som ud over titelsangen hæftede hits som »Tænder på et kys« og »Chevy 56« varigt på hørehinden af et publikum med hang til indfølende voksenpop. Numre, hun stadig kendes på. I 2001 fulgte skilsmissen fra ægtemand og musikalsk legekammerat Jan Rørdam. Dermed indfandt sig også en større eftertænksomhed og mere molprægede sange om at være »voksenteenager« og gå alene i byen igen og på gud ved hvilket år lede efter den nye eneste ene. Men hun genfandt kærligheden og endda atter med musikalsk ledsagelse hos guitaristen Andreas Fuglebæk, som hun har dannet par og optrådt med i en lang årrække. De giftede sig i 2015. Alberte Winding har ud over to børn fra sit første ægteskab også en 11-årig bonussøn. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fra-kendt-i-kylling-og-bamse-til-voksen-vrede-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707270/24506093-folkemdet-2021-socialdemokra.jpeg",
            "publication_time": "Onsdag d. 23. august 2023, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}