{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fra-borgerkrig-til-bugatti-kroatiens-svar-paa-elon-musk-saetter-sig",
        "title": "Fra borgerkrig til Bugatti: Kroatiens svar på Elon Musk sætter sig bag rattet af fransk sportsvognslegende",
        "content": "Det er en sammenligning, Mate Rimac ikke selv bryder sig om: At blive kaldt Kroatiens svar på Elon Musk. Og på nogle punkter er den 33-årige kroats vej til at blive et af referencepunkterne for avancerede elbiler endnu mere utrolig. Mens Musk allerede havdetjent en formue på betalingstjenesten PayPal, da han postede penge i elbilfirmaet Tesla, startede Mate Rimac på bar bund, uden en klink, hjemme i garagen i et land, der ikke er kendt for at producere biler af nogen art. Først for tre år siden fik han en større investor i form af tyske Porsche. I dag laver han ikke bare eksklusive elektriske superbiler, der giver selv Teslas mest avancerede modeller kamp til stregen. Rimac er også storleverandør af elbilteknologi til andre bilproducenter fraPorschetil det lige så supereksklusive svenske kultfirma Koenigsegg. Og i sidste uge kom så den foreløbige krone på værket:Rimac køber sig ind i det franske sportsvognsmærke Bugatti, der nu får Mate Rimac selv i førersædet. Da han stadig har Porsche med i ryggen, rykker han op i en helt anden skala. »Vi hviler aldrig,« erklærede Rimac ambitiøst på Twitter, da handlen var i hus.  What's next? Here at Rimac, we never rest. Following the recent launch of the#Nevera, we are announcing the next major milestone in our company's history.Join us in this celebration and watch the live stream:https://t.co/gb3raOCBTNpic.twitter.com/z9fvMrn8B0 Bugatti-scoopet kommer i et 2021, der i det hele taget spås at blive Rimacs år. Hans elektriske supermodel nummer to, C Two Nevera, kommer på markedet, og første spadestik tages til »Rimac Campus«, et kreativt innovationscenter på 200.000 kvadratmeter nær Kroatiens hovedstad, Zagreb, der skal stå færdigt i 2023. Bugatti og Rimac fortsætter som særskilte brands, men vil dele teknologi og andet. Og medBugattis brandværdi og ingeniørtraditionfår Rimac et endnu stærkere afsæt for at udvikle elbilteknologi til andre producenter. Det er på sidstnævnte område, at analytikere spår den største gennemslagskraft for Rimac. Omvendt får Porsches ejer, Volkswagen-koncernen, stærkere teknologi at trække påtil sin egen udfordring af Tesla. Ligesom Tesla udvikler Rimac selv hovedparten af sin teknologi. Og Rimac var hurtig til at reagere, da Elon Musk i juni delte en video på Twitter af Tesla Plaid, der hævdes at være den første produktionsbil, som kan accelerere fra 0 til 100 km/t på under to sekunder. Den kunst klarer Rimacs Nevera på 1,85 sekunder mod Plaids 1,99 sekunder. »Vi lader lige den her stå,« kommenterede Rimac og delte sin egen video på det sociale medie.  Just gonna leave this here:https://t.co/5Ljz3GNHR2 Bugatti har i øvrigt flere gange hentet titlen for at producere verdens hurtigste produktionsbil. Med til Mate Rimacs utrolige historie hører, at han flygtede med forældrene fra det borgerkrigshærgede Jugoslavien til Tyskland, da han var tre år gammel. Da familien senere vendte tilbage til Kroatien, blev han mobbet for at tale med accent og klarede sig skidt i skolen. Men en lærer spottede et talent for teknik og fik ham med i opfinderkonkurrencer. Han vandt adskillige på internationalt plan. Og den biltossede kroat var kun 18, da han byggede sin første elbil: En ombygget BMW, der en overgang var verdens hurtigste elbil. Hans første elektriske superbil, Concept One, blev bygget med penge fra investorer i Abu Dhabi, der dog trak sig, da Mate Rimac takkede nej til at rykke til Emiraterne. Fra begyndelsen var ambitionen at bygge firmaet op i Kroatien. Men da han dengang søgte investorer i hjemlandet, var standardsvaret: Bygge biler i Kroatien? Glem det. Mate Rimac var kun 23, da han præsenterede sin første elektriske superbil, Concept One, på den internationale bilmesse i Frankfurt. Det var i 2011. Arkivfoto: Thomas Kienzle/AFP/Ritzau ScanpixFold sammenLæs mere For at få indtægter ind begyndte Rimac i stedet at levere teknologi til andre bilproducenter. Blandt dem Porsche, der i 2018 også gik ind som investor. Året efter kom sydkoreanske Hyundai og Kia med. Siden 2015 har Rimac også produceret elcykler under mærket Greyp. Mate Rimac har udtalt, at han kun en enkelt gang har forsøgt at hente penge i Silicon Valley. Dengang var ingen interesseret. Nu er Rimac »pigen alle vil gifte sig med«, som han i april udtalte tilBloomberg. Den overbeviste veganer har i øvrigt understreget, at han ikke laver elbiler af hensyn til miljøet. »Vil man gøre noget for miljøet, skal man ikke køre i elbil, men hellere spise mindre kød,« udtalte han forleden til tyskeWirtschaftsWoche. Og for at slutte ringen pointerer han gerne, at hans store forbillede, elpioneren Nikola Tesla – manden, som Teslas navn er en hyldest til – i sin tid blev født i det, der i dag er Kroatien. Det har sin egen poesi. FAKTABlå bog: Hvem er Mate Rimac?Alder:33Uddannelse:Bachelor i innovationsledelse.Nuværende job:Stifter og direktør i Rimac Automobili siden 2011. Siden 2015 også elcykelfirmaet Greyp.Privat:Gift med Katarina Lovrić, der også arbejder i Rimac Automobili. Kører privat i BMW.FOLD UD Alder:33Uddannelse:Bachelor i innovationsledelse.Nuværende job:Stifter og direktør i Rimac Automobili siden 2011. Siden 2015 også elcykelfirmaet Greyp.Privat:Gift med Katarina Lovrić, der også arbejder i Rimac Automobili. Kører privat i BMW.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fra-borgerkrig-til-bugatti-kroatiens-svar-paa-elon-musk-saetter-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1443115/23801243-files-croatia-automobile-germany-bugatti-volkswagen.jpg",
            "publication_time": "Mandag d. 12. juli 2021, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}