{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/fra-den-litteraere-andegaard",
        "title": "Fra den litterære andegård",
        "content": "Thomas Hvid Kromann er ikke blot forfatter. Han er også litteraturforsker med speciale i avantgarden fra 1960erne og frem. Denne interesse for det vilde, obskure og normbrydende har han nu ladet manifestere i en nøgleroman om vores samtidige litterære miljø. Hovedpersonen er en ung mand omtalt som »Volontøren«, der får ansættelse på et lille antikvariat i Nansensgade. Stedet ledes af »præsidenten«, som omgives af en række særlinge og excentrikere. Der drives forlagsvirksomhed, tænkes stort og abstrakt, såvel som småt og plat. Man aner nok, at det lille forlag Edition Afterhand er den læst, Kromann former over, og romanen befolkes af navngivne såvel som svagt maskerede virkelige personer. Vi er til stiftende møde på et nyt avantgardetidsskrift, som af ideologisk årsag ender med at opløse sig selv, inden det udkommer. Vi er til Bogmesse i Forum, hvor hykleri og mediedumhed hersker. Kromann lægger ikke fingre imellem, men har alligevel - mærker man tydeligt - større sympati for de avantgardistiske brushoveder end for de kommercielle forfattere. At Thomas Hvid Kromann har litterært talent skal ikke betvivles. Han kan få sproget til at gløde og hoppe, om end hans lange, snørklede sætninger, spækket, som de er, med vid og intellekt, indimellem bliver vel studentikose. Men talentet og den fine sans for ironi og karikatur til trods er det svært at anbefale denne bog til andre end dem, der er en del af dens persongalleri. Ikkeindviede vil utvivlsomt føle sig temmelig fortabte og finde de skildrede trakasserier fra den litterære andegård uvedkommende. »Saksehånd« er ikke blot smal litteratur, den er snæver, ja, nærmest ikke til at komme igennem for andre end dem, der kender stien indgående.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/fra-den-litteraere-andegaard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757934/3927056-saksehnd.jpg",
            "publication_time": "Onsdag d. 16. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}