{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/fra-danmark-til-silicon-valley",
        "title": "Fra Danmark til Silicon Valley",
        "content": "Henrik Jeberg har været med i IT-branchen, både da det gik op, og da det buldrede ned. I dag er basen USA, hvor han bruger sin erfaring til at hjælpe andre ind i IT-verdenen. Han er uddannet civilingeniør fra DTU i 1992 og har desuden en HD-uddannelse i informatik og økonomistyring fra CBS i 1995 samt efteruddannelse ved INSEAD, University of Oxford og Stanford University. Det første job var som IT-chef i Berlingske Lokalaviser fra 1991 til 1994, hvorefter han skiftede til det Carlsberg-ejede Danbrew og blev produktchef med ansvar for IT. I 1995 kom han til det Microsoft-ejede Navision, hvor han bl.a. nåede at arbejde fast i både Frankrig og Australien. I 2001 blev han daglig ansvarlig for det danske IT-selskab Ascio Speednames, inden han i 2003 rykkede til det internationale analysefirma Gartners kontor i Paris som direktør for markeds- og forretningsstrategi. Året efter blev han hentet hjem til København som IT-direktør i Økonomistyrelsen under Finansministeriet med ansvar for statens IT-systemer på det tidspunkt, hvor der for alvor kom skred i IT-brugen. Henrik Jeberg blev dog i 2007 fristet af et godt tilbud, forlod Finansministeriet, solgte huset i Danmark og flyttede hele familien til USA, hvor han blev direktør for IT Factory. Da hele korthuset året efter ramlede som følge af Stein Baggers omfattende svindel, måtte Henrik Jeberg se sig om efter et nyt arbejde. En efterfølgende retssag i 2011 bibragte ham kun 845.000 kroner i fratrædelsesgodtgørelse mod de 7,7 millioner, som han havde krævet. I stedet blev han direktør i IT-virksomheden Omada i København, hvor han var med til at sikre international ekspansion i de næste fire år, inden SAS Institute, verdens største, privatejede IT-virksomhed, gjorde ham til divisionsdirektør for bl.a. dataanalyseteknologi. I 2012 rykkede han til San Francisco på den amerikanske vestkyst for at bruge sin store viden om IT-branchen som iværksætter. I dag er han administrerende direktør for Advant Partners, der hjælper virksomheder med at slå sig ned og finde fodfæste i USA, han er direktør i investeringsselskabet Hampleton og investor og bestyrelsesmedlem i den mobile indkøbsguide FashionFinder. Desuden er han aktiv i den 25 mand store VL-gruppe 114 i USAs IT-mekka Silicon Valley og bestyrelsesmedlem i Dansk-Amerikansk Handelskammer i Californien. Henrik Jeberg er gift med Michala, der er ledende marketingchef. Parret, som er ved at etablere en lille vingård på ejendommen i Sonoma, har en søn og en datter.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/fra-danmark-til-silicon-valley",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/711222/8954529-jeberg.jpg",
            "publication_time": "Onsdag d. 20. maj 2015, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}