{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/fra-rushdie-til-jyllands-posten",
        "title": "Fra Rushdie til Jyllands-Posten",
        "content": "Det var et tilfælde, at det lige var Jyllands-Postens Muhammed-tegninger, der udløste en større international krise. Før Muhammed-tegningerne var der en mindst lige så stor ballade om Salman Rushdies bog »De Sataniske Vers« fra 1989, og den britiske samfundsdebattør Kenan Malik påpeger i sin bog »Fra Fatwa til Jihad«, at der fra midten af 1980erne var mange andre sager, der var nær ved at eksplodere. Således var der vild opstandelse, da den britisk-pakistanske forfatter Hanif Kureishi udgav sin roman »Mit smukke vaskeri«, der blev filmatiseret i 1985. Kureishis roman og film handlede om sex, bøsseri og frie tanker i indvandrermiljøet og vakte misnøje blandt muslimer. Blot få år efter eksploderede det hele under Rushdie-affæren, som fik muslimer i både Europa og Mellemøsten til at reagere voldsomt. Kenan Malik væver disse og andre sager tankevækkende sammen i sin bog om islamismens trussel mod Vestens grundlæggende værdier og beskriver den mislykkede integration, hvor mange islamister rekrutteres blandt veluddannede unge muslimer. Han fortæller om den britiske kulturelle og politiske elite, der overvejende svigtede under Rushdie-­affæren og bøjede sig for muslimsk pres. Og han sparker ud efter sine gamle kampfæller, de venstreorienterede, der »har medvirket til skabelsen af en krænkelseskultur, hvor forurettelse er blevet et emblem på identitet, der har ryddet et felt, hvor islamisterne kan blomstre frem.« Maliks bog er selvfølgelig et partsindlæg, og han citerer ofte debattører, der af andre vil blive beskrevet som alarmister. Det fine ved bogen er, at den sætter islamismen ind i en større sammenhæng og derved er den et nødvendigt bidrag til den danske debat, hvor vi alt for ofte ender med en snæver dansk forståelsesramme, hvor Jyllands-Postens påståede »krænkelse« af muslimer gøres til årsagen til optøjerne. Malik viser med al tydelighed, at hvis det ikke havde været Jyllands-Postens tegninger, så havde de radikale kræfter i den muslimske verden fundet noget andet at føle sig krænket over. Bogen er forsynet med et fint forord af journalist Martin Krasnik.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/fra-rushdie-til-jyllands-posten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/813517/3324736-fra-rushdie-til-jyllands-posten.jpg",
            "publication_time": "Mandag d. 22. november 2010, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}