{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fra-drs-foerstemand-og-detektiv-til-kopiskandaler-kenneth-plummer-har",
        "title": "Fra DRs førstemand og detektiv til kopiskandaler: Kenneth Plummer har fået endnu en sag på halsen",
        "content": "59-årige Kenneth Plummer er en mand, der kan bryste sig af en karriere, der har været mere alsidig end de flestes. Direktør i den nordiske del af Walt Disney, den prestigefyldte stilling som generaldirektør for DR og stifter af et detektivbureau er blot nogle af nedslagene i Kenneth Plummers karriere. De seneste syv år har han stået i spidsen for virksomheden Ronald A/S, der bl.a. designer og sælger varer inden for tøj, interiør og skønhed. Her er han som adm. direktør nu havnet i endnu en kopisag. For kort tid siden blev Ronald A/S og dagligvarekoncernen Salling Groupdømt til at betale 300.000 kroner i erstatning til kunsthåndværkeren Anne Blackfor kopikrukker solgt i Netto. Onsdag kunne Berlingske så fortælle, atRonald A/S har indgået forlig med sneakeriværksætteren Karl Faurholt, hvis navn pludselig dukkede op i Netto. I spotvareafdelingen kunne man nemlig finde et »Karls Premium«-sneaker-rens bestående af en børste, en mikrofiberklud og en rensevæske til 45 kroner, der til forveksling lignede produkter, som Karl Faurholt og KarlsKicks sælger. Sættet var produceret af Ronald A/S, der i denne uge betalte KarlsKicks et ukendt beløb som led i forliget. Kenneth Plummer nægter dog pure, at virksomheden bevidst har kopieret Karl Faurholts brand. »Der er ikke nogen hos os, der forud for den her sag havde kendskab til KarlsKicks. Jeg har selvfølgelig spurgt ind til, hvordan det er kommet til at hedde Karls, og der har jeg fået at vide, at der er tale om lidt en intern joke, hvor vi har brugt navnet på vores økonomidirektør, som rigtig tit går i hvide sneakers,« sagde topchefen onsdag. Torsdag oplyste Netto til Berlingske, at koncernenstopper alt fremtidigt samarbejde med Ronald A/Spå grund af sagen. En beslutning, som Kenneth Plummer ikke har den store forståelse for. »Jeg synes, det er en meget hård og uretfærdig beslutning, vi har på 10 år kun haft to IP sager (intellectual property, kopisager,red.) med Netto, men sådan er livet,«skriver Kenneth Plummer i en mail. Kenneth Plummer, der er født i København af en amerikansk far og en dansk mor, er mest kendt for sin tid som generaldirektør for DR. I 2005 blev han efter nogle år som adm. direktør for Nordisk Film DRs førstemand. De efterfølgende år var en hård tid for DR og Kenneth Plummer, der skulle spare ti pct. af de 3.500 medarbejdere, fordi byggeriet af DR Byen var blevet væsentligt dyrere end først antaget. I efteråret 2010 blev Kenneth Plummer anklaget for bevidst at have prøvet at bestikke forfatteren til biografien »Plummer – Summen af Kardemommen«, Kurt Lassen, til ikke at skrive om Kenneth Plummers private affærer med kvindelige ansatte i DR. Ifølge forfatteren skulle den tidligere generaldirektør have tilbudt fortrolige oplysninger om to andre mediefolk, der søgte stillingen som generaldirektør i DR samtidig i 2004. Sagen resulterede i, at Kenneth Plummer fratrådte sin stilling som generaldirektør i DR. FAKTABlå bog: DR-chef, detektiv og direktør59-årige Kenneth Plummer har siden 2013 været adm. direktør for Ronald A/S, der bl.a. designer og sælger varer inden for tøj, interiør og skønhed. Før det sad han otte år i bestyrelsen. Virksomheden har gentagne gange været i vælten pga. kopisager. I denne uge indgik virksomheden forlig med sneakeriværksætteren Karl Faurholt.Kenneth Plummer er oprindeligt uddannet HA og cand. merc. fra Copenhagen Business School.Uddannelsen har ført ham mange steder hen som marketingchef og direktør i The Walt Disney Company Nordic A/ S samt adm. direktør i Skandinavien og sidenhen for Nordeuropa i legetøjskoncernen Mattel. Han har desuden været direktør for Nordisk Film.I 2005 blev han generaldirektør for DR. En stilling, han overtog i 2005 efter Christian S. Nissen. Her stod han bl.a. for mediehusets store udflytning fra TV-Byen og Radiohuset i henholdsvis Søborg og Frederiksberg til det nye hovedsæde DR Byen beliggende i Ørestad. Han fratrådte i 2010.FOLD UD 59-årige Kenneth Plummer har siden 2013 været adm. direktør for Ronald A/S, der bl.a. designer og sælger varer inden for tøj, interiør og skønhed. Før det sad han otte år i bestyrelsen. Virksomheden har gentagne gange været i vælten pga. kopisager. I denne uge indgik virksomheden forlig med sneakeriværksætteren Karl Faurholt. Kenneth Plummer er oprindeligt uddannet HA og cand. merc. fra Copenhagen Business School. Uddannelsen har ført ham mange steder hen som marketingchef og direktør i The Walt Disney Company Nordic A/ S samt adm. direktør i Skandinavien og sidenhen for Nordeuropa i legetøjskoncernen Mattel. Han har desuden været direktør for Nordisk Film. I 2005 blev han generaldirektør for DR. En stilling, han overtog i 2005 efter Christian S. Nissen. Her stod han bl.a. for mediehusets store udflytning fra TV-Byen og Radiohuset i henholdsvis Søborg og Frederiksberg til det nye hovedsæde DR Byen beliggende i Ørestad. Han fratrådte i 2010.  Efter derouten fra DR iværksatte han sammen med en række tidligere chefer fra Bagmandspolitiet, Københavns Politi, Rigspolitiets Rejsehold og Europol i 2013 et detektivbureau for erhvervslivet ved navn Parsifal Services. Ideen med bureauet var at tilbyde privat efterforskning i klassisk detektivstil til at opdage snyd, svindel og anden økonomisk kriminalitet i erhvervslivet.Bureauet krakkede dog efter blot to år på markedet. Inden Kenneth Plummer blev administrerende direktør i 2013, sad han otte år i bestyrelsen for Ronald A/S – heraf fem år som formand. En virksomhed, der er en ganske god forretning. Selskabet omsætter ifølge hjemmesiden for et trecifret millionbeløb og har de seneste fem år haft et samlet overskud på over 100 mio. kr. Til venstre et af Karl Faurholts egne produkter under KarlsKicks-brandet – i dette tilfælde en renseskum. Til højre Karls Premium-sneaker-rens produceret af Ronald A/S og solgt i Netto.Fold sammenLæs mereFoto: Linda Kastrup. Selv om KarlsKicks kopisag er den ottende kopisag mod Ronald A/S, der har været fremme, mens Kenneth Plummer har været involveret i henholdsvis bestyrelsen og direktionen,afviser han overfor Berlingske, at plagiering er en del af forretningsmodellen. Han fortalte onsdag, at selskabet på ingen måde spekulerer i at bryde andres rettigheder. Siden han blev topchef, har der kun været ganske få sager, og som direktør har han indført en række procedurer, der skal sikre, at Ronald A/S ikke krænker andres rettigheder,oplyste han. »Hvis nogen medarbejder ser et produkt, hvor de tænker, at det potentielt set kan krænke nogens rettigheder, så har de en pligt til at gå til deres chef og fortælle det. Så bliver det undersøgt.« FAKTATidslinje: Ronalds sagerDet er langt fra første gang, at Roland A/S er blevet beskyldt for at kopiere andres produkter og varemærker.I 2010 fortalte en tidligere ansat DR Nyheder, hvordan plagieringen var sat i system, og at fortjenesten var langt større end de mindre erstatninger, man engang imellem måtte betale.Kenneth Plummer siger i dag, at det på ingen måde er en del af forretningsmodellen, og at man går meget op i netop ikke at komme til at overskride andres rettigheder.I 2003 måtte Netto tage fyrfadslysestager af hylderne, som var produceret af Ronald A/S og havde en stor lighed med nogle fra kunsthåndværkeren Anne Black. Designeren fik 20.000 kr. i et forlig.2004: Forlig med Anne Black2005: Forlig om regnjakker til børnRonald A/S havde produceret regnjakker med en slående lighed med børnetøjsmærket Ticket To Heaven, der blev solgt i Netto. Der blev indgået forlig med Ticket To Heaven.2007: Forlig om tasker til mobiltelefonerNetto solgte tasker til mobiltelefoner produceret af Ronald A/S, men som til forveksling lignede nogle fra Erfurt Luxury Accessories. Netto indgik forlig med Erfurt.2009: Vinder sag om lykkearmbåndSmykkefirmaet Martina of Sweden solgte kinesiske lykkearmbånd, og pludselig dukkede nogle, som lignede meget, op i Bestsellers butikker. De var produceret af Ronald A/S. Martina of Sweden lagde sag an, men tabte i retten og gik efterfølgende konkurs.2010: Forlig med Zarah VoigtKopier af Zarah Voigts halskæder og øreringe dukkede op i Bestsellers butikker. De stammede fra Ronald A/S. Bestseller og Ronald A/S erkendte, at det var produktefterligning og krænkelse af ophavsretten og betalte erstatning.2016: Forlig om trækasseDanske Nomess producerede en kasse i lyst træ med spejl i låget, og pludselig dukkede en nærmest identisk op i Kiwi, der var produceret af Ronald A/S. Ronald A/S indgik forlig med Nomess.2016: Taber sag til Anne BlackFor anden gang følte Anne Black sig kopieret af Ronald A/S. Denne gang drejede det sig om krukker solgt i Netto. Sagen gik hele vejen i Østre Landsret, som for godt en måned siden dømte Ronald A/S og Salling Group A/S til at betale 300.000 kr i erstatning.2017: Vinder sag om skumgummihætteIværksætteren Kenneth Tram anklager Ronald A/S for at have kopieret en skumgummihætte, der skal reducere vindstøj, når du taler i mobiltelefonen. Han trækker senere beskyldningen tilbage og dømmes til at betale en symbolsk erstatning på en krone til både Ronald A/S samt topchef Kenneth Plummer for at have forbrudt sig mod såvel markedsførings- som injurielovgivningen.2020: Forlig med sneaker-iværksætterOg så lander vi i 2020, hvor sneaker-iværksætteren Karl Faurholt bag KarlsKicks mener, at »Karls Premium« sneaker-rens produceret af Roland A/S og solgt i Netto udgør en kopi af hans brand. Roland A/S indgår efter Berlingskes henvendelse forlig med KarlsKicks.FOLD UD Det er langt fra første gang, at Roland A/S er blevet beskyldt for at kopiere andres produkter og varemærker. I 2010 fortalte en tidligere ansat DR Nyheder, hvordan plagieringen var sat i system, og at fortjenesten var langt større end de mindre erstatninger, man engang imellem måtte betale. Kenneth Plummer siger i dag, at det på ingen måde er en del af forretningsmodellen, og at man går meget op i netop ikke at komme til at overskride andres rettigheder. I 2003 måtte Netto tage fyrfadslysestager af hylderne, som var produceret af Ronald A/S og havde en stor lighed med nogle fra kunsthåndværkeren Anne Black. Designeren fik 20.000 kr. i et forlig. 2004: Forlig med Anne Black 2005: Forlig om regnjakker til børn Ronald A/S havde produceret regnjakker med en slående lighed med børnetøjsmærket Ticket To Heaven, der blev solgt i Netto. Der blev indgået forlig med Ticket To Heaven. 2007: Forlig om tasker til mobiltelefoner Netto solgte tasker til mobiltelefoner produceret af Ronald A/S, men som til forveksling lignede nogle fra Erfurt Luxury Accessories. Netto indgik forlig med Erfurt. 2009: Vinder sag om lykkearmbånd Smykkefirmaet Martina of Sweden solgte kinesiske lykkearmbånd, og pludselig dukkede nogle, som lignede meget, op i Bestsellers butikker. De var produceret af Ronald A/S. Martina of Sweden lagde sag an, men tabte i retten og gik efterfølgende konkurs. 2010: Forlig med Zarah Voigt Kopier af Zarah Voigts halskæder og øreringe dukkede op i Bestsellers butikker. De stammede fra Ronald A/S. Bestseller og Ronald A/S erkendte, at det var produktefterligning og krænkelse af ophavsretten og betalte erstatning. 2016: Forlig om trækasse Danske Nomess producerede en kasse i lyst træ med spejl i låget, og pludselig dukkede en nærmest identisk op i Kiwi, der var produceret af Ronald A/S. Ronald A/S indgik forlig med Nomess. 2016: Taber sag til Anne Black For anden gang følte Anne Black sig kopieret af Ronald A/S. Denne gang drejede det sig om krukker solgt i Netto. Sagen gik hele vejen i Østre Landsret, som for godt en måned siden dømte Ronald A/S og Salling Group A/S til at betale 300.000 kr i erstatning. 2017: Vinder sag om skumgummihætte Iværksætteren Kenneth Tram anklager Ronald A/S for at have kopieret en skumgummihætte, der skal reducere vindstøj, når du taler i mobiltelefonen. Han trækker senere beskyldningen tilbage og dømmes til at betale en symbolsk erstatning på en krone til både Ronald A/S samt topchef Kenneth Plummer for at have forbrudt sig mod såvel markedsførings- som injurielovgivningen. 2020: Forlig med sneaker-iværksætter Og så lander vi i 2020, hvor sneaker-iværksætteren Karl Faurholt bag KarlsKicks mener, at »Karls Premium« sneaker-rens produceret af Roland A/S og solgt i Netto udgør en kopi af hans brand. Roland A/S indgår efter Berlingskes henvendelse forlig med KarlsKicks. Rettelse: I en tidligere udgave fremgik det, at daværende kulturminister Brian Mikkelsen i 2005 udpegede Kenneth Plummer som generaldirektør for DR. Dette er ikke korrekt. Kenneth Plummer blev ansat af DRs bestyrelse. Berlingske beklager fejlen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fra-drs-foerstemand-og-detektiv-til-kopiskandaler-kenneth-plummer-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1314746/23473112-jeve-kenneth-plummer.jpg",
            "publication_time": "Torsdag d. 16. juli 2020, kl. 21.27",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}