{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/fra-kystsikring-til-visionaer-udvikling-det-kan-vi-laere-af-hollands",
        "title": "Fra kystsikring til visionær udvikling: Det kan vi lære af Hollands diger",
        "content": "I Thomas Vinterbergs aktuelle serie »Familier som vores« træffer regeringen en skelsættende beslutning: Hele Danmark skal evakueres, efter at Hollands regering har truffet samme beslutning. Ejendomme mister øjeblikkeligt deres værdi, samfundet opløses, og borgere spredes for alle vinde. Denne dystopiske fremtidsvision tvinger os til at reflektere over truslen fra stigende havniveauer og ændrede vejrfænomener. Men Danmark bør, hvad dette angår, træffe det stik modsatte valg, netop inspireret af Holland – et land, der historisk har forvandlet denne trussel til en styrke. Den 14. december 1287 brød digerne langs den hollandske kyst sammen. Lucia-stormfloden kostede mellem 50.000 og 80.000 mennesker livet. Tragedien blev startskuddet til Hollands omfattende kystsikring. I dag strækker hollandske diger sig over22.000 kilometerog beskytter både landbrug og byer mod havet. Samtidig har Holland brugt sin viden til at bygge en innovativ infrastruktur af kanalsystemer, der ikke blot fremtidssikrer landet, men også binder det sammen og skaber favorable vækstbetingelser. I dag er kystlinjer over hele verden truet af havstigning. Vi skylder os selv og vores efterkommere at arbejde mod en ambitiøs reduktion af drivhusgasser, men selv hvis Parisaftalen opfyldes, forudser FNs Klimapanel (IPCC) en stigning i havniveauet på op til 60 centimeter – og det er nok et optimistisk scenarie. Uden yderligere tiltag vil havene stige med over en meter over det kommende århundrede og vil forsætte med at stige voldsomt de kommende århundreder, og ekstremt vejr vil gøre situationen værre. Regeringer verden over bør derfor ikke blot fokusere på at nå Paris-målene, men også planlægge langsigtede infrastrukturløsninger. Fremtidens klimatiltag skal kombinere beskyttelse og udvikling og omfatte nye visioner for økonomi, økologi og mobilitet. Inspirationen findes i Holland, der har vist, hvordan gentænkt infrastruktur kan løfte en region. Ifølge en rapport fra SDU, DTU ogNavigating 360kan stormflodshændelser i Danmark forårsage skader for et trecifret milliardbeløb i 2100, hvis ikke der investeres betydeligt i klimasikring. I stedet for små, lokale tiltag bør vi tænke i regionale gigaprojekter. Et oplagt bud er en gigantisk nordisk-baltisk dæmning, der kan beskytte hele Østersøen og vitale dele af Norge. Det vil være billigere og mere effektivt end hundredvis af individuelle lokale kystsikringer. Østersø-regionens samlede BNP er anslået til 2,0 billioner euro, hvilket gør den til Europas femtestørste økonomi, og dette uden at medregne Norge. En dæmning mellem Hirtshals og Kristiansand – den korteste rute over Skagerrak – kunne forbinde regionen både fysisk og økonomisk. Selvom den vil være over tre gange længere end verdens længste dæmning,Saemangeum Seawalli Sydkorea, er det teknologisk muligt og økonomisk opnåeligt. Til sammenligning harSjoerd GroeskampfraRoyal Netherlands Institute for Sea Researchforeslået en endnu større løsning: NEED-projektet med to dæmninger på 475 kilometer og 160 kilometer til en samlet pris på508 milliarder euro. En nordisk-baltisk dæmning kan også skabe nye muligheder inden for energi og transport. Ideen om at integrere en højhastighedsjernbane mellem Norden og Europa vil styrke regionens økonomi og reducere afhængigheden af kulstofintensiv transport. Kina har allerede vist vejen med megaregioner som Jing-Jin-Ji, Yangtze River Delta Mega-Region, Chengdu-Chongqing Economic Circle og Central Plains Urban Agglomeration, som alle vil tælle over 100 millioner indbyggere og fokuserer på bæredygtig urbanisering og vækst. Ved hjælp af dæmningen bør vi sætte turbo på eksisterende regionale anstrengelser som det grænseoverskridende politiskeSTRING-samarbejde og bygge vores egen megaregion. Investeringen i sådanne projekter kan virke astronomisk, men konsekvenserne af passivitet er langt dyrere. Ifølge Groeskamp overstiger omkostningerne ved ikke at handle omkostningerne ved beskyttelse med en faktor på fem til ti. For de involverede lande ville udgifterne til en sådan dæmning være omkring 0,15-0,32 procent af deres årlige BNP over 20 år – en overkommelig pris for at sikre mange nationers fremtid. Den nordisk-baltiske løsning vil både være langt billigere og eksekverbar. Danmark planlægger alleredeenergiøeri Nordsøen som knudepunkter for havvindmølleproduktion. Det ville være oplagt at integrere sådanne planer med en nordisk-baltisk dæmning, der også kunne anvendes til hydroenergi og akvakultur. På denne måde kan vi ikke blot beskytte os mod havstanden, men også skabe nye, bæredygtige industrier og bæredygtig fødevareforsyning. Befolkningstilvæksten i verdens byer vil overstigeto milliarder før 2050. Så den globale udvandring fra kystbyerne kan blive massiv, hvis vi ikke tænker ud af boksen. Omkostningerne ved disse bestræbelser vil initialt overgå de øremærkede beløbsstørrelser, som vi kender fra finansloven, men vi har brug for større ideer til kystbeskyttelse og for at skabe de gevinster, som megaregioners initiativer, innovationer og økosystemer bringer med sig. I alt for lang tid har vi fokuseret på små, fragmenterede løsninger. Klimaudfordringerne kræver, at vi tør tænke stort og langsigtet. Løsninger som den nordisk-baltiske dæmning kan ikke kun beskytte vores kyster, men også transformere regionen til et globalt fyrtårn for klimasikring, bæredygtig innovation og vækst. Ligesom Holland gjorde for århundreder siden, kan vi forvandle en trussel til en ny begyndelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/fra-kystsikring-til-visionaer-udvikling-det-kan-vi-laere-af-hollands",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862977/24842345-i-stedet-for-sm-lokale-tiltag-br-vi-tnke-i-re.jpg",
            "publication_time": "Mandag d. 02. december 2024, kl. 16.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}