{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/fra-midnat-er-det-forbudt-at-medbringe-lattergas-offentlige-steder",
        "title": "Fra midnat er det forbudt at medbringe lattergas offentlige steder",
        "content": "Det bliver fra midnat natten til lørdag forbudt at medbringe lattergas på offentlige steder eller sælge det til andre. Det betyder, at de mennesker, der vil bruge lattergas som rusmiddel, fremover risikerer at blive stoppet af politiet og få en bøde. Det sker for at nedbringe det skadelige forbrug af lattergas, som flere unge har. Det skriver Sikkerhedsstyrelsen i en pressemeddelelse. »Formålet med stramningen af lattergasloven er at begrænse mulighederne for at bruge lattergas som rusmiddel.« »Der er bred politisk enighed om, at der skal gøres mest muligt for at få lattergas væk fra de steder, hvor unge færdes, så de ikke får varige skader af at anvende lattergas til at få en hurtig rus,« siger kontorchef Stine Pedersen fra Sikkerhedsstyrelsen. Fra 1. juli er det kun tilladt at være i besiddelse af lattergas på offentlige steder, hvis man skal bruge det til erhverv eller et andet anerkendelsesværdigt formål. Politiet kan give bøder, hvis de opdager, at nogen har medbragt lattergaspatroner på eksempelvis festivaler, i nattelivet eller på uddannelsessteder. Og det har politiet tænkt sig at håndhæve. »Vi træffer ind imellem især unge i boligområder, parker eller i biler med store lattergaspatroner, som sandsynligvis skal anvendes som rusmiddel.« »Nu bliver det strafbart, og derfor kommer vi selvfølgelig til at skride ind, når vi møder det. Jeg kan kun opfordre til, at man holder sig fra det,« siger vicepolitiinspektør ved Københavns Vestegns Politi Claus Bardeleben. Midt- og Vestsjællands Politi oplyser til Ritzau fredag, at de fra lørdag vil være opmærksomme på, om der er personer på Roskilde Festival, der er i besiddelse af lattergas. Politiet har dog ikke set meget af det på festivalen indtil videre, lyder det. Både ved ulovligt salg af lattergas og ved besiddelse af det vil man kunne straffes med bøde. Der lægges op til bøder på 3000-5000 kroner alene ved besiddelse af lattergas på offentlige steder. Besiddelse af op til 1349 gram lattergas giver bøde på 3000. Det giver 5000 kroner bøde mellem 1350 og 2699 gram. Hvis man har medbragt lattergas i så store mængder, at det kan være til videresalg, risikerer man bøde på 50.000 kroner eller mere. Fra lørdag strammes lattergasloven også på en række andre punkter. Det gælder blandt andet, at det bliver ulovligt at sende lattergas til beruselse. Derudover kommer der krav om, at forhandlere i fysiske butikker skal tjekke id hos kunderne. Desuden skal de kontrollere cvr-numre, hvis kunder ønsker at købe mere end 17 gram dagligt. Lattergassen, der bruges som rusmiddel, kommer fra gaspatroner. De er produceret til industrielt brug i eksempelvis sifonflasker. Lattergas fra gaspatroner bliver typisk misbrugt ved, at det inhaleres direkte fra patronerne. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fra-midnat-er-det-forbudt-at-medbringe-lattergas-offentlige-steder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1692072/24467932-.jpg",
            "publication_time": "Fredag d. 30. juni 2023, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}