{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fra-maalvogter-i-verdensklasse-til-holdkaptajn-for-verdens-bedste-e",
        "title": "Fra målvogter i verdensklasse til holdkaptajn for verdens bedste e-spillere",
        "content": "Han er kendt som den danske målvogter, der med sin store dedikation og dygtighed gentagne gange er blevet kåret som verdens bedste i løbet af sin mere end 20 år lange karriere som professionel håndboldspiller. Men siden december 2016 har det ikke været håndboldmålet, menverdens bedste e-sportshold, Astralis, han har styret. Som sportsdirektør er det nemlig 43-årige Kasper Hvidts opgave at sørge for den hårde træning af spillerne og for de professionelle omgivelser med sportspsykologer, fysioterapeuter, ernæringseksperter og en holdlæge. En opgave, der er løst så godt, at holdet er gået fra triumf til triumf. Mandag blev Astralis Group, der også har League of Legends-brandet Origen og FIFA-holdet Future FC under sig,børsnoteret på den lille danske børs, First North.  Formålet er at forblive en af de ledende spillere i et marked i rivende udvikling. Hvor e-sport engang var forbundet med teenagedrenge med chips og cola i mørke rum, er der ikke længere tvivl om, at spillerne er fokuserede atleter, der med stor seriøsitet og intens træning stræber efter at forblive verdens bedste, og den globale milliardindustri vurderes at have 443 millioner aktive fans i verden og forventes at have en årlig vækst på over 20 procent. I forbindelse med tiltrædelsen i 2016 sagde Kasper Hvidt: »Jeg kunne godt tænke mig at tage nogle af de værktøjer, som jeg har samlet mig igennem mere end 20 års professionel karriere, og overføre dem til en anden branche.« Kasper Hvidt spillede i sin mere end 20 år lange håndboldkarriere i klubber som KIF Kolding København, FC Barcelona og det hedengangne AG København samt i en lang årrække på det danske landshold. Håndboldkarrieren supplerede han, mens han boede i Spanien, med en akademisk karriere i spansk litteratur, og han skrev bacheloropgave om den spanske 1500-talsmunk Fray Lui de Leóns oder. Selv om der umiddelbart er langt fra håndbold til spansk litteratur, mener Kasper Hvidt, at det også har sine ligheder. »Begge dele kræver koncentration og ikke mindst strategisk tænkning. Noget af det, jeg selv syntes var sjovt, da jeg spillede, var at analysere spillet. Hvis du laver en litterær analyse, får du nogle analytiske redskaber. Og selv om analysemetoden ikke kan overføres direkte til en håndboldkamp, så er metodikken den samme. Hvor er jeg nu? Hvor skal jeg hen? Hvordan kommer jeg dertil?« har han tidligere fortalt. Hans kone, Sofie, er lektor i litteraturvidenskab på Syddansk Universitet med speciale i spansk baroklitteratur, og det var, da Kasper Hvidt spillede i Barcelona, at parret fandt interessen for spansk litteratur. Mandag i denne uge fik Kasper Hvidt endnu et hold at træne, da Astralis Groupoffentliggjorde et samarbejde med den italienske fodboldklub Juventus, der også er kendt som »Den gamle dame«. De sort- og hvidstribede fra Torino, der bl.a. har den portugisiske verdensstjerne Cristiano Ronaldo på holdet, blander sig nu også i e-sportens verden via fodboldspillet Pro Evolution Soccer (PES). De to parter har derfor indgået et samarbejde om at drive klubbens PES-hold, der består af tre professionelle spillere. PES-holdet skal deltage i den bedste italienske liga, ligesom det vil deltage i en stor global turnering med nogle af verdens bedste PES-hold, herunder FC Barcelona, Manchester United og Bayern München.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fra-maalvogter-i-verdensklasse-til-holdkaptajn-for-verdens-bedste-e",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1235841/23288543-rb-plus-hvidt-danser-om-jobbet-som-dhf-sportschef-kasper-hvidt-s.jpg",
            "publication_time": "Torsdag d. 12. december 2019, kl. 21.15",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}