{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/fra-napster-til-borgeraktivist",
        "title": "Fra Napster til borgeraktivist",
        "content": "Nogle finder ham manisk, flyvsk og uforudsigelig. Andre kalder ham en genial idékatalysator på forkant med tendenser og ideer længe før, de slår an. Sean Parker er et af den slags mennesker, som det tilsyneladende er svært at have en neutral mening om. Det forstår sig. Hans image udadtil er uden tvivl præget af den oprørske tid, da han som 19-årig etablerede musikdelingstjenesten Napster sammen med den ét år yngre Shawn Fanning og lagde sig ud med store dele af den etablerede musikbranche. Branchen brød sig absolut ikke om at få konkurrence fra gratis musik i strid med gældende ophavsret.  Forudgående var han allerede som 16-årig blevet snuppet af FBI som hacker og idømt samfundstjeneste. Angiveligt var det hans far, der lærte ham at programmere som bare syvårig. Tre gange er han af utilfredse investorer presset ud af netforetagender, som han har grundlagt eller spillet en fremtrædende rolle i – foruden Napster er det kontakttjenesten Plaxo og det sociale netværk Facebook. Og da historien om sidstnævnte blev fortalt i filmformat – »The Social Network« fra 2010 – blev han portrætteret som en lettere arrogant opportunist med stjernemanerer. Meget sigende blev han oven i købet med et interessant stykke casting spillet af popstjernen Justin Timberlake. Selv kalder han filmen »fiktion«. Og bekendte har til hans forsvar udtalt, at han er præcis det modsatte af, hvordan han bliver fremstillet i filmen.  På mange måder er Sean Parker indbegrebet af en serieiværksætter, som konstant har alle antenner ude og besidder så ukueligt et gåpåmod, at han bare kommer igen – og igen – når han har været nede i støvet. »Meget af det, jeg lærte fra Napster, var at lære, hvad man ikke skal gøre,« har han udtalt. Han betragter Napster-oplevelsen som den videregående uddannelse, han på papiret aldrig fik – »Napster University« – der gav ham viden om alt fra programmering og sociale netværk til intellektuel ejendomsret og virksomhedsfinansiering. Det hører med til oplevelsen, at da Napster fik en dom for at bryde ophavsret, og netforetagendet hurtigt gik fallit, var han så fattig, at hans daværende kæreste opfordrede ham til at få job i en Starbucks-kaffebar. Det gjorde han ikke. Og siden har han haft fingrene i en stribe nystartede netselskaber, hvad enten det har været som stifter, investor eller rådgiver. Ikke alle har været en ubetinget succes, men betragtes lige som Napster som inspirationskilder til senere succeser for andre. Sammen med Facebooks første investor, Peter Thiel, har Sean Parker fået stor indflydelse som investor og rådgiver via venturefonden Founders Fund.  Han så meget tidligt et kæmpepotentiale i Facebook – der dengang stadig kun var et socialt netværk for universitetsstuderende – og var som dets første direktør med til at skaffe finansiering og forme en virksomhedsstruktur, der sikrer stifteren Mark Zuckerberg kontrollen over virksomheden – belært af Parkers egne dårlige erfaringer fra både Napster og Plaxo. Igen endte de øvrige investorer dog med at presse Parker ud. Men han har alligevel tjent stort på sit engagement, som siges at være fortsat uofficielt som rådgiver for Zuckerberg. Rollen som rådgiver og investor har han også haft med musiktjenesten Spotify, der på en måde er realiseringen af, hvad Napster forsøgte at gøre.  Det er om Sean Parker sagt, at han af sind stadig er en hacker, der ikke er drevet af penge så meget som af trangen til at ruske op i etablerede tilstande (om end han alligevel siges at være god for et par milliarder dollar). Og den trang strækker sig også til den politiske sfære, der efter hans mening er det næste område, hvor internettet vil blive en »forstyrrende« størrelse. For nogle måneder siden sparkede han et millionbeløb i Brigade Media, der via hans erfaringer med sociale medier skal bruge nettet til at fostre politisk engagement i USA. Her han han blandt andet allieret sig med tidligere kampagnemagere for præsident Obama, men det erklærede mål er at gå på tværs af partiskel og fokusere på kontroversielle sager som våbenkontrol, indvandring og reform af reglerne om politiske kampagnebidrag. Viser det sig at følge Sean Parkers hidtidige sans for at være på forkant med nye tendenser, kan det blive et projekt, man bør holde øje med. Brænder han for noget, er det 100 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/fra-napster-til-borgeraktivist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266627/7557062-10busseanparkerjpg.jpeg",
            "publication_time": "Lørdag d. 09. august 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}