{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fra-konfrontation-til-samarbejde",
        "title": "Fra konfrontation til samarbejde",
        "content": "Alle er glade. Smerteplagede patienter får hurtig, kvalificeret hjælp. Politikerne i Region Sjælland får etableret et efterspurgt behandlingstilbud, som det offentlige ikke selv var i stand til at få op at stå inden for regionsgrænsen – og de private aktører får foden indenfor på et nyt forretningsområde. Det er svært at finde modstandere af den nye partnerskabsaftale i Region Sjælland, som har banet vej for, at et privat konsortium i dag står for driften af smerteklinikken på det offentlige Næstved Sygehus. Så vidt vides findes den konstruktion ikke andre steder. På et tidspunkt havde et privat firma en scanner-afdeling på Aabenraa Sygehus, men det samarbejde er ophørt. Arrangementet i Region Sjælland kan dermed godt tages som et udtryk for, at tidligere tiders mere konfrontationsprægede og politisk ømtålelige relationer mellem offentlige og private aktører i sundhedsvæsenet så småt er ved at blive afløst af et mere pragmatisk og smidigt samarbejde.  Tegnene på den udvikling ses også andre steder. Både i Region Syddanmark og Region Midtjylland er der indgået såkaldte OPP-aftaler, hvor private konsortier bygger og finansierer store psykiatriske hospitaler. I Nordjylland har regionen indgået en aftale med Falck Healthcare om at etablere og levere personale til et lægehus, som det ikke har været muligt at få praktiserende læger til at overtage på almindelig vis. Regeringspartierne ser også ud til at have opgivet deres oprindelige modvilje mod private aktører, som især fandtes i SF og dele af Socialdemokraterne. Regeringen lagde ganske vist ud med at fjerne skattefritagelsen på private sundhedsforsikringer og lempe behandlingsgarantien, som giver syge ret til at blive behandlet på privathospitaler, når ventetiden overstiger bestemte tidsgrænser på de offentlige sygehuse. Men efterfølgende har man skubbet på for at få gang i flere OPP-projekter og har også været glade for at kunne inddrage privathos­pitalerne i forsøget på at få indfriet løfterne i sin største satsning på sundhedsområdet, den såkaldte udredningsret, som skal sikre syge, at de hurtigt får stillet en diagnose.  Desuden vil de private aktører formentlig også være parate til at bidrage til at få gennemført den kommende sundhedspakke, hvor et af initiativerne er, at de praktiserende læger skal have lettere adgang til at sende deres patienter til diverse scanninger og andre undersøgelser for hurtigt at få afklaret, om de evt. har tegn på kræft. Tankegangen bag er enkel. Det offentlige har ikke selv penge og folk til at klare opgaven, og derfor er det oplagt at gøre brug af de private, når de har mulighed for at byde ind med brugbare løsninger. Stadig udgør de private aktører dog kun en beskeden andel af det samlede sundhedsvæsen. Om velviljen også rækker til at lade de private overtage driften af endnu flere afdelinger med større »samkvem« med det øvrige sygehus end smerteklinikken i Næstved – eller ligefrem et helt sygehus – er stadig et åbent spørgsmål.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fra-konfrontation-til-samarbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815668/7578999-bm.jpg",
            "publication_time": "Mandag d. 18. august 2014, kl. 22.30",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}