{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/fra-nanocover-til-sportsklubber",
        "title": "Fra Nanocover til sportsklubber",
        "content": "Torben Jensen begyndte sin karriere i ejendoms­branchen i samarbejde med den fynske ejendoms­matador Borris Nielsen, der byggede supermarkeder, som Torben Jensen solgte som K/Ser. Han var også med til at overtage Hotel Skagen Strand med 74 række­huse for 25 mio. kroner og bygge yderligere 74 huse, hvilket de to partnere tjente gode penge på.  Torben Jensen arbejdede siden i ejendoms­selskabet Griffin, men tre år før selskabets konkurs i forbindelse med finanskrisen begyndte han for sig selv som venturekapitalist. Han købte ejerandele i flere vækst­virksomheder og etablerede blandt andet Nanocover på grundlag af rettigheder til Nanocover-produkterne. I 2005-2006 rejste Nanocover 20 mio. kr. hos private investorer, og selskabet blev introduceret på minibørsen First North i 2006, hvor det på et tidspunkt opnåede en markedsværdi på 400 mio. kr.  I 2006 forlod Torben Jensen direktørposten på grund af uenigheder med bestyrelsen, og via Milliardær­klubbens finanshus, Capinordic, solgte han i 2007 det meste af sin aktiepost på 50 pct. i Nanocover til finansfolkene Peter Forchhammer og Lasse Lindblad. Fra det tidspunkt gik det ned ad bakke for børsbabyen Nanocover, der måtte trække produktet »Selvrensende Glas« tilbage på grund af ætsningsfare, og virksomheden tabte også en strid med Dansk Sejlunion om, hvorvidt Nanocovers bundmaling kunne stoppe algevækst på sejlbåde. Det kom også frem, at Nanocover slet ikke havde nogen eksklusivaftale til nanoteknologien, men alene til produkterne. Hele historien endte med tvangsafnotering. I dag er Torben Jensen privat god for en mindre formue, selv om en fejlslagen satsning på Hellerup Kunsthandel for nogle år siden åd af pengetanken.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/fra-nanocover-til-sportsklubber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375398/8528953-10bustorben-jensen-heller2jpg.jpeg",
            "publication_time": "Torsdag d. 09. april 2015, kl. 20.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}