{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/fra-slavehandel-til-kina-handel-vi-lukker-stadigvaek-oejnene",
        "title": "Fra slavehandel til Kina-handel – vi lukker stadigvæk øjnene",
        "content": "Danmarks rolle som slavenation diskuteres heftigt i disse uger. Ikke mindst på grund af DRs serie »Slave af Danmark«. Vi ser tilbage på vores fortid med afsky. Men hvad med vores nutid? Er vi blevet bedre mennesker – eller lukker vi stadig øjnene for grusomheder, så længe det gavner os økonomisk? Ditlev Tamm har iet indlæg her i avisen 26. februargivet udtryk for, at de danske sukkerplantager i Vestindien giver indtryk af koncentrationslejragtige forhold. En voldsom sammenligning, ja – men ikke helt forkert. Dengang var moral underordnet økonomi. Og hvad med i dag? I DRs serie »Slave af Danmark« sætter Ernst Schimmelmann spørgsmålstegn ved behandlingen af slaverne, og om man ikke kunne forbedre vilkårene, så de udover et mere tåleligt liv kunne »reproducere« sig selv, så plantageejerne ikke hele tiden skulle købe nye slaver. Men det synspunkt trænger han tydeligvis ikke igennem med – det handlede jo om økonomi! Jeg har selv dyrket vores kolonitid i det tidligere Dansk Vestindien en del, idet min tip-tip-tipoldefar, Peter Lotharius Oxholm, både var plantageejer og embedsmand for den danske stat i perioden 1777 til sin død i 1827. Han udgav i 1797 bogen »De Danske Vestindiske Øers Tilstand i henseende til Population, Kultur og Finansiel Forfatning«, hvori han ligesom englænderne i begyndelsen af 1790erne stillede spørgsmålstegn ved slavehandlen og kolonisystemet – han skrev blandt andet følgende: »(...) at kolonisystemet i sig selv er stridende mod almindelige grundsætninger af menneskekærlighed«, men dog ikke muligt at forandre medmindre »(...) koloniernes dyrkning tilligemed skulle ophøre«. Endvidere at kolonisystemet derfor er »en skamplet på Europas Statsforfatning, som af nødvendighed må tiltrædes, fordi dets bortryddelse ville have den forfærdelige indflydelse på hele nationens velstand, og ødelægge mange millioner mennesker, som lever af dens industri og de næringsgrene, der understøttes og vedligeholdes af kolonihandlen«. Han anerkender, at kolonisystemet er en skamplet, men en nødvendighed for Danmarks velstand, hvilket var holdningen i datidens Danmark – og i Europa for den sags skyld. Med andre ord: Man lukkede øjnene, for det var af stor betydning for vores velfærd og vækst – det handlede jo om økonomi! Og gør det ikke det stadigvæk? Vi køber billige varer fra eller produceret i Kina i form af beklædning, værktøj, biler, mobiltelefoner, computere m.m., og mange danske produktionsvirksomheder har fabrikker i Kina. Det skaber vækst og velfærd, og alle er godt tilfredse. Og vi er tilfredse trods det faktum, at Kina efter min og manges mening er et diktatur, som overvåger sin befolkning, holder dem i et jerngreb samt ikke har en fri presse. Endvidere interneres uighurer i det nordlige Kina somtvangsarbejdere(slavegøres) og bor og behandles i noget, der minder om koncentrationslejre. Derudover støtter Kina Rusland i krigen mod Ukraine – en krig, der finder sted lige i vores baghave, og som nu er grunden til, at Danmark og resten afEuropa skal opruste for 6.000 milliarder kronerde næste år. Hvorfor bliver vi så ved med at handle med Kina? Fordi det ville få katastrofale konsekvenser for vores vækst og dermed økonomi og velfærd, hvis vi af moralske og etiske grunde pludselig stoppede al vores samhandel. Så med andre ord: Vi lukker igen øjnene, da det har så stor betydning for vores vækst og velfærd – det handler jo om økonomi! Og hvem har lyst til at betale det tredobbelte for en iPhone, hvis den blev produceret i USA eller Europa? Nej vel? Så er vi i dag et bedre sted end vores forfædre, og har vi i dag et bedre moralsk og etisk kompas og dermed retten til at fordømme og bebrejde de tidligere utilbørlige handlinger, der foregik i Dansk Vestindien? Det synes jeg egentlig ikke. Jørgen Oxholm er cand.merc. og lektor ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fra-slavehandel-til-kina-handel-vi-lukker-stadigvaek-oejnene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904176/24918348-ccc.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 16.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}