{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fra-putin-til-jordans-konge-her-er-de-involverede-i-kaempe",
        "title": "Fra Putin til Jordans konge: Her er de involverede i kæmpe skattelækage",
        "content": "Fem nuværende og tidligere statsledere, flere end 300 politikere og offentlige tjenestemænd og 130 dollarmilliardærer har alle anbragt penge eller drevet forretning fra steder, som er kendt for at holde godt på hemmeligheder og have en lav skat. Der er ifølge det britiske dagblad The Guardian tale om det største læk til dato af data, som afslører de rige og magtfuldes finanshemmeligheder. Flere end 600 journalister fra hele verden har det seneste år arbejdet sammen om at granske næsten 12 millioner lækkede dokumenter – hovedparten fra 1996 til 2020 – om skjulte formuer og hemmelige selskaber. Over 200 svenskere og flere end 300 nordmænd står på listen, skriver svensk og norsk presse. Her er et udpluk af de mange afsløringer, som nu kommer frem verden over: Jordans kong Abdullah II har ifølge de lækkede dokumenter købt ejendomme i USA og Storbritannien.Fold sammenLæs mereFoto: Elizabeth Frantz/Reuters/Ritzau Scanpix. Jordans konge, Abdullah II, skal i al hemmelighed have købt 15 luksusboliger i USA og Storbritannien til en værdi af over 100 millioner dollar (641 millioner kroner) – blandt andet i Malibu i USA og i London – siden han overtog magten i 1999,skriver britiske BBC. Hans advokater afviser skatteunddragelse og begrunder hemmeligholdelsen med hensyn til kongefamiliens sikkerhed. Tidligere premierminister Tony Blair (til højre) og hans kone, Cherie Blair, figurerer også på i de lækkede dokumenter.Fold sammenLæs mereFoto: Sujit Jaiswal/AFP/Ritzau Scanpix. Den tidligere britiske premierminister Tony Blair og hans kone Cherie har ejet en viktoriansk bygning i London gennem et skattely og har på den måde sparet 312.000 pund (2,7 millioner kroner) i ejendomsskat, da de købte den for 6,45 millioner pund i juli 2017,skriver BBC. Ifølge Cherie Blair har Tony Blair ikke selv været involveret, og selskabet er nu nedlagt. Ifølge Cherie Blair insisterede sælgeren på, at bygningen skulle sælges på den måde, og parret ville skulle betale kapitalindkomstskat, hvis de solgte den. Da bygningen blev sat til salg, viste den endelige ejer sig at være en familie med forbindelser til Bahrain. Ruslands præsident Vladimir Putin er tilsyneladende involveret i bolighandel til sin angivelige elskerinde.Fold sammenLæs mereFoto: Vladimir Smirnov/AFP/Ritzau Scanpix. Pandora-papirerne peger også mod Ruslands præsident, Vladimir Putin, og hans angivelige elskerinde, Svetlana Krivonogikh – en studerende, der efter sit forhold til præsidenten i dag har biler, boliger og både for over 100 millioner dollar. I september 2003 fandt en hemmelig transaktion sted i Monaco, da en køber investerede i en luksuslejlighed ved kysten for 3,6 millioner euro. Den officielle køber var et offshore-selskab noteret på De Britiske Jomfruøer.Det skriver The Guardian. Dokumenter i Pandora-papirerne afslører, at den egentlige køber var den 28-årige, på det tidspunkt ukendte, Svetlana Krivonogikh. Den tjekkiske premierminister, Andrej Babiš, har købt et slot i Sydfrankrig.Fold sammenLæs mereFoto: Martin Divisek/EPA/Ritzau Scanpix. Tjekkiets premierminister, milliardæren Andrej Babiš, som står foran et valg i denne uge, bliver nu presset for en forklaring på, hvorfor han brugte et investeringsselskab i et skattely til at købe et slot nær Cannes i det sydlige Frankrig for 113 millioner kroner,skriver The Guardian. Andrej Babiš er Tjekkiets næstrigeste og er allerede i vælten i en sag om svindel for to millioner euro med EU-midler til bygningen af et hotel – beskyldninger, som han afviser og kalder for »politisk motiverede«. Købet af slottet i Frankrig skete via De Britiske Jomfruøer, en virksomhed i Washington i USA og et datterselskab i Monaco. Andrej Babiš afviste at ville tale om købet, da britiske BBC spurgte ham under valgkampagnen. Kenyas præsident, Uhuru Kenyatta, knyttes med sin familie til 13 offshoreselskaber.Fold sammenLæs mereFoto: Gordwin Odhiambo/AFP/RItzau Scanpix. Kenyas præsident, Uhuru Kenyatta og hans familie, der har styret landets politik, siden Kenya opnåede uafhængighed i 1963, hargennem årtier ejet et netværk af offshore-selskaberi Panama og på de Britiske Jomfruøer. Præsidenten og seks familiemedlemmer er blevet knyttet til i alt 13 offshoreselskaber. Præsidentfamiliens lyssky investeringer inkluderer blandt andet et selskab fra 2016 med kontanter, aktier og obligationer til en værdi af 31,6 millioner dollar. Jyske Bank er i Danmark involveret i afsløringerne gennem Pandora Papers.Fold sammenLæs mereFoto: Nikolaj Skydsgaard/Reuters/Ritzau Scanpix. Herhjemme afslører de lækkede dokumenter, at en mangemillionær fra Paraguay med en broget historie i en lang årrække placerede sine penge iJyske Bank. Investeringerne foregik med hjælp fra en pensioneret Jyske Bank-chef i Nordsjælland. Eksperter mener, at kundeforholdet, der gik via Panama og De Britiske Jomfruøer, burde have fået alarmklokker på stribe til at bimle i banken. »Alt ved den her kunde ser mistænkeligt ud. Jeg har meget svært ved at komme på fornuftige grunde til at tage sådan en kunde ind,« siger hvidvaskekspert Jakob Dedenroth Bernhofttil Berlingske, der ligesom DR og Politiken arbejder med dokumentlækagen. Også i Sverige og Norge – hvis fælles grænse disse to herrer her sidder ved under coronakrisen, hvor de ikke måtte besøge hinanden – er der afsløringer af anonyme selskaber og værdier i skattely.Fold sammenLæs mereFoto: Petter Berntsen/AFP/Ritzau Scanpix. Også i Norge og Sverige er hundredvis involveret.Over 300 nordmænd er identificereti de lækkede dokumenter. De fleste af dem ejer anonyme selskaber i skattely. Blandt dem findes både frisører, advokater og investorer.I Sverige gælder det over 200 personer. Mange af dem er ukendte for offentligheden,men ifølge SVTindeholder listen også kendte navne, herunder en administrerende direktør for en børsnoteret virksomhed, en af Sveriges rigeste familier og et medlem af Hells Angels. Et af de offentlige navne er Swedish House Mafia – den internationalt succesrige DJ-trio, der ifølge Forbes er god for 100 millioner dollar. De oprettede et postkasseselskab på De Britiske Jomfruøer for rettighederne til gruppens sange, navn og logo. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fra-putin-til-jordans-konge-her-er-de-involverede-i-kaempe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1471465/23882192-pix-panama.jpg",
            "publication_time": "Mandag d. 04. oktober 2021, kl. 09.30",
            "author": "Rebecca Goodstein",
            "related_links": [],
            "attachments": []
        }
    }
}