{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/fra-london-til-tokyo-paa-to-timer-med-biobraendsel",
        "title": "Fra London til Tokyo på to timer – med biobrændsel",
        "content": "Rejs med et superhurtigt fly fra den ene side af kloden til den anden inden for et par timer og uden at skade miljøet. Det bliver formentlig muligt inden for et par årtier. Der forskers i hvert fald ivrigt i at udvikle nye superhurtige fly, som langt overgår de tæt ved 2.100 kilometer i timen, som var cruising-faren for en Concord, der er det hidtil hurtigtste passagerfly. Se billederne:Sådan ser EADS-vilde flydrøm ud Projektet går under navnet Zehst – som står for zero-emissions high-supersonic transport - og det vil kunne sende 100 passagerer fra London til Tokyo med 6.000 kilometer i timen og korte rejsetiden ned fra 12 til 13 timer i dag på en direkte flyvning til bare 2,5 timer, skrev finansavisen Wall Street Journal forleden. Zehst-projektet udnytter allerede kendt militær og rumteknologi, og det er da også en de jetmotorer, som bruges til missiler og rumflyvninger, der skal sende det nye lynhurtige fly ind i stratosfæren hele 32 kilometer over jordoverfladen. Projektet menes først at kunne tilbyde kommercielle flyvninger om 30 år, men de første testflyvninger skal efter planen starte allerede i 2020 med biobrændsel.   Der er endnu ikke sat priser på, hvad en billet med de nye superfly formentlig kommer til at koste, men eksperter siger til avisen, at det bliver langt dyrere end traditionelle flyvninger i dag, og dermed kun noget, som i første omfang kommer nogle ganske få heldige eller meget rige til gavn. Men som med alt anden ny teknologi, har den det med at blive billigere med tiden. Så engang kan det måske blive hverdagskort for alle og enhver. Et traditionelt passagerfly, flyver i dag med typisk 900 kilometer i timen og den hastighed er ikke øget siden Concorden i 2003 stoppede alle kommercielle flyvninger. De senere år har udviklingen inden for flyindustrien især koncentreret sig om at gøre luftfarten mere miljøvenlig, end at øge farten, fremgår det af avisen",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/fra-london-til-tokyo-paa-to-timer-med-biobraendsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/351486/4504542-pix-zehst.jpg",
            "publication_time": "Søndag d. 18. september 2011, kl. 13.32",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}