{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/frank-jensen-beskyldes-for-nepotisme-det-ser-maerkeligt-ud",
        "title": "Frank Jensen beskyldes for nepotisme: »Det ser mærkeligt ud«",
        "content": "Frank Jensen (S) blev tilbage i 2010 beskyldt for nepotisme, og nu vækker en ny ansættelse hos Københavns socialdemokratiske overborgmester opsigt blandt politikerne på rådhuset. Det rapporterer Radio24syv. Denne gang drejer det sig om ansættelsen af Nanna Westerby Jensen, som 1. juni i år tiltrådte som personlig assistent i overborgmesterens sekretariat. Nanna Westerby Jensen sad i perioden 2007-2011 i folketinget for SF, men i foråret 2013 meldte hun sig ud af SF og meldte sig i stedet for ind hos Socialdemokraterne, hvorefter hun i efteråret 2013 fungerede som presseansvarlig i fire måneder i Frank Jensens kampagne op til kommunalvalget. Ansættelsen af Nanna Westerby Jensen i Frank Jensens sekretariat kritiseres nu af to borgerlige medlemmer af Københavns Borgerrepræsentation, som kalder det »påfaldende«. »Generelt er det svært at bevise noget i den her type sager, men det ser mærkeligt ud, og det sender et utroligt uheldigt signal om, at Københavns Rådhus er en lukket klub,« siger Cecilia Lonning-Skovgaard (V) til Radio24syv.  Hun er bekymret over, at sagen blot er en ud af flere eksempler på, at ansættelser i borgmestrenes sekretariater går til tidligere kampagnemedarbejdere. »Det kommer til at virke som om, man helst skal have taget en tørn i de her kampagner, hvis man vil have et job på Rådhuset, og det er selvfølgelig ikke en fair ansættelsesproces,« udtaler Cecilia Lonning-Skovgaard til Radio24syv. Også Jakob Næsager (K) langer ud efter borgmesterens sekretariat. »Ansættelsen er påfaldende, og jeg synes, der er en voldsom arrogance ved det røde flertal, som har siddet på magten på Københavns rådhus i mere end 100 år. Det er ved at blive en filial af deres egne partiforeninger, når de ansætter partifæller som nærmeste rådgivere. Det er meget svært at være i opposition og få en uvildig vurdering, når selv de embedsmænd, der bliver ansat har samme politiske opfattelse som deres politiske leder,« siger den konservative gruppeformand til Radio24syv.  Rent juridisk har Frank Jensens sekretariat dog ikke brudt nogle regler i processen, siger lektor i forvaltningsret ved Aalborg Universitet, Sten Bønsing. »Umiddelbart er proceduren for ansættelsen overholdt, og derfor er der ikke noget i den del, man kan anfægte. Men man kan altid diskutere, om det er den bedst kvalificerede, som er ansat, men det er svært at afgøre, når man ikke kender alle ansøgerne,« siger han til Radio24syv. Stillingen som personlig assistent i overborgmesterens sekretariat var slået op, som reglerne kræver, og ifølge Frank Jensen er hele ansættelsesforløbet foregået efter bogen. Han har ikke haft indflydelse på ansættelsen af Nanna Westerby Jensen, siger han til Radio24syv. »Jeg deltog ikke selv i ansættelsen, da jeg skulle have en personlig assistent. Det var overdraget til min sekretariatschef efter helt normal procedure,« siger overborgmesteren. I den konkrete sag har et ansættelsesudvalg bestående af tre personer fra sekretariatet gennemgået ansøgninger, afholdt samtaler og vurderet, at Nanna Westerby Jensen var den bedst egnede til jobbet. I ansættelsesudvalget sad en sekretariatschef og en borgmestersekretær, som i mange år har arbejdet hos Socialdemokraterne, men det har ikke haft nogen betydning for udvælgelsen, mener Frank Jensen. »Det er noget gedigent vrøvl, at man skal være socialdemokrat for at være ansat i mit sekretariat. Vi går altid efter den bedst kvalificerede,« siger han til Radio24syv. Nanna Westerby Jensen har ikke ønsket at kommentere sagen, som kommer i kølvandet på Radio24syvs historie om, at fire personer med en baggrund i Radikale Venstre inden for få måneder fik job hos den radikale beskæftigelses - og integrationsborgmester, Anna Mee Allerslev. De fire personer fik stillingerne i et felt på 272 ansøgere.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/frank-jensen-beskyldes-for-nepotisme-det-ser-maerkeligt-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179829/10473774-folketingsvalg2015.jpg",
            "publication_time": "Torsdag d. 03. september 2015, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}