{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/franske-koeer-drikker-___-ja-vin",
        "title": "Franske køer drikker ... ja, vin",
        "content": "For almindelige mennesker siger man, at et glas vin om dagen er sundt. Regner man det om til en almindelig ko, snakker vi om 1 til 1,5 liter. Altså cirka to flasker af den aromatiske, alkoholholdige druesaft. Det er præcis, hvad vinproducenten Jean-Charles Tastavy i samarbejde med bondemanden Claude Chaballier er begyndt at hælde på en besætning køer. Det skriverTime. Jean-Charles Tastavy, som producerer Languedoc-Rousillon-vin, var inspireret af undersøgelser i Spanien og Canada, som viste fordelene ved at holde dyrene glade og dermed få bedre kød ud i den anden ende. Han gik sammen med bondemanden Claude Chaballier, og de begyndte i efteråret 2011 at fodre køerne med resterne af de pressede druer sammen med vand. Så gik de videre til at give køerne hofretten: Lokalt produceret vin fraSaint-Geniès des Mourgues. - Køerne var glade for menuen og spiste med fornøjelse, siger Jean-Charles Tastavy ifølge Time. Betydelig indvirkning på smagen I dag får køerne en daglig dosis på 1 til 1,5 liter vin. Den gør dem ikke blot glade. Ifølge Michelin-stjerne-kokken Laurent Pourcel har vinen en tydelig virkning på kødets smag. Han siger, det har en \"meget speciel tekstur, smuk, mamoreret og mør, som karameliserer, når det bliver tilberedt\". Jean-Charles Tastavy og Claude Chaballier har nu startet vinmærket \"Vinbovin\", som er en sammensætning af de franske ord for vin og kvæg. Det er dyrt at give køerne vin hver dag, og derfor skal man da også til lommerne, hvis man vil smage. Et kilo \"Vinbovin\"-kød koster cirka 750 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/franske-koeer-drikker-...-ja-vin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654750/5353788-franske-ker-fr-to-flasker-vin-om-dagen.jpg",
            "publication_time": "Søndag d. 15. juli 2012, kl. 15.35",
            "author": "Esben Schouboe",
            "related_links": [],
            "attachments": []
        }
    }
}