{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fransk-modstandshelt-er-doed",
        "title": "Fransk modstandshelt er død",
        "content": "Danielle Mitterrand, der var gift med den tidligere franske præsident Francois Mitterrand, døde tirsdag, 87 år. Hun var kendt som en fremtrædende skikkelse fra den franske modstandsbevægelse under Anden Verdenskrig og brød på mange måder ud af den traditionelle rolle som fransk førstedame. Danielle Mitterrand engagerede sig i en lang række sager og støttede kurdernes og tibetanernes sag, ligesom hun støttede Fidel Castro i Cuba og blandede sig i spørgsmål om manglende vandressourcer og slaveri i Den Tredje Verden. Hun blev født som Danielle Gouze den 29. oktober 1924 i den østlige by Verdun. Hendes far var lærer og socialist, og han oplevede at blive fyret af Vichy-regeringen under Anden Verdenskrig, fordi han ikke havde forrådt jødiske børn i sin skole til nazisterne. Det var i 1940 efter tyskernes besættelse af det meste af Frankrig, at hun gik ind i modstandsbevægelsen som en kun 17-årig sygeplejerske. I 1944 blev hun gift med Francois Mitterrand, der også var i modstandsbevægelsen, og som var på flugt fra Gestapo under dæknavnet \"Kaptajn Morland.\" Parret fik to sønner, Gilbert and Jean-Christophe. I maj 1981 blev Danielle Mitterrand førstedame, da Socialisterne vandt en historisk valgsejr. Men som præsidentfrue undgik hun helst de store og glitrende receptioner i Elysee Paladset og koncentrerede sig om humanistisk arbejde. Da Mitterrand trådte tilbage som præsident i 1995, fik offentligheden kendskab til, at han havde en datter uden for ægteskabet, hvilket Danielle Mitterrand øjensynligt accepterede. Francois Mitterrand døde af kræft i 1996. Hans enke fortsatte sit humanistiske arbejde, men lagde mere og mere afstand til Socialistpartiet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fransk-modstandshelt-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/698777/4696857-mitterand.jpg",
            "publication_time": "Tirsdag d. 22. november 2011, kl. 12.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}