{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/fransk-fartraket-til-tops-i-varm-vuelta",
        "title": "Fransk fartraket til tops i varm Vuelta",
        "content": "Nacer Bouhanni levede op til favoritværdigheden med spurtsejr med den spanske sydkyst som bagtapet. Som bokser blev karrieren hverken lang eller opsigtsvækkende. Men Nacer Bouhannis evner på en cykel er anderledes uimodsigelige. Og søndag demonstrerede den temperamentfulde franskmand med det blidt modulerede blik igen, at han er blandt de hurtigste i verden på to hjul.  Nacer Bouhanni fik det til at se lattervækkende ud, da han åbnede maksimalt for muskeludladningen for at efterlade John Degenkolb (Giant-Shimano) og Roberto Ferrari (Lampre) i det yderste af sin slipstrøm. Og dermed sejrede den 24-årige FDJ-rytter for 11. gang i en sæson, hvor det blandt andet er blevet til tre etapesejre i Giro d'Italia. De løfterige resultater til trods, måtte Bouhanni dog stå over Tour de France i år, da FDJs ledende sportsdirektør Marc Madiot foretrak sprinterkollega Arnaud Demare. At etapesejren i Vuelta España også var en slags svar på tiltale fra Bouhanni, er næppe nogen overdrivelse. Og Bouhanni er fra årsskiftet også at finde hos Cofidis, der længe har manglet en konsistent præstationsbærer.  Efter lørdagens holdtidskørsel stillede Vuelta-feltet til start i Algeciras med Team Movistars Jonathan Castroviejo i den højrøde førertrøje, men han måtte overlade værdigheden til holdkammerat Alejandro Valverde på grund af bedre etapeplaceringer, da arbejdsdagen var omme. Team Tinkoff-Saxos genopstandne superstjerne Alberto Contador kom i mål sammen med feltet og uden at være indblandet i problemer undervejs.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fransk-fartraket-til-tops-i-varm-vuelta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/81/813225/7595658-italy-cycling-giro-ditalia-201.jpeg",
            "publication_time": "Søndag d. 24. august 2014, kl. 18.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}