{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/frankrigs-tidligere-premierminister-stoetter-nu-macron",
        "title": "Frankrigs tidligere premierminister støtter nu Macron",
        "content": "Frankrigs tidligere socialistiske premierminister Manuel Valls siger onsdag ifølge Reuters, at han vil stemme på den uafhængige kandidat Emmanuel Macron frem for Socialisternes kandidat ved præsidentvalget. Valls er det hidtil mest fremtrædende medlem af socialistpartiet, som tilkendegiver støtte til Macron. Valls siger, at valget er åbent, og at han vil gøre alt, hvad han kan for at sikre, at Marine Le Pen fra Front National ikke kommer til magten. - Jeg vil ikke tage nogen chancer, understreger Valls over tv-stationen BFM og tilføjer: - Jeg vil stemme på Emmanuel Macron.  Den 39-årige Macron står til at få 24 procent af stemmerne i valgets første runde, mens Le Pen fra Front National ifølge målingen vil få 25 procent. Den konservative Francois Fillon står til at få 18 procent af stemmerne. Kun de to kandidater, som har fået flest stemmer, går videre til anden valgrunde. Her står Macron til at vinde overbevisende over Le Pen. Ifølge en Ipsos Sopra Steria-måling, som blev offentliggjort tirsdag, vil Macron få 62 procent af stemmerne i anden valgrunde den 7. maj, mens Le Pen vil få 38 procent. Ifølge målingen vil Macron især nyde godt af, at socialistpartiets vælgere vil støtte Macron i anden runde, hvis deres egen kandidat, Benoît Hamon, ryger ud i første runde. Macron har i en lang række meningsmålinger haft teten i den franske præsidentvalgkamp, og den tidligere økonomiministers chance for at vinde blev ikke mindre ved den første tv-debat mellem kandidaterne i sidste uge.  Den konservative Fillon fik onsdag forværret sine problemer, da der formelt blev rejst sag mod hans kone, den 61-årige Penelope, for hendes rolle i en skandale om misbrug af offentlige midler. Sagen handler om, at Fillon har haft sin kone og sine børn ansat på statens regning. De har fået udbetalt flere millioner kroner i løn, uden at de tilsyneladende har udført noget reelt arbejde. Den 63-årige Fillon insisterer på, at han er offer for et \"politisk attentat\". /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frankrigs-tidligere-premierminister-stoetter-nu-macron",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/31231/16783269-files-france2017-election-en-marche.jpg",
            "publication_time": "Onsdag d. 29. marts 2017, kl. 10.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}