{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/frankrig-fjerner-lars-von-triers-antichrist-fra-hylderne-0",
        "title": "Frankrig fjerner Lars von Triers »Antichrist« fra hylderne",
        "content": "Paris: De franske myndigheder har besluttet, at Lars von Triers film »Antichrist« ikke må vises, før filmen får en anden klassifikation end den nuværende »forbudt for børn under 16 år«, skriver AFP. Det er den franske katolske organisation Promouvoir, der har klaget over filmen, fordi den mener, at filmen skal bandlyses for alle under 18 år. Promouvoir startede sagen allerede tilbage i 2009, hvor filmen fik premiere. Her forsøgte de sammen med tre andre kristne organisationer at få filmen bremset i Frankrig. Dengang sagsøgte organisationerne den franske kulturminister Christine Albanel, da det var hende, der formelt godkendte den aktuelle alderscensur, samt de franske medproducenter af \"Antichrist\". \"Antichrist\" fik dog lov at beholde sin klassificering på 16 år i 2009, men Promouvoir valgte at anke dommen. Nu har retten så medgivet, at det franske Kulturministerium lavede en fejl, og at filmen indeholder scener med \"ekstrem vold\" og \"ikke simuleret sex\", der ikke er kost for mindreårige. Derfor skal filmen nu fjernes fra hylderne, indtil den har fået et nyt mærkat med en ny aldersgrænse. Filmen fra 2009 har skuespillerne Willem Dafoe og Charlotte Gainsbourg i hovedrollerne og blev vist under filmfestivalen i Cannes i 2009, hvor den fik en blandet modtagelse af publikum. Den modtog senere Nordisk Råds Filmpris for bedste nordiske film i 2009. Den franske skuespillerinde Charlotte Gainsbourgs medvirken i filmen gav den stor opmærksomhed i Frankrig, hvor filmen blev vist i omkring 140 biografsale. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frankrig-fjerner-lars-von-triers-antichrist-fra-hylderne-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206218/12209616-frankrig-fjerner-lars-von-triers-antichrist-fra-hylderne.jpg",
            "publication_time": "Onsdag d. 03. februar 2016, kl. 16.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}