{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/fransk-klub-vil-snuppe-dansk-landstraener-kandidat",
        "title": "Fransk klub vil snuppe dansk landstræner-kandidat",
        "content": "Ligue 2-klubben Le Havre blev i sommer opkøbt af amerikaneren Vincent Volpe. Nu vil den nye ejer hente landsmand til klubben som ny træner. Det drejer sig om Tippeligaklubben Stabæks træner Bob Bradley, som ifølge det franske fodboldmagasin France Football angiveligt skal være fristet af tilbuddet. Faktisk skulle Bradley være så fristet, at de to parter allerede er i konkrete forhandlinger. Bradley var ellers nævnt som en potentiel ny dansk landstræner, når Morten Olsens kontrakt udløber til sommer. Bradley skulle stå højt på listen over mulige emner, hvis det ikke lykkes at lave en aftale med Michael Laudrup. Men nu er han tilsyneladende i stedet på vej til Frankrig. Le Havre har stået uden træner, siden Thierry Goudet fik sparket i slutningen af september måned. Med en aktuel 12. plads i Frankrigs næstbedste række og en ambition om at rykke op i Ligue 1 snarest muligt har ejer Volpe indset, at der kræves handling og angiveligt forpligtet sig til at sprøjte 75 millioner kroner i klubben inden 2017. Den norske klubs sportsdirektør Inge André Olsen er meget sparsom med udtalelser om sagen. »Det jeg kan sige er, at jeg må kommentere sådanne rygter hver uge. Først var det Leicester, så var det Sunderland. Det var engelske aviser og bettingselskaber, men det blev ikke til noget. Nu er det en fransk avis. Vi har ikke noget nyt at sige om det. Foreløbig er Bob i Stabæk, og jeg regner med, at han bliver her til slutningen af sæsonen. Og så håber vi, at han får et godt tilbud,« siger sportsdirektøren til vg.no. Til samme avis har Bob Bradley sagt, at han ikke selv har hørt noget om tilbudet fra Frankrig.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fransk-klub-vil-snuppe-dansk-landstraener-kandidat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/67/671558/11088878-bob-bradley.jpeg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 11.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}