{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/frankrig-forbyder-saerlig-type-brystimplantat-som-det-foerste-land",
        "title": "Frankrig forbyder særlig type brystimplantat som det første land",
        "content": "I Frankrig har man netop forbudt en særlig type brystimplantat, som man forbinder med en sjælden form for kræft. Forbuddet dækker flere modeller af implantaterne med en ru overflade. Disse implantater har været forbundet med en kræfttype, der udvikler sig i det bindevæv, der dannes rundt om et brystimplantat. Kræftsygdommen klassificeres ikke som brystkræft, men er kendt somanaplastisk storcellet lymfom(ALCL eller lymfekræft, red.). Kræfttypen angriber immunforsvaret. Det franske sundhedsagentur, ANSM, kalder forbuddet for en »forsigtighedsforanstaltning« i en erklæring,skriver BBC. I samme erklæring skriver ANSM desuden at havde registreret 59 tilfælde af kræfttypen blandt franske implantatbærere, hvoraf tre er døde. »Vi har ingen videnskabelig forklaring på udviklingen af ​​ALCL, alt, vi har, er observationer,« fortalte ANSMs vicedirektør for sundhedsudstyr Thierry Thomas på en pressekonference. ANSM anbefaler dog ikke kvinder med det farlige implantat at gennemgå operation for at få det fjernet, da risikoen stadig er kategoriseret som en »sjældenhed«. Omtrendt 70.000 kvinder antages at have modtaget implantaterne i Frankrig. Canada meldte torsdag ud, at de også er parat til at forbyde det ru brystimplantat. Sundhedsagenturet Sundhed Canada har noteret 28 ALCL-tilfælde i Canada. Globalt er 615 ALCL-ramte, der er forbundet med brystimplantatet, registreret,skriver The Guardian. Heraf er 16 kvinder døde. Allerede siden 2011 har de franske sundhedsmyndigheder haft et øje på de potentielt farlige implantater.I 2017 var amerikanske myndigheder ude med beskeden om, at ni kvinder var dødesom følge af deres brystimplantater, og i mandags meldte myndighedenifølge CBS Newsud, at mindst 457 kvinder med implantater havde fået konstateret lymfekræft. På den baggrund har det statslige amerikanske kontrolorgan Food and Drug Administration (FDA) i denne uge holdt flere møder om de mulige risici for kræft hos kvinder med de ru brystimplantater. I Danmark bruger hospitalerne også i vid udstrækning FDA-godkendte implantater fra de amerikanske producenter.Det skriver Jyllands-Posten.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frankrig-forbyder-saerlig-type-brystimplantat-som-det-foerste-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1137619/22769275-france-health-implants-cancer-women-files.jpg",
            "publication_time": "Fredag d. 05. april 2019, kl. 20.30",
            "author": "Ditte Vinterberg Weng",
            "related_links": [],
            "attachments": []
        }
    }
}