{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/frankrig-har-lige-forbudt-det-men-tendensen-eksploderer-globalt",
        "title": "Frankrig har lige forbudt det. Men tendensen eksploderer globalt",
        "content": "I den globale modeverden er det et milliardmarked i hastig vækst. Stadig flere vil gå klædt i såkaldt »modest fashion«, altså ærbar mode såsom abayaen – en lang kjole, som muslimske kvinder ofte går med som et yderste lag tøj. Men nu er abayaen blevet forbudt for skolepiger i Frankrig. Ifølge den franske regering er abayaen et symbol på islam, og derfor er det nu forbudt at bære den i franske skoler, hvor religiøse symboler siden 2004 har været bandlyst. Det vakte global opsigt, da Dolce &amp;Gabbana i 2016 lancerede en kollektion, hvor modellerne bar abaya og tørklæde.&nbsp;Fold sammenLæs mereFoto: DOLCE&GABBANA / AFP / Ritzau Scanpix. Forbuddet har udløst en vild debat i Frankrig. Men landets præsident, Emmanuel Macron, er klar i sin udmelding om, hvilke farer han ser forbundet med abayaen: »Vi kan ikke lade, som om der ikke havde været terrorangreb og Samuel Paty,« lød det i denne uge med henvisning til de islamiske terrorangreb, der ramte Frankrig i 2015 og 2016, mens skolelæreren Samuel Paty blev halshugget i 2020, da han havde vist sine elever pressetegninger af muslimernes profet, Muhammed. I virkeligheden omfatter forbuddet også djellabaen, som er den kjortel, der sidder løst og dækker hele kroppen og både bruges af mænd og kvinder. Men det er primært abayaen, debatten kører på. Og man kunne spørge, hvorfor den ikke allerede blev forbudt, da Frankrig i 2004 vedtog en lov mod religiøse symboler i skolerne? Sagen er dog, at abayaen først nu har spredt sig så kraftigt, at de franske skoler selv bad regeringen tage stilling, så de ikke selv skal træffe en beslutning individuelt. Ifølge Iannis Roder, der er lærer i historie og geografi og undervisningsdirektør i tænketanken Jean-Jaurès, så er lærerne taknemmelige for, at der nu er truffet en beslutning. »Det, vi ønskede fra ministeren, var et ja eller nej,« siger han tilLe Figaro. Han forklarer videre, at der findes skoler omkring i Frankrig, som har 1000 elever, og hvor op mod 200 piger går med abaya. 81 procent af franskmændene mener, at abayaen skal forbydes. &nbsp;Fold sammenLæs mereFoto: Stephane Mahe / Reuters / Ritzau Scanpix. »Det svarer til, at én ud af to piger går med abaya. Det er en virkelighed, som rejser spørgsmål. Situationen skaber et pres på lærerne: Når en underviser er i klassen med syv eller otte elever klædt i abaya, tror De så, at han taler frit? Mange siger, at de udøver selvcensur,« lyder det fra Roder. Lærernes ønske om en regeringsbeslutning ændrer ikke på, at Frankrigs yderste venstrefløj er stærkt kritisk over for loven. Clementine Autin, som er medlem af det franske parlament for partiet la France insoumise (Det ikkeunderkastede Frankrig) mener, at der er »tale om et påklædningspoliti«, og at beslutningsforslaget er udtryk for, at regeringen er »besat af at afvise muslimer.« Men der er flere stærke stemmer på begge sider af debatten. Ikke mindst har den prisbelønnede algeriske forfatter Kamel Daoud tydeligt taget stilling i en kronik i ugemagasinet Le Point.  Ne nous perdons pas dans la concurrence des stigmates, Revenons seulement au réel. Pourquoi envoie-t-on ses enfants à l'école ? Pour apprendre, maîtriser les savoirs. On ne les y mandate pas pour parader en mannequins de l'identité fantasmée.https://t.co/YQFh13LT9l Her slår han fast, at abayaen er en »uniform« for »manipulerende og kommunitaristiske« kræfter. Også islameksperten Gilles Kepel vurderer, at abayaen bevidst bliver misbrugt af ekstremister til at presse muslimer til at markere deres religion yderligere og derved vække – ofte negativ – opsigt.  \"Les salafistes souhaitent un marquage dans la société française pour prendre en otage leurs coreligionnaires musulmans, ce n'est pas du tout une expression de l'islam, on peut exprimer l'islam de mille autres manières qu'en portant une abaya !\"@KepelGillesdans#CàVouspic.twitter.com/O2tTsrPkUf I et debatprogram sagde han, at »salafisterne ønsker at markere sig i det franske samfund og tage deres muslimske medborgere som gidsler.« Over for regeringen og stemmer som Kepel og Daoud står det franske råd for den muslimske tro, Le Conseil français du culte musulman, som officielt repræsenterer muslimer i Frankrig. Her anser man ikke abayaen for at være et religiøst tegn. »Vi har ret til at sætte spørgsmålstegn ved den myndighed, som i vores sekulære republik har bekendtgjort, at abayaen er et muslimsk religiøst tegn,« var budskabet i en pressemeddelelse fra rådet. Også influencere på sociale medier over hele verden giver regeringen modspil. Det gælder en kvinde, der på TikTok kalder sigIlmnourofficielog har 121.600 følgere. Hun taler perfekt fransk, men bor ifølge sin profil i USA. Herfra har hun offentliggjort en video, hvor hun siger at, Frankrig endnu en gang har bevist, at det er et land med »meget had mod muslimerne«. Men måske findes den udfordring for forbuddet i en helt anden verden – modens. Ifølgeen rapportfra det italienske modeinstitut Omarangoni er abayaen og den form for løstsiddende tøj, som nærmere skjuler end viser kvinders krop, et marked i vækst. Og mens den stammer fra Mellemøsten, hvor det meste af befolkningen er muslimsk, så er tøjstilen nu både en bevægelse og en forretningsmulighed, der går under navnet »modest fashion« – altså ærbar mode. Det har typisk været ensfarvet tøj i farver, der ikke ligefrem var sprælske. Men det er nu ændret, så kvinderne også kan klæde sig i pangfarver og flotte mønstre. Og dyre materialer. Der er allerede stor forskel på, hvordan de forskellige analyser vurderer størrelsen af markedet for modest fashion. Et af de mere konservative bud kommer fra konsulentfirmaet Grand View Research, som vurderer, at markedet vil have en værdi af 88.35 milliarder dollar i 2025. Flest købere findes logisk nok i mellemøstlige muslimske lande, hvor der de senere år er kommet en række nye tøjmærker til, som har direkte fokus på den ærbare mode. Men, noteres det i rapporten, der er også stor efterspørgsel i Storbritannien og USA. Samtidig har en lang række vestlige modegiganter også taget trenden til sig. Modest fashion – ærbar mode – efterspørges primært af muslimske kvinder. Men ikke kun.&nbsp;Fold sammenLæs mereFoto: DOLCE&GABBANA / AFP / Ritzau Scanpix. Det rækker fra Dolce & Gabbana, DKNY, Prada over Tommy Hilfiger til Zara, Mango og H&M. Der afholdes nu også særlige modeuger for modest fashion rundt omkring i vestlige hovedstæder. Og nu er spørgsmålet, hvem der er stærkest: De franske skoler eller tendenserne fra modeverdenen? Enmeningsmålingviste i denne uge, at et massivt flertal på 81 procent af franskmændene bakker op om forbuddet. Dog er der i gruppen af muslimske deltagere et flertal på 66 procent, som er imod. Solveig Gram Jensen er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/frankrig-har-lige-forbudt-det-men-tendensen-eksploderer-globalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713082/24519914-france-islam.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 13.41",
            "author": "Solveig Gram Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}