{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/franskmand-indtager-chefstolen-i-tdc-net",
        "title": "Franskmand indtager chefstolen i TDC Net",
        "content": "Det bliver en franskmand, som overtager roret i TDC Net, der står for alle telekoncernens netværk i Danmark. 1. november tiltræder Michel Jumeau posten som administrerende direktør. Han kommer fra en stilling som viceadministrerende direktør og chef for privatkundeafdelingen i det franske teleselskab Orange. Michel Jumeau tager over efter tyskeAndreas Pfisterer, som flytter tilbage til Tyskland og bliver topcheffor det tyske fiberselskab Deutsche Glasfaser. Michel Jumeau, der ligesom sin forgænger er 50 år gammel, har tidligere arbejdet i flere år i Sverige, nemlig hos Kungliga Tekniska Högskolan og hos den svenske mobilgigant Ericsson. I alt har han være to årtier i telebranchen. »Jeg glæder mig til at vende tilbage til Skandinavien og starte i denne spændende rolle,« siger han om sin udnævnelse. Bestyrelsesformand for TDC Net, Henrik Clausen, der indtil opsplitningen af TDC ved årsskiftet var koncernens topchef, kalder Michel Jumeau for »en meget erfaren telco-direktør«. »Michel har en dyb forståelse for alle områder af vores forretning, og jeg er overbevist om, at hans erfaring kan bringe TDC Net videre,« lyder det fra ham. TDC Net står for driften og udbygningen af TDC-koncernens fastnet, mobilnet, kabel-tv-net og fibernet. TDC Net omsatte i april-juni i år, som er de seneste regnskabstal, for 1.682 millioner kroner og havde et driftsresultat (EBITDA) på 1.154 millioner – altså mere end dobbelt så stort som den anden del af den gamle TDC-koncern, Nuuday med selskaber som YouSee, Telmore og TDC Erhverv. Nuudays driftsresultat var på 426 millioner kroner. Andreas Pfisterer har stået i spidsen for TDC Net siden 2017 og skal senest tiltræde sit nye job til december. I Danmark har TDC Net under Andreas Pfisterer lige som en lang række el- og energiselskaber samt private selskaber som GlobalConnect i særligt de seneste to århaft rødglødende graveaktiviteter i gang. Det gælder nemlig om at komme først i et område, for når først der er lagt fiberkabler ned, er sandsynligheden for, at andre aktører også sætter gravemaskinen i jorden, lille. I stedet lejer alle, der vil tilbyde internet- og tv-forbindelser, sig så ind på det fibernet, der er etableret, og i øvrigt mange steder i Danmark konkurrer med kabel-tv-nettene, som også kan levere høje hastigheder. Fibernettene anses dog som fremtidens internetforbindelse, fordi hastighederne kan bringes højere op, ligesom man har samme hastighed ind i og ud af huset.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/franskmand-indtager-chefstolen-i-tdc-net",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1589905/24197079-pix-michel-jumeau.jpg",
            "publication_time": "Torsdag d. 08. september 2022, kl. 13.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}