{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/franske-forbrydelser",
        "title": "Franske forbrydelser",
        "content": "To afdøde franske forfattere har fået nyt liv på dansk takket være det lille frankofile forlag Labyrint, der har gjort det til sit varemærke at udgive populære franske kvalitetskrimier. Og er man ved at køre sur i de seneste års skandinaviske stormflod af mere eller mindre stringente og lige-ud-ad-landevejen krimier, så skulle man måske slå sig på en fransk noir roman. I Thierry Jonquets psykologiske thriller »Erindringens fængsel« er hovedtemaet hævn, og man får ret tidligt i bogen en idé om hvem (i det mindste én af dem), der er den skyldige. Det mindsker imidlertid ikke spændingen, så længe man ikke ved hvordan, hvornår og hvem, der skal dø. Hovedpersonen er en 15-årig multihandicappet pige som alle tror både debil og stum, men som i sit lamme, savlende fængsel udtænker en plan om blodig gengældelse for den skæbne, der er blevet hendes. Rundt omkring optræder mennesker, som heller ikke altid har lige rene tanker om deres næste - og angst, bitterhed og seksuelle frustrationer æltes sammen i en uhyggelig historie fortalt i et påtaget naivt (og nogle gange lidt kluntet) sprog. Jean-Claude Izzo har med sidste bind i trilogien om Marseille-strømeren Fabio Montale leveret en mere traditionel krimi, dog krydret med småsludrende iagttagelser og melankolske tilbageblik. Montales tidligere kæreste, journalisten Babette, vil efter årelang research afsløre den sydeuropæiske mafias omfangsrige netværk i politik, politi og erhvervsliv, men hun må flygte for livet, og snart er Montale involveret i sagen. Mafiaen får nys om hans indblanding, og inden længe dør den ene af hans venner efter den anden på bestialsk vis. »Solea« er som sine to forgængere blevet en bestseller i Frankrig, ikke uden grund. Bogen blander virkelighed og fiktion i en åndeløst spændende cocktail, men plottet er simpelt, og der er en del om ikke løse så dog for brat afsluttede ender. Til gengæld får man duften af Marseille helt ind i de vibrerende næsebor, og dét gør godt.   Forfatter:Thierry Jonquet. Titel:»Erindringens fængsel«. Oversætter:Jesper Tang. Sider:197. Pris:149 kr. Forlag:Labyrint.  Forfatter:Jean-Claude Izzo. Titel:»Solea«. Oversætter:Jesper Tang. Sider:268. Pris:199 kr. Forlag:Labyrint.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/franske-forbrydelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/685819/4788270-solea-jean-claude-izzo.jpg",
            "publication_time": "Torsdag d. 12. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}