{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fransk-filmlegende-udloser-voldsom-debat-efter-angreb-pa-metoo-kampagne-i-forsvarer",
        "title": "Fransk filmlegende udløser voldsom debat efter angreb på #metoo-kampagne: »I forsvarer pædofile forbrydere«",
        "content": "Når den franske skuespiller Catherine Deneuve og hendes slæng af privilegerede overklassekvinder forsvarer mænds frihed til at lægge an på kvinder, gør de sig skyldige i et forsvar for voldtægtsmænd og pædofile forbrydere. Sådan lyder den voldsomme anklage fra ledende franske feminister. I enfælles erklæring i den franske avis Le Mondehar Deneuve og omkring 100 andre prominente franske kvinder lagt afstand til #metoo-kampagnen, som de beskylder for at have udviklet sig til en heksejagt på mænd, der risikerer at »hjælpe den seksuelle friheds fjender«.  Men den udlægning er ganske enkelt helt fordrejet, mener den franske feminist Caroline de Haas, der sammen med tredive selverklærede »militante feminister« har forfattetet modsvar til Deneuve på nyhedssiden franceinfo. »Størstedelen af underskriverne af brevet i Le Monde er vaneforbrydere, når det gælder forsvaret af pædofile overgrebsmænd eller undskyldninger af voldtægt. De benytter på ny deres synlighed i medierne til at banalisere seksuelle krænkelser. I virkeligheden foragter underskriverne de millioner af kvinder, der udsættes eller har været udsat for overgreb«, skriver Haas.  På de sociale medier har tusinder af kvinder i de seneste måneder berettet om personlige erfaringer med seksuelle forulempelser under hashtagget #metoo. Catherine Deneuve har imidlertid fået nok af puritanske henrettelsespelotoner, der nidkært patruljerer de seksuelle grænser mellem mænd og kvinder og stiller enhver formodet overgrebsmand op ad muren uden rettergang. »Voldtægt er en forbrydelse. Men at prøve at forføre en anden, selv på vedholdende og klodset vis, er ikke en forbrydelse. Det er heller ikke et angreb fra en macho, når mænd opfører sig som gentlemen«, skriver kvinderne i Le Monde. »Som kvinder genkender vi ikke os selv i den feminisme, som udover at sige fra over for magtmisbrug tager form af had til mænd og seksualiteten.« Catherine Deneuve har tidligere lagt afstand til #metoo-kampagnen: »Jeg tror ikke, at det er den rette måde at ændre på tingene. Det er for meget,« sagde den 74-årige diva sidste år.  Blandt underskriverne af det omdiskuterede brev er en lang række fremtrædende kvinder i fransk kulturliv, herunder forfatteren Catherine Millet, der er kendt for romanen »Catherine M’s seksuelle liv«, den iranskfødte forfatter og journalist Abnousse Shalmani, forfatteren Catherine Robbe-Grillet, der er kendt for sine sadomasochistiske romaner, skuespilleren Ingrid Caven, såvel som filosoffen og feminisme-kritikeren Peggy Sastre. Ikke overraskende er brevet blevet mødt med barsk kritik i både ind- og udland. »Hvad de 100 kvinder fuldstændigt ignorerer er, at det ikke handler om seksualitet, om at lægge an på hinanden, flirterier eller galanteri, men ganske enkelt om magt og misbruget af den magt«, skriver journalisten Barbara Kostolnik i enkommentar for den tyske tv-station ARD. På Twitter langer den italienske skuespiller Asia Argento ud efter sine franske medsøstre: »Catherine Deneuve og andre franske kvinder fortæller verden, hvordan deres internaliserede kvindehad har givet dem det hvide snit for bestandigt,« skriver hun.  Catherine Deneuve and other French women tell the world how their interiorized misogyny has lobotomized them to the point of no returnhttps://t.co/AuH0aZdnCq Argento var med til at udløse #metoo-kampagnen, da hun ligesom flere andre kvindelige skuespillere sidste år anklagede Harvey Weinstein for seksuelle overgreb ien artikel i magasinet The New Yorker. Deneuve og hendes medunderskrivere er dog ikke alene i deres protest. Også i USA har flere fremtrædende kvindelige kulturpersonligheder ytret forbehold over for #metoo-kampagnen. »De fleste af os (kvinder, red.) vil følge trop på Twitter for at dele hashtags og en passende from forargelse«, skrev den amerikanske forfatter og journalist Daphne Merkin forleden iet debatskabende indlæg i The New York Times. »Jeg har mistanke om, at mange af os, herunder flere mangeårige feminister, privat ruller med øjnene over den refleksbetingede og unuancerede følelse af vrede, der har ledsaget sagen fra begyndelsen og har forvandlet et momentum, der handlede om moralsk ansvarsplacering til en serie af spontane og sommetider udokumenterede anklager.« Troels Heeger er Berlingskes korrespondent i Tyskland",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fransk-filmlegende-udloser-voldsom-debat-efter-angreb-pa-metoo-kampagne-i-forsvarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75249/19681296-files-entertainment-germany-film-festival.jpg",
            "publication_time": "Onsdag d. 10. januar 2018, kl. 15.15",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}