{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fredspris-modtager-staar-til-12-aars-faengsel-i-minsk",
        "title": "Fredspris-modtager står til 12 års fængsel i Minsk",
        "content": "Den belarusiske (hviderussiske) forfatter og aktivist Ales Bjaljatski, som i år har fået Nobels Fredspris, står til 12 års fængsel, efter at han er blevet anklaget for smugling. Det oplyser menneskerettighedscenteret Vjasna ifølge AFP. Bjaljatski, som selv er stifter af Vjasna, er sammen med flere andre politiske aktivister anklaget for at have smuglet penge ind i Hviderusland. Pengene skulle ifølge myndighederne finansiere oppositionsgrupper i landet. »De risikerer mellom syv og tolv års fængsel,« hedder det i en pressemeddelelse fra Vjasna. Sagen skal behandles ved en domstol, men det er ikke oplyst hvornår. De tiltalte anklages for at have smuglet et beløb, der varer til omkring to millioner kroner, ind i landet, oplyser Vjasna. Bjaljatski blev fængslet i 2020 da regimet slog hårdt ned på protester mod valgsvindel. Bjaljatskis kone, Natalia Pintjuk, vil komme til Oslo i december for at tage imod Nobels Fredspris på sin mands vegne. Forfatteren har fået fredsprisen sammen med to andre menneskerettighedsorganisationer i Rusland og Ukraine. En hviderussisk domstol i dømte sidste måned en ledende politisk aktivist fra oppositionen 25 års fængsel. Den dømte aktivist og forretningsmand, Mikalaj Autukhovitj, var anklaget for terror, forræderi og kupforsøg. Den lange fængselsstraf er en af de hårdeste, der er givet til modstandere af præsident Aleksandr Lukasjenkos styre i Hviderusland. Lukasjenko har ledet Hviderusland med hård hånd i mere end 28 år. Efter et valg i august 2020, som ifølge iagttagere reelt blev vundet stort af oppositionen, har præsidenten og hans styre slået hårdt ned på al politisk modstand med støtte fra Ruslands præsident, Vladimir Putin. Tusindvis af aktivister er blevet anholdt. Lederne af oppositionen og førende aktivister er nu enten i fængsel eller flygtet ud af landet. Blandt dem er også Svetlana Tikhanovskaja, der stillede op mod Lukasjenko ved valget i 2020 og ifølge iagttagere vandt stort. Mange uafhængige organisationer blev efterfølgende forbudt eller lukket ned. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fredspris-modtager-staar-til-12-aars-faengsel-i-minsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1620800/24276444-files-nobel-peace-belarus-ukra.jpeg",
            "publication_time": "Mandag d. 28. november 2022, kl. 17.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}