{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/frederikshavn-begik-fatal-fejl",
        "title": "Frederikshavn begik fatal fejl",
        "content": "Herning Blue Fox fører 2-0 i kampe i semifinaleserien mod Frederikshavn White Hawks og har en lille matchbold søndag aften i Kvik Hockey Arena. Rævenes sejr fredag aften i Frederikshavn på Justin Maylans 2-1 mål fem minutter inde i sudden death faldt efter en fatal fejl af Thomas Søndergaard i midtzonen. Maylan fik en friløber og kvitterede med et velplaceret skud i det lange hjørne. Inden da havde vendelboerne masser af spil og chancer til at afgøre kampen, og skudstatistikken på 36-21 tegner en godt billede af de 65 minutter. Man forstår backen Mads Bech Christensens skuffelse på TV3 Sport 2 umiddelbart efter kampen: - Vi dominerede sidste halvdel af kampen. De var jo næsten ikke i vores zone og lægger den bare ud, men vi var ikke skarpe nok. Herning Blue Fox profiterede af sin kendte og frygtede udebanehockey med en stærk defensiv og stor offervilje. Og de spillede eminent i boxplay de to gange i tre-mod-fem. Kampen viste dog, at Frederikshavn White Hawks langt fra er færdige. To gange vandt høgene i Herning i grundserien, og vinder de søndag aften i kamp nr. 3, er serien helt åben. Jakob Milovanovic bragte Herning foran efter fem minutter fra en spids vinkel på en retur, og føringen holdt i 50 minutter, inden Alexander Ytterell scorede på en flot firsttimer. Begge mål i powerplay. Metal Ligaen, semifinale, 2. kampFrederikshavn White Hawks-Herning Blue Fox 1-2 (0-1, 0-0, 1-0, 0-1)Herning Blue Fox fører 2-0 i kampe",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/frederikshavn-begik-fatal-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/87/873433/7268034-is.jpeg",
            "publication_time": "Fredag d. 28. marts 2014, kl. 22.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}