{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/fredag-aften-fratraadte-han-sin-stilling-her-er-de-tre-belastende-historier",
        "title": "Fredag aften fratrådte han sin stilling. Her er de tre belastende historier om museumschefen",
        "content": "Thorbjørn Kolbo fratræder nu sin stilling som museumschef for Museum Sydøstdanmark. Fratrædelsen sker efter en række dårlige sager, som især Frihedsbrevet har afdækket. Museum Sydøstdanmark omfatter blandt andet Holmegaard Værk, Danmarks Borgcenter, Køge Museum, Møns Museum, Næstved Museum, Camønoen, Museumsgården og Vikingeborgen. Den 8. februar kunneFrihedsbrevetfortælle, at Kolbo selv solgte fotografier, som Jim Lyngvild har lavet, samtidig med, Lyngvilds værker er udstillet på flere af museerne, der hører under Museum Sydøstdanmark. Samme mulige interessekonflikt fandtes også ved, at værker af Jan Elhøj og Morten Kirckhoff fra »Nul Stjerner« på DR, kunne købes hos Andersens Kunsthandel, som Kolbo ejer, samtidig med, at parret havde en aftale om en særudstilling på Holmegaard Værk, der hører under Museum Sydøstdanmark. Kunstsalget var dog godkendt af museets direktør, Keld Møller Hansen, skrevTV 2 Øst. »Jeg er virkelig ked af, at det her er sket, og at det er gået ud over Thorbjørn Kolbo, da jeg har givet tilladelse til det. Vi vurderede, at det var i orden, at han solgte kunst ved siden af sit job, da vi er et kulturhistorisk museum og ikke er et kunstmuseum,« sagde Keld Møller Hansen i februar. Ifølge to eksperter, Roger Buch, kommunalforsker og lektor ved Danmarks Medie- og Journalisthøjskole, og Jesper Olsen, formand for Transparency International, var den potentielle dobbeltrolle problematisk, sagde de til Frihedsbrevet. Derudover fik Thorbjørn Kolbo en mundtlig påtale, efter det viste sig, at der blev solgt kunsthåndværk fra Kolbos private kunsthandel i museets butik, fremgår det af en fire sider langpressemeddelelsefra Museum Sydøstdanmark, hvori ledelsen svarer på den efterhånden lange række af kritikpunkter. Siden kom endnu en historie iFrihedsbrevetom, at Thorbjørn Kolbos mor, svoger og fætter er ansat på Museum Sydøstdanmark. Jesper Olsen, der er formand for Transparency International, sagde til mediet, at ansættelserne af chefens nærmeste var nepotisme. »Du kan ikke være chef for nogen, du er så tæt beslægtet med,« sagde Jesper Olesen. TV 2 Øst kunne dernæst på baggrund af en aktindsigt fortælle, at Kolbos far også er ansat ved museet. Ifølge aktindsigten havde Keld Møller Hansen sagt, at ansættelsen af Kolbos forældre ikke var problematiske, da Kolbo ikke selv havde ansat dem, og da de ikke refererede til Kolbo. Det gjorde til gengæld svogeren og fætteren. Svogeren blev i 2014 ansat som VVSer, og i 2018 blev han fastansat og har nu titlen som ejendomsleder. Fætteren blev i 2015 ansat som grafiker. I 2018 blev han også fastansat og har i dag titlen som art director, skrev TV 2 Øst 28. februar. Den 9. marts bragteFrihedsbrevetendnu en artikel, hvor 14 tidligere ansatte – 12 anonyme og to navngivne – fortalte om et tid med »konflikter, A- og B-hold, overfusninger, sexisme og chikanerende adfærd« under Keld Møller Hansen og Thorbjørn Kolbos ledelse. »Thorbjørn er fagligt dygtig, men dominerende og grænseoverskridende i sin adfærd. Han vil have sin vilje igennem, koste hvad det vil,« sagde Dennis Ejsenhardt, tidligere kommerciel chef på museet, til Frihedsbrevet. Senere samme dag bragteTV 2 Østen historie, hvor tidligere ansatte på Museum Sydøstdanmark fortalte om et angiveligt dårligt arbejdsmiljø. Sanne Jakobsen, som var ansat i to år, inden hun blev opsagt i februar 2018, sagde til mediet, at hun var sygemeldt med stress i fem måneder efter. Hun berettede om en bestemt episode: »Vi kommer ned på kontoret efter mødet. Så stiller Thorbjørn sig op og begynder at råbe og skrige ad mig fuldstændig uhæmmet og truer med, at jeg skal aldrig tale sådan. Jeg forstår slet ikke, hvad det handler om og er slet ikke vant til, at folk taler sådan til hinanden. Alle de andre sidder bare og kigger ned i bordet, for det er jo pinligt og ydmygende,« sagde Sanne Jakobsen. Syv andre tidligere ansatte, som TV 2 Øst havde talt med, kom ifølge mediet med en tilsvarende kritik. Dagen efter, 10. marts, fratrådte Kolbo sin stilling, skrev blandt andresn.dk. Det var historierne fra de tidligere medarbejdere, der gjorde, at Kolbo fratrådte sin stilling fredag aften, skrev mediet. »Fratrædelsen sker pr. dags dato, og det er ikke en beslutning, som bestyrelsen har været involveret i,« sagde Keld Møller Hansen. Sn.dkskriver tirsdag, at ledelsen og flere nuværende medarbejdere undrer sig over, at de ikke kunne genkende det billede, der blev tegnet af arbejdspladsen. I en arbejdspladsvurdering fra 2021 blev konklusionen, at der var god trivsel, bortset fra to medarbejdere, der angav, at de blev mobbet med deres køn og/eller alder, skriver mediet. »Én sag er en sag for meget, og to sager er to for meget, men der er langt derfra til 14 medarbejdere, som har oplevet krænkelser. Så jeg blev noget chokeret over omfanget, siger Keld Møller Hansen til sn.dk. I 2020 rejste Arbejdstilsynet en sag på baggrund af henvendelser fra nogle medarbejdere på museet om en angivelig krænkelse, skriver mediet. Efter den sag blev der lavet en arbejdsmiljøpolitik, og medarbejderne fik »en udførlig vejledning i, hvad man gør, hvis man bliver udsat for krænkelser. Her bliver det slået fast, at det også er en krænkelse, hvis nogen råber ad en,« skriver sn.dk. Berlingske har været i kontakt med Museum Sydøstdanmark, som siger, at det ikke har noget at tilføje på nuværende tidspunkt. Berlingske forsøger at få en kommentar fra Thorbjørn Kolbo.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fredag-aften-fratraadte-han-sin-stilling-her-er-de-tre-belastende-historier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656175/24372660-bmr-foto-emilia-therese.jpg",
            "publication_time": "Tirsdag d. 14. marts 2023, kl. 12.42",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}