{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fredsudsending-praesident-assad-boer-forfoelges-for-krigsforbrydelser",
        "title": "Fredsudsending: Præsident Assad bør forfølges for krigsforbrydelser",
        "content": "Bashar al-Assads brutale nedslagtning af sit eget folk kan føre til en tiltale for krigsforbrydelser ved den internationale krigsforbryderdomstol i Haag. Det siger USAs tidligere fredsudsending for både Mellemøsten og Nordirland, George Mitchell, ifølge britiske The Guardian. På en fredskonference i Dublin i Irland, blev Mitchell, som tidligere har været senator i Maine, spurgt, om han anså det for at være sandsynligt.  - Bestemt. Jeg tror ikke, at nogen vil udelukke det på nuværende tidspunkt, sagde George Mitchell. Han opfordrede desuden Bashar al-Assad til at træde tilbage og lade en demokratisk valgt leder styre Syrien. Samtidig sagde han, at det internationale samfund burde overveje strammere aktioner mod Assad-familien og andre af regimes ledende figurer.  Assads tropper er dog ikke de eneste, der begår uhyrligheder i det uroplagede Syrien. Den væbnede del af oppositionen indrømmer nu, at den systematisk henretter soldater fra præsidentens hær. - Hvis vi ved og kan bevise, at den tilfangetagne soldat er en morder, så dræber vi ham, siger en højtstående officer for 120 oprørssoldater ved navn Bakr Mustafa til avisen Information.  På mandag sender FN yderligere 15 observatører til Syrien, og dermed vil fortroppen af observatører i det uroplagede land være oppe på i alt 30. Det oplyste talsmanden for FNs særlige Syrien udsending, Kofi Annan, fredag. Imens fortsætter blodbadet i Syrien, som nu har stået på i mere end et år. Det er ikke sjældent, at det daglige dødstal når op omkring 100. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fredsudsending-praesident-assad-boer-forfoelges-for-krigsforbrydelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664074/5096240-file-india-syria-conflicts.jpg",
            "publication_time": "Lørdag d. 28. april 2012, kl. 18.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}