{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/frederik-deltager-i-motzfeldts-begravelse",
        "title": "Frederik deltager i Motzfeldts begravelse",
        "content": "Kronprins Frederik repræsenterer det dansk kongehus, når Jonathan Motzfeldt, en af det grønlandske hjemmestyres fædre og toneangivende politiker gennem flere årtier, fredag eftermiddag begraves fra Hans Egedes Kirke i Nuuk. Kulturminister Per Stig Møller (K) repræsenterer den danske regering, mens tidligere udenrigsminister Mogens Lykketoft (S) er repræsentant for Folketingets Præsidium, oplyser Grønlands Selvstyre.LÆS OGSÅ:Motzfeld var kongen af Grønland Der kommer deltagere med ekstrafly fra Island, hvor en række nordiske parlamentarikere har deltaget i Nordisk Råds session. Islands præsident, Ólafur Ragnar Grímsson, vil også være med flyet. Statsbegravelsen, der forrettes af Grønlands biskop, Sofiannguaq Petersen, transmitteres direkte på grønlandsk tv og radio. Der er reserveret plads til 200 officielle gæster og familiemedlemmer i kirken, der har plads til yderligere 250. Samtidig med begravelsen i Grønland vil der i Helligåndskirken i København blive holdt en mindehøjtidelighed, hvor dronning Margrethe deltager. Efter begravelsen er der fælles kaffemik i kulturhuset Katuaq i Nuuk for både officielle gæster og byens indbyggere. Arrangementet er åbent for alle. Jonathan Motzfeldt døde torsdag i sidste uge af en hjerneblødning efter længere tids sygdom. Han blev 72 år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/frederik-deltager-i-motzfeldts-begravelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819444/3259026-kronprins-frederik-tager-til-grnland-og-reprsenterer-danmark-nr-jonathan-motzfeldt-skal-begraves.jpg",
            "publication_time": "Onsdag d. 03. november 2010, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}