{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/frederikke-saelger-anatomisk-korrekte-stiletter-for-15-millioner",
        "title": "Frederikke sælger anatomisk korrekte stiletter for 15 millioner",
        "content": "Askepots stedsøstre hugger en hæl og klipper en tå for at kunne passe hendes lille glassko. Høje hæle skaber dog ikke kun problemer for kvinder i Brødrene Grimms eventyr, men også i den virkelige verden. For selv om de er ganske smukke, så ved de fleste fødder, der har tilbragt en hel dag på en høj, tynd hæl, at det kan være en ganske grum fornøjelse. Men sådan behøver det ikke være. I hvert fald ikke ifølgeFrederikke Schmidt, ophavskvinden til Roccamore, der har gjort det til en levevej at designe behagelige høje hæle til kvinder. Og noget kunne tyde på, at hun ikke er den eneste, der mener det. Hun forventer nemlig at nå et salg på 8.000 par håndlavede sko i 2019, hvilket svarer til en omsætning på godt 15 millioner kroner. Nu har hun åbnet en ny butik i indre København. Ideen kom oprindeligt til hende, fordi hun altid selv gik i højhælede sko og gerne så høje som muligt. Problemet var bare, at både fødder og ben gjorde ondt, længe inden dagen var omme. »Høje hæle giver mig følelsen af, at »det her kan jeg fandeme godt«. Jeg får mere pondus, og jeg føler mig kraftfuld. De giver mig selvtillid. Den følelse ville jeg også gerne give til andre kvinder – uden at det kræver ømme fødder,« siger Frederikke Schmidt. Frederikke Schmidt fortæller, at hun har set frem til fredagens åbningsfest i butikken i Skindergade, der er den anden i København. Desuden ligger der en butik i Aarhus. Gennem de seneste uger har hun sammen med butikkens personale knoklet for at gøre forretningen færdig og skabe nogle hyggelige rammer.Fold sammenLæs mereFoto: Linda Kastrup. Mens det for nogle måske synes mærkeligt, at kvinder gennem årtier har klemt sig ned i ubehageligt fodtøj, så fortæller modejournalist og TV-vært Chris Pedersen, at det skyldes status. Stilethælen giver nemlig pondus. En kendsgerning, som Frederikke Schmidt er enig i. Chris Pedersen forklarer, at stiletten blev en del af kvinders hverdagsgarderobe i midten af 90erne. Indtil da havde den primært tilhørt kvinderne på chefgangene eller ved særlige begivenheder, men det ændrede sig, hvilket man blandt andet kan takke HBO-serien »Sex and the City« for. Senere kom sneakeren på banen, og den udfordrede stiletten, fordi den formåede at kombinere det behagelige og »chikke«. En opgave, stiletter endnu ikke var lykkedes med at løse. Men Frederikke Schmidt er med sine stiletter kommet lidt tættere på: »Hun har ramt et marked, hvor ingen før er lykkedes. Det er løgn, at dyre designersko er behagelige. Stiletten er modsætningen til alt, hvad der er praktisk og behageligt. Den må ikke blive klodset, for så mister den sin eksistensberettigelse. Men jeg synes, det er lykkedes for hende,« siger Chris Pedersen om Frederikke Schmidt. Han synes, kollektionerne indeholder en række flotte produkter, som ikke er tiltænkt én særlig sæson. Prislejet på mellem 1.900 og 2.900 kr. gør, at han ser valget af sådant et par som »en klog investering i et smukt produkt, der kan bruges igen og igen«. Chris Pedersen, TV-vært og modeekspert, tror, at Frederikke Schmidt som den første er lykkedes med at skabe behagelige stiletter, der stadig er smukke.Fold sammenLæs mereFoto: Thomas Lekfeldt. 36-årige Frederikke Schmidt er er uddannet designer fra TEKO i Herning, derefter læste hun et år på designskolen Polimoda i Firenze og var herefter på Københavns Erhvervsakademi, KEA. Ideen til Roccamore kom, mens hun arbejdede i en lille skomagerforretning. Her lærte hun at udvikle komfortable såler, der kompenserer, regulerer og ændrer kropsholdningen. Oprindeligt var de tiltænkt sportsfolk, men pludselig gik det op for Frederikke Schmidt, at de måske også kunne forbedre oplevelsen af et par stiletter. Efter at have klippeklistret sig frem fandt hun den rette sål. Den var dog for tyk til at kunne passe ned i almindelige stilletter, så nu var der kun ét at gøre – hun måtte designe sine sko helt fra bunden. I dag består Roccamores udvalg af 36 modeller, der alle bliver lavet på en lille fabrik i Toscana. De produceres udelukkende af overskydende materiale, som hun har købt fra italienske modehuse – bæredygtighed er nemlig vigtigt for den danske designer. For at få verificeret at hun tilbyder noget helt særligt, fik hun ortopædkirurger på Hvidovre Hospital til atvurdere stiletterne. Dommen lød, at de støtter svangen 44 procent bedre, mens de fjerner 26 pct. af presset på forfoden og 19 pct. af presset på hælen sammenlignet med almindelige høje hæle. Skoene fra Roccamore produceres på en lille fabrik i Toscana. På den måde har Frederikke Schmidt faktisk bragt stilethælen tilbage sine oprindelige rødder, for skoen er opkaldt efter en italienske stilet, der er en lang, tynd kniv. Her er hun i gang med at hjælpe de to veninder Michella og Jette, der gennem tiden har hørt meget om Roccamore, men aldrig prøvet et par.Fold sammenLæs mereFoto: Linda Kastrup. Selv om ideen til Frederikke Schmidts levebrød oprindeligt udsprang af hendes eget behov, ser hun i højere grad Roccamore som et »community« frem for en virksomhed. Kunderne er nemlig med fra start til slut. Hun spørger eksempelvis kvinderne, hvad de godt kunne tænke sig, og så er det deres input, hun designer den næste stilet efter. Men brugerinddragelsen slutter faktisk ikke her, for når Frederikke Schmidt har lavet nogle forskellige design, er det faktisk en demokratisk afstemning blandt Roccamores kunder, der i sidste ende beslutter, hvilket design der skal sættes i produktion. »Det handler om at skabe et fællesskab. Roccamore ville ikke være det samme i dag uden de fantastiske kvinder, der byder ind med input,« siger Frederikke Schmidt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/frederikke-saelger-anatomisk-korrekte-stiletter-for-15-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1225388/23265496-.jpg",
            "publication_time": "Søndag d. 17. november 2019, kl. 13.56",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}