{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/frederik-oswald-bugivugi-og-alle-de-andre",
        "title": "Frederik, Oswald, Bugivugi og alle de andre",
        "content": "For en billig penge kan man nu i én bog få »Frederik med bilen«, »Drengen i grøften«, »Bugivugi og hans fire sønner«, »Aben Osvald«, »Blå Mand«, samt »Papegøjebogen«. Børnebøger skrevet og tegnet mellem 1944 og 1960, men stadig lige friske som dengang. Egon Mathiesen er, hvad der må kaldes en klassiker. Jeg tror, at det handler om, at hans børnebøger er skrevet og tegnet/malet af en billedkunstner, der tænkte på børn som sine lige. De er ikke skrevet skråt ned, de er skrevet, fordi Egon Mathiesen ikke kunne lade være, fordi det var en glæde og en lyst for ham at lade sproglige og koloristiske rytmer finde sammen i en tredje helhed. Og den glæde smitter læseren, også her 60 år efter. Egon Mathiesen (1907-76) var autodidakt maler (med en kunsthistorisk baggrund). Han var gift med maleren Else Fischer-Hansen og debuterede på Kunstnernes Efterårsudstilling i 1932. Han tilhørte gruppen af yngre malere, der søgte mod et maleri befriet fra motivets tyranni, et maleri, hvor det var farven og rytmen, der talte. Mathiesen var optaget af jazzmusikken, af bevægelse, rytme og farvens klang. Som han skrev: »Gennem øjets og fantasiens udvælgelse af farverne i rumlige og rytmiske forhold danner maleren sit billede. Det er kernen i maleriet.« For at ernære sig underviste han på Kursus for Smaabørnslærerinder, hvilket også var med til at åbne hans øjne for barnets tilgang til det at se og sanse. Som tidens øvrige kulturradikale, så han (i lighed med Astrid Lindgren i øvrigt) barnet og naturmennesket (den sorte mand som et ideal, som det uspolerede, naturlige og frie menneske! Naivt, men ikke racistisk. »Frederik med bilen« (udgivet under krigen i 1944), som kører ud for at møde de sorte børn, og undervejs møder alle verdens farver, ville ifølge kritikeren Klaus Rothstein - der har samlet de seks historier og skrevet det introducerende forord - ikke komme igennem i dagens USA. Synd og skam, for i lighed med Lindgren er der ingen racisme hos Mathiesen, men en naiv og trodsig tro på, at menneskets børn kan forbrødre sig. Egon Mathiesens tekster er på én gang trygge og rytmisk gentagende, og så samtidig med disse overraskende ryk, som børn elsker. Der er mening, men det handler også om sproglig klang. På samme måde er billederne genkendelige, samtidig med at de kan blive til malerpletter på en palet. Det særegne ved Mathiesen er hans præcision - hans mod til at lade papirets hvide flade stå og et univers vokse frem med helt enkle klare farvestreger. Smukkest nok i historien »Aben Oswald«, udgivet i 1947 - om modet til at sige fra over for overmagt og tyranni. Det ser så enkelt ud, men det krævede faktisk mange studier i Zoo at blive så fri i stregen, at han kunne give Oswald sin stærke personlighed. Fint at vi får genudgivet de længe udsolgte værker, lige fra den naturpoetiske »Drengen i grøften« (1945), fjolleremsen om Bugivugi (1946), den jazzede rablende »Blå Mand« (1956), og til den fantastiske frydefulde farveeksplosion »Papegøjebogen« (1960). Der er ikke grund til tøven, disse seks historier hører til i barnets bogreol!",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/frederik-oswald-bugivugi-og-alle-de-andre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/718823/4394197-aben-oswald-egon-mathiesen.jpg",
            "publication_time": "Torsdag d. 11. august 2011, kl. 23.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}