{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/fremtiden-er-her-nu-betal-med-din-bil",
        "title": "Fremtiden er her nu: Betal med din bil",
        "content": "Den blå Bentley fylder voldsomt i rummet, når den er i selskab med mobiltelefoner, tablets, bærbare computere og en lille robot. Men den enorme bil fra et af Englands mest prestigefyldte bilmærker er fyldt med de mikroskopiske og seneste muligheder for let og hurtig betaling fra din bankkonto. Bentleyen står midt i den internationale ­Visa-koncerns nye laboratorium i London, hvor nye måder at betale og modtage betaling på udvikles af Visa og Visas mange samarbejdspartnere – som eksempelvis de største danske banker, der er inviteret til en gennemgang af centeret og prototyperne samme dag som 30 internationale journalister.  Fra forsædet i bilen dominerer en skærm på størrelse med en iPad midt på instrumentpanelet. Her findes hjertet i bilens nye funktioner, og det er let at forestille sig en tur hjem fra arbejde i bilen: Navigationen sættes til hjemturen, og derefter klarer bilen det hele inklusiv den finansielle del af den. I London betales der for eksempel forskellige kørselsafgifter, og en glemt afgift er belagt med bøder. Men i denne særlige Bentley bliver alt med sikkerhed betalt: Bilen sørger automatisk for at få afregnet de forskellige afgifter til kørsel og parkering i forhold til ruten, og når den mangler brændstof, gør den selv opmærksom på det og finder en passende benzin­station. Den betaler selv, hvis standeren er sat op til at modtage betalingen. Hvis turen hjem bliver for lang, kan bilen bestille og betale en kop kaffe eller en snack til turen, der blot skal afhentes, og hvis hjemkomsten også trækker ud, kan bilen bestille take away-mad til levering lige efter hjemkomsten, som beregnes af navigationen, eller til afhentning på turen. Et swipe på skærmen bekræfter betalingerne. FAKTATrådløst: Betalinger uden kontaktBetaling for en vare eller ydelse går fra kontanter til kort og nu til betaling uden kontakt.Betaling uden kontakt kan f.eks. ske med et kort, mobiltelefonen eller en fingerring.Store finansielle og digitale koncerner udvikler og samarbejder på kryds og tværs.I Danmark afbrød Danske Banks MobilePay og Dankort-selskabet Nets for nylig samarbejdet og udvikler hver for sig.Internationalt samarbejder Visa både med de traditionelle finansielle virksomheder og andre brancher. Det kan f.eks. både være mobilproducenter og bilproducenter.Resultatet er løbende nye muligheder for betaling via mobil, kontaktløs betaling og indbygget betaling i ting som f.eks. biler og køleskabe.FOLD UD Den blå Bentley i Visa-laboratoriet er et af eksemplerne på de nye systemer til betaling, som Visa udvikler sammen med en række partnere til erstatning for det plastickort, stort set alle stadig går rundt med. Kernen i arbejdet er, at betalinger skal foregå dels så let og hurtigt som muligt, dels integreret i den enkelte persons behov og situation: »Det fungerer på kort og chip, og nu er næste skridt, at vi skal over på mobil og kontaktløse løsninger,« sammenfatter norske Henning Holtan, som siden efteråret har været Visa-regionsdirektør for Norden og Baltikum. Han har en fortid i en af de tusinder af banker, der har været Visas samarbejdspartnere i den lidt usædvanlige situation, at Visa nærmest var en forening med medlemsindflydelse, før selskabet blev børsnoteret i 2008. Den foreningsbaserede fortid slår igennem i den måde, Visa arbejder på, mener han. »Vi tror ikke, at alle de største ideer kommer fra Visa, men vi samarbejder med andre om at finde de største ideer. Der er for eksempel masser af små fintech-virksomheder, der skal have en partner,« siger han.  Centeret i London skal være rammen om, at udviklere fra eksempelvis Apple eller Honda kan sidde skulder ved skulder med Visas udviklere for at finde de fælles løsninger. Men Visa er nødt til at holde tungen lige i munden, når glødende konkurrenter som selskaberne Apple og Samsung begge er samarbejdspartnere.  »Det er jo ligesom, at alle bankerne også tilbyder kunderne et Visa-kort – man konkurrerer om kunderne. Kernen i det er selve betalingen for både Samsung og Apple, og vi blander os ikke i, hvordan de konkurrerer med hinanden,« siger Jim McCarthy, som er vicedirektør for innovation og partnerskaber i Visa. Han påpeger også, at den grundlæggende betjening af betalingerne skal være ensartede. »Hvis Visa og Mastercard fungerede helt forskelligt, ville folk blive forvirrede,« mener Jim McCarthy. Visa er en velkendt betalingspartner for især danskerne, da det internationale betalingskort fra 1988 begyndte at blive en integreret del af de fleste Dankort. Og danskerne har generelt været hurtige til at tage digitale løsninger til sig. Det har blandt andet vist sig ved, at danskerne brugte kontaktløs betaling i 15 procent af deres Dankort-betalinger i december 2016 mod under én procent et år tidligere.  Netop den store udbredelse af et nationalt og billigt betalingskort som Dankortet gør Danmark lidt speciel i forhold til mange andre markeder, som Visa opererer på. Nu myldrer konkurrerende systemer som Danske Banks ­MobilePay frem, men Visa følger også i Danmark sin strategi om at samarbejde med alle – også indbyrdes konkurrenter. »Danmark ligger langt fremme med kortbetalinger, men en del små handelssteder tager kun mod Dankort, og det er vigtigt for os, at Visa kan bruges overalt. Men Visa har samarbejdet med Dankort i mange år. Nu er Nets en anden type selskab og bliver på nogle måder en konkurrent og på andre måder en partner,« siger regionsdirektør Henning Holtan om selskabet bag Dankort. Visas partnerskaber rækker fra såkaldt intelligente sportsstadioner med samlet købsservice af en plads, der kan ses på forhånd med virtual reality-briller, samt f.eks. køb af burger og øl samt en trøje med favoritspillerens nummer. Noget så simpelt som en taxatur vil Visa også udvikle til at være skræddersyet til forretningsmanden, der lægger vægt på at kende ankomsttidspunktet og altid skal have en kvittering, ­eller til en husmor med behov for plads til børn og tasker – alt sammen med integreret og kontaktløs betaling.  Men Visa er også bevidst om, at sikkerhedsbrister og tømte konti hos kunder kan stoppe udbredelsen af de kontaktløse betalinger. Derfor arbejder Visa med at lægge yderligere lag af sikkerhed på de allerede kendte, så fingeraftryk, identifikation via øjne og endda aflæsning af den enkelte persons unikke bevægelsesmønster kombineres. »Folk vil have funktionalitet, men ingen vil jo vågne op til en tømt konto. Men vi lægger yderligere lag af sikkerhed på, og jeg mener, at vi lige nu er på et sweet spot, hvor vi både kan lægge ekstra sikkerhed på, samtidig med at vi øger funktionaliteten,« siger Jim McCarthy. Berlingske var inviteret til London af Visa.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/fremtiden-er-her-nu-betal-med-din-bil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39003/16456997-autoshow-geneva.jpg",
            "publication_time": "Lørdag d. 25. februar 2017, kl. 08.00",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}