{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fremtidens-leder-er-ogsaa-en-shaman",
        "title": "Fremtidens leder er også en shaman",
        "content": "De fleste af os kan mærke, hvis der er en anspændt, løssluppen, tillidsfuld eller fjendtlig stemning i et rum, når vi træder ind i det. Mange mærker også en distinkt atmosfære eller følelse af tilknytning særlige steder i naturen uden at det har en logisk årsag. Det er ikke noget vi lærer om i skolen, det er bare noget vi registrerer og nogle gange også taler om. Men de færreste aner, hvad der egentlig er på spil – og ikke mindst hvordan man arbejder bevidst med den energi, som det jo er, for enten at forstærke eller ændre den. Så vi har at gøre med et vilkår, som alle er underlagt og som er hensigtsmæssig at kunne bruge bevidst – især som leder, der har ansvar for andre mennesker - men som vi altså ikke lærer noget konkret om. Ligesom vinden i sig selv ikke kan ses, men kun effekten af den, eller kærligheden ikke kan bevises, men kun opleves, sådan er det også med begrebet »energi«. Hvilket er noget, som især oprindelige folk altid har arbejdet målrettet med, ofte gennem medicinmænd og shamaner af forskellig slags. Shaman Raimundo Dessana bærer den olympiske fakkel ved Tupe-reservatet i udkanten af ​ Amazonas i 2016.Fold sammenLæs mereFoto: Raphael Alves/AFP/Ritzau Scanpix. At det virker at forbinde sig med det diffuse begreb »energi«, og arbejde koncentrere og målrettet med den, blev klart for mig for mange år siden. På det tidspunkt var jeg begyndt at holde mange foredrag, men selvom jeg fik mere og mere erfaring og det derfor burde blive lettere, blev jeg bare mere udmattet end i starten, hvilket ikke gav mening. Indtil jeg fandt ud af, at jeg forsøgte at arbejde med folks energi og ikke kun deres viden, men uden at ane, hvad jeg gjorde. Jeg er siden blevet trænet i blandt andet det, der kaldes »andestraditionen«, som forholder sig til tre aspekter af spirituel væren og søgen mod en øget kollektiv bevidsthed blandt andet ved at forbinde sig bevidst med de fire elementer. Og det har gjort en verden til forskel. Siden kristendommen blev dominerende i Vesten, er denne slags lærdom blevet latterliggjort, men den er nu på vej tilbage som en intelligent måde at være i verden på. Og nu er selv den feterede stjernesociolog Hartmut Rosa i gang med at forske i det. For nylig var han tre dage i Danmark og det viste sig at være en udsøgt fornøjelse at møde min helt. Hans mentale spændvidde var ventet, mens hans ydmyghed og overraskende humor – jo, tysk humor findes faktisk – var en overraskelse, der naturligvis gjorde, at hans skarpe budskaber gik endnu bedre ind. Men det mest overraskende i løbet af dagen var, at han afslørede temaet for sin næste bog, nemlig energi. Vel og mærke den energi, der netop findes mellem mennesker og vores omverden; en form nogle finder illusorisk og andre helt konkret. At høre en akademisk kapacitet af hans kaliber sige det højt var befriende. Fordi han er en del af det trossystem, der er dominerende i Vesten. Selvom Dalai Lama og andre lignende respekterede lærere udi det mere esoteriske, også bliver taget alvorligt på disse breddegrader, er det ikke mindre opsigtsvækkende, når en som Rosa vælger ikke blot at forske i det, men også undervejs åbent deler sin nysgerrighed på dette felt. »Rosa har før vist os, at han er en akademisk firstmover, hvilket især hans begreb om resonans slog fast. Han formår at koble klassiske samfundsteorier sammen med en intuitiv viden, som de fleste af os har, fordi vi oplever det, men altså ikke har ord eller begreber for – indtil Rosa giver det navn,« skriver Emilie Van Hauen om professor Hartmut Rosa i denne kommentar.Fold sammenLæs mereFoto: Martin Schutt/AP/Ritzau Scanpix. I en pause greb jeg derfor lejligheden til at spørge Rosa, om han selv havde overvejet at inddrage oprindelige folks shamanistiske traditioner i sin forskning. »Jeg er ikke gået ind i det endnu, men det vil jeg gerne,« svarede han, og senere nævnte han det for hele salen. Og afmonterede dermed den skam og stigmatisering, som vi, der interesserer os for feltet, nogle gange oplever hos andre akademikere. Rosa har før vist os, at han er en akademisk firstmover, hvilket især hans begreb om resonans slog fast. Han formår at koble klassiske samfundsteorier sammen med en intuitiv viden, som de fleste af os har, fordi vi oplever det, men altså ikke har ord eller begreber for – indtil Rosa giver det navn. Og nu er det energiens tur. Hvilket er på høje tid, for tallene på vores stigende mistrivsel og konsekvenserne af det accelerationssamfund han også italesætter, er alarmerende – og derfor har vi brug for andre metoder end dem vi indtil nu har benyttet os af – for de virker indlysende nok ikke. Især bør ledere, der har ansvar for andre mennesker, lære at arbejde bevidst med energien i organisationen, så man formår at skabe gode arbejdspladser for mennesker, fremfor effektive KPI-stationer, der til gengæld nedbryder individer. Så kære Rosa: Skriv hurtigt! Vi har brug for din bog. Nu! Emilia van Hauen er kultursociolog, bestyrelsesmedlem og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fremtidens-leder-er-ogsaa-en-shaman",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862732/24841938-dessana-indigenous-shaman-raimundo-dessana-carries.jpg",
            "publication_time": "Søndag d. 01. december 2024, kl. 22.22",
            "author": "Emilia van Hauen",
            "related_links": [],
            "attachments": []
        }
    }
}