{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/fremtraedende-oekonomer-langer-haardt-ud-efter-hokus-pokus-beregninger-om",
        "title": "Fremtrædende økonomer langer hårdt ud efter »hokus-pokus-beregninger« om store bededag: »Som at trække et eller andet op af en hat«",
        "content": "Regeringen er med sine planer om afskaffelsen af store bededag havnet i et blæsevejr med vindstød af orkanstyrke. Alligevel står den fast; helligdagen bliver afskaffet. Det skal give 3,2 milliarder kroner årligt til statskassen og 8.500 ekstra fuldtidspersoner i arbejdsudbud. Nu skyder Finansministeriets egne beregninger samt to fremtrædende økonomer dog flere huller i regeringens argumenter, end der hidtil har været fremme. For nylig kunneJyllands-Posten nemlig skrive, at et notat fra Finansministeriet viser, at afskaffelsen af store bededag kun vil medføre et øget arbejdsudbud på 6.500 fuldtidspersoner. Det fik i fredags partier på begge sider af SVM-regeringentil i kradse vendinger i Berlingskeat kritisere regeringen og frygte for politisk pres på embedsværket. Men læser man viderei notatet fra 2012, kan man læse, at Finansministeriet når frem til det tal ved at opjustere effekten af afskaffelsen af helligdagen med 50 procent. »Ved beregning af bruttogennemslaget er det af forskellige årsager valgt at opjustere effekterne på arbejdstiden med 50 procent for store bededag, pinsemandag, grundlovsdag og 1. maj,« hedder det i notatet fra Finansministeriet. Således vil effekten af at afskaffe store bededag blot være cirka 4.000 fuldtidspersoner i øget arbejdsudbud, siger cheføkonom i den borgerlige tænketank CEPOS Mads Lundby Hansen. Det får cheføkonomen samt professor i økonomi på Aarhus Universitet Bo Sandemann Rasmussen til i hårde vendinger at kritisere Finansministeriets ageren i sagen. Mads Lundby Hansen siger, at det bygger på »en meget kritisabel og meget usikker« regnemetode, når regeringen på baggrund af notatet påstod, at det giver 8.500 fuldtidspersoner i øget arbejdsudbud at sløjfe store bededag. »Og man skal huske, at det her regnestykke bruges som grundlag for noget meget vigtigt, nemlig at afskaffelsen af en helligdag skal finansiere varige offentlige udgifter,« siger han. Cheføkonomen bakkes op af Bo Sandemann Rasmussen, som siger, at det er tæt på umuligt at slå fast, om den reelle effekt på arbejdsudbuddet er 4.000, 6.000 eller 8.500 fuldtidspersoner. »Det er som at trække et eller andet op ad en hat og sige, at det er det, vi tror på i dag. Der er ikke noget, der holder de tal fast. Vi har tre forskellige tal, vi kan vælge imellem,« siger Bo Sandemann Rasmussen. Han siger, at Finansministeriet i sagen om store bededag mest af alt synes at benytte sig af »hokus-pokus-beregninger«. Det omtalte notat blev udarbejdet under SRSF-regeringen, hvor det ligeledes blev debatteret, om der skulle skæres en helligdag væk. Og Finansministeriet kom dengang frem til, at afskaffelsen af en helligdag i praksis langt fra vil betyde, at alle danskere i beskæftigelse vil arbejde en dag mere hvert år. »Effekten på den ugentlige arbejdstid af store bededag og pinsemandag svarer til mindre end en halv arbejdsdag,« skriver Finansministeriet. Ifølge Mads Lundby Hansen fra CEPOS understreger det ligeledes det mærkværdige i, at Finansministeriet i notatet fra 2012 »totalt arbitrært« opjusterer effekten af en afskaffet helligdag. »Det er en meget mærkværdig forklaring at komme med i et notat, at man af forskellige årsager opjusterer resultatet med 50 procent,« siger han. Cheføkonom i CEPOS Mads Lundby Hansen støtter normalt Finansministeriets regnemodeller. Men ikke i denne sag.Fold sammenLæs mereFoto: Søren Bidstrup. Han påpeger desuden, at lønmodtagerne er særdeles uenige i, at store bededag eller nogen anden helligdag skal afskaffes, hvilket har vist sig ved, at en samlet fagbevægelse har tordnet og lynet og demonstreret mod forslaget. »Derfor må man forvente, at fagforeningerne før eller siden får forhandlet en ekstra feriedag hjem som ekstra kompensation, eller at mange danskere vil holde fri på andre måder,« siger Mads Lundby. SVM-regeringen ønsker altså at bruge pengene til statskassen samt arbejdsudbuddet til at finansiere varige offentlige udgifter. Og det er ifølge de to økonomer yderst problematisk, når regnestykket er så usikkert, som det er. Én ting hæfter de sig begge ved. Finansministeriet, hvis metoder de sædvanligvis begge bakker op om, ligner overhovedet ikke sig selv i denne sag. »Finansministeriet har i den her sag forladt sit normale princip om, at deres beregninger skal hvile på solid evidens,« siger Mads Lundby. Også her bakkes han op af Bo Sandemann Rasmussen, som påpeger, at Finansministeriets resultater ikke er reproducerbare. Det betyder, at får man andre økonomer til at regne på effekten af at afskaffe en helligdag, er sandsynligheden, for at de når frem til samme resultat, »nærmest nul,« siger Bo Sandemann. Han lægger ikke skjul på, at det er svært at vurdere effekten af at afskaffe af store bededag. Bo Sandemann, hvis det er så svært at regne på effekten af at afskaffe en helligdag, så er det vel rimeligt nok, at Finansministeriet kommer med deres bedste bud? »Jo, men så skal man i hvert fald have et forsigtighedsprincip i stedet for at lægge 50 procent oven i resultatet. Man skulle snarere trække 50 procent fra. Det er altid problematisk at forsøge at oppuste tal kunstigt.« Derfor vil han hellere have en konservativ tilgang, hvor eventuelle usikkerheder giver en lavere effekt på indtjening til statskassen samt på arbejdsudbuddet. »Det er Finansministeriets sædvanlige tilgang. For at være på den sikre side og ikke overvurdere effekterne,« siger han. Han tilføjer, at det ikke nytter noget at sige, at politikere aldrig må lave tiltag, hvor de ikke kender de præcise effekter på forhånd. Men de skal være varsomme med at indregne de »påståede positive effekter«, før de med en vis sikkerhed ved, at de er der, mener han. Sagen har fået Bo Sandemanns blod »lidt i kog«, fordi han normalt har en meget stor tiltro til Finansministeriets regnemodeller. »Men den er godt nok blevet rystet.« Finansminister Nicolai Wammen (S) afviser blankt kritikken.Fold sammenLæs mereFoto: Mathias Svold. Finansminister Nicolai Wammen (S) afviser at have benyttet sig af fejlagtige tal eller for optimistiske beregninger. »Jeg kan blankt afvise kritikken,« udtaler han i et skriftligt svar til Berlingske. Wammen påpeger, at ministeriet de seneste ti år har anvendt samme regneprincipper, og ministeriet vurderer også nu med afsæt i forskellige analyser, at det giver 8.500 fuldtidspersoner i øget arbejdsudbud, hvis man afskaffer store bededag. »Jeg har fuld tillid til Finansministeriets vurderinger, og jeg kan klart afvise, at jeg på noget tidspunkt har forsøgt at påvirke de vurderinger. Det er hverken sådan, jeg som finansminister eller Finansministeriet arbejder. Punktum.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/fremtraedende-oekonomer-langer-haardt-ud-efter-hokus-pokus-beregninger-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647663/24349207-.jpg",
            "publication_time": "Mandag d. 20. februar 2023, kl. 06.52",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}