{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/fremmarch-af-en-ny-type-ur-er-daarligt-nyt-for-rolex-ejere-populaert-ur",
        "title": "Fremmarch af en ny type ur er dårligt nyt for Rolex-ejere. Populært ur-trick kan nu koste dig dyrt, advarer ekspert",
        "content": "De seneste år har ventelisterne hos de store urforhandlere på mange måder mindet om dem til en knæoperation. Men en urolig verden og fremmarchen af en ny type ur har mættet forbrugerne. De er ikke længere villige til at sætte opsparingen ind på et skinnende Rolex-ur. Det kan ses på markederne, og det er noget, urekspert Mads Gjødesen, der er ejer og stifter af TimeToWatch, mærker i sit daglige virke. »Markedet har ændret sig,« siger han. »Den her voldsomme hype er aftaget. Man kunne frem til for nylig købe et nyt ur og sælge det for mange tusinde kroner profit, men det er blevet sværere, fordi prisen på brugte ure er faldet.« 97 procent af alle Rolex-modeller er nu billigere på brugtmarkedet end fra ny, påpeger Mads Gjødesen, og det er en ny udvikling, der har vendt op og ned på profitmulighederne for en særligt udbredt – og førhen lukrativ – finte. I dag vil Mads Gjødesen tværtimod helt fraråde at købe et luksusur med profit for øje. Især hvis man har tænkt sig at købe et nyt ur for at sælge det videre. Det kan man ligefrem tabe penge på.Fold sammenLæs mereFoto: Rune Øe. »Det er relativt nyt. Før kunne du tjene penge på ni ud af 10 ure, som du købte hos forhandleren. Men priserne har stabiliseret sig, så jeg ville i hvert fald vente et par år med at købe nyt ur, hvis dit primære afsæt er at tjene på det,« siger han. Mads Gjødesen har solgt brugte ure på nettet siden 2011, og for halvandet år siden åbnede han en fysisk butik l latinerkvarteret i Aarhus. hvor han sælger vintageure fra eksklusive mærker som Patek Philippe, Cartier, Audemars Piguet og Rolex. Han har fulgt markedet i to årtier – og det har ændret sig. Markant. Ifølge Mads Gjødesen hænger udviklingen sammen med et skifte i toppen af Rolex. I 2015 overtog Jean-Frédéric Dufour roret som administrerende direktør for Rolex-gruppen. »Han ville tilbage til, at det skal være en livsbegivenhed at købe et Rolex-ur. Noget man gør én gang i livet, når man har opnået noget, og man skal fejre det med en præmie til sig selv,« siger Mads Gjødesen. Rolex var blevet allemandseje, fordi der kom flere penge i samfundet – man var ikke længere noget særligt med et Rolex-ur om håndleddet, mente Jean-Frédéric Dufour. Og kan man ikke købe uret nyt, må man som forbruger købe det brugt. Det skabte en enorm efterspørgsel og tændte op under det grå marked. Det er sjældent, at brugte genstande koster mere end nye, men sådan blev det med ure fra kvalitetsmærker som Rolex. Sidste sommer kunne man – hvis man var heldig – få et af Rolex’ populære Submariner-modeller i butikkerne for 68.500 kroner. Samme dag kunne man på det grå marked sælge uret for op til 100.000 kroner, vurderer Mads Gjødesen. Nu er efterspørgslen faldet, og det har flettet priskurverne, forklarer han. »Kurverne har ligesom krydset hinanden. Rolex har holdt fast i prisen – og har i nogle tilfælde endda hævet dem – mens prisen på brugte ure er faldet, fordi forbrugerne stadig ser økonomien an. Tidligere ville du kunne gå ind til en Rolex-forhandler og tage et Rolex-ur med for 80.000 kroner. Samme dag kunne du sælge det på brugtmarkedet for 100.000 kroner,« siger Mads Gjødesen. Hvor dyre ure tidligere har været investeringsobjekter, finder investorerne i stedet andre og bedre steder at lægge deres penge for at få dem til at yngle.Fold sammenLæs mereFoto: Rune Øe. Mens prisen på mange af de nye ure ersteget med op til 10 procenti pris ved årsskiftet, er schweiziske luksusure afmærker som Rolex, Omega og Audemars Piguet blevet ramt af en ny virkelighed og rasler ned i pris. Det globale indeks Bloomber Subdial Watch Index, der følger brugte ures pris, er faldet med næsten 25 procent siden toppen i marts 2023. Spørger man Mads Gjødesen, kan den manglende efterspørgsel på dyre ure dateres til en særlig dato: Den 24. februar 2022, da Rusland invaderede Ukraine. Det var chokket, forklarer urhandleren, der ændrede på forbrugernes købelyst, og som har sendt prisen på brugte luksusure ned. Boomet tog form i 2018, hvor der opstod en øget efterspørgsel på især Rolex-ure. »Økonomien gik godt, og der var stor købelyst, hvilket gjorde, at en flod af personer købte, mens Rolex valgte at holde prisen,« siger Mads Gjødesen. Så kom corona. »Folk blev smidt hjem med fuld løn, og ure var nogle af de varer, som folk havde tid og lyst til at nørde og ikke mindst penge til at betale. Det resulterede i, at prisen på brugte ure steg med næsten 50 procent,« tilføjer han. Men pludselig ændrede virkeligheden sig med et brag. »Stort set da Rusland invaderer Ukraine, får folk et realitetstjek. Elpriserne går amok, inflationen kunne mærkes i supermarkedet, og man kendte ikke økonomien i morgen,« husker Mads Gjødesen, der selv kunne mærke verdenssituationen gennem sit faldende salg af brugte luksusure. »Priserne begyndte at falde fra april 2022 og frem til nu, hvor vi efterhånden har nået status quo fra den mere rolige og mere forudsigelige verden før corona. Det har været kørt for meget op, og det har man frem til nu kunnet lukrere på i urmarkedet,« siger han og understreger, at man risikerer økonomiske tab, hvis man fremover vil forsøge sig med venteliste-finten. Mads Gjødesen tror på, at urmarkedet igen vil se bedre tider – men det kan tage flere år. »Når økonomien ser godt ud og er mere stabil, så begynder urene også at stige. Vi skal lige ramme en positiv periode. Så får folk overskud til at købe ure igen,« lyder det. Desuden har Mads Gjødesen bemærket en anden tendens. »Folk køber i høj grad billigere ure til hverdagsbrug frem for ren investering,« fortæller han og forklarer: »Det er ure, der ser godt ud, men som slet ikke ligger, hvor ure som Rolex eksempelvis ligger, selvom der stadig købes masser af Rolex-ure. I dag er det dog i højere grad noget, man køber for at bruge og nyde og ikke for at tjene penge.« Det tyske urmærke Junghans har produceret ure siden 1851, men i disse tider frister Junghans en tilværelse som et mellemklassemærke, der især står stærkt hos et publikum, der gerne vil købe et klassisk mekanisk ur, som ikke dræner kontoen.Fold sammenLæs mereFoto: Silas Stein/AP/Ritzau Scanpix. I 2024 steg en række kendte, mindre dyre klassisk mekaniske ure som Junghans og Hamilton, der kan erhverves fra 5.000 kroner, med fem til 10 procent. Det svarer omtrent til nedgangen hos luksusmærker som Rolex.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/fremmarch-af-en-ny-type-ur-er-daarligt-nyt-for-rolex-ejere-populaert-ur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883774/24880079-a-cloisonne-enamel-rolex-watch-is-displayed-on-the.jpg",
            "publication_time": "Torsdag d. 30. januar 2025, kl. 12.41",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}