{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/fremtidens-energi-solcelle-tapet",
        "title": "Fremtidens energi: Solcelle-tapet",
        "content": "Fotocellerne laves af en speciel 'blæk', som påføres et stykke papir eller andet materiale. Når du forbinder to ledninger til papiret, har du uanede mængder strøm, så længe solen skinner. Det lyder som science fiction; men det er det ikke. Den nye fotocelle blev for nylig præsenteret i en artikel i Advanced Materials. Dét, der gør fotocellerne unikke, er, at de kan printes på materialer, der ville gå i stykker, hvis man forsøgte at sætte nutidens fotoceller fast på. Normalt bruger man høje temperaturer til at sætte fotoceller fast på et materiale, og det ville ødelægge papiret. Den nye teknik bruger damp og lavere temperaturer, og derfor åbner fotocellerne helt nye muligheder.  Med fotoceller på papir bliver det muligt i fremtiden at folde fotocellen sammen i lommen og tage den frem igen, når du har brug for energi. Man kan sågar folde fotocellerne sammen igen og igen op til 1000 gange, uden at de mister deres strømproducerende egenskaber. Forskerne bag opfindelsen bruger fotoceller formet som papirflyvemaskiner til at vise dets modstandsdygtighed over for slitage. Selvfølgelig er teknikken, der skal til for at lave fotoceller, lidt mere kompliceret end at printe et stykke papir, men så heller ikke meget mere. Ifølge forskerne laves fotocellerne på samme måde, som man laver den sølvglinsende inderside på en chips-pose. Teknikken er den samme, og den kan laves i stor industriel skala og til en meget overkommelig pris. Processen involverer fem forskellige typer materiale, der skal påføres en vilkårlig overflade, mens materialet er i vakuum. Det lyder måske kompliceret, men det er det ifølge forskerne slet ikke. Forskerne bag fotocellerne ser både helt nye anvendelsesmuligheder i fotocellerne, men også mulighed for at komme ud på et marked, der hidtil har været svært tilgængeligt. Eksempelvis fortæller de, at det i dag er svært at bringe fotoceller til udviklingslande, da fotocellerne både er store, skrøbelige og dyre. Med de nye fotoceller bliver det meget nemmere at transportere fotoceller rundt i verden, hvor de bare kan foldes ud og benyttes, når de kommer frem. Det er også omkostningerne, der er forbundet med produktionen af de nye fotoceller, der gør dem attraktive. I dag står fotoceller i sig selv kun for en lille del af omkostningerne, når man laver solceller.  Det er ofte, at det er materialet (sædvanligvis glas), som fotocellerne er monteret på, der sender prisen i vejret. Ved at printe fotoceller direkte på papir eller et stykke stof, kan man bare klistre solcellerne fast direkte på en væg, og voilá – så er der strøm. Forskerne har i sandhed eksotiske fremtidsforestillinger om brugen af deres opfindelse. De foreslår, at man kan bruge fotoceller som tapet og på den måde få billig strøm til husstanden. Prospektet er, at fremtidens solceller ikke er store anordninger, der leverer strøm direkte til el-nettet, men i stedet for er små billige solceller, der er monteret på forbrugsgenstande med en midlertidig levetid.  Forskerne viser, hvad det er, der gør de nye fotoceller unikke. Forskere fra Massachusetts Institute of Technology, MIT, har udviklet fremtidens fotoceller, som kan printes direkte på et stykke papir.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fremtidens-energi-solcelle-tapet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250967/4357278-fotocelle.jpg",
            "publication_time": "Onsdag d. 13. juli 2011, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}