{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/fremtidens-computer-bliver-usynlig",
        "title": "Fremtidens computer bliver usynlig",
        "content": "Den indiskfødte forsker Pranav Mistry fra Massachusetts Institute of Technology (MIT) står bag en række spektakulære opfindelser. Han har for eksempel udviklet SixthSense-teknologien, og hovedtanken bag hans arbejde er øget sammensmeltning af menneske og maskine. De fleste af Mistrys opfindelser er fortsat på udviklingsstadiet, men han har allerede rykket grænserne for, hvordan vi tænker på menneske og teknologi. Mistry var for nylig i Danmark i forbindelse med en konference i Aalborg, hvor han blandt andet fortalte om SixthSense. Denne teknologi er en mobil grænseflade styret af håndbevægelser, og som udvider den fysiske verden omkring os med digital information. SixthSense var ikke det eneste Mistry snakkede om. Han diskuterede også en idé, som han kalder for »invisible computing«. »Det har været en utrolig lang rejse, hvor vi har forsøgt at finde ud af, hvordan fremtidens informationsmedier kommer til at se ud,« fortæller Mistry til ComON. Han fortsætter: »Der har været været mange medier i historien. Det startede med sten og papir og senere kom computeren. Nu kommer det næste medie. Vi ser det allerede ske med mobile enheder som smartphones og tavlecomputere, som vi har med overalt. »Fremtidens medier bliver en blanding af usynlige datakilder, som minder om det, vi i dag kender som cloud computing.« Et af Mistrys vigtigste mål er at gøre mennesket uafhængigt af bestemte medier for at få adgang til information. Han har for eksempel opfundet nogle briller, der kan vise forskellige tv-kanaler, når flere kigger på den samme skærm. Dermed kan en familie på fire se tv på det samme fjernsyn, mens de ser fire forskellige kanaler. Et andet anvendelsesområde er, at man kan se skilte i fremmede lande på sit eget sprog. »Det, der kommer til at ske, er, at digitalt data bliver flyttet ud i den fysiske verden. Indtil nu har it-verdenen kun fokuseret på digitale koncepter og ikke på den virkelige verden. Nu får vi den fysiske verden tilbage, og den bliver dynamisk på samme måde, som vi kender det fra computeren,« forklarer forskeren. Når det gælder fremtidens brugergrænseflade, mener Mistry, at vi kommer til at se en blanding af mange forskellige teknologier. »Det blir ikke bare touch, talestyring eller bevægelsesstyring, men en kombination af dem alle. Dette kender vi også fra den virkelige verden. Når du snakker med en anden person, bruger du stemmen, men en stor del af kommunikationen foregår også via kropssproget, mimik og gestikulation. »Kommunikationen vil med andre ord foregå via mange kanaler på samme tid,« afslutter Mistry. Læs også:Tager du også din smartphone med i seng? Læs artiklen på teknofil.no Tilmeld dig Tech og Videns ugentlige nyhedsbrev- og få det hver torsdag. Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fremtidens-computer-bliver-usynlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/471246/5029683-fremtidens-computer-bliver-usynlig.jpg",
            "publication_time": "Fredag d. 30. marts 2012, kl. 11.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}