{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fremover-skal-du-skal-tale-til-din-facebook-app",
        "title": "Fremover skal du skal tale til din Facebook-app",
        "content": "Google har det, og Apple har det. Nu melder Facebook sig også på banen for virksomheder, der vil have os til at tale mere til vores hardware og software. Derfor har Facebook opkøbt den 18 måneder gamle virksomhed Wit.ai, som har specialiseret sig i en åben platform til at udvikle talegenkendelse til en lang række gadgets og devices. Det skriver blandt andre Wired.com. På trods af Wit.ai's relativt unge alder, bruger mere end 6.000 softwareudviklere i dag den åbne og gratis platform, som virksomheder har skabt til blandt andet at lave lyskæder, som kan aktiveres med stemmen og mikrobølgeovne, der ligeledes kan startes ved at tale til dem - det meste af det på et start up-niveau.  Dermed tyder rigtig meget på, at Facebook vil gøre sin særskilte Messenger-app mere intelligent, så man ikke kun kan diktere, men også bruger app'en fremadrettet til at udføre flere kommandoer, der linker over til søgninger på Facebook, opdateringer og lignende, skriver Wired.com. Det er dog stadig sparsomt med oplysninger fra Facebook om, præcis hvorfor man har opkøbt Wit.ai, og hvilke områder af den sociale medievirksomhed, der skal tales mere til, men Facebook skriver selv: 'Wit.ai har bygget en et simpelt API, der gør det nemt for udviklere at omdanne tale og tekst til data. Vi er glad for at have Wit-ai ombord'.  Det betyder dermed også, at Facebook med stor sandsynlighed vil gøre brugernes indtastning mere intelligent, så man, hvis man ønsker det, kan få løbende forslag til handlinger - noget lig det der sker på det oprindelige Facebook, når man tagger personer. Wit.ai forsikrer selv, at virksomhedens platform fortsat vil være åben, så alle kan bruge den til at bygge applikationer med talegenkendelse ganske gratis som i dag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fremover-skal-du-skal-tale-til-din-facebook-app",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192311/8133531-pix-us-it-internet-facebook-poverty-africa-files.jpg",
            "publication_time": "Tirsdag d. 06. januar 2015, kl. 16.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}