{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/fremtidens-arbejdsliv-bloedt-moedt-haardt",
        "title": "Fremtidens arbejdsliv: Blødt mødt hårdt",
        "content": "To nye bøger, »Blødt« af Maj My Humaidan og »Overskudskvinder« af Nina Smith og Anne-Mette Barfod, bidrager lige nu til en heftig debat om fremtidens arbejdsliv. Begge bøger stiller spørgsmål ved, hvad det vil sige at arbejde og trives i et moderne samfund, men de mødes med vidt forskellige reaktioner. Maj My Humaidan opfordrer til en ændring af de arbejdsmønstre og samfundsstrukturer, som vi stadig lever efter, mens Nina Smith og Anne-Mette Barfod argumenterer for nødvendigheden af en arbejdsstyrke, der er arbejdsom, stræbsom og ambitiøs – dem, der bidrager og sikrer ligestilling. De anses som modsætninger og stilles op som stærke kontraster. Blødt mod hårdt. Men det er netop i spændingsfeltet mellem kontrasterne, at vi finder den nye vej, der favner både-og. Det er ikke et enten bliver du i trædemøllen og bryder glasloftet, eller også trækker du dig fra fællesskabet. Det handler derimod om balancen – at skabe et arbejdsliv, der både er produktivt og nærværende, økonomisk bæredygtigt og menneskeligt opbyggende. Maj My Humaidans »Blødt« har været mødt med kraftig kritik i medierne, hvor hun beskyldes for at fremme indadvendt umodenhed og manglende vilje til at tage ansvar. Kritikere som Jyllands-Posten og Berlingske afviser hendes opfordring til at skabe et anderledes arbejdsliv, hvor menneskets velbefindende står i centrum. Men Maj My Humaidan har netop det mål: at udfordre den forældede tidsarkitektur, som stadig dikterer, at vi skal være oppe og arbejde på faste tidspunkter – som om vi stadig lever i et industrisamfund, hvor effektivitet og kontrol var det altafgørende. I stedet for at følge gamle klokkers ringen, der stadig sætter rytmen for vores liv, foreslår Humaidan en ny tilgang, hvor vi både tager ansvar for vores eget velbefindende og for samfundets fremtid Den industrielle arbejdslogik præger stadig vores syn på arbejdstid og produktivitet. I det 21. århundrede, hvor vi lever i et videnssamfund, burde vi have sluppet de gamle systemer, men vi holder stædigt og frygtsomt fast i tankegangen fra industrialiseringens tid. Det kræver ikke en ph.d. iwork-life balanceat se, at et liv med to fuldtidsarbejder og familieforpligtelser ikke har de bedste forudsætninger for balance. I Danmark arbejder børnefamilier flere timer end i de fleste vestlige EU-lande. Det skyldes, at både mænd og kvinder har en stærk tilknytning til arbejdsmarkedet. Derfor giver det heller ikke mening at måle arbejdstiden pr. individ, men i stedet at se på familiernes samlede arbejdstid. Kaare Dybvad Bek skriver i »Arbejdets land«: »Der bliver lagt flere arbejdstimer på det danske arbejdsmarked end nogensinde før. Over en milliard arbejdstimer per år.« I 1953 var der 700.000 husmødre i Danmark, og manden gik på arbejde. Der var derfor stort set kun ét kollektivt balancepunkt mellem arbejdsliv og familieliv. I dag er både kvinder og mænd på arbejdsmarkedet, og der findes en mangfoldighed af familiekonstellationer og arbejdsformer. Vi skal derfor give plads til nye måder at gentænke relationen mellem arbejde og familieliv – både for mænd og kvinder Det er på høje tid at bryde med disse forældede dogmer. Vi lever i et videnssamfund, hvor 90 procent af værdien i virksomheder nu er immateriel. Alligevel holder vi fast i gamle systemer, hvor menneskets velbefindende underordnes systemets krav. I stedet for at arbejde efter en industriel tankegang, der ikke længere passer til den moderne virkelighed, bør vi finde en balance, der omfavner både produktivitet og trivsel. Den gamle forestilling om succes, hvor man skal arbejde hårdt og længe, står i stærk kontrast til det, der egentlig vil skabe balance i livet. I stedet for at tro på, at mere arbejde og flere timer er løsningen, bør vi skabe et arbejdsliv, der giver plads til både arbejde og pauser, refleksion og nærvær. Vi skal skabe en arbejdsplads, hvor det er muligt at arbejde med hjerte og hjernens intelligens – en, der skaber både økonomisk vækst og menneskelig trivsel. Vi er nødt til at slippe gamle dogmer og i stedet finde vores egen vej – en vej, hvor vi kan arbejde effektivt uden at miste vores menneskelighed. Faktum er, at vi står midt i en trivselskrise, hvor arbejdsrelateret stress og udbrændthed er udbredte samfundsproblemer. Vi har aldrig haft flere muligheder og viden til at skabe et bedre arbejdsliv, men vi er mere udmattede end nogensinde før. Den løsning, vi søger, er ikke at arbejde mere, men at arbejde på en måde, der skaber værdi både økonomisk og mentalt. Familien og arbejdet er stærke institutioner, som er kulturelt rodfæstede og præget af traditionelle forestillingsbilleder. Vi kan derfor ofte opleve familielivet og arbejdslivet som institutioner, der ikke kan forandres. Det kræver mod at skabe nye individuelle balancepunkter mellem arbejde og privatliv – og det kræver en kollektiv accept af vores forskellige balancepunkter uanset køn, familieform, arbejdsform og døgnrytme. Det kræver mod at ændre på de gamle arbejdsmønstre og skabe et arbejdsliv, der anerkender både det målbare og det mærkbare. Vi skal finde en ny måde at leve og arbejde på – en, der tager højde for både effektivitet og velvære for det moderne menneskes behov for både at kunne bidrage til samfundet og finde plads til refleksion, hvile og nærvær. Vi lever ikke længere i 1911. Vi lever i en tid, hvor stress og udbrændthed er udbredte samfundsproblemer. Ifølge WHO er stress en af de største sundhedsudfordringer i det 21. århundrede. Så hvorfor fastholder vi en arbejdslogik, der blev skabt til en tid, hvor fabrikkerne dikterede livet? Det er muligt at forene det bløde og det hårde. Louise Sparf er tidligere administrerende direktør, bestyrelsesmedlem og forfatter, og Camilla Kring er ph.d. i balancen mellem arbejdsliv og privatliv, forfatter og indehaver af Super Navigators.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/fremtidens-arbejdsliv-bloedt-moedt-haardt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902917/24915661-louise-sparf-og-camilla-kring-mener-at-vi-br-fin.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}