{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fremtidens-produkter-skal-designes-til-kvinder",
        "title": "Fremtidens produkter skal designes til kvinder",
        "content": "Design Peoplesdirektør, Klaus Schroeder, er ikke bange for at sige det: Mænd og kvinder oplever og anvender produkter vidt forskelligt. Især når det kommer til teknologiske gadgets, er forskellene til at få øje på. For mænd er det den målbare performance, der tæller. De vælger eksempelvis den højttaler, der kan bevise, at den har den bedste lyd. Kvinder har derimod fokus på, hvordan produktet forbedrer deres hverdag og kan give overskud til mere nærvær, lyder det fra Klaus Schroeder. Den citrongule sofa, han sidder i, er omgivet af plancher, rapporter, bøger og stakke af dokumenter. Hans forklaring er nemlig understøttet af tre års forskning, som designvirksomheden har gennemført i samarbejde med psykologer og forbrugereksperter fra Aarhus og Aalborg universiteter. »Teknologivirksomhederne er tæt befolket af mandlige udviklere, og derfor er de fleste af de teknologiløsninger, vi bruger i hverdagen, udviklet af mænd ud fra et mandligt tankesæt. Mange kvinder står desværre af, når det kommer til at vælge teknologisk udstyr til hjemmet – de føler ikke, at produkterne er designet for dem,« siger Klaus Schroe­der. Internationale analyser viser imidlertid, at i 2028 vil kvinder stå for 72 procent af den samlede købekraft, og derfor er det ifølge Klaus Schroeder på høje tid, at virksom­hederne lærer at forstå den kvindelige tanke­gang, hvis de vil have fat i den voksende købekraft.  Design People har omkring 20 ansatte, der har beskæftiget sig med betjenings­design gennem de seneste ti år. Det er særligt teknologi­produkter, som virksomheden hjælper med at udvikle, og Design People arbejder ud fra mantraet om, at fokus skal flyttes fra selve produktet til behovet og bruger­oplevelsen. De ansatte mødes dagligt omkring virksomhedens langbord til mellemmadder, og forskningsprojektet opstod som undren over forskellen på mænds og kvinders tilgang til teknologiprodukter. Med støtte fra Erhvervsstyrelsen gik Design People i 2009 i gang med at undersøge 1.500 kvinders forbrugeradfærd og inddele dem i fire forbrugertyper. Den indsamlede viden er efterfølgende blevet omsat til teori og anvendt i udviklingen af tre konkrete produkter. »Vi har længe set, at når virksomheder skal henvende sig til kvinder, vælger de ofte at ændre det overfladiske udtryk, farven eksempelvis. Men det er først ved at arbejde strategisk med det og bringe det ekstra perspektiv omkring forbrugeradfærd ind, at vi ser, det for alvor kan betale sig,« siger Klaus Schroeder. FAKTADesign PeopleSiden opstarten i 2005 har Design People beskæftiget sig med betjeningsdesign og brugeroplevelser. Virksomheden har i dag 20 ansatte, der arbejder fra kontoret i Aarhus.Design People havde sidste år en bruttofortjeneste på 5,5 millioner, men et samlet underskud på 160.000. Ifølge direktøren skyldes underskuddet blandt andet ændrede ejerskabsforhold og udenlandske investeringer. Han forventer dog sorte bundlinjetal fra 2015.Forskningsprojektet Female Interaction løb af stablen fra 2009 til 2012 og er sidenhen blevet et af Design Peoples vigtigste fokusområder. Forskningsprojektet var økonomisk støttet af Erhvervsstyrelsen.FOLD UD Et af produkterne i forskningsprojektet var et bluetooth-headset fra GN Netcom. Udfordringen for GN Netcom var, at stort set ingen kvinder bruger bluetooth-headset, fordi de ifølge projektets analyser ikke bryder sig om signalværdien i at bruge headsettet. »Det signalerer i den grad fravær og distance, og opgaven gik derfor på at udvikle et design, der er mere diskret, og at kommunikere til kvinden, hvordan headsettet kan forbedre hendes travle hverdag,« forklarer Klaus Schroeder. Resultatet blev et headset, der kan klipses fast på tøjet med en lille høretelefon, der hænger fast med en magnet, når den ikke er i brug. Bang og Olufsens Beosound5-højttalere var også en del af projektet. Her samarbejdede Design People og B&O især om at udvikle en salgsstrategi, der underspillede de teknologiske strategier og i stedet fokuserede på forbrugeroplevelsen. B&O fik øjnene op for værdien i at have den kvindelige kundegruppe med fra start og har efterfølgende skiftet deres mandlige testpersoner ud med kvindelige.  Klaus Schroeder er godt klar over, at det kan være kontroversielt at tale om køn og at prioritere de kvindelige brugere. Og egentligt er mange af de værdier, kvinderne fremhæver, blot en »menneskelig dimension«, men de er meget sværere at få øje på, når man ser på mænds forbrugeradfærd, og bliver i langt højere grad italesat, når man fokuserer på kvinder, forklarer Klaus Schroeder. »Der er blevet lagt låg på at diskutere forskellene på mænd og kvinder, men vi tror på, at der kommer bedre produkter ud af at dyrke forskellene og udfordre status quo. Der er jo en grund til at vi ikke alle sammen kører rundt i Trabant-biler – forbrugernes præferencer er forskellige, og der er forretning i at dyrke det,« siger han. Det sidste testprodukt, som forskningsprojektet beskæftigede sig med, var en indeklima-app for Danfoss. Noget de fleste kvinder sikkert vil stå af på – alene ved at læse ordet »flerrums-energistyring«. Appen blev designet med en simpel brugerflade og henvendte sig til kvinder ved at forklare, hvordan man eksempelvis kan bruge appen til at varme huset op på vej hjem fra skiferie, så det er rart at komme hjem til. Design People er efterfølgende blevet ansat til at rådgive Danfoss om, hvordan de kan implementere den kvindelige forbruger­adfærd i deres produktudvikling på lige fod med udviklingen af de teknologiske løsninger. For Design People selv har Female Inter­action også været en succes. Flere udenlandske brands har siden henvendt sig, netop fordi de ønsker at aktivere den kvindelige målgruppe. Efterfølgende har Design People blandt andet været med til at designe og markedsføre den ikoniske højtaler fra Vifa, der tidligere på året blev fremstillet på møbelmesser verden over. På reklamebannerne var de eksklusive højtalere omgivet af afslappede kvinder. Naturligvis. »Female Interaction-forskningen har givet Design People en skarp profil som virk­somhed, og vi oplever stor interesse for det ude i verden,« forklarer Klaus Schroeder, der netop har modtaget en forespørgsel fra Microsoft.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fremtidens-produkter-skal-designes-til-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92160/10974792-12busdesign-peoplejpg.jpeg",
            "publication_time": "Mandag d. 12. oktober 2015, kl. 06.00",
            "author": "Astrid Ildor",
            "related_links": [],
            "attachments": []
        }
    }
}