{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/freya-dalsjoe-du-goer-det-ikke-nemt-freya",
        "title": "Freya Dalsjø: Du gør det ikke nemt, Freya",
        "content": "Freya Dalsjø er nem at elske, fordi hun er så satans dygtig. Og hun er svær at elske, fordi hun ikke vælger den nemme vej, som hendes virkeligt store talent ellers kunne føre hende let ind på. Hun kunne lave tøj, som alle ville elske og som ikke ville støde nogen, men sælge i bunkevis. I stedet vælger hun hver sæson at udfordre sig selv og beskueren ved igen og igen at undersøge, hvad tøj egentlig er, og kan og skal være - hvordan kvinder kan gå klædt og hvordan tøj kan konstrueres, dekonstrueres og sættes sammen. Det betyder, at det ikke altid er umiddelbart tillokkende. Var Freja Dalsjø en frugt, var hun en kvæde, der kræver viden og tilberedning, og ikke et jordbær, man spiser i grådige bidder. Hun begyndte med en række hvide indgange, der gled over i grå. Senere kom brun og en dyb skarp limegrøn. Her var eksperimenter med herregarderoben og det funktionelle arbejdstøj. Hun satte to skjorter oven på hinanden, hun lod frakker gå i opløsning over hoften. Det var en leg med herretøjet, der dog lå blødt op til kvindekroppen, kontrasterne mellem det fornuftige og det overdådige. Materialerne var som altid hos Freya Dalsjø silke og kanvas - og silhuetterne bestod også af lag på lag. Der var en enkelt taljeret jakke, næsten skulpturel i sin form. Og der var kjoler og ting, der næppe bliver næste sommers store hit, som en vatteret dragt, der næsten virkede som en tynd printet flyverdragt, eller en kedeldragt i så gennemsigtigt materiale, at man kunne se modellens undertøj igennem. Det er ikke nemt tøj ligesom de kimonoer, som hun slog igennem med - dem kunne alle slynge over sig, uanset størrelse eller facon - men tøj, der kræver lidt mere. Det gør det tungere fordøjeligt, knap så morsomt, men mere interessant at forsøge at kigge ind i, gennem, langs. Så som altid, point og tusinde thumbs up for at insistere på at ville videre, højere og nye steder hen. Det er det, der er svært. Men det er der, der kan ske noget nyt. Noget moderne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/design/freya-dalsjoe-du-goer-det-ikke-nemt-freya",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/378657/14330792-d.jpg",
            "publication_time": "Torsdag d. 11. august 2016, kl. 08.15",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}