{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fri-om-fredagen-skemalagt-stilletid-og-15-minutters-smalltalk-dansk",
        "title": "Fri om fredagen, skemalagt stilletid og 15 minutters smalltalk: Dansk fastfoodkæde tager skoleskemaet tilbage og indfører fire dages arbejdsuge",
        "content": "Når han taler, ryger ordene hurtigt ud over hans læber i en lind talestrøm. Engang imellem afbrudt af et »yes« med tilhørende knipsende fingre eller et klap i hænderne. I sidste uge fik Sunset Boulevards administrerende direktør, Jens Broch, foretaget en personlighedstest. Den beskriver ham som gennemgående energisk og entusiastisk med et højt tempo, og hvis der bliver for roligt omkring ham, begynder han at kede sig. Det virker som et meget troværdigt svar allerede fem minutter inde i Berlingskes møde med Jens Broch. Klokken er 15 minutter over 11, og alle medarbejderne har haft »rød tid«, der er afsat til fuld koncentration og fokus på de opgaver, der skal løses. To timer hvor telefonen er stille, alle sidder på deres plads og arbejder, ingen taler med nogen. Og du kan knap høre en knappenål falde til klinkegulvet i den hvide kontorbygning. Det er måske også derfor, energien er i højsædet, da Berlingske møder Jens Broch på hovedkontoret i Kolding, der er placeret lidt uden for byen i et goldt industrikvarter. Eller også er det, fordi han lige har haft fri i tre dage i rap denne mandag. Sunset har nemlig indført Sunset 3.0, som udover at indføre rød, blå, grøn og gul tid har gjort fredag til en fridag og dermed indført fire dages arbejdsuge på hovedkontoret – uden at gå ned i løn. »Det er et opgør med forståelsen af tid. Bare fordi jeg arbejder 80 timer, er det ikke ensbetydende med, at jeg laver en masse værdi. Jeg vil hellere have, at man arbejder 32 timer effektivt,« siger Jens Broch om den nye tilrettelæggelse af arbejdsdagen. Jens Broch tiltrådte sit job i koncernen i slutningen af 2017. Et regnskabsår med meget røde tal. Herefter har der været fokus på at få udviklet restauranterne, og i 2021 har de kunnet præsentere et regnskab med et overskud på 8,7 millioner kroner.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Sunset Boulevard er Danmarks største danskejede fastfoodkæde med 41 restauranter rundt om i landet samt en enkelt i Grønland og en på Færøerne. I 2021 har selskabet bag restauranterne kunnet præsentere et overskud på knap 8,7 millioner kroner på bundlinjen. Siden de præsenterede et enormt underskud på godt 12 millioner kroner i 2017, har selskabet valgt at investere i at renovere de gamle restauranter, sat mere fokus på digitalisering, nye produkter og tendenser. Sunset Boulevard har i 2021 åbnet fire nye restauranter. Det kan være tanken om fri hver fredag, der lyder mest tillokkende. Men det er i virkeligheden slet ikke der, begejstringen er blandt medarbejderne. Sunset Fridays – som de kalder deres frie fredag – er bare en bonus. Det er mødestrukturen og rød tid, der for alvor har ændret arbejdsmoralen hos medarbejderne. De er gået tilbage til skoleskemaet fra folkeskolen. Skemalagt koncentration og fordybelse, frokost, mødetid og smalltalk. Men kan man skemalægge produktivitet? Og kan man skemalægge smalltalk? Visionen er, at de ansatte på hovedkontoret skal arbejde mindre tid, men smartere. I knap to år har den danskejede fastfoodkæde indfaset fire dages arbejdsuge med diverse værktøjer. 82 procent af de ansatte mener, at de er blevet mere effektive, og tæt på 100 procent mener, at selve Sunset Boulevard som virksomhed er blevet mere effektiv ifølge en intern undersøgelse. Netop den fremgang vil direktøren gerne dele med sine medarbejdere. »I takt med at vi er blevet bedre, så deler vi noget af gevinsten med medarbejderne ved at give dem fri om fredagen,« siger Jens Broch. Selvom Jens Broch ikke er typen, der umiddelbart vil føle sig godt tilpas i »rød tid«, hvor stilheden huserer, så har han lært at nyde det. »Jeg har lært at holde af det. Den ro og den fordybelse, det giver mig, har gjort mig bedre, mere effektiv og hurtigere. Jeg har dermed fjernet nogle af de arbejdstimer, jeg førhen havde om aftenen, efter børnene var lagt i seng,« siger han. Rød tid har fået status som den hellige gral på hovedkontoret i Kolding. Ingen af de medarbejdere, Berlingske møder, kunne forestille sig at undvære de to fokustimer om dagen. »Det sværeste ved at skifte til et potentielt nyt job ville være at opgive rød tid – ikke fridagen,« siger Stephanie Andersen, kommerciel chef i Sunset. Det bakker Susanne Bentsen, der arbejder med forretningsudvikling, op. Ifølge hende betyder timerne fra ni til 11, at hun altid kommer godt fra start på dagen. Susanne Bentsen kom til Sunset Boulevard for godt et år siden. Men det var ikke Sunset Fridays, der var det mest tillokkende. Det viste blot, at virksomheden er visionær og modig. Nu er hun allermest begejstret for de to timer hver dag, hvor der skal være helt stille, og ingen må forstyrre hinanden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Hvis man møder ind og har fuldt skema, så kan rød tid noget. Man kan sidde med sine egne tanker og få styr på det hele,« siger hun. Stephanie Andersen har arbejdet hos Sunset i knap tre år. Tidligere kunne hun bruge flere dage på en opgave, hun nu kan færdiggøre på de to timer markeret med rød i skemaet. »Det tog flere dage, fordi man blev forstyrret 7.000 gange undervejs. Jeg gik til og fra en opgave hele tiden, men nu får jeg lov at fokusere i to timer, og så er den ude af verden,« siger hun. Det er det, der gør, at hun kan klappe computeren sammen, når arbejdsdagen er slut, og ikke åbne den, før hun møder ind på arbejdet næste dag igen. For så har hun nået sine opgaver. Der ligger også i det, at den nye arbejdsstruktur gør, at en deadline minimum skal præsenteres 36 timer før, så man i hvert fald har én rød tid til at gå til opgaven. Det har mindsket stressfaktorerne hos både Susanne Bentsen og Stephanie Andersen. Den intensive og rammesatte arbejdsdag bliver sidst på ugen belønnet med en fridag. En fridag, der kan bruges til at restituere og gøre nogle af de ting, der giver hverdagen værdi. »Det er en luksus, når man arbejder meget, at tage en frisørtid fredag formiddag og ikke skulle gøre det, når alle andre skal og presse det ind i et skema,« siger Susanne Bentsen. Frisørtiden går igen hos de to kvinder, men også tiden med børnene sætter Stephanie Andersen pris på. »Det er følelsen af at stå op og tage en stille og rolig morgen med mine to piger, sende dem stille og roligt afsted og for en gangs skyld være en af dem, der henter allerførst, når de har fri igen,« siger hun. Og når virksomheden giver en ekstra fridag, har de også energien og lysten til at spurte lidt ekstra på arbejdet de resterende fire dage.  I 2019 tog den danske it-virksomhed Abtion samme skridt, som Sunset Boulevard gør nu. Med stor begejstring fortalte deBerlingskeom deres omlægning af arbejdsdagen og den ekstra fridag, deres medarbejdere vandt med det. Og i dag, knap tre år efter, er de lige så begejstrede for tiltaget. Det har vist sig at være en god investering. »Vi mener 100 procent, at det bidrager positivt til både top- og bundlinje,« siger medejer Bo Kønskov. »Vi brugte sindssygt lang tid på møder før i tiden uden at få særlig meget ud af det. Nu skynder vi os automatisk at komme frem til en konklusion, når vi har møde, fordi vi kan se på uret, hvor lang tid, vi har tilbage. Det skaber en psykologisk effekt,« sagde Bo Kønskov, medejer af Abtion til Berlingske i 2019. Og han er stadig lige begejstret for tiltagene.Fold sammenLæs mereFoto: Oscar Scott Carl. Virksomheden har været ramt hårdt af corona, og derfor er det også svært at opgøre, hvor stor en indflydelse omlægningen har haft på bundlinjen. Men de kan se, at deres omsætning pr. time, de er på arbejde, er steget 40 procent. »Vi er en konsulentvirksomhed, der lever af den tid, vi har. Vi har ikke nogen produkter eller noget, vi kan sælge, mens vi sover. Vi kan kun tjene penge, mens vi er på arbejde,« siger han. Før kunne de udfakturere 50 procent af deres arbejdstid, i dag er det over 90 procent. Bo Kønskov understreger, at de ikke har tænkt sig at gå væk fra denne arbejdsmetode igen, for den virker. »Det er jo ikke noget, jeg kun gør, fordi jeg er idealistisk. Jeg er medejer af virksomheden, jeg er også interesseret i, at den laver overskud, så jeg kan tjene penge, og det her er den mest bæredygtige måde at komme frem til det mål på,« siger han. Abtion og Sunset er ikke de eneste, der er begejstrede for at smutte på weekend torsdag aften hver uge. En ny spørgeundersøgelse, der er udarbejdet af analysefirmaet Epinion for fagforbundet Djøf, viser, at der er stor interesse for modellen. Det skriverPolitiken. Godt to tredjedele af de adspurgte chefer og medarbejdere svarer, at de kan se sig selv eller deres ansatte arbejde fire dage om ugen. »Corona har været med til at sætte de her tanker i gang, fordi der var mere ro på under hjemsendelserne. Jeg tror, mange synes, at arbejdslivet er hektisk,« siger Djøfs formand, Sara Vergo, til Berlingske. Hun oplever, at flere begynder at overveje, hvorvidt vi behøver at være i et hamsterhjul, som nogle gange spinner alt for hurtigt. Det mener hun også er forbundet med, at pensionsalderen stiger, og danskerne ser frem mod mange år på arbejdsmarkedet. »Det tyder på, at danskerne er klar til et radikalt opgør med den måde, vi har indrettet arbejdslivet på i årtier,« siger hun. Netop den opfattelse er fremtidsforsker Anne-Marie Dahl enig i. Den stilstand, der har været i samfundet under corona, har givet især den yngre generation tid til refleksion. »De yngre medarbejdere har fået anledning til at tænke over, om de virkelig gider den model, som forældregenerationen har skruet sammen med 37 timer og faste vagter,« siger hun. Hun forudser, at der i fremtiden vil komme flere forskellige arbejdsmodeller, herunder fire dages arbejdsuge, som tilbyder mere fleksibilitet og frihed. Hvis man skærer godt syv timer fra arbejdsugen, siger logik, at der er mindre, man kan nå. Men med de nye initiativer har Sunset ifølge dem selv formået som minimum at bevare samme effektivitet som tidligere. Arbejdsmarkedsforsker fra Roskilde Universitet Henrik Lund påpeger, at det netop er en af de ting, man skal være ekstra opmærksom på. »Det at føle sig presset i få timer kan være meget mere belastende end at arbejde meget lang tid,« siger han og sammenligner med et maratonløb. Der er forskel på at løbe et maraton på få timer, end hvis man skal gennemføre det over en hel uge, siger han. Men han er umiddelbart begejstret for ideen om firedages arbejdsuge og ser det også vinde indpas hos flere virksomheder. »Det er fantastisk, hvis vi kan få reduceret arbejdstiden. Det har enormt potentiale for work/life balance og store potentialer for at leve et rigt liv,« siger han, men påpeger også, at der stadig mangler forskning på området, og man må se tiden an i forhold til de nye arbejdsmetoder. »Det er godt det, Sunset gør. De fortsætter ikke på samme måde og så bare arbejder hurtigere. De gør også noget andet. Om det så kan kompensere fuldt, det må tiden vise. Eller om de faktisk får en unødig belastning,« siger han. Klokken 11.30 stopper arbejdet hver dag. Medarbejderne har fælles social frokost i en halv time. Det kaldes grøn tid. Der er endnu en grøn tid klokken 14.45 til 15, hvor de får en pause fra dagens møder, der ligger i det omkringliggende tidsrum.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Også iStorbritannien tester man firedages arbejdsugenaf. Til sommer skal 3.000 briter på tværs af 60 arbejdspladser være en del af et forsøg, hvor de skal teste en arbejdsuge på fire dage. Henrik Lund spår generelt de nye måder at indrette arbejdsdagene for virksomheder en lys fremtid, især fordi det er populært lige nu. »Nu er det jo blevet et konkurrenceparameter på den ene eller anden måde i forhold til rekruttering,« siger han. Hos Sunset håber man da også på, at det kan tiltrække kvalificeret arbejdskraft, når man går ud offentligt og siger, at virksomheden kører med firedages arbejdsuge. »Det er noget, som skal være med til at positionere os som en progressiv virksomhed og definere os som en dansk virksomhed, der tør tænke nye veje,« siger Jens Broch fra Sunset. Det virkede da også efter hensigten hos Sunset-ansatte Susanne Bentsen for godt et år siden. »Det var en ekstra bonus – det fortæller noget om virksomheden: At de var visionære, og de tør gå forrest og har noget mod. Det var det, jeg lagde vægt på. Det tiltalte mig,« siger hun. Begejstringen hos direktøren og medarbejderne er ikke til at tage fejl af. Af den grund håber Sunset også at kunne brede det ud til flere medarbejdere, for lige nu er det kun de omkring 50 medarbejdere på hovedkontoret, der får gavn af den nye arbejdsuge. De er allerede i dialog med restaurantchefer rundt i landet. Men det er næppe, fordi der bliver indført Sunset Fridays for alle medarbejdere i koncernen, da restauranterne fortsat skal holde åbent også om fredagen. »Vi kigger på det, men jeg har ikke svaret endnu. Der skal tænkes andre veje,« siger Jens Broch. Man kan næppe skære alle møderne væk på en dansk arbejdsplads. Men hos Sunset har de som et led i den nye arbejdsstruktur effektiviseret og skåret ned på møderne, der ligger om eftermiddagen i blå tid. De har skåret knap 40 procent af alle møderne væk og halvdelen af mødedeltagerne. »Hvis vi sidder otte mand rundt om bordet, så føler alle sig ofte forpligtiget til at skulle sige noget, også selvom man ikke nødvendigvis har noget relevant at sige,« siger Jens Broch. De er gået igennem samtlige møder, de normalt holder, for at finde ud af, hvem der egentlig har beslutningskompetencerne til de projekter, man mødes om. Der er et ønske om, at den enkelte medarbejder i højere grad selv skal tage beslutningen. Derudover skal der ligge en agenda og et såkaldt pre-read klar 36 timer før mødet, så alle er klar på, hvad mødet går ud på, og man dermed ikke skal bruge tid på at læse op, hvad man egentlig skal mødes om. Sunset siger selv, de er drevet af en trang til at vise, at fastfood kan gøres bedre. De går højt op i kvalitet samt at finde de helt rigtige råvarer.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Jeg synes, højtlæsning er maks. hyggeligt, især når jeg gør det sammen med mine børn, det er bare ikke særlig effektivt til et møde,« siger Jens Broch. Stephanie Andersen havde tidligere seks til otte møder om dagen, nu er det to til tre, og mødernes længde er gået minimum 30 minutter ned. »Tidligere er møderne startet med, at man lige skulle snakke om noget, der var sket i weekenden. Det er vi stoppet med. Nu starter man med agendaen,« siger hun. Men blot fordi man ikke kan tale om weekenden i blå tid, behøver det ikke at betyde, man slet ikke kan. I løbet af dagen er der skemalagt 15 minutters smalltalk – såkaldt grøn tid. Og hvis ordet smalltalk i forvejen ikke associerer til en akavet samtale, så gør planlagt smalltalk i den grad. Det erkender Jens Broch også var en udfordring for hele holdet i begyndelsen. »Til at starte med var det virkelig akavet, for hvad skulle vi snakke om. Men vi har øvet os, og nu er vi kommet et sted hen, hvor det virker,« siger han. Det har været vigtig for Sunset ikke at klemme det sociale element i arbejdsdagen ud i hele effektiviseringsprocessen. Selvom det kan være fristende at prikke til sidemakkeren for at vise noget nyt eller fortælle noget, så sker det ikke mellem klokken 9.00 og 11.00 på Sunsets hovedkontor. Her har de rød tid. Den tid er sat af til koncentration og individuelt arbejde. Det betyder nul forstyrrelser.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Som en lille kile mellem de to blå tider ligger der 15 minutters grøn tid. Her mødes de ansatte på kontoret et tilfældigt sted, nogle gange med musik i baggrunden, andre gange bare en lydmur af snak, over en kaffe og smalltalker. Arbejdet bliver sat på pause, og det er her, man kan tale om, hvad der er sket i weekenden og andre ting, der falder uden for arbejdet. Medarbejderne i koncernen var også bekymret for, hvilken betydning det ville få. Men for dem har det vist sig, at de nu er sociale på en meget bedre måde. Det virker heller ikke til, at den akavede stemning vinder plads til dagens »grøn tid«. Ned ad gangen kan man høre høj latter og snak inde fra marketingafdelingen, hvor de i dag har valgt at mødes omkring en kop kaffe i 15 minutter. Søren Bruun Grandt, regnskabschef hos Sunset, erkender, at det sociale nok er blevet minimeret, efter man har skåret den løse snak ved kaffeautomaten og til morgenmødet væk. Men i den tid, de er sociale, er det blevet bedre. »Der er samtidig blevet tilført kvalitet i det. Alle har lyst til at være sociale, når vi er det,« siger han, afbrudt af Stephanie Andersen, der nikker genkendende: »Man tjekker ind i en fælles præmis,« siger hun om »grøn tid«. Der er ifølge dem selv ikke meget negativt at sige om den nye arbejdsuge for medarbejderne hos Sunset Boulevard, men hvis man virkelig presser dem på maven, kan de godt finde én enkelt ting, der nu er en udfordring, som ikke før var. »Man vælger ikke selv, hvordan man skal styre sin hverdag. Man køber ind på den præmis om skoleskemaet og præmissen om et projektstyringsværktøj, som vi er fælles om at bruge. Men så får man denne her ekstra fridag ved at holde sig inden for de rammer,« siger Stephanie Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fri-om-fredagen-skemalagt-stilletid-og-15-minutters-smalltalk-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1558308/24118593-slor.jpg",
            "publication_time": "Søndag d. 12. juni 2022, kl. 12.14",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}