{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/fri-os-for-vi-unge",
        "title": "Fri os for Vi Unge",
        "content": "Læsningen aftekstenhensatte mig i svære pædagogiske overvejelser. Havde det nu været et af mine børn, der havde bedrevet en stil over emnet »den moderne familie«, ja, så havde jeg nok valgt at nikke hmm-agtigt. Indvendigt lagt hovedet lidt på skrå, sagt nårrrh, og tænkt, at han bliver klogere en dag. Men Eva Agnete Selsing skriver ikke dansk stil i gymnasiet. Der er heller ikke tale om, at hun i ytringsfrihedens hellige navn har fået trykt et enkelt kuriøst læserbrev. Hun er rent faktisk fast klummeskribent på avisen, og her er det, kæden hopper af. For hvad i himlens navn skal jeg med det? Hvis jeg gerne vil læse om unge pigers romantiske drømme om parforhold - og skræk for at livet ikke skulle udvikle sig præcist efter bogen - så kan jeg da kaste mig over brevkassen i Vi Unge, eller snige mig til et kig i min (sted-)datters dagbog. Og hvad vil Selsing egentlig gøre ved det? Jeg tænker, der må da have været en mening med at skrive den klumme, eller? For hun tror vel ikke for alvor, at hun er den første, der har gjort den refleksion (»Jeg vover pelsen alligevel med et farligt, normativt og moraliserende postulat: kernefamilien er bedst«)? Jeg er i tvivl, for det er desværre mere undtagelsen end reglen, når man læser Selsings indlæg i værdidebatten. Ingen løsninger, men derimod en masse skæld-ud, krydret med et frådende had til »relativismen« og »kultureliten«, som i hendes optik er identisk med normløshed og sædernes forfald. De nævnes i hvert fald altid i samme åndedrag. 17. marts er det således hjemløsheden blandt unge, der skal ses som »et resultat af årtiers aktiv venstreorienteret kamp mod den borgerlige ordens normer [og] den form for relativisme, kultureliten prædiker«. Løsning? Tag ansvar? Aha. Claus Meyer måtte 11. martsstå for skudi sagen om hans bidrag til rehabiliteringen af en (tidligere) voldsmand. Udover diverse insinueringer om, at Claus Meyers sociale engagement nok nærmere handlede om glorificeringen af egen moral og penge på bundlinien (»der er nemlig mange godhedspoint at score i Politiken-segmentet«), så fremdrog Eva Agnete Selsing også affæren som et præmieeksempel på »den kriminologiske ortodoksi, som præger både retssystem og kulturelite [...] og repræsenterer en elitær tilgang til straf, hvor forbryderen prioriteres over offeret«. Løsning? Ingen resocialisering? Øhh. Det er simpelthen under lavmålet. Det tjener ikke debatten, og i sidste ende tjener det ikke avisen, når man som læser ikke kan se forskel på en tilfældig blog på nettet og dét, man har en hel redaktion ansat for at redigere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fri-os-for-vi-unge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654510/5337790-anne.gif",
            "publication_time": "Tirsdag d. 10. juli 2012, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}