{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/frihed-uden-ansvar-loeser-ikke-folkeskolens-problemer",
        "title": "Frihed uden ansvar løser ikke folkeskolens problemer",
        "content": "Folkeskolereformen blev født i 2013 i uenighed. Men at folkeskolen havde massivt behov for et løft, var det svært at være uenig i. Skolen var ikke god nok til at skabe udvikling hverken for de fagligt svage eller fagligt stærke elever: 15 procent af eleverne havde ikke tilstrækkelige læsekompetencer, og17 procent forlod skolenuden tilstrækkelige matematikkompetencer. Kun fem procent blev vurderet til at være stærke læsere, og en betragtelig andel af eleverne blev henvist til specialundervisning. Skolen formåede heller ikke atbryde den negative sociale arv. Og endelig var der for meget uro og larm i klasserne, som havde negativ effekt på elevernes trivsel og faglige resultater. Med folkeskolereformen søgte man at imødekomme udfordringerne. Man satte et nationalt mål om, at folkeskolen skulle udfordre alle elever, så de blev så dygtige, de kunne. Og resultatmål om, at andelen af de dygtigste elever skulle stige år for år, mindst 80 procent af eleverne skulle være gode til at læse og regne i de nationale test, og betydningen af social baggrund skulle mindskes. Midlerne til at nå derhen var blandt andet flere fagtimer, understøttende undervisning, 45 min. daglig bevægelse, lektiehjælp og åben skole. Slut maj i år fremlagde børne- og undervisningsministeren så en længe ventet redegørelse for folkeskolens udvikling. Den nedslående konklusion er, at reformen ikke har haft nogen nævneværdig effekt.Hverken på elevernes faglige resultater eller trivsel. Ikke at det nødvendigvis kommer som en overraskelse. Internationale undersøgelser, som for eksempel PISA ogTIMMS, har ikke vist positiv faglig udvikling for folkeskolen de seneste år. Således viste TIMSS 2019, at danske 4.-klasses elevers kompetencer i matematik er blevet dårligere siden 2015. PISA 2018, der tester 15-årige, viste, at elevernes niveau i matematik og læsning var uændret i forhold til 2015, mens der var et fald i naturfag. Men de manglende resultater er ikke nødvendigvis reformens skyld. For en stor del af reformens elementer – bevægelse, lektiehjælp, åben skole og flere timer er nemlig kun i beskedent omfang blevet implementeret på skolerne. Følgeforskningen til reformen viser, at under halvdelen af skolerne i høj grad har implementeret reformens centrale elementer. I 2018 angav kun hver tredje skoleleder, at lektiehjælp og bevægelse i høj grad var blevet implementeret. Ogkun hver fjerde skoleledervurderede, at det samme gjaldt for åben skole. Vi ved fra undersøgelser og forskning, atforældrenes sociale baggrunder den mest betydende faktor for det udbytte, eleverne får i folkeskolen. Når man således ikke giver eleverne lektiehjælp, bliver det ikke lettere at mindske de socioøkonomiske udfordringer i skolen. TIMSS undersøgelsen fra 2019 viser, at elever, som ofte får lektier for i matematik, scorer højere end de elever, som aldrig eller sjældent får lektier for. Brugen af lektier er imidlertidgået signifikant ned i matematikfra 2011 til 2019. Mere end hver anden forælder angiver, at deres barn har brug for hjælp til lektierne i hjemmet, men hvad så med de børn, hvis forældre ikke kan hjælpe dem med brøkregning og geometri derhjemme? Det er svært at klandre en reform for ikke at have leveret resultater, når den de facto aldrig blev implementeret. Hvis de reformer, der vedtages på Christiansborg, ikke omsættes i praksis, kan man jo reformere herfra til evigheden uden effekt. De nedslående fakta er, at folkeskolen her otte år efter at reformen blev vedtaget, står med stort set de samme udfordringer som dengang. Og vel og mærke stort set de samme udfordringer, som skolen havde bokset med i mange år forud. Reaktionen fra partier på hele det politiske spektrum har næsten enslydende været, at skolerne – og lærerne – skal have mere frihed. Men før man udløser automatreaktionen om mere frihed, bør man overveje, om folkeskolereformens elementer samlet set nogensinde havde en reel mulighed for at påvirke de fastsatte nationale mål og resultatmål? Og var det overhovedet muligt at indfri reformens markante målsætninger med de mål og midler, som blev afsat til implementeringen? Politisk ledelse handler ikke kun om at anvise opgaver til skolen, men lige så meget om fravalg og prioritering af opgaver. Der er i dag ikke det problem i samfundet, som skolen ikke også forventes at inddrage – lige fra trafikundervisning til hvordan man styrer sin privatøkonomi. Mens skolen kæmper med at løse de store udfordringer med at bringe alle elever igennem som livsduelige unge mennesker klar til ungdomsuddannelse, så dynges skolen til med alle mulige opgaver. Som ansvarlig politiker må man først og fremmest spørge sig selv, om folkeskolen overhovedet kan – og skal – løse de mange udfordringer, som bunder i socioøkonomi? For eksempel når elever møder op uden at være læringsparate. Og om det er en rimelig forventning, at folkeskolen inden for almenundervisningen kan løfte alle elever fagligt? Det er ikke ualmindeligt, at der sidder 27 børn på meget forskellige læringsstadier i en klasse, herunder flere, som er inkluderet med forskellige diagnoser. Så før man beslutter, at reformens elementer var virkningsløse, før man istemmer debatten om at sætte skolerne fri, så bør man se på, hvordan de udfordringer, som i dag opleves i folkeskolen, løses bedst. Man må for eksempel tage stilling til, hvilke opgaver skolen ikke skal løse inden for den almene undervisning. Opfordringen herfra er ikke bare at tale om frihed for folkeskolen – uden også at tale om ansvar for skolen. Og politisk ansvar, ikke bare for at vælge til, men i høj grad for at vælge fra, så lærere og skoleledere reelt får mulighed for at drive den bedst mulige skole og hjælpe alle eleverne med at blive så dygtige, som de kan. Tilbage står, at mål og midler i folkeskolereformen aldrig hang godt sammen. Men ingen af folkeskolens store problemer vil blive løst ved at sætte skolerne fri uden som minimum at nævne under hvilket ansvar. Hvem har ansvaret for, at børnene møder læringsparate? Hvem har ansvaret for, at der ikke sidder alt for mange og alt for urolige elever i de almindelige klasser? Hvem har ansvaret for, at alle børn – både de meget dygtige og de mindre dygtige – udfordres maksimalt hele tiden? Frihed er skønt – men frihed under ansvar er bedst. Charlotte Rønhof er formand for Rådet for Børns Læring",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/frihed-uden-ansvar-loeser-ikke-folkeskolens-problemer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1435527/23781906-skolebog-om-drengeomskring-vkker-debat.jpg",
            "publication_time": "Onsdag d. 23. juni 2021, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}