{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/frimaerker-har-vaeret-en-bedre-investering-end-guld-soelv-og",
        "title": "Frimærker har været en bedre investering end guld, sølv og diamanter",
        "content": "Det er forskelligt, hvordan man har det, når nogen spørger: »Vil du med hjem og se min frimærkesamling?«Men en undersøgelse foretaget af London School of Economics for Credit Suisse kan lægge en ekstra dimension på det i forvejen tvetydige spørgsmål. Ifølge den schweiziske investeringsbanks årlige rapport om afkast er frimærker nemlig blandt de aktiver, som har givet bedst afkast mellem år 1900 og 2017. På papiret har det endda været bedre end både guld, sølv og diamanter. Men hvorvidt det er en god satsning, er der blandede meninger om. »Der er mange ting, som skal gå op i en højere enhed, så det er mere held end forstand,« lyder dog advarslen fra privatøkonom Ann Lehmann Erichsen hos Nordea.  Når man taler om investering, handler det ofte om værdipapirer og ejendomme, men hvad der let glider i baggrunden, er investeringer i de såkaldte »passionsaktiver«, altså investeringer, som man har en tilknytning eller forhold til. Det kan være et billede på væggen, den fede øse i garagen, fire små kvadrater med blåt tryk – eller en fermenteret drue i glasset. Vin er nemlig det eneste, der giver bedre afkast end frimærker ifølge rapporten. Og samtidig er det en hyggelig og velsmagende genstand at have på lager.  »Man kan nøgternt sige, at man kun køber vinen, men for mig er der også noget andægtigt over det. Det bliver en begivenhed, som man husker, når man er sammen og prøver de store vine,« forklarer Morten Stenør Larsen, der er vinekspert hos auktionshuset Bruun Rasmussen.  Spørger man Morten Stenør Larsen, går det godt for vin i det danske auktionsmiljø, hvilket kan være en afledt effekt af, at økonomien generelt er oppe i gear. Det samme kan ikke helt siges om danske frimærker, som til gengæld er meget koncentreret om specifikke lande og tidsperioder. »Er du på et loppemarked, går alle folk hen, hvor der er folk i forvejen – sådan er det også med frimærker. Det skal være noget, som er populært at samle på, før det begynder at blive meget værd,« siger Christian Grundtvig, der leder frimærkeafdelingen hos det kendte auktionshus.  Grundtvig påpeger, at meget af værdien afhænger af, hvor sjældent et mærke er, og hvilken stand det er i. Logik for burhøs vil de fleste nok mene. Men sjældenhed kan også afhænge af, hvor mærket befinder sig i frimærkearket. Et klassisk dansk mærke er den blå såkaldte »2 Rigsbanksskilling«, som ifølge Christian Grundtvig kan gå for 1.000 kroner i rimelig stand. Samme mærke i »fin« kvalitet kan flyve op på 10.000 kroner. Danmarks til dato dyreste mærke er også en 2-Rigsbanksskilling, men i en »firblok«, som blev solgt for 2.187.500 kroner i 2004. På almindeligt dansk betyder det, at mærket hænger sammen med tre andre i frimærkearket. Christian Grundtvig påpeger dog samtidig en faldgrube, inden man iler til auktionssiderne i håbet om en god investering.  »Man skal samle på frimærker, fordi man har en glæde ved at eje det, og ikke fordi man regner med, at det bliver mange penge værd. Desuden er det aldrig godt at investere i noget, som man ikke rigtigt har forstand på,« lyder formaningen. Og han er ikke ene om det. I privatøkonomiske kredse er der ikke megen tvivl om, at investeringer i aktiver som vin, violiner, kunst eller frimærker har et par faldgruber, som man ikke støder på i hverdagen. Blandt de største er kravet til baggrundsviden og research, men samtidig handler det om markedsregulering og rådgivning. »En gang imellem hører vi historien om en bil, der har stået i en lade i mange år og viser sig at være mange penge værd. Men hvis vi så forestiller os, at vi selv købte bilen dengang, skal man huske, at vi så også skulle opbevare den i alle de år, og den skulle vise sig at blive meget værd. Så er det nok mere omstændigheder og held,« forklarer Ann Lehmann Erichsen, der er privatøkonom i Nordea. Nogle af verdens dyreste vine er yndede objekter som investering. Men før man kaster sig ud i en såkaldt passionsinvestering som i gamle vine – her er blandt andet nogle af de helt dyre flasker blandt de 18.000 vine, som den franske restaurant La Tour d’Argent solgte ud af for nogle år siden – skal man som investor være helt sikker på de rette opbevaringsforhold, hvis de skal holde prisen. Arkivfoto: EPA/PiasaFold sammenLæs mere Hun siger endvidere, at passionsaktiver samtidig kan være påvirket af mode og til tider afhængige af nichemarkeder med færre aktører. På den positive side er der dog et skattespørgsmål, da man som udgangspunkt ikke betaler afkastskat ved salg af aktiver, som man har ejet i flere end to år. Spørger man Marianne Thørs, der er finansiel rådgiver hos Confida, er det dog vigtigt at huske på, at et eventuelt overskud kan have en del længere udsigter.  »Jeg tror, at for manges vedkommende er det mere et »hov, her er måske noget, vi kan sælge«, end det var en bevidst handling om, at man købte frimærker eller vin som investering. Men det er en investering, der kræver tid, så det kan sagtens være, at du først får afkast om 20 år,« påpeger hun. Den finansielle rådgiver uddyber, at hvis man endelig vil begive sig i kast med investeringer i passionsaktiver, kræver det i hvert fald både specialistviden og de rette opbevaringsmuligheder. Tilbage hos Bruun Rasmussen og »vinentusiasten« Morten Stenør Larsen er det som at høre et ekko. »Man kan med fordel tænke vin ind som en del af en investering, men så skal du købe vinen med hjem og have opbevaringsforholdene i orden. Hvis du ikke har det, skal du holde dig væk,« lyder konstateringen. »Det er synd for vinen, det er synd for dig selv, og det er synd for den næste køber.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/frimaerker-har-vaeret-en-bedre-investering-end-guld-soelv-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13971/20800381-frimrkesamling.jpg",
            "publication_time": "Lørdag d. 28. april 2018, kl. 08.33",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}