{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/frisk-luft-er-ikke-ren-luft",
        "title": "Frisk luft er ikke ren luft",
        "content": "Indendørs luftforurening med partikler kan fjernes ved en simpel filtrering af luften, skriver Center for Indeklima og Sundhed. Forskerne forventer, at man i fremtiden vil udstyre både nye og eksisterende boliger med filtersystemer til luftrensning. Først skal forskernes eksperimentelle udstyr dog videreudvikles, så det i praksis kan anvendes i boliger, skrivervidenskab.dk. Frisk luft er nemlig ikke altid ren luft. Luftforurening med små partikler er årsag til flere tusind dødsfald i Danmark hvert år, forårsaget af luftvejslidelser og hjertekarsygdomme. Den udendørs luftforurening trænger ind i husene, hvor vi opholder os 90 pct. af tiden. Men nu har forskere fundet en metode til at rense luften indendørs. Simpelt design bag ny teknologi Den metode, som forskerne anvendte til deres eksperimenter, bestod ganske enkelt i at suge luften gennem et fint filter. »Vi har bevidst valgt et såre simpelt design. Hos nogle forhandlere kan man købe såkaldte luftrensere med avancerede tekniske løsninger eller med begrænset luftbehandlingskapacitet. Vi ville være sikre på effekten og har derfor valgt en meget traditionel og kraftigt virkende teknologi – så må producenterne stå for produktudviklingen, når vi nu har vist, at den simple teknologi virker,« siger professor Lars Gunnarsen fra Statens Byggeforskningsinstitut ved Aalborg Universitet. »Vi har således bygget vores egne store luftrensere med traditionelle HEPA-filtre. De er desuden meget støjsvage, for det nytter jo ikke noget at rense luften, hvis beboerne bliver syge af støj,« forklarer han. De store luftrensere blev installeret i 27 boliger nær stærkt trafikerede veje i København. Halvdelen af luftrenserne havde et effektivt filter, og den anden halvdel havde det ikke. Forskerne ønskede nemlig ikke kun at måle effekten på koncentrationen af fine partikler, men også på beboernes velbefindende, hvilket kan ske ved, at man har en gruppe beboere, der faktisk har fået renset luften, såvel som en kontrolgruppe der ikke har. Der var markant større effekt på partikelkoncentrationen i de boliger, som var udstyret med virksomme luftrensere, i sammenligning med boligerne uden. Lars Gunnarsen forventer, at vi i fremtiden langt oftere end i dag vil opleve, at luften indendørs bliver filtreret for partikler. Dette kan ske gennem nye systemer med recirkulation, som i CISBO-forskernes eksperimenter, men det kan lige så vel ske gennem at indbygge effektive filtre i de mekaniske ventilationssystemer, som mange boliger i forvejen udstyres med. Læs hele artiklen påvidenskab.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/frisk-luft-er-ikke-ren-luft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/626149/5489566-ben-vindue.jpg",
            "publication_time": "Fredag d. 17. august 2012, kl. 20.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}