{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/frisk-pave-indleder-paaskefejringen-efter-indlaeggelse",
        "title": "Frisk pave indleder påskefejringen efter indlæggelse",
        "content": "En tilsyneladende frisk pave Frans tog skærtorsdag hul på påskefejringen med en messe i Peterskirken i Vatikanstaten. Det skriver nyhedsbureauet Reuters. Den 86-årige pave virkede ifølge Reuters til at være kommet sig, efter at han i sidste uge var indlagt i fire dage med bronkitis. Han blev behandlet med antibiotika på Gemelli-hospitalet i Rom. Paven har nu indledt fire dages intens påskefejring fra torsdag til søndag. »Os præster er tit hårdføre,« sagde han under sin prædiken torsdag. En lang række kardinaler, biskopper og omkring 1800 præster var torsdag samlet i den enorme Peterskirke. Her opfordrede paven blandt andet de tilstedeværende til at sørge for, at kirken er imødekommende. »Hvis folk ser os som utilfredse og misfornøjede gamle folk, der kritiserer og peger fingre, hvor skal de så finde harmoni?« »Hvor mange mennesker kommer ikke til os – eller holder os på afstand – fordi de ikke føler sig velkomne og elskede eller føler sig mistænkt eller dømt,« spurgte paven de tilstedeværende ifølge Reuters. Pave Frans måtte aflyse sine planer, da han i sidste uge var indlagt. Han har også tidligere været tvunget til at aflyse planer på grund af helbredet. Ofte har der været tale om problemer med det ene knæ. Netop på grund af knæproblemerne er han de seneste måneder flere gange set i kørestol. I 2021 var han indlagt i ti dage på Gemelli-hospitalet. Ikke på grund af det dårlige knæ, men fordi han blev opereret i tyktarmen. Der bliver af og til spekuleret i pave Frans' helbred – og særligt i hvorvidt han kan finde på at trække sig fra sin post før tid. Hans forgænger, pave Benedikt, valgte at trække sig tilbage, da han ikke længere syntes, at hans helbred tillod ham at være pave. Det er ikke kutyme at træde tilbage før sin død som pave, og Benedikt var da også den første pave siden middelalderen, der gjorde det. Pave Frans kommer fra Argentina. Han har været leder for den katolske kirke siden marts 2013 og har dermed netop haft tiårsjubilæum. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frisk-pave-indleder-paaskefejringen-efter-indlaeggelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664488/24395238-topshot-vatican-religion-pope-.jpeg",
            "publication_time": "Torsdag d. 06. april 2023, kl. 14.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}