{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/front-national-alene-i-verden",
        "title": "Front National alene i verden",
        "content": "SAINT-LAURENT: Det burde være en fest. Ved forrige søndags indledende runde af regionalvalget fik Front National (FN) et historisk godt resultat. Her i Saint-Laurent-de-la-Salanque nær Perpignan nåede tilslutningen helt op på 54 pct. Og partiet kan ved dagens anden runde for første gang nogensinde erobre magten i andet og mere end mellemstore kommuner.  Alligevel ankommer de omkring 150 deltagere til valgmødet i den lille kystbys forsamlingshus med alvorlige miner. Og stemningen bliver endnu mere sammenbidt, da talerne går i gang. »Det har været nogle svære dage. Vi bliver angrebet fra alle sider. Højre, venstre, fagforeningerne, arbejdsgiverne og medierne. Alle er imod os. Det er en skandale, men det er vigtigt, at vi reagerer uden at miste besindelsen,« siger spidskandidaten i Pyrénées Orientales-departementet, Jean-François Fons, og da han nævner premierminister Manuel Valls navn, bryder forsamlingen ud i højlydte protester. Den socialistiske regeringschef har ført an i de seneste dages offensiv mod det højrepopulistiske parti. Fredag fremhævede han eksempelvis risikoen for voldelige sammenstød, hvis FNs fremmarch fortsætter.  »Det er et parti, som ikke blot vil forlade EU og euroen og køre landet økonomisk i sænk. De forsøger også at sætte franskmændene op mod hinanden, og splittelsen kan ende med borgerkrig,« sagde Valls. Blandt de borgerlige Les Republicains (LR) er retorikken mere afdæmpet. Men da Nicolas Sarkozy forleden advarede mod moralsk fordømmelse af Front National, bad Xavier Bertrand – Marine Le Pens konservative rival i regionen Nord-Pas-de-Calais-Picardie – offentligt sin partileder om at klappe i. LR har da også modtaget socialisternes beslutning om at trække deres kandidater i de to regioner, hvor FN står stærkest, med kyshånd.  De facto-alliancen mellem de to traditionelle partier vil ifølge de fleste meningsmålinger forhindre sejre til såvel Le Pen som hendes niece, Marion Maréchal-Le Pen, der stiller op i Provence-Alpes-Côte d’Azur og ligesom sin moster fik over 40 pct. af stemmerne i første runde. Det er udsigten til endnu en gang at blive offer for den såkaldte »republikanske dæmning«, som tilbage til valgmødet i Saint-Laurent bringer sindene i kog. Jean-François Fons, der er tidligere bankmand, skitserer ganske vist for en ordens skyld et par ideer til, hvordan områdets vigtige turismeerhverv kan styrkes. Men da Sophie Blanc, der er nummer to på listen, får ordet, lyder det igen, som om Front National var den demokratiske opposition i et semi-totalitært land.  Universitetslæreren fortæller, hvordan hun dagligt må tåle hån og mobning fra kollegerne på jurafakultetet i Perpignan på grund af sine politiske sympatier og slutter af med en dramatisk appel: »Vi er folket! Det eneste, vi har tilbage, er vores stemmeret, og vi er så tæt på. Derfor skal alle mand af huse. Der er ingen andre end os, som kan redde Frankrig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/front-national-alene-i-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/226021/11666250-13udlfn-124557jpg.jpeg",
            "publication_time": "Søndag d. 13. december 2015, kl. 08.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}