{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/frontfigur-i-folkebevaegelsen-mod-eu-traeder-tilbage",
        "title": "Frontfigur i Folkebevægelsen mod EU træder tilbage",
        "content": "Rina Ronja Kari, som er tidligere medlem af Europa-Parlamentet for Folkebevægelsen mod EU, skal ikke længere stå i spidsen for den EU-kritiske bevægelse. Ved valget til EU-Parlamentet 26. maj mistede Folkebevægelsen mod EU sit eneste mandat. »Jeg har egentligt hele tiden tænkt, at når man får sådan et valgnederlag, så giver det rigtig god mening, at det er nogle andre, der skal stå i spidsen,« siger Rina Ronja Kari. »Det vidste jeg med det samme efter valget, og det har jeg ikke været i tvivl om,« tilføjer hun. I stedet har hun fået job som Public Affairs-konsulent hos den erhvervsdrivende fond Dansk Standard. Fonden arbejder for at sikre, at danske virksomheder og organisationer får størst mulig værdi af internationale standarder og standardisering. Rina Ronja Kari skal særligt arbejde med grøn omstilling. »Jeg skal have fokus på, hvordan vi kan spille ind med standarder i den grønne omstilling. I virkeligheden skal jeg gribe en dagsorden, som er der i forvejen, og så skal jeg vise nogle veje til, hvordan vi kan bruge de her redskaber,« siger den nu forhenværende politiker, som startede på sit nye job mandag. Indtil EP-valget 26. maj har Enhedslisten støttet Folkebevægelsen mod EU, men for første gang var partiet også selv på stemmesedlen. Ved valget gik Folkebevægelsen markant tilbage og fik 3,7 procent af stemmerne mod 8,1 procent ved valget i 2014. Til gengæld kunne Enhedslisten sende sin spidskandidat, Nikolai Villumsen, til EU. Rina Ronja Kari tør ikke spå om, hvorvidt Folkebevægelsen mod EU vil være at finde på stemmesedlen ved EP-valget om knap fem år. »Organisationen eksisterer, men jeg ved ikke om de stiller op til parlamentsvalget igen,« siger Rina Ronja Kari. »Nu er det tid til at finde ud af, om det er rigtigt at stille op igen, eller om det rigtige er at fortsætte som tænketank eller skabe EU-debat på en anden måde. Den diskussion er kun lige gået i gang,« siger hun. /ritzau/  #jobnytJeg er tiltrådt som PA konsulent hos Dansk Standard, hvor jeg får fokus på standarders rolle, som et værdifuldt erhvervspolitisk redskab i den grønne omstilling. Det er en utrolig vigtig opgave, og jeg glæder mig meget til at give den fuld gas med den grønne omstilling /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/frontfigur-i-folkebevaegelsen-mod-eu-traeder-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1186088/23063900-.jpg",
            "publication_time": "Tirsdag d. 13. august 2019, kl. 19.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}