{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/frustrerede-forskere-om-endometriose-ny-forskning-sker-i-udlandet-ikke",
        "title": "Frustrerede forskere om endometriose: Ny forskning sker i udlandet, ikke her, selvom vi nok ville kunne gøre det bedre",
        "content": "Endometrioseer en kronisk sygdom, der rammer cirka ti procent af kvinder i den fødedygtige alder, og i Danmark anslår man, at det svarer til 130.000 danske kvinder. Den er meget smertefuld og invaliderende, og de mest almindelige symptomer er cykliske smerter, ekstrem træthed og infertilitet. Alle sammen meget alvorlige symptomer, der rammer kvinder steder i livet, hvor de ofte er i færd med at etablere sig både med karriere og familieliv. Så den koster ofte ubegribeligt meget for den enkelte. Samtidig erdiagnoseforsinkelseni dag på fem til syv år, og da endometriose udvikler sig, er det år, der kan vise sig at være voldsomme og ødelæggende for dem, der rammes af sygdommen. Det kan betyde, at kvinden ikke får de børn, hun ønsker sig, at hendes arbejdsevne bliver nedsat, og at hun må reducere sit sociale liv markant. For bare at nævne de værste konsekvenser. Derfor er den politiske bevågenhed i Danmark central, hvis vi skal bedre forholdene for kvinder med sygdommen og nedbringe samfundsudgifterne til sygdommen, der i dag kosterDanmark i milliardklassen. Her har været virkelig meget at glæde sig over de senere år, når man som os sidder med forskning i kvindesygdommen endometriose. Alene det, at interessen, omtalen og bevågenheden omkring sygdommen er løftet markant, er opløftende. Sideløbende med den stigning har forskningsprojektet »FEMaLes« kørt og skabt gode og vigtige resultater. Sidst men ikke mindst er opmærksomheden fra politikerne blevet væsentlig større. Således bød 2023 både på eneksperthøringhos Folketingets Sundhedsudvalg og dernæst enoffentlig høringi Landstingssalen udelukkende om endometriose og alle de udfordringer, den bærer med sig. Men det er også en god idé at holde udsynet og lade sig inspirere af, hvad andre lande i Europa sætter i gang af initiativer på området. Lige nu rykker vores sydlige naboer fra Tyskland på intensiv forskning i sygdommen. Det er netop blevet offentliggjort, at fem forskningsenheder fra september i år får støtte fraUddannelses- og Forskningsministeriet i Tysklandtil bedre forskning i endometriose. Helt specifikt handler det om fem meget relevante projekter, der kan kortlægge brugbar viden om sygdommen. I Danmark har vi klinikere med omfattende sygdomsforståelse, forskere med dybt specificeret viden, og så har vi endda allerede indsamlet helt unikke datasæt, som stadig har mange hemmeligheder i sig, skriver kronikørerne.Fold sammenLæs mereFoto: Asger Ladefoged. Et tværfagligt samarbejde mellem projekterne skal hjælpe med at besvare spørgsmål om sygdommens opståen og forløb og på den måde finde frem til bedre forebyggelse, diagnose og behandling. Et projekt skal se på muligheden for at forhindre barnløshed for kvinder, der rammes af endometriose. Ved universitetet i Münster vil man undersøge sammenhængen mellem sygdommen og infertilitet, ligesom projektet også vil se på komplicerede graviditeter for kvinder med den kroniske sygdom. Ved at indsamle prøver fra forskellige patienter, vil man skabe en databank. Den skal bruges til at afkode processer på celleniveau, der har indflydelse på frugtbarheden. Samtidig er hensigten at udvikle en test, der kan stille en sikker diagnose uden at skulle udtage vævsprøver fra kvinden. Det skal også kaste nye medicinske behandlingsmetoder af sig, som kan tages i brug, hvis man med sygdommen ønsker sig en graviditet eller sågar under selve svangerskabet. I Berlin skal et andet projekt søsættes. Her er den overordnede mission at komme til bunds i smerterne. Forskningsteamet skal undersøge årsagen til, at der opstår smerter, som kommer af neuroinflammation. Kendskabet til de typiske signalveje kan ligeledes gøre det muligt at stille en diagnose uden at udtage vævsprøver, som sparer kvinden for en voldsom undersøgelse. Det kan også føre til nye behandlingsformer og en bedre forståelse af en patients sygdomsforløb. Universitetet i Tübingen danner rammen om det tredje projekt, der vil søge at finde ud af, hvorfor og hvordan endometriose udvikler sig. Målet er at belyse samspillet bedre mellem endometriosecyster og vævet omkring dem. Med det vil forskerne også gerne finde ud af, hvorfor endometriose fører til skader på organerne. Forskningsresultaterne kan potentielt bidrage til en forbedret hormonterapi og nye immunbehandlinger. Endometriosesmerter er rædsomme, det findes der rigeligt af personlige beretninger til at konstatere. På universitet i Münster kommer der til at ligge endnu et projekt, som gerne vil forstå de grundlæggende mekanismer omkring smerterne og de symptomer, der er i forbindelse med smerterne. En indsamling af psykosociale data fra patienter skal sammen med analyser af forskellige prøver bane vejen for at finde frem til målrettet behandling. Geografisk er projekterne spredt rundt om i Tyskland, og i Ulm i det sydlige Tyskland har universitetet også påtaget sig et forskningsprojekt i endometriose. Her vil man se på sammenhængen mellem ernæring, immunsystem, stofskifte og tarmbakterier. Projektet vil undersøge, hvordan bakterier og andre mikroorganismer i tarmen kan føre til betændelse og hormonelle tilstande. Resultaterne skal føre til videnskabelige anbefalinger om ernæring til kvinder med endometriose. Alle disse forskningsprojekter, som Tyskland sætter i søen til september, giver selvsagt forskere som os positiv hjertebanken og svedige håndflader af forventninger. Men det får os samtidig til at skrabe i jorden under os som væddeløbsheste i startboksene. For vi kan sagtens gøre det samme i Danmark, måske kan vi faktisk gøre det endnu bedre, fordi vi har vidunderlige registre spækket med information lige til at dykke ned i. Vi har alle også de helt rigtige mennesker til at løse opgaverne. Klinikere med omfattende sygdomsforståelse, forskere med dybt specificeret viden, og så har vi endda allerede indsamlet helt unikke datasæt, som stadig har mange hemmeligheder i sig. Men vi mangler ressourcerne. De midler, der gør, at vi kan sætte os i førersædet sammen med lande som Tyskland og ikke i stedet sakke håbløst bagud. Forskning er grundstenen, og vi har heldigvis en årelang tradition for at sætte god, valid forskning i gang. Hvis vi får skovlen bedre under endometriose, kan vi lette kvinderne der rammes af sygdommen. Men vi kan i den grad også spare samfundet for meget. For hver gang en kvinde rammes, rammes alle der står omkring hende også. Partneren skal pludselig leve med en latent bekymring. Familie og venner må vænne sig til flere afbud. Arbejdsgiveren skal kalkulere med mere fravær og flere sygedage. Det er alt sammen ting, der koster ressourcer i det store billede og på den lange bane. Men hvis vi skal ændre på det, kræver det, at vi vil det. At vi ønsker at prioritere kvinders sundhed og dermed endometriose. Forskning er den platform, vi skal bruge for at blive klogere, for at lægge en ordentlig plan for sygdommen og for at sikre en bedre og mere værdig behandling, end det er tilfældet i dag. For at spare kvinden, der lever med sygdommen. For at spare samfundet for en stor del af det, som endometriose koster i dag. Ulrik Bak Kirk er chefkonsulent og faglig koordinator på FEMaLe ved Aarhus Universitet, Dorte Rytter er epidemiolog og lektor ved Aarhus Universitet, Karina Ejgaard Hansen er psykolog og postdoc ved Aarhus Universitet, Mette Nyegaard er professor i genetik ved Aalborg Universitet, Mikkel Seyer-Hansen er ekspertuddannet i endometriose og overlæge ved Aarhus Universitetshospital, og Henriette Svarre Nielsen er professor på Gynækologisk-Obstetrisk Afdeling ved Hvidovre Hospital ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/frustrerede-forskere-om-endometriose-ny-forskning-sker-i-udlandet-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1809411/24735504-derfor-er-den-politiske-bevgenhed-i-danmark-cent.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 21.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}