{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/frygtet-myggeart-er-kommet-til-danmark",
        "title": "Frygtet myggeart er kommet til Danmark",
        "content": "Gennem de seneste ti år har den frygtede nilfeber-myg bevæget sig nordpå i Europa, og nu er den kommet til Danmark. Forskere af DTU Veterinærinstituttet har fundet myggearten, der også kaldes culex modestus, i et vandhul tæt ved stranden i Greve, hvor særlige miljøforhold giver den gode betingelser for at avle. Myggen er berygtet for at kunne være smittebærer for vestnilvirussen, der kan give mennesker influenzalignende symptomer som feber, ledsmerte og hovedpine - og i sjældne tilfælde meningitis. Men der er dog ingen grund til myggepanik lige med det samme, forsikrer René Bødker, epidemiolog ved DTU Veterinærinstituttet. »Man skal ikke være bange for at blive smittet med virussen, for den er ikke i Danmark. Vi har kun fået myggen, og hvis vi skal smittes, forudsætter det, at vi har både virus og myg,« siger René Bødker. Såfremt virussen kommer til Danmark, bliver det trækfuglene fra syd, der bringer den med sig, og det ville være en ubehagelig cocktail, påpeger forskeren. »Nilfeber-myg er Europas farligste myg, for den spiller den vigtigste rolle i forhold til at overføre vestnilfeber fra fugle til mennesker. Myggearten bider nemlig gerne om dagen og angriber både fugle og mennesker. Det er bestemt ikke en myggeart, vi har lyst til at se i et tæt befolket område med mange trækfugle,« siger René Bødker, inden han nok en gang opfordrer til at slå koldt vandt i blodet: »Der er ikke fundet Vest Nil-virus de i danske myg, så nilfeber-myg udgør lige nu ikke en større fare end vores andre myg. Men når der er så mange nilfeber-myg i et tætbefolket villakvarter langs en fugletrækrute, er der reel risiko for spredning af Vest Nil-virus, hvis bare en enkelt trækfugl har sygdommen med sydfra,« siger René Bødker. I Greve Kommune oplyser teknik- og miljøudvalgsformand Henrik Stuckert (V), at man fra kommunens side følger sagen tæt. »Vi har været i dialog med både DTU Veterinærinstituttet og embedslægeinstitutionen, og ingen af de to instanser mener, at der er grund til bekymring. Men hvis der senere på grund af fund af virus skal ske en bekæmpelse af myggene, må det være en national opgave,« siger han i en pressemeddelelse. Det er fortsat uvist, hvorfor myggene har bevæget sig nordpå.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/frygtet-myggeart-er-kommet-til-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/780174/7800574-myggen---sommerens-plage---1.jpg",
            "publication_time": "Mandag d. 20. oktober 2014, kl. 12.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}