{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/frygt-for-trumps-trusler-sender-guldprisen-i-vejret",
        "title": "Frygt for Trumps trusler sender guldprisen i vejret",
        "content": "Donald Trumps efterhånden velkendte favoritord »told« skaber endnu en gang røre i den internationale andedam. Torsdag gentog præsidenten sine trusler om højere toldsatser på udenlandske varer, der importeres til USA, og det fik guldpriserne til at slå alle rekorder. Prisen er i år alene steget syv procent. I oktober satte guldprisen sidste gang rekord, men den blev overgået fredag, da prisen steg til 2.800 dollar pr. troy ounce – en måleenhed svarende til 31,1 gram. Det skriverFinancial Times. IfølgeReuterslød meldingen fra Trump, at han vil indføre en toldafgift på 25 procent på varer fra Mexico og Canada, mens han desuden overvejer nye toldsatser på varer fra Kina. Guld har historisk set været fritaget fra afgifter, skriver Financial Time, og det eksklusive ædelmetal er en foretrukken vare i økonomisk usikre tider. Præsidenten nævnte intet om guld i forbindelse med sine planer om ekstra afgifter, men den økonomiske usikkerhed har alligevel sendt priserne i vejret. Og det har ført til, at det amerikanske marked nu hamstrer guld. Den stigende amerikanske efterspørgsel betyder også længere ventetid på det kostbare metal. På nuværende tidspunkt tager det ifølge Financial Times mellem fire og otte uger at få leveret guldbarrer fra Bank of England, der opbevarer guld for udenlandske centralbanker, private investorer samt Storbritanniens guldreserve. Normalt tager det blot et par dage. The Bank of England oplyser på deres hjemmeside, at de er verdens næststørste forvalter af guldbarrer. Deres guldreserve består af omkring 400.000 guldbarrer. Og tal fra råvarebørsen Comex i New York bekræfter det billede. Her har man siden det amerikanske valg oplevet en voldsom forøgelse i lagerbeholdningen af guld, der ifølge Financial Times er steget med omkring 75 procent efter Donald Trumps sejr. IfølgeBørsener der i alt blevet tilføjet 393 ton guld til Comex’ lager, der nu har et omfang på 926 ton. En troy ounce guld blev altså fredag handlet til 2.800 dollar, mens guldfutures – kontrakter på den forventede pris på guld i fremtiden – blev handlet på den amerikanske børs Comex til 2.827 dollar.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/frygt-for-trumps-trusler-sender-guldprisen-i-vejret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884892/24881983-plus-historie-under-den-kolde-krig-flyttede-tyskl.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 19.14",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}