{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/frygt-ny-afghansk-valgfarce",
        "title": "Frygt for ny afghansk valgfarce",
        "content": "Afghanistans katastrofale præsidentvalg sidste år kaster en mørk skygge, når afghanerne i dag skal vælge de 249 medlemmer af landets parlament. Den siddende præsident, Hamid Karzai, blev dengang på grund af anklager om valgfusk frataget en tredjedel af sine stemme. Ikke af Afghanistans ellers uafhængige valgkommission (IEC), men af en særlig valgklagekommission sammensat af afghanere og udenlandske eksperter udpeget af FN.Derfor er procedurerne strammet op forud for parlamentsvalget i håb om, at dagens valg bliver betydeligt pænere end det i fjor.»Sidste år blev valget skændet. IECs (Afghanistans Uafhængige ValgKommission, red.) prestige blev alvorligt kompromiteret. Landet og dets system mistede respekt. Den offentlige tillid til valg blev alvorligt påvirket. Folks interesse i at stemme og i valg blev mindsket. Sidste års dårlige oplevelse må ikke gentage sig,« fastslår professor Fazil Ahmad Manawi, der er nyindsat formand for IEC, efter at den forhenværende blev fyret for ikke at have grebet tilstrækkeligt ind over for valgsvindlen under præsidentvalget. Den største og ifølge flere kilder mest troværdige af de afghanske valgobservatørmissioner står FEFA (»Free and Fair Election Foundation of Afghanistan«) for. FEFA vil på valgdagen have 7.000 observatører placeret på valgstederne fordelt over hele landet, og FEFA vil derfor være en vigtig kilde, når afghanerne skal afgøre, om valget har været troværdigt, vurderer det danske udenrigsministerium, der har støttet organisationen med tre millioner kroner. 14 afghanske og 20 udenlandske organisationer vil observere valget og forsøge at kontrollere, om alt går ordentligt for sig. Der er også et dansk fingeraftryk på den tekniske side af det afghanske parlamentsvalg. Det er nemlig selskabet Copenhagen Election, der har leveret valgudstyret - herunder den blæk, som de afghanske vælgere skal dyppe en finger i efter at have stemt. Copenhagen Election A/S er et internationalt dansk selskab med speciale i afholdelse af valg i verdens brændpunkter. Ifølge direktøren i Copenhagen Election, Jan Sahlertz, er udstyret lavet, så det er sværere at snyde. »Men det kræver naturligvis, at det bliver brugt,« siger Jan Sahlertz.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frygt-ny-afghansk-valgfarce",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/831982/3071173-adf.jpg",
            "publication_time": "Lørdag d. 18. september 2010, kl. 09.13",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}