{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/fraek-g-punkt-video-faar-massiv-omtale",
        "title": "Fræk g-punkt-video får massiv omtale",
        "content": "’Vilnius, the G-spot of Europe. Nobody knows where it is, but when you find it, it's amazing.’ Den frække kampagne fra Litauens officielle turismeorganisation går sin sejrsgang over hele verden. Medier og talkshow-værter har skrevet og talt om den kontroversielle kampagne for Litauens hovedstad og vist de tilhørende videoer, hvor mænd og kvinder stønnende betages af Vilnius’ turistmål.  Den engelske avis The Telegraphs rejsesektion har også skrevet en guide til Vilnius i kølvandet på kampagnen. Den katolske kirke fandt dog ikke kampagnen smagfuld og har kritiseret den forud for Pave Frans' besøg i landet sidst i september. Modsat brugte talkshow-værten John Oliver fra programmet ’Last Week Tonight’ en del af sit indslag på at tale om videoen, fordi han syntes, den var sjov. Programmet sendes på HBO og har flere millioner seere.  Trods kontroversen mener marketingkonsulent Stig Albeck, der også har skrevet rejsebøger om Østeuropa og Baltikum, herunder Vilnius, at den slags reklame er positiv. »Hvis de ikke havde gjort det, så var der ingen, der havde nævnt Vilnius. De har fået en bevågenhed, som de aldrig havde fået, hvis de blot havde indrykket nogle annoncer eller kampagner, som viser billeder fra byen og på den måde minder om alle andre kampagner,« siger han. Han er ikke i tvivl om, at den frække reklame kommer til at have en positiv effekt på Litauens turisme, fordi de får en masse gratis reklame.  »Det øger helt klart kendskabet og lysten til at tage til Vilnius. Mange synes, at kampagnen er sjov, og det får flere til at rejse dertil,« siger Stig Albeck. Selv om klassiske storbyer som Rom, London og Barcelona stadig er danskernes foretrukne destinationer til storbyferie, så får flere øjnene op for de baltiske lande, hvor bl.a. Riga i Letland vinder frem, viser tal fra Spies. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fraek-g-punkt-video-faar-massiv-omtale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/981935/21955766-01rejhp-111319-851jpg.jpeg",
            "publication_time": "Lørdag d. 01. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}