{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/fugleinfluenza-i-amerikanernes-maelk-skaber-dyb-dansk-bekymring-det-kommer",
        "title": "Fugleinfluenza i amerikanernes mælk skaber dyb dansk bekymring: »Det kommer fuldstændig bag på os«",
        "content": "Gennem sin karriere har Lars Erik Larsen, professor i veterinær virologi ved Københavns Universitet, været vidne til adskillige bekymrende smittehændelser – og så nævner vi ikke et ord om coronapandemien her. Men opdagelsen for nylig af store mængder virus fra fugleinfluenza i talrige amerikanske køer – og ikke mindst i deres mælk – er i en klasse for sig, mener han. For med springet fra fugl til ko og videre til mælk kan den stærkt frygtede fugleinfluenza H5N1, der har taget livet af millioner af vildfugle og fjerkræ verden over, være rykket et afgørende skridt tættere på mennesker. »Det her smitteudbrud i amerikanske kvæg kommer fuldstændig bag på os, for vi troede ikke, at køer kunne være modtagelige for smitten,« siger han og tilføjer: »Men det er de så alligevel, og det er en ret alarmerende situation.« Situationen er ikke blevet mindre bekymrende, efter at fødevarekontrollører for få dage siden fandt fragmenter af fugleinfluenzavirus i hele 20 procent af de prøver, de tog af mælk i den amerikanske detailhandel. En forsker fra Ohio State Universitymener tilmed, at der kan være rester af virus fra fugleinfluenza i helt op mod 40 procent af den mælk, der aktuelt står på amerikanernes supermarkedshylder. Landets kontrolmyndighed for fødevarer og medicin, FDA,beroliger med, at man i prøverne ikke har fundet levende fugleinfluenzavirus, og at pasteurisering af mælk ser ud til at uskadeliggøre levende virus. Det ser ud til, at smitteoverførslen af fugleinfluenza fra køer især sker via inficerede yvere. Katte, der har drukket friskmalket mælk fra smittede amerikanske kvæg, er i mange tilfælde døde af smitten.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Alligevel er der grund til bekymring, mener Lars Erik Larsen. Det skyldes ikke mindst, at man samtidig har fundet talrige døde katte med H5N1-virus i smittede amerikanske kvægbesætninger. Hypotesen er, at kattene har slikket spildt og upasteuriseret mælk med virus i sig, når køer er blevet malket. I den forbindelse er de blevet inficeret af den alvorlige H5N1-fugleinfluenza – og omkommet. Den danske veterinærprofessor udtrykker det på denne måde: »Hvis mennesker indtager upasteuriseret mælk med de virusmængder, der er målt, kan vi sikkert godt smittes. Når katte kan smittes, kan mennesker også – tror jeg.« Samtidig understreger han, at mængden af virus i mælkeprøver fra smittede køer »er helt vild stor«. »Vi ser meget større mængder virus i mælken end i fjerkræ, der er døde af det. Det er skræmmende, at man kan få et positivt resultat i hver femte karton mælk, man tager prøver af.« Vi spørger Lars Erik Larsen, om han personligt ville drikke amerikansk mælk for tiden. »Nej – i hvert fald ikke upasteuriseret,« svarer han. Kvæg, der er smittet med fugleinfluenza, ser ikke ud til at blive alvorligt syge af smitten. Men smittede køer får ofte brystbetændelse af virusinfektionen – et muligt tegn på, at yveret virker som en form for virusfabrik. En udbredt teori er, at malkemaskiner med rester af H5N1 overfører virus fra én ko til den næste, og at transport af levende dyr mellem kvægfarme har medvirket til at sprede smitten yderligere. Foreløbig er der officielt kun fundet ét menneskeligt tilfælde af fugleinfluenzasmitte, der menes at stamme fra kvæg. Det drejer sig om en ansat på en kvægfarm i Texas, som fik øjenbetændelse – formentlig fordi han fik stænk fra nymalket og inficeret komælk i øjnene. H5N1 muterer imidlertid hele tiden, og som veterinærprofessoren fastslår: »Hvis virus for alvor får lov til at opformere sig i pattedyr, stiger risikoen for smitte til mennesker.« Fra dansk og europæisk side er der nu fokus på at forhindre, at den nye kvægsmitte ikke spreder sig fra USA til Europa. Der bliver angiveligt ikke importeret levende amerikansk kvæg til Danmark, men ifølge Lars Erik Larsen kan der være andre teoretiske smitteveje, herunder fra importerede befrugtede æg og fra sæd, der bruges til at inseminere køer med. Senere på ugen ventes Fødevarestyrelsen at offentliggøre en risikovurdering, hvor man blandt belyser disse spørgsmål. I Verdenssundhedsorganisationen (WHO)følger man intenstmed i udviklingen, og organisationens chefforsker Jeremy Farrar udtrykker »stor bekymring« over den overraskende og omfattende smitte blandt kvæg i USA. Samtidig understreger han, at smitte med H5N1-virus direkte fra fugle har en »ekstremt høj dødelighed« blandt mennesker. Siden 2002 har WHO registreret 889 menneskelige tilfælde i 23 lande af smitte med H5N1. Af disse er 463 døde, hvilket svarer til en dødelighed på hele 52 procent. I de senere år har klodens vildfugle været ramt af en decideret pandemi af højpatogen fugleinfluenza. Her er israelske arbejdere i færd med at indsamle døde traner, der var inficeret med H5N1.Fold sammenLæs mereFoto: Jalaa Marey/AFP/Ritzau Scanpix. Dog er det vigtigt at understrege, at de stort alle havde været i nærkontakt med smittet fjerkræ og i den forbindelse fået virus dybt ned i lungerne. Samtidig er der endnu ikke set tegn på smitte direkte fra menneske til menneske med H5N1. Men jo tættere på os smitten er artsmæssigt, desto større er risikoen for, at virussen muterer i en retning, der muliggør smitte direkte mellem mennesker. I de senere år har smitte med såkaldt højpatogen og dermed ekstra farlig H5N1 udviklet sig til en decideret pandemi blandt klodens vild- og tamfugle. Der er fundet utallige døde og smittede vildfugle på alle kontinenter, selv i Antarktis, og millioner af kyllinger, ænder, gæs og kalkuner på fjerkræfarme verden over er blevet slået ned efter opdagelse af smitte i besætninger. Alene herhjemme måtte man først på året aflive langt over 100.000 høns og kalkuner på en række smittede fjerkræfarme, fremgår det afFødevarestyrelsens hjemmeside. Tidligere har man i Danmark også fundet døde ræve og sæler, der var smittet med H5N1, og i Finland ogSpanien opdagede mani fjor fugleinfluenza på minkfarme – en reminder om den højspændte minksituation herhjemme under coronapandemien i efteråret 2020. Med forårets komme har smitten blandt vildfugle dog lagt sig til ro på den nordlige halvkugle, og for 14 dage siden sænkede Fødevarestyrelsen trusselsvurderingen for smitte fra vilde fugle til danske fjerkræbesætninger fra »høj« til »middel«. Lars Erik Larsen understreger da også, at der »ikke aktuelt er nogen menneskelig pandemirisiko«. Men han siger også, at der i den nuværende situation er brug for mere data. Ikke mindst håber han på snarest at få svar på, om smitten med H5N1 fra fugle til kvæg kun er sket én gang i USA, eller om det er noget, der sker løbende: »Det er det helt store spørgsmål, som bestemmer, hvor højt vi ligger på panikskalaen. Hvis smitten sker hele tiden, kan det principielt også ske i Europa eller Danmark, for vi har masser af fugleinfluenza her.« Heldigvis peger friske analyser af amerikanske virussekvenser på, at der er tale om et enkeltstående smitteudbrud fra fugl til kvæg. Hvilket andet lige er godt nyt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fugleinfluenza-i-amerikanernes-maelk-skaber-dyb-dansk-bekymring-det-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790127/24692827-i-mindst-20-procent-af-mlk-der-slges-til-amerik.jpg",
            "publication_time": "Mandag d. 29. april 2024, kl. 18.46",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}