{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/fuldstaendig-tidloes",
        "title": "Fuldstændig tidløs",
        "content": "Alice Babs var en af verdens førende jazz-sangerinder. Hun kastede sig med dødsforagt over andre musikalske genrer fra folkesange til opera, men det var som international jazz-sangerinde, hun stod som et lysende eksempel på musikalsk elegance og brillans, ikke mindst som det kom til udtryk i samspillet med guitaristen Ulrik Neumann og violinisten Svend Asmussen i Swe-Danes i 50erne og 60erne. Deres musik er lige så tidløs i dag, som da den først kom frem. Hun blev født i Kalmar og døbt Hildur Alice Nilsson. I 1940 fik hun sit gennembrud i filmkomedien »Swing it magistern« og cementerede efterfølgende sin berømmelse i omtrent et dusin svenske film. Selv om det altid var som den artige pige med pep, opnåede hun en kultstatus, hvilket fik en forfærdet dødbider af en svensk præst til at udbryde, at søde og fine Alice Babs var »kulturlivets mund- og klovsyge«.  I 1958 blev hun spillet ud som det stærkeste kort, Sverige kunne stille i det allerførste europæiske melodi grand prix. Hendes sang, »Lilla stjärna«, kom ind på en fin fjerdeplads. Som midtpunkt i Swe-Danes turnerede hun, Asmussen og Neumann i USA, inden gruppen blev opløst i 1965. Men da havde Duke Ellington allerede holdt øre med den usædvanlige svenske sangerinde.  Deres samarbejde begyndte allerede i 1963 og Ellington skrev flere numre til hende. Hendes stemme spændte over tre oktaver, og Duke Ellington har fortalt, at når han ikke kunne optræde med Alice Babs, var han som erstatning nødt til at bruge tre forskellige sangerinder. Alice Babs, der fyldte 90 år 26. januar, var fra 1943 indtil han døde i 2011 gift med Nils Ivar Sjöblom. Sammen fik de tre børn, Lilleba Sjöblom Lagerbäck, Lars-Ivar »Lasse« Sjöblom og Titti Sjöblom. Se også:Billedserie: Alice Babs var \"jazzens pæne pige\"",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/fuldstaendig-tidloes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319876/7163359-histscan-20060904-jkg.jpg",
            "publication_time": "Tirsdag d. 11. februar 2014, kl. 19.17",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}