{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fusioner-vil-hjaelpe-container-branchen",
        "title": "Fusioner vil hjælpe container-branchen",
        "content": "Sammenlægninger – som dem den amerikanske luftfartsindustri har været igennem – vil ramme containerbranchen. Det vil skabe færre aktører, som vil begrænse de kaotiske forhold, som har præget branchen i flere år, mener Esben Poulsson, der er formand for brancheforeningen International Chamber og Shipping og en af de højest placerede danskere i shippingindustrien. »Der er nogle rederier, som sidder dårligt i det, og vi kommer til at se meget mere konsolidering. Det vil betyde, at færre kontrollerer skibene, og derfor vil en beslutning som at lægge skibe op blive nemmere. Og en anden ekstremt vigtig effekt af konsolidering er, at færre skal træffe beslutning om at bygge nyt,« siger Esben Poulsson.  Containermarkedet er ramt af historisk lave fragtrater. For nylig fremlagde danske Maersk Line, verdens største container­rederi, et regnskab for andet kvartal, der viste et tab på 900 mio. kroner i de tre måneder. Det sker, mens flere konkurrenter lider endnu mere. »Hvis det bliver ved som nu, er der nogle containerrederier, som ikke vil overleve. Men jeg tror, at de fleste kommer til at indgå i konsolideringer, og at vi kommer til at blive som luftfartsbranchen i USA, hvor vi har set mange fusioner,« vurderer Esben Poulsson.  De to kinesiske rederier Cosco og China Shipping Group er allerede ved at få godkendt deres fusion af de europæiske og amerikanske myndigheder. I Frankrig er verdens nummer tre, CMA SGM, ved at overtage Singapores Neptune Orient Line, mens tyske Hapaq-Lloyd er ved at blive lagt sammen med United Arab Shipping. Søren Skou, topchef i A.P. Møller - Mærsk, sagde for nylig, at de mange sammenlægninger er positive og vurderede, at flere er på vej. Maersk Line, der er verdens største containerrederi, arbejder i øjeblikket sammen med schweiziske MSC, uden at de to dog har planer om en sammenlægning.  Esben Poulsson siger, at sammen­lægninger giver mere logik efter flere år, hvor rederiernes ejere ikke har fået forrentet deres penge. »Vi kommer til at se rigtigt store containerrederier. Man kan ikke blive ved med at have en industri, hvor der ikke bliver skabt et afkast, og i længden bør der være rater, som begge sider kan leve med,« siger han. Den amerikanske luftfartsbranche har i de seneste ti år været gennem en stribe sammenlægninger, efter at lavprisselskaberne satte dem under pres. I dag sidder blot fire selskaber – Delta, United, Southwest og American – på 80 pct. af det amerikanske marked for flytrafik.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fusioner-vil-hjaelpe-container-branchen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187153/14553552-maersk-line.jpg",
            "publication_time": "Mandag d. 29. august 2016, kl. 21.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}