{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fy-stemplet-loeftes-fra-boeffer-og-flaesk",
        "title": "Fy-stemplet løftes fra bøffer og flæsk",
        "content": "Rødt kød er en af de store skurke i kost-undersøgelserne. Mange livsstilssygdomme er koblet til indtagelse af »rødt kød«, dvs. kød fra okse, svin og får/lam. Meget tyder dog på, at risikoen slet ikke ligger i kødet, men i hvad vi gør ved det. Undersøgelserne skelner nemlig sjældent mellem fersk kød og forarbejdet kød som bacon, skinke og pølse. Amerikanske forskere har foretaget denne skelnen på 20 eksisterende undersøgelser af kost og sundhed, og det viser sig, at risikoen entydigt klæber til det forarbejdede kød. Fersk kød kommer ud med et stort, rundt nul som risikofaktor for hjertesygdom og diabetes. »Det er en god metanalyse i det ansete tidsskrift Circulation, og resultatet er meget interessant. Der er nogle indbyggede fejlkilder ved den type undersøgelse, men de er kommet rigtigt godt omkring dem,« siger Jens Kondrup, professor i klinisk ernæring ved Københavns Universitet og overlæge på Rigshospitalets ernæringsenhed. Man har renset for rygning, høj BMI og hjertesygdom eller diabetes i familien. Og man har renset for socio-økonomiske faktorer, så det er nok ikke andre livsstilfaktorer i en særlig befolkningsgruppe, der giver den øgede risiko fra forarbejdet kød . Jens Kondrup fremhæver dog, at undersøgelsen omfatter ret få tilfælde af hjertesygdom og diabetes i gruppen af fersk kød, så resultatet er i underkanten af at være statistisk sikkert. Undgå bacon og pølser Derimod bekræfter analysen med stor sikkerhed, hvad vi godt vidste i forvejen: Forarbejdede kødprodukter er usunde. Undersøgelsen giver et bud på »dosis-respons«, som er hvor stor en mængde af et stof, der skal til, for at udløse en given effekt. Risikoen for hjertesygdom øges med 42 procentpoint for hver 50 gram forarbejdet kød, man spiser om dagen. Effekten stiger trinvis ved øget mængde, så hvis man spiser 100 gram forarbejdet kød om dagen, er risikoen øget med 84 procent. Undersøgelsen udsteder desværre ikke frikort til at gå amok i bøffer og flæsk, for den viser kun en neutral indflydelse på hjertesygdom og diabetes. For slagtilfælde har man ikke fundet afgørende resultater, og man har slet ikke set på kræftrisiko. Tilberedningen i hjemmet kan desuden spille en rolle: Det vil formentlig aldrig blive fysisk helsebringende at spise en stor bøf, der er sortbranket på grillen. Undersøgelsen fjerner dog belægget for at betragte fjerkræ som et sundere valg end rødt kød. Saltet er skurken Forskerne har forsøgt at finde forklaringen på, hvorfor det forarbejdede kød er skadeligt. Der er ingen forskel i fedtindholdet i det ferske kød og det forarbejdede, hvilket ligger godt i tråd med en anden stor metaanalyse fra februar, der viste, at mættet fedt ikke sig selv udgør en sundhedsrisiko. Derimod var der stor forskel i saltindholdet. »I gennemsnit er der fire gange mere salt og halvanden gang mere nitrit i det forarbejdede kød end i det ferske. Det tyder på, at denne forskel kunne ligge bag den højere risiko for hjertesygdom og diabetes,« siger epidemiolog Renata Micha ved Harvard School of Public Health, der har ledet undersøgelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fy-stemplet-loeftes-fra-boeffer-og-flaesk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/277809/2648270-meat.jpg",
            "publication_time": "Søndag d. 30. maj 2010, kl. 11.04",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}