{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/fynboerne-gaar-til-modstand",
        "title": "Fynboerne går til modstand",
        "content": "Bomben, der satte skub i modstandskampen på Fyn og var indledningen til strejkerne i 1943, var en 12 kilo tung engelsk magnetbombe. Bomben, der blev brugt til at sabotere det tyske skib Linz 28. juli 1943, da skibet lå i Odense værft, kom fra Hvidstengruppen, der havde modtaget den ved britiske nedkastninger. Linz var stærkt bevogtet af tyske vagter, og det var tæt på at være færdigbygget, så det kunne sættes ind som mineskib. Modstandsmanden Erik Frandsen kendte en ung mand, Sigurd Weber, der havde et sommerjob på værftet som elektriker. Frandsen spurgte den unge Sigurd, der i øvrigt var mestersvømmer, om han ville anbringe magnetbomben. Måske dumdristigt tog Sigurd Weber bomben med i sin taske og fik efter flere vanskelige forsøg smuglet bomben ind til skibet og sat den fast en meter under vandlinjen. Samtidig blev der af andre folk placeret tre brandbomber om bord på skibet. De tre bomber eksploderede, og dansk politi fik evakueret skibet, og om aftenen kl. 21.05 eksploderede Webers bombe, der sænkede Linz uden tab af menneskeliv. Sabotagen iværksatte en kædereaktion og øget konfrontation mellem besættelsesmagten og den danske befolkning. Historien om sabotagen mod Linz bliver fortalt i Andreas Skovs bog »Fyn i krig. Modstandskampen 1940-45.« Der er tale om en dramatisk og velfortalt sammenfatning af modstandskampen på Fyn. Mange nye oplysninger om grupper og modstandsfolk har forfatteren, der er arkivar på Odense stadsarkiv, fået med. Andreas Skov har interviewet modstandsfolk og brugt lokalarkiver, og det er lykkedes at give et fint billede af modstanden på Fyn.  Det var ikke mindst de kommunistiske grupper, der var aktive efter Tysklands angreb på Sovjetunionen i juni 1941, for indtil da havde kommunisterne jo været i en slags forbund med nazisterne. Derefter blev kommunisternes indsats afgørende vigtig for modstandskampen, men der var også ikke-kommunistiske grupper som Churchill-klubben i Odense, SOE-gruppen under dansk-canadieren Jens Peter Carlsens ledelse og blandt andet meget aktive grupper i Bogense, Middelfart og Svendborg. Den kommunistiske Walther-gruppe var en anden særdeles vigtig gruppe. Den var opkaldt efter maskinmester Erik Olsen, der havde dæknavnet Walther. Størstedelen af denne gruppe blev til sidst revet op og medlemmerne deporteret til kz-lejre med de frygteligste konsekvenser til følge. Her fortælles også historien om den unge jødiske modstandsmand Hermann Irgen Waldmann, der blev sendt til tysk kz-lejr og først i sidste sekund blev reddet af amerikanske tropper, før nazisterne kunne henrette ham. Han kom senere igen til Danmark under det hebraiske navn Uri Yaari.  En række ellers ukendte personer fra krigens tid træder frem af skyggerne og aftvinger respekt. Lærer Christian Stærmose var en af de meget vigtige personer i Svendborg, der stod bag skibssabotagen. Han blev taget i august 1944, men overlevede et ophold i Neuengamme. Værre gik det for Ivan Adriansen, der var medlem af den kommunistiske Walther-gruppe. Han kom fra kommunisternes ungdomsgruppe DKU til sabotagen og blev arresteret i efteråret 1943 og deporteret til kz-lejren Sachsenhausen. Han forsvandt sporløst under en dødsmarch i april 1945. Det fine ved Andreas Skovs bog er, at den placerer den lidt glemte modstand på Fyn, der har været klemt af fortællingerne fra København og Jylland, centralt. Der var modstandsgrupper i de fleste fynske byer, som nu er dukket frem fra arkiver og lokalhistoriske årbøger. Der er tale om en inciterende bog, der ikke efterlader nogen i tvivl om, at modstanden på Fyn var ganske effektiv.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/fynboerne-gaar-til-modstand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178125/7339283-fyn.jpg",
            "publication_time": "Onsdag d. 30. april 2014, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}