{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fynsk-praest-tror-ikke-paa-jesu-genopstandelse",
        "title": "Fynsk præst tror ikke på Jesu genopstandelse",
        "content": "Endnu en præst erklærer nu, at hun ikke tror på Jesus genopstandelse. Ulla Charlotte Hansen, som er præst i Kerteminde på Fyn, ligger dermed på linje med præsten Per Ramsdal, som i de seneste uger har været i vælten, fordi han ikke tror, at Jesus stod op af graven. Det skriver Fyens Stiftstidende. »Hvis jeg skulle fortælle nogen, hvordan verden er blevet til, ville jeg sige, at der er nogle videnskabsmænd, der har en teori om Big Bang,« siger hun til avisen. Per Ramsdal har udover at proklamere, at han ikke tror på Jesus genopstandelse også sagt, at han indimellem bruger en nødløgn ved begravelser. Han er efter sine udtalelser blevet indkaldt til tjenstlig samtale og har efterfølgende undskyldt sine udtalelser. Derudover skal han nu igennem et mentorforløb, der skal give ham en indføring i den kristne tro. Biskop i Fyens Stift Tine Lindhardt mener dog ikke, at der er grundlag for en tjenstlig samtale med præsten Ulla Charlotte Hansen fra Kerteminde. »Jesu opstandelse er grundlæggende i kristendommen, men hvordan han er stået op fra de døde, er der ingen, der har set. Og det er en begivenhed, der er så særlig, at sproget skal strækkes til det yderste for at indfange den,« siger hun. Biskop Trine Lindhardt har dog opfordret de fynske præster og menighedsråd til at tage en debat om, hvad opstandelsen betyder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fynsk-praest-tror-ikke-paa-jesu-genopstandelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284845/8231908-vor-frelser-kirke---nyrenoveret.jpg",
            "publication_time": "Torsdag d. 29. januar 2015, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}