{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fynsk-robot-virksomhed-kaaret-som-entrepreneur-of-the-year",
        "title": "Fynsk robot-virksomhed kåret som Entrepreneur of the Year",
        "content": "Danmarks entreprenante erhvervsliv kom i rampelyset torsdag aften, da landsfinalen i den danske del af den internationale virksomhedskonkurrence Entrepreneur of the Year blev afholdt. Finalistfeltet af vækstivrige virksomheder var branchemæssigt bredt og resultatmæssig imponerende. Kendte virksomhedsnavne som Netcompany og Søstrene Grene var i spil til aftenens hovedpris, men det endte alligevel med at blive en helt anden type aktør, der stjal spotlightet. Vinderen af hovedprisen som Entrepreneur of the Year i Danmark blev fynske Mobile Industrial Robots ApS. Alle virksomhederne i finalefeltet kunne principielt have snuppet prisen, men juryformand Lars Fløe Nielsen fortæller alligevel, at der var nogle ting ved de fynske robotpionerer i Mobile Industrial Robots, som gjorde, at den uafhængige jury i vækstdysten var enige om, at der var én virksomhed, som havde gjort det ekstra godt. »Ét er, at virksomheden er vokset så hurtigt, som den er. Det er imponerende i sig selv. Men det interessante er også, at de har en interessant tilgang til robotindustrien, hvor det ikke bare handler om at udvikle produkter, men også om at sælge og supportere dem,« siger Lars Fløe Nielsen og tilføjer: »Noget andet er entreprenøren selv, Thomas Visti. Han er én, der har prøvet det før, og det er ekstremt positivt. Det er folk som ham, der er med til at sørge for, at økosystemet fungerer. Det økosystem af robotvirksomheder er helt centralt, hvis vi skal konkurrere internationalt.« FAKTAVerdensmesterskabet for vækstvirksomhederEntrepreneur of the Year er en global virksomhedskonkurrence, som revisions- og konsulenthuset EY står bag. Konkurrencen så dagens lys i USA 1986, og det er 22. gang, at danske virksomheder er en del af den. Formålet med konkurrencen er at sætte spotlight på entreprenante virksomheder og hædre menneskene bag dem.EY finder deltagervirksomhederne ved at gennemgå regnskaberne for alle de danske anparts- og aktieselskaber, der lever op til en række kriterier om størrelse og resultater. Virksomhederne skal blandt andet have mere end 20 medarbejdere og kunne dokumentere vedvarende overskud og vækst.I processen identificerer EY en række af de mest imponerende virksomheder og nominerer dem i en af de seks geografiske konkurrenceregioner eller til specialpriser. En uafhængig jury foretager de endelige vindervalg. Først ved de regionale finaler og herefter ved den landsdækkende finale.Vinderen fra den danske landsfinale ender i den globale finale, der finder sted under glamourøse forhold i fyrstedømmet Monaco til sommer. Berlingske er mediepartner på Entrepreneur of the Year. Læs meget mere om årets vækstkonkurrence på Berlingske.dk.Kilde: EYFOLD UD Entrepreneur of the Year er en global virksomhedskonkurrence, som revisions- og konsulenthuset EY står bag. Konkurrencen så dagens lys i USA 1986, og det er 22. gang, at danske virksomheder er en del af den. Formålet med konkurrencen er at sætte spotlight på entreprenante virksomheder og hædre menneskene bag dem. EY finder deltagervirksomhederne ved at gennemgå regnskaberne for alle de danske anparts- og aktieselskaber, der lever op til en række kriterier om størrelse og resultater. Virksomhederne skal blandt andet have mere end 20 medarbejdere og kunne dokumentere vedvarende overskud og vækst. I processen identificerer EY en række af de mest imponerende virksomheder og nominerer dem i en af de seks geografiske konkurrenceregioner eller til specialpriser. En uafhængig jury foretager de endelige vindervalg. Først ved de regionale finaler og herefter ved den landsdækkende finale. Vinderen fra den danske landsfinale ender i den globale finale, der finder sted under glamourøse forhold i fyrstedømmet Monaco til sommer. Berlingske er mediepartner på Entrepreneur of the Year. Læs meget mere om årets vækstkonkurrence på Berlingske.dk. Kilde: EY Mobile Industrial Robots har ca. fem år på bagen og har specialiseret sig i autonome mobile robotter, som virksomhedskunderne kan bruge til at effektivisere deres arbejdsgang. Den har i dag over 100 ansatte og blev i foråret opkøbt af amerikanske Teradyne. Forud for torsdagens kåring fortalte virksomhedens adm. direktør Thomas Visti, at effekten af ejerskabsskiftet først vil vise sig fremadrettet. »Opkøbet er relativt nyt, og derfor har det ikke haft så stort impact endnu. Vi er profitable og har selv kunnet finansiere vores vækst, så det er primært det, vi selv har lagt i pipelinen, der har gjort, at vi har kunnet komme dertil, hvor vi er nu. Men de nye ejere har givet os muskler og nye værktøjer, vi kan bruge fremadrettet, og så har de samtidig overtaget vores høje ambitionsniveau,« fortalte han. Ved samme lejlighed gjorde Thomas Visti det klart, at han værdsætter opmærksomheden i forbindelse med sin regionale sejr i vækstdysten. »Som ledelse forsøger man hele tiden at rose ansatte for det, de laver. Men det kan blive en vanesag. Derfor er det rart at blive set på udefra – og at rosen kommer derfra. Derfor har vi også fortalt de ansatte, at den her pris er deres pris,« lød det fra Thomas Visti. Både opmærksomhed og rosende ord var der rigeligt af i Forum torsdag aften. Entrepreneur of the Year er kendetegnet ved at være en pompøs og glamourøs fejring af erhvervslivet. Torsdag aften kunne over 800 gallaklædte gæster fra alle ender og kanter af erhvervslivet dinere under fejende spotlights, mens den ene prismodtager efter den anden blev præsenteret. Selv om hovedprisen endte med at gå til Mobile Industrial Robots, var der også andre prominente virksomheder, der fik en tur på scenen. Af dem kan nævnes, at vækstprisen Growht DK gik til den fremadstormende IT-kæmpe Netcompany, at Søstrene Grene fik Globalization-prisen for sit heftige udlandseventyr, mens innovationsprisen blev snuppet af Scanmetals. Flere af virksomhederne var gengangere fra tidligere års prisuddelinger. Det kommer dog ikke bag på Søren Smedegaard Hvid, der er konkurrenceansvarlig i revisions- og konsulenthuset EY, som står bag Entrepreneur of the Year. »Det var et utroligt stærkt felt i år. Det kan godt være, der var tre gengangere, men det var altså også tre bundsolide gengangere, der bare gør det godt igen og igen. Alle virksomhederne i konkurrencen har gjort det exceptionelt godt, og det er vigtigt, at vi husker at fortælle deres historier. De kan nemlig være til stor inspiration for alle os andre,« siger Søren Smedegaard Hvid. I år var der en ny kategori med i prisuddelingen. Det handlede om prisen for Social Entrepreneurship, der gik til Specialisterne ved Thorkild Sonne. Specialisterne er en organisation, som gennem inklusion af mennesker med autisme på arbejdsmarkedet vil skabe et positivt socialøkonomisk afkast og bidrage med kompetence og innovationskraft til kunderne. Entrepreneur of the Year har de seneste år haft social ansvarlighed som en central del af konkurrencen, men juryformand Lars Fløe Nielsen mener alligevel, at det er positivt med endnu mere fokus på det vigtige område. »Vi ser en række tendenser i verden, og jeg tror, at vi blot er begyndt på en lang rejse mod at skabe en verden med mere lighed og global velstand. Og vi kommer ikke udenom, at virksomhederne er nødt til at drive den her agenda,« siger Lars Fløe Nielsen og tilføjer: »Mange virksomheder ønsker faktisk at gøre en forskel. Samtidig vil den nye generation af unge arbejde med noget, der har et formål. Det er ekstremt positivt, og det er en udvikling, vi skal være med til at fremme.« FAKTAÅrets vindereHovedprisen: Mobile Industrial Robots A/SEntrepreneur of the Year gives til den virksomhed, som på mest imponerende vis kan dokumentere vedvarende vækst, resultater og de kerneværdier, der repræsenterer den fuldstøbte virksomhed, og som har format til at blive et fyrtårn for andre.Growth DK: Netcompany Group A/SKategorien sætter fokus på de virksomheder, der har en klar vækststrategi og leverer, servicerer og ikke mindst skaber arbejdspladser i deres nærmiljø.Globalization: Søstrene Grene A/SKategorien handler om de vækstvirksomheder, der realiserer mulighederne på de globale markeder og dermed ikke alene skaber egen succes, men også viser andre danske virksomheder vejen.Innovation: Scanmetals A/SKategorien Innovation fokuserer på virksomheder, hvor innovation er forankret solidt i virksomheden, i dens kultur og DNA – og har en central betydning for dens vækst og udviklingLife Sciences: Reapplix ApSKategorien fokuserer på kommercielle og videnskabeligt baserede selskaber, der udvikler produkter og serviceydelser inden for bioteknologi, medicinsk udstyr og lægemidler.Start-up: Dixa ApSKategorien Start-up handler om unge entreprenører med et stort potentiale og drive. Entrepreneurerne har samtidig formået at overbevise investorer eller finansielle långivere om potentialet.Social Entrepreneurship: SpecialisterneKategorien fokuserer på de veldrevne virksomheder, der i særlig grad skaber social og samfundsmæssig værdi – et social impact.Æresprisen: Karin Salling og Salling GroupÆresprisen blev første gang uddelt i 2013. Æresprisen hædrer de virksomheder, der i generationer har skabt og fastholdt arbejdspladser og skabt opmærksomhed omkring dansk erhvervsliv.Kilde: EYFOLD UD Hovedprisen: Mobile Industrial Robots A/S Entrepreneur of the Year gives til den virksomhed, som på mest imponerende vis kan dokumentere vedvarende vækst, resultater og de kerneværdier, der repræsenterer den fuldstøbte virksomhed, og som har format til at blive et fyrtårn for andre. Growth DK: Netcompany Group A/S Kategorien sætter fokus på de virksomheder, der har en klar vækststrategi og leverer, servicerer og ikke mindst skaber arbejdspladser i deres nærmiljø. Globalization: Søstrene Grene A/S Kategorien handler om de vækstvirksomheder, der realiserer mulighederne på de globale markeder og dermed ikke alene skaber egen succes, men også viser andre danske virksomheder vejen. Innovation: Scanmetals A/S Kategorien Innovation fokuserer på virksomheder, hvor innovation er forankret solidt i virksomheden, i dens kultur og DNA – og har en central betydning for dens vækst og udvikling Life Sciences: Reapplix ApS Kategorien fokuserer på kommercielle og videnskabeligt baserede selskaber, der udvikler produkter og serviceydelser inden for bioteknologi, medicinsk udstyr og lægemidler. Start-up: Dixa ApS Kategorien Start-up handler om unge entreprenører med et stort potentiale og drive. Entrepreneurerne har samtidig formået at overbevise investorer eller finansielle långivere om potentialet. Social Entrepreneurship: Specialisterne Kategorien fokuserer på de veldrevne virksomheder, der i særlig grad skaber social og samfundsmæssig værdi – et social impact. Æresprisen: Karin Salling og Salling Group Æresprisen blev første gang uddelt i 2013. Æresprisen hædrer de virksomheder, der i generationer har skabt og fastholdt arbejdspladser og skabt opmærksomhed omkring dansk erhvervsliv. Kilde: EY",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fynsk-robot-virksomhed-kaaret-som-entrepreneur-of-the-year",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1090400/22481676-entre.jpg",
            "publication_time": "Torsdag d. 29. november 2018, kl. 22.33",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}