{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fynske-firmaer-scorer-kassen-paa-energi-besparelser",
        "title": "Fynske firmaer scorer kassen på energi-besparelser",
        "content": "I foråret indledte Odense Kommune og Fjernvarme Fyn et pilotsamarbejde med fokus på energibesparelser hos fire mindre industrivirksomheder, der har været en succes, da projektet indtil videre har belyst besparelsesmuligheder på op til 140.000 kroner årligt.Det fortæller Odense Kommune i en udsendt pressemeddelelse og tilføjer, at kommunes rolle i projektet var - via det ordinære miljøtilsyn på fire industrivirksomheder i Odense - at være katalysator for energibesparelser, og dermed anspore de fire deltagende virksomheder til at få foretaget en decideret energigennemgang.En energigennemgang har fokus på energiforbrug, mulige minimeringstiltag og tilbagebetalingstider for investeringerne. På hver af de fire virksomheder blev der fundet besparelsesmuligheder på energisiden på op til 140.000 kr. om året, i dette tilfælde med en tilbagebetalingstid på investeringerne på blot 1,8 år.Læs også på evb.dk:Virksomheder sparede millioner på energiregningen i 2010Statspenge skal udløse energi-renovering for milliarderHos de deltagende virksomheder vakte pilotprojektet stor begejstring, og det har været med til at give Odense Kommune blod på tanden og lyst til at sætte yderligere fokus på energibesparelser.Pilotprojektet er et led i Odense Kommunes Klimaplan, og i det her tilfælde er der tale om en ny og unik måde at kombinere driftsopgaver og klimaindsats på. - Resultaterne af pilotprojektet er ikke til at tage fejl af, og det giver os et klart praj om, at vi har fat i noget af det rigtige, når vi går ud og motiverer erhvervslivet til også at bidrage til målene i Klimaplanen. At virksomhederne samtidig sparer penge er blot endnu et plus, siger rådmand Jan Boye (C).Læs også på evb.dk:Krisen gør virksomheder energi-effektiveErhvervslivet skar 27 procent af energiforbruget Her tjener små virksomheder kassen på energibesparelser Tjen penge på klimaet De fire virksomheders energigennemgang blev foretaget af Fjernvarme Fyn.Da der var tale om et pilotprojekt, fik virksomhederne energigennemgangen gratis – til gengæld skulle de dele deres erfaringer og resultaterne med Odense Kommune. - Fjernvarme Fyn har deltaget i dette projekt for at sætte fokus på mindre virksomheders energiressourcer”, forklarer Jan Strømvig, direktør for Fjernvarme Fyn, og fortsætter:- En energirapport kan være en øjenåbner for mange virksomheder, da energibesparelser er en rigtig god investering – både for økonomien og miljøet. Energirapporten synliggør således, hvor den enkelte virksomhed nemt kan minimere energiforbrug og derved opnå en økonomisk og miljømæssig gevinst. En af pilotprojektets deltagere, Bo Lund Andersen, værkstedschef fra MAN Odense A/S, tilføjer:- Os med ’blækspruttefunktion’ på arbejdspladsen har ikke tid til at kigge på energibesparelser i hverdagen. Derfor er det en rigtig god ide med en energirådgiver, som kan vejlede og komme med en færdig rapport, som fortæller, hvor der er besparelser at hente.På baggrund af de gode erfaringer og resultater, som udsprang af projektet, fortsættes jagten på energibesparelser på små- og mellemstore virksomheder.Helt specifikt har Odense Kommune, i samarbejde med MiljøForum Fyn, i øjeblikket et klimanetværk i støbeskeen, som er målrettet virksomheder og detailhandelen i Odense Kommune, og her vil energigennemgangen være et væsentligt element.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fynske-firmaer-scorer-kassen-paa-energi-besparelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/486418/4326115-_evb_energibesparelse.jpg",
            "publication_time": "Fredag d. 01. juli 2011, kl. 09.27",
            "author": "evb-kini",
            "related_links": [],
            "attachments": []
        }
    }
}