{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/fynsk-festival-vil-tilbyde-gratis-bind-og-tamponer",
        "title": "Fynsk festival vil tilbyde gratis bind og tamponer",
        "content": "Den fynske festival Hansted Live sørger for gratis bind og tamponer til gæster, når begivenheden finder sted torsdag, fredag og lørdag i næste uge. Det skriver TV 2 Fyn. Tiltaget følger et initiativ fra Næstved Arena, der for nylig meddelte, at de som det første spillested i landet vil tilbyde de samme hygiejneartikler gratis. Folkene bag Hansted Live håber at kunne samle erfaring, som andre i branchen »kan drage nytte af og forhåbentlig dermed kan ride med på samme bølge i fremtiden«. Det siger festivalchef Lars S. Aagaard til TV 2 Fyn. »Vi er sindssygt stolte over at være forgangsbillede for så vigtigt et tiltag og i den grad en service, vi som festival er glade for at kunne tilbyde vores gæster,« lyder det. Initiativet skal sikre, at kvinder føler sig mere trygge og tilpas under festival. Folkene bag siger selv til det fynske medie, at de bliver den første danske festival med et tilbud om gratis bind og tamponer. Hansted Live samarbejder med Svendborg Event, som også er glade for initiativet. Til TV 2 Fyn siger eventchef i Svendborg Event Anja Haas, at det skal være »lige så naturligt at få sine hygiejneprodukter, som at der er toiletpapir på toiletterne«. Tilbuddet til gæsterne leveres af den svenske virksomhed Herbox. Rundt omkring på festivalområdet bliver det muligt at få et bind eller en tampon fra en automat. Det fremgår ikke, hvor meget tilbuddet koster Hansted Live. Heller ikke Arena Næstved eller Herbox har tidligere villet oplyse beløbet. I løbet af de tre dage, hvor Hansted Live løber af stablen i Svendborg på Fyn, lægger over 12.000 mennesker vejen forbi.  /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fynsk-festival-vil-tilbyde-gratis-bind-og-tamponer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1697684/24482180-tampon-dispenser-in-mens-roo.jpeg",
            "publication_time": "Onsdag d. 19. juli 2023, kl. 23.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}