{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fynsk-milliardaer-soesaetter-stor-vaekstplan",
        "title": "Fynsk milliardær søsætter stor vækstplan",
        "content": "De løber stærkt i det verdensomspændende og stort set ukendte danske selskab Uni-Tankers med den fynske milliardær Torben Østergaard-Nielsen i spidsen. Det verdensomspændende rederi med hovedsæde i Middelfart og omkring 550 ansatte er godt på vej til at blive en betydelig operatør inden for fragt af flydende produkter på små og mellemstore tankskibe. Uni-Tankers sejler med alle slags flydende produkter som raffinerede olieprodukter, lette kemikalier, vegetabilske olier, vin, sprit og biodiesel. Ejeren Torben Østergaard-Nielsen, der aldrig har været bange for at kaste sig over nye forretningsområder, har sammen med bestyrelsen for rederiet netop lagt en ekspansiv strategi for de næste tre år, 2014-17. ”Vores mål er at få kraftig vækst. Vi satser nu på en 30 procents udvidelse over de næste tre år. Væksten skal ske ved øget antal skibe og tonnage. Hvor meget, vi skal investere, kommer an på, om vi køber eller chartrer tankskibene,” siger den succesrige fynske forretningsmand.  Da finanskrisen brød ud i 2008, ejede Uni-Tankers ingen skibe, men drev andre firmaers skibe. Dermed brændte Uni-Tankers ikke som andre tankskibsrederier fingrene på investeringer i nye skibe. Efterfølgende købte USTC, der har hovedsæde i Middelfart, for halvandet år siden det danske rederi Erria’s ni tankskibe til Uni-Tankers. Rederiet driver i dag 39 små og mellemstore tankskibe. Selskabet er et af benene i koncernen United Shipping & Trading Company(USTC), hvor han er eneejer og CEO. Godt en snes af rederiets tankskibe ejer rederiet, mens resten er en blanding af chartrede skibe og skibe i management. Senest har Uni-Tankers overtaget \"Alsia Swan\" and \"Samus Swan\", hver på 18.000 ton dødvægt. En række tankskibsrederier, bl.a. Nordic Tankers, har i de senere år haft store underskud og har foretaget udsalg af skibe. I regnskabsåret 2012-13 gav Uni-Tankers tilmed et drønende underskud. Tabet var på 222 mio. kr. ud af en omsætning på 827 mio. kr. Årsagen var, at der blev foretaget store ekstraordinære afskrivninger på skibe for at få en sund forretning. De sidste fem år har rederiet givet et samlet underskud på omkring 360 mio. kr. og hullerne har Torben Østergaard-Nielsen dækket med midler fra USTC-koncernens pengetank, guldægget Dan-Bunkering. I indeværende regnskabsår 2014-15, der startede 1. maj, venter selskabet et overskud på knapt 10 mio. kr. ”Jeg håber, vi får succes, hvis vi får lidt hjælp fra markedet. Og i det segment, hvor vi er, er udsigterne relativt gode,” siger skibsreder Torben Østergaard-Nielsen.  Han peger på, at der i markederne er en vækst i behovet for transport af alle de produkter, rederiet sejler med, samtidig med at der bliver ophugget en del skibe, og rederierne næsten ingen nye skibe har i ordrer på værfterne. ”Det bør give mere balance i udbud og efterspørgsel efter fragtopgaver,” siger Torben Østergaard-Nielsen. Uni-Tankers mål er at blive en førende global spiller i markedet for små og mellemstore olie- og kemikalietankskibe. Rederiets skibe er fra 4.000 til 25.000 ton dødvægt. Uni-Tankers snusfornuftige købmands-filosofi er at opnå de bedst mulige fragtrater og drive forretningen billigere end konkurrenterne via effektiviseringer og driftsbesparelser. \"Vi skal ikke for alt i verden være de største, men vil gerne være de bedste inden for vores segment,\" siger Torben Andersen, adm. direktør i Uni-Tankers.Med et mål om en vækst på 30 procent frem til 2017 skal flåden udvides med omkring 15 tankskibe, siger han. Rederiet sejler med sine 39 skibe bl.a. i fast rutefart mellem havne i Sortehavet, Middelhavet og andre europæiske havne – og Den Mexicanske Golf og USA. Uni-Tankers sejler f.eks. også olie fra borerigge ud for Australien. På kundelisten er oliegiganter som BP, Shell, ExxonMobil og Total.  Uni-Tankers har over de seneste par år styrket sin internationale profil ved ansættelse af erfarne befragtere, teknikere og andre eksperter med branchekendskab fra Norden, Torm, Maersk Brokers og det tidligere Herning Shipping til Uni-Tankers kontorer i Middelfart, Tyrkiet, Frankrig og USA. ”Jeg synes, vi har et dream team nu. Vi har købt spillere fra andre rederier for at vinde kampen. For mig handler det í forretning lige som i fodbold om at vinde,” siger Torben Østergaard-Nielsen. I maj styrkede han bestyrelsen i Uni-Tankers med Peter Korsholm og Morten Hultberg Buchgreitz. Peter Korsholm er konsulent for børsnoterede svenske Aarhuskarlshamn AB og tidligere CFO i selskabet samt tidligere partner og direktør i den nordiske kapitalfond EQT Partners. Morten Hultberg Buchgreitz er koncerndirektør i DONG Energy. Torben Østergaard-Nielsen, der er god for omkring fem til seks milliarder kr. i kraft af sit ejerskab af guldægget Dan-Bunkering i Bunker Holding, som er langt det største ben i USTC.I løbet af godt 30 år har den fynske købmand opbygget et imperium med oliehandel, rederi, rederi og it-virksomhed. USTC havde i 2012-13 en omsætning på 62 milliarder kr. mod 68 milliarder året før. Gruppen offentliggør regnskabet for 2013/14 om en uge, torsdag den 3. Juli. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fynsk-milliardaer-soesaetter-stor-vaekstplan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/344761/7467583-torben.jpg",
            "publication_time": "Onsdag d. 25. juni 2014, kl. 17.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}