{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/fynsk-islamkritiker-idoemt-syv-aars-faengsel",
        "title": "Fynsk islamkritiker idømt syv års fængsel",
        "content": "Michael Ellegaard, der tidligere har været opstillet for den indvandrerkritiske partiliste Frit Danmark, blev onsdag idømt syv års fængsel ved Retten i Odense. Den 53-årige mand blev blandt andet fundet skyldig i at have besiddet og tilvirket en rørbombe med 80 gram plastisk sprængstof i en blomsterkasse foran sin hoveddør i Odense-forstaden Bolbro. Retten godtog ikke forklaringen om, at han følte sig truet af personer fra en terrorsag i Vollsmose i 2007 og derfor havde anbragt rørbomben i nødværge. Michael Ellegaard blev også dømt for at besidde en fuldt funktionsdygtig maskinpistol med lyddæmper og to magasiner med ammunition. Maskinpistolen blev fundet under gulvbrædderne i mandens soveværelse af sprængstofeksperter fra Forsvaret. Våbnet tilhørte farfaren, har den tiltalte forklaret. »Han var modstandsmand, og det er jeg sådan set stolt af. Min farmor fortalte mig godt, at den lå et sted i skunken. Jeg ledte efter den, men fandt den ikke,« forklarede Michael Ellegaard, der bor i sine bedsteforældres hus. Hans ekskæreste forklarede i retten, at manden udviklede en tiltagende vrede mod myndighederne, der havde tvangsfjernet parrets datter. Hun refererede den tiltalte for at have sagt, at han ville anvende våben og sprængstof mod politiet og kommunale sagsbehandlere. »Det er løgn, løgn, løgn. Hun er kun ude på én ting: At få hævn og få mig idømt den længste dom, lød den tiltaltes svar i retten. Ud over besiddelse af våben og sprængstof blev Michael Ellegaard dømt for vold mod sin ekskæreste og trusler mod tre sagsbehandlere fra Odense Kommune. I en mail skrev den tiltalte, at han vil være »villig til at gå et skridt længere ned på rangstigen og få fra 16 år til livstid for endelig at kunne se min datter«. Men hans forsvarsadvokat, Klaus Ewald, forsikrede retten om, at ordene ikke skulle tages bogstaveligt. Han kaldte sin klient for en »svoren islamkritiker«, der »gennem mange år har frygtet repressalier fra det islamiske miljø«. »Det er justitsmord, det her,« udbrød den tiltalte ophidset efter domsafsigelsen. Han har anket dommen til landsretten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fynsk-islamkritiker-idoemt-syv-aars-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1239641/23296459-mathias-lvgreen-bojesen---201.jpeg",
            "publication_time": "Onsdag d. 18. december 2019, kl. 15.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}