{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fynsk-tobaksfamilie-indtager-amerika",
        "title": "Fynsk tobaksfamilie indtager Amerika",
        "content": "Der er grund til at tænde et godt stop i den fynske Halberg-familie. Med et opkøb af Imperial Tobaccos division for pibetobak i USA, opnår familien nemlig en markedsandel i landet på 25 procent og indtager en andenplads på det amerikanske marked, skriver Børsen. Prisen på opkøbet oplyses ikke, men administrerende direktør i Halberg-familiens primære tobaksselskab, Mac Baren Tobacco Company, Per Buch, ser et klart potentiale i at dyrke pibetobakken mere intensivt, end Imperial Tobacco hidtil har gjort. »Der er 300 millioner forbrugere, så selv om der er langt mellem piberygere, er det trods alt verdens største marked for pibetobak,« siger han til Børsen. Størrelsen på det globale pibemarked er svær at opgøre, men i branchen taler man om en produktion på 4000 ton om året. Over halvdelen fremstilles af Scandinavian Tobacco Group i Assens, som da også indtager førstepladsen over Halberg-familien i USA. Dermed sidder Danmark på langt over halvdelen af det globale marked, for hvad der kan kaldes en nicheforretning i millionklassen. For selv om omsætningen på tobak ikke oplyses af Halberg-familien, er omsætningen for hele koncernen i det seneste regnskab på knap 400 millioner kroner, skriver Børsen. Strategien med at vokse i et faldende marked, har indtil nu båret frugt, og Mac Baren-selskabet producerer i dag dobbelt så meget tobak i Svendborg som for ti år siden. Men de to store fynske selskaber har ikke planer om at fusionen røgringene. »Der er jo regler for den slags, og hvis man er så stor, som vi er, er der grænser for, hvem man må fusionere med,« siger Anders Colding Friis, administrerende direktør i Scandinavian Tobacco Group til Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fynsk-tobaksfamilie-indtager-amerika",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/347231/6341087-pix-pibetobak.jpg",
            "publication_time": "Onsdag d. 17. april 2013, kl. 08.49",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}