{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/fyret-tillidsmand-faar-erstatning-af-hoejesteret",
        "title": "Fyret tillidsmand får erstatning af Højesteret",
        "content": "En tillidsmand, der imod reglerne i en lov om virksomhedsoverdragelse blev fyret, er af Højesteret blevet tilkendt 1,3 millioner kroner i erstatning. Det er Eniro Danmark A/S, der skal betale. Selskabet overtog De Gule Sider i 2011, og man overtog samtidig 42 af de hidtidige medarbejdere. Tillidsmanden blev dog afskediget, men dette er uberettiget, slår Højesteret fast i en dom, der er afsagt tirsdag.  Dommen er en sejr for tillidsmandens faglige organisation, Dansk Metal, som i flere år har været i strid med Dansk Erhverv om forløbet. Beløbet består dels af løn i opsigelsesperioden på seks måneder og dels af godtgørelse for den uberettigede fyring, hvilket svarer til et års løn. Ganske vist blev afskedigelsen udført af konkursboet. Men den skete blot tre dage før Eniros overtagelse af De Gule Sider.  Opsigelsen skete i nær sammenhæng med virksomhedsoverdragelsen, og dommerne skriver, at tillidsmanden mistede jobbet på grund af overdragelsen. Der var ingen tvingende grunde til at afskedige tillidsmanden, og fyringen var i strid med loven om virksomhedsoverdragelse. Derfor skal Eniro som erhverver af virksomheden hæfte for kravet. Sagen har tidligere været bedømt først af byretten i Glostrup og derefter af Østre Landsret. Dansk Erhverv skal i sagsomkostninger betale godt 300.000 kroner til Dansk Metal. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/fyret-tillidsmand-faar-erstatning-af-hoejesteret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9743/18836531-148465064jpg.jpg",
            "publication_time": "Tirsdag d. 17. oktober 2017, kl. 13.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}