{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fyret-udenrigsminister-advarer-mod-rusland-i-farveltale",
        "title": "Fyret udenrigsminister advarer mod Rusland i farveltale",
        "content": "Washington. USA's afskedigede udenrigsminister, Rex Tillerson, har advaret mod Ruslands \"problematiske handlinger og adfærd\" i en afskedserklæring efter at være blive fjernet fra sin magtfulde post af præsident Donald Trump. Tillerson undlader demonstrativt at takke Trump eller at rose præsidenten for dennes politik. Den tidligere leder af Exxon-Mobil har været spejder stort set hele sit liv. Han er præsident for de amerikanske drengespejdere, og han var kendt for sine forretningsforbindelser til Ruslands præsident, Vladimir Putin, da Trump udpegede ham til posten som USA's ledende diplomat. Men det er ikke mindst Rusland, som Trump og Tillerson opfatter forskelligt.  Tillerson siger ifølge BBC, at der er lavet et godt arbejde med at forbedre relationerne til Kina og Nordkorea. - Men der mangler meget arbejde med at finde passende reaktioner på de handlinger og den adfærd, som den russiske regering udviser, siger han og tilføjer: - Rusland må meget nøje overveje, hvordan dets handlinger bedst kan tjene den russiske befolknings interesser og verden som helhed. Hvis den nuværende kurs fortsætter, vil det medføre øget isolation for dem, hvilket ikke er i nogens interesse. Tillerson, som virkede rystet, fremhævede, at han har talt med Trump og sikret klarhed om situationen i de kommende dage. Trump sagde tidligere til journalister i Det Hvide Hus, at hans uenighed med Tillerson kom ned til \"ren kemi\". - Vi kom faktisk godt ud af det sammen, men vi var uenige om forskellige ting. Tag Iran-aftalen, som jeg finder skrækkelig. Jeg tror, at han fandt den o.k., sagde Trump. Det Hvide Hus siger, at Tillerson blev varslet om sin fyring over telefonen fredag, da udenrigsministeren var på rundrejse i Afrika. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fyret-udenrigsminister-advarer-mod-rusland-i-farveltale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/5733/20337095-topshot-us-politics-tillerson.jpeg",
            "publication_time": "Onsdag d. 14. marts 2018, kl. 12.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}