{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/fyret-amagerbanken-boss-laaner-penge-til-gamle-kunder",
        "title": "Fyret Amagerbanken-boss låner penge til gamle kunder",
        "content": "Det kriseramte logistikfirma Scan Global Logistics fik en lang næse og tabte millioner af kroner, da Amagerbanken kuldsejlede i 2011. Det stopper imidlertid ikke firmaet, der stadig kæmper for sin overlevelse, fra at låne penge af en af Amagerbanken-krakkets helt store hovedpersoner, tidligere direktør Jørgen Brændstrup. Det skriver Ekstra Bladet. Ifølge avisen forsøger den tidligere bankboss at låne to millioner kroner til en række topfolk hos Scan Global, der arbejder på at få firmaet solgt. Jørgen Brændstrup har været i flyverskjul siden Amagerbanken gik konkurs, og således forsøger han tilsyneladende også at undgå offentlighedens opmærksomhed i forhold til lånet. På lånepapirerne bruger han ifølge Ekstra Bladets oplysninger en amerikaner ved navn Greg C. Vernon som mellemmand. Låneaftalen er udformet sådan, at Jørgen Brændstrup får 50 procent af de to millioner kroner i renter, hvis Scan Global Logistics bliver solgt for over 650 millioner kroner. For mindre end det beløb vil han modtage 25 procent i renter. Efter Amagerbanken krakkede og resterne af den overgik til Finansiel Stabilitet har statens oprydderfirma måtte vinke farvel til 60 millioner kroner fra det kriseramte logistikfirma, der allerede i 2009 var ved at lade livet. Med hjælp fra lån fra blandt andet Amagerbanken blev Scan Global Logistics imidlertid holdt i live. Jørgen Brændstrup har efter sin tid i Amagerbanken kun udtalt sig sparsomt til offentligheden gennem sin advokat. Det er derfor heller ikke lykkedes Ekstra Bladet at få hans kommentar til låneaftalen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fyret-amagerbanken-boss-laaner-penge-til-gamle-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/437887/6035851-pix_-brndstrup.jpg",
            "publication_time": "Torsdag d. 17. januar 2013, kl. 07.48",
            "author": "Morten Bang Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}