{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/faa-en-genbrugsbaby-spar-tusindvis-af-penge-paa-boernekontoen",
        "title": "Få en genbrugsbaby - Spar tusindvis af penge på børnekontoen",
        "content": "Børn koster mange penge, men babylykken kan købes billigere, hvis du går ind for genbrug. Køber man nyt, koster det hurtigt kassen at få et barn. Forbrugersitet samvirke.dk oplyser, at en baby det første år koster 38.429,- alene i køb af udstyr. Men køber man alt udstyr brugt, koster babyen kun 11.330 kr. Det er en forskel på hele 27.099 kr. Alle nybagte forældre burde gladeligt ville spare 27.099 kr. ved at re-shoppe børnegear. Men ifølge sociolog og fremtidsforsker Birthe Linddal er genbrug til ønskebørnene ikke altid godt nok. LOG IND PÅ B PLUS og læs meget mere om hvordan du sparer tusindvis af penge på babykontoen - her er vejen til babylykke med lidt ekstra penge på lommen... Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Børn koster mange penge, men babylykken kan købes billigere, hvis du går ind for genbrug. Vi vil gerne have et barn mere, men vi har simpelthen ikke råd’. Ordene kom fra en kvindelig pædagog i den børnehave, hvor jeg for 13 år siden arbejdede som pædagogmedhjælper. Børn er da ikke noget, man skal have ‘råd’ til, tænkte jeg, der selv var gravid med mit første barn og vitterligt ikke havde skænket kroner og øre en eneste tanke, da jeg en sen (og kåd) nattetime smed p-pillerne over venstre skulder. Jeg var 26 år og havde ingen erfaring med kombinationen – børn og penge. Det har jeg i dag.   For et par uger siden fik jeg mit andet ønskebarn en lille pige, der hedder Marianne efter min mor. Børn er bekostelige. De skal have tøj, mad, legetøj, møbler, transportudstyr. På babysitet minmave.dk skønnes det, at en baby alt inklusiv, d.v.s. inkl. vandforbrug, batterier til babyalarm etc. koster 500.000 kr. – det første år. Holder det stik, finder man et ’Til salg’-skilt i vores indkørsel om et år. Men vi behøver nok ikke at gå fra hus og hjem, for vi har fået en genbrugsbaby. Med en smule nøjsomhed og genbrugsting sparer vi tusindvis af penge på babykontoen. Køber man nyt, koster det hurtigt kassen at få et barn. Forbrugersitet samvirke.dk oplyser, at en baby det første år koster 38.429,- alene i køb af udstyr. Men køber man alt udstyr brugt, koster babyen kun 11.330 kr. Det er en forskel på hele 27.099 kr. Alle nybagte forældre burde gladeligt ville spare 27.099 kr. ved at re-shoppe børnegear. Men ifølge sociolog og fremtidsforsker Birthe Linddal er genbrug til ønskebørnene ikke altid godt nok. »Børn af vor tid er ønskebørn. For mange forældre er kun det bedste godt nok. Det, der matcher ens stil og drømme. Det er ’once in a lifetime’, at man har chancen for at give den gas med babyudstyr og lækre sager til de små. Mange køber ny barnevogn og nye sparkedragter – til trods for at ønskebørn kun er små i ganske kort tid. Det bedste er sjældent genbrug, men genbrug kan sagtens være cool, hvis man forstår at spotte de ’rigtige’ brugte ting i god kvalitet – der får patina, og som sagtens kan holde til fem til seks børn.« Vores lille Marianne er godt nok en spritny ønskeprinsesse, men min kæreste og jeg er sparsommelige genbrugsfreaks, så det bedste for os er – godt, gammelt og genbrugt. Så en lørdag to uger før min termin kørte vi ind til kælderrummet i vores gamle lejlighed og hentede alle de ting, som min kæreste havde gemt fra sine to første børn. Jeg vidste, der var meget, men så meget? Jeg sorterede børnetøj en hel weekend og kunne søndag aften konstatere, at det eneste, vi mangler – indtil Marianne fylder 10 år – er en flyverdragt til nu og her. Lavede for eksperimentets skyld et enkelt opslag på Facebook, der i løbet af nul komma fem gav mig alt det børnetøj, jeg kunne orke at hente rundt omkring. Vi har ikke købt en eneste ny ting – overhovedet. Alt i alt har vi punget 1.250. kr. ud på et brugt puslebord, et badekar, en hængevugge, en kørepose og et par andre småting. Barnevognen har vi fået af min ældste søns far. Marianne er det fjerde barn, der hopper rundt i den vogn. Bremserne er godt slidte, men den virker fint. Autostolen har vi fået gratis af min veninde. Den har hendes to børn siddet i. Har du ikke, som os, større børn og derfor en masse ting på lager, kan du skaffe mange ting gratis, hvis bare du åbner munden, bruger de sociale medier, griber knoglen og spørg folk omkring dig, som har ældre børn, om du må arve eller låne. De løbende udgifter til bleer, vådservietter og sutter kan vi ikke helt arve os fra. Men en baby behøver ikke at koste en bondegård. Vi køber Rema 1000’s bleer til 26 kr. per pakke. Egentlig ville vi helst bruge Libero Comfort. Men vi synes, de er for dyre. Hvor andre glædes over at købe nye ting til baby, glædes jeg af at spare penge på brugte. De sparede penge har netop givet os råd til et par dages ophold på et svensk badehotel i vinterferien for hele familien, der nu tæller seks personer. Nå men, jeg må smutte. Jeg skal i Lidl og hente en gratis babystartpakke. Artiklen fortsætter under billedet  FAKTABørn og genbrugI Danmark steg fødselstallet for andet år i træk. I 2014 var der 56.870 fødsler. I 2015 58.205.77 pct. af alle med hjemmeboende børn køber brugt udstyr, viser en undersøgelse fra DBA og You Gov Zapera.På DBA steg antallet af handler under kategorien ’Børnetøj og udstyr’ i 2015 med 20-24 pct. i forhold til sidste år.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/faa-en-genbrugsbaby-spar-tusindvis-af-penge-paa-boernekontoen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313904/12844342-baby-med-tj-123.jpg",
            "publication_time": "Onsdag d. 06. april 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}