{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/faa-havde-set-det-komme-aktiemarkedets-efternoelere-overhaler-superheltene",
        "title": "Få havde set det komme: Aktiemarkedets efternølere overhaler superheltene",
        "content": "Det amerikanske aktiemarked ser lige nu en bemærkelsesværdig rotation ske: I en længere periode har gruppen af aktier med kaldenavnet »The Magnificent Seven« siddet tungt på væksttronen, mens mindre virksomheder har kunnet kigge langt efter dem. Men markedets efternølere ser ud til at være kommet til live de seneste dage, beskriverThe Wall Street Journal. »The Magnificent Seven« – de fantastiske syv – er groft sagt nogle af aktiemarkedets superhelte. De dækker over de syv amerikanske aktiegiganter Alphabet (Google), Amazon, Apple, Meta Platforms, Microsoft, Nvidia og Tesla. Sammen har de i halvandet årstået for store dele af fremgangen i det brede aktiemarked og de store indeks S&P 500 og Nasdaq. Men nu er der måske ved at ske et skifte – og aktiemarkedet er vendt på hovedet. Hen over den seneste måned har aktierne i S&P 500-indekset givet to procent i afkast, mens Russell 2000-indekset har givet otte procent. Russell 2000-indekset, som huser en lang række mindre aktier, slog S&P 500 over syv dage frem til sidste onsdag. Og faktisk med den største margin i en periode af den længde siden 1986, ifølge Dow Jones Market Data. Sidenhen er udviklingen fortsat, som du kan se i grafen nedenfor:  The Wall Street Journal beskriver, hvordan kun få investorer havde set udviklingen komme og nu stiller sig selv spørgsmålet: Hvad ligger bag? Analytikerne, som mediet har talt med, forsøger nu at finde ud af, om der er tale om en engangsforestilling eller et større skifte. Det forklarer Raheel Siddiqui, senior investeringsstrateg hos Neuberger Berman: »Det er, hvad alle forsøger at svare på,« siger han. De fortsatte tegn på, at inflationen er aftagende, kan have givet købere blod på tanden: »Hvem gavner det, når priserne falder? Svaret er: dem, der led mest, da kurserne steg, og det er dybest set de svagere spillere,« forklarer Siddiqui. Hvorvidt der er tale om et fuldbyrdet tronskifte vil blive tydeligere over de næste par uger, når amerikanske regnskaber hos giganterne tikker ind. Alene i denne uge ventes 2. kvartalsregnskaber for Googles moderselskab Alphabet og elbilproducenten Tesla. I næste uge lander regnskaberne fra Microsoft, Meta, Apple og Amazon. Ifølge The Wall Street Journal lyder vurderingen fra analytikere, at Russell 2000-selskaberne i gennemsnit vil vise en vækst på knap 18 procent i andet kvartal. De fantastiske syv ventes tilsammen at se en stigning på 28 procent, mens overskuddet fra de andre S&P 500-aktier vil falde en procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/faa-havde-set-det-komme-aktiemarkedets-efternoelere-overhaler-superheltene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1819171/24756756-et-skifte-p-den-amerikanske-brs-har-fet-analyti.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 15.41",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}