{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/faa-unge-identificerer-sig-med-religion-danskernes-tro-er-som-en-u-formet-graf",
        "title": "Få unge identificerer sig med religion: Danskernes tro er som en U-formet graf",
        "content": "Danskernes tro er som en U-formet graf. Når man er barn, har man let ved at tro på noget guddommeligt, og når man bliver gammel, og døden nærmer sig, kommer troen igen. Derimellem er troen begrænset. Det siger religionsforsker Søren Østergaard, ph.d. i teologi og leder af Center for Ungdomsstudier. Det overrasker ham ikke, når nye tal viser, at 60 procent af unge danskere ikke identificerer sig med en religion. Snarere tvært imod. »Blandt unge har andelen, der er afvisende over for religion, ligget konstant, siden jeg lavede min første under­søgelse i 1995. Det er ca. 25 procent af folkeskoleeleverne og 40 procent af gymnasieelverne,« siger forskeren og fremhæver, at unge i 20erne er de mindst religiøse.  »Religion er simpelthen ikke højt på dagsordenen blandt unge. Det er i højere grad relationer, uddannelse, identitet og andet. Når der så er sat hak ud fra et par punkter på livsdagsordenen, og man får familie og et sted at bo, bliver der plads til mere eksistentielle tanker,« siger religions­forskeren. At ungdommen er mindre religiøse er »tidsløst rigtigt,« siger sognepræst i Jesuskirken i Valby Sørine Gotfredsen.  »Hvor børn har et mere åbent skel mellem virkelighed og fantasi, har teenagere en større tiltro til egen forstand, som medfører, at man nok ikke i samme grad lader sig tiltale af tanken om det guddommelige,« siger sognepræsten og fortsætter: »Når man så senere i livet begynder at fornemme og erkende, at man nærmer sig afslutningen, bliver der mere rum for religiøse overvejelser.« Ifølge Søren Østergaard var spørgsmålet om religiøsitet tidligere kendetegnet ved at være et ja- eller nej-spørgsmål. I dag har mange en mere inkluderende tilgang til religion. »Individualiseringen i samfundet betyder, at den enkelte sammensætter sin egen palet af tilgange til livet. Og her er naturvidenskab og tro ikke modsætninger. For mange udfylder tro de huller, der er i naturvidenskaben,« siger religions­forskeren og uddyber:  »Religion har et sprog for det, der er svært at sætte på formel, såsom den enorme sorg og glæde, man kan opleve i særlige situationer. Når man dør og bliver til ingenting, kan en fagperson forklare klinisk, hvad der sker, men religionen har et særligt sprog, der giver en anden forståelse,« siger Søren Østergaard. Parløbet mellem videnskab og religion et af de temaer Sørine Gotfredsen diskuterer med kirkens konfirmander. »Jeg prøver at sige til de unge, at naturvidenskab og religion er to spor, hvor man erkender på forskellig vis. I religionen er en vigtig erkendelse, at mennesket ikke kan vide alt, og at det måske heller ikke er efterstræbelsesværdigt, da der er en stor værdi i at lade sig bære af andet end sin egen forstand og styrke,« siger sognepræsten. Hun fremhæver, at det for mange unge er hårdt at leve i en verden, hvor man bliver målt og vejet på sin forstand. Og netop derfor tror hun, at flere unge i fremtiden vil søge mod religion. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faa-unge-identificerer-sig-med-religion-danskernes-tro-er-som-en-u-formet-graf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49814/20485947-.jpg",
            "publication_time": "Onsdag d. 28. marts 2018, kl. 20.00",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}