{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/demokratiske-samtaler/faa-minutter-inde-i-samtalen-sagde-kulturministeren-det",
        "title": "Få minutter inde i samtalen sagde kulturministeren det direkte til Berlingskes chefredaktør: Du har også »en stor del af ansvaret«",
        "content": "Samtalen havde været i gang i ganske få minutter. Som den ottende og foreløbigt sidste S-minister var Ane Halsboe-Jørgensen inviteret til en »demokratisk samtale«, efter at statsminister Mette Frederiksen (S) har udtalt dyb bekymring for kvaliteten af den demokratiske samtale i medierne og i den politiske debat herhjemme. Samtalen foregik på øverste etage af Berlingskes bygning i Pilestræde i det indre København. Kulturministeren havde kort tid forinden stillet sin diagnose på den demokratiske samtale, hvor hun blandt andet fortalte, at hendes primære bekymring om samspillet mellem Christiansborg og medierne er, at »der er en stor hastighed«. »Folketinget og regeringen bidrager selv til det. Jeg kan også fornemme, at de journalister, jeg har kontakt til i det daglige virke, også har en større hastighed, end da jeg blev valgt første gang for ti år siden,« sagde hun. Hør hele samtalen mellem Tom Jensen og Ane Halsboe-Jørgensen her.  Tom Jensen ville vide, om det er politikernes opgave at være »en slags smagsdommere« over den demokratiske samtale. Til det svarede Ane Halsboe-Jørgensen, at politikerne har »en meget stor del af ansvaret for løbende at tage temperaturen på vores demokrati«. Men ansvaret ligger også andre steder, tilføjede hun: »Jeg mener også, at du har en stor del af ansvaret. Jeg mener, at det, I laver her, er jo et bidrag til faktisk at trække noget af tempoet ud – og tage nogle af de mere grundige samtaler.« Tom Jensen spurgte, om Ane Halsboe-Jørgensen kunne give nogle eksempler på, at hastigheden skader den offentlige samtale. »Skal jeg svare på min egen banehalvdel, er det, når vi ikke tager os tid til at tænke os om, inden vi svarer. Jeg anerkender præmissen om, at I som medier befinder jer i en virkelighed, hvor I har deadline hvert femte minut,« sagde kulturministeren og fortsatte: »Jeg kunne måske godt tænke mig – på min egen banehalvdel – at vi havde is i maven til en gang imellem at sige: ‘Ved du hvad, jeg ringer lige tilbage – det skal jeg lige summe over’.« Tom Jensen erkendte, at hastighed i pressen ikke altid er »en værdi i sig selv«. »Der skal i hvert fald også være noget andet. Der skal også være plads til dybere journalistik,« lød det fra chefredaktøren, der efterfølgende bragte en kras kritik fra statsministeren op i samtalen. Mette Frederiksen kritiserede således for nylig danske medier i det seneste afsnit afpodcasten»Statsministeren spørger«. Der er sket et skred i den offentlige debat, og hvem som helst kan komme med falske påstande, som bliver gengivet ukritisk i aviser eller andre medier,lød det fraFrederiksen. »En ny tendens er jo, at man kan stille sig op og sige ting, som er forkerte, uden der sker noget. Helt omkostningsfrit kan man bare påstå noget om andre mennesker,« sagde Mette Frederiksen og pointerede, at det alligevel »bliver trykt i avisen«. Desuden lød det fra statsministeren, at der »i gamle dage var en redaktør på en avis«, der i højere grad kontrollerede indholdet, der blev publiceret. »Men i dag er der fuldstændig fri adgang og ikke mange voksne, der siger: ‘Hov, vi bliver nødt til at have nogle spilleregler’,« mente Frederiksen. FAKTALæs og hør de demokratiske samtalerStatsminister Mette Frederiksen (S) kan læses og lyttesher.Beskæftigelsesminister Peter Hummelgaard (S) kan læses og lyttesher.Social- og ældreminister Astrid Krag (S) kan læses og lyttesher.Sundhedsminister Magnus Heunicke (S) kan læses og lyttesher.Udlændinge- og integrationsminister Kaare Dybvad Bek (S) kan læses og lyttesher.Børne- og undervisningsminister Pernille Rosenkrantz-Theil (S) kan læses og lyttesher.Finansminister Nicolai Wammen (S) kan læses og lyttesher.FOLD UD Den ansvarshavende chefredaktør sagde under den »demokratiske samtale« med Ane Halsboe-Jørgensen, at han blev ramt lidt på forfængeligheden, når »statsministeren ikke tror, at jeg er på arbejde«. »Når man kommer med så vidtgående påstande om, hvordan medierne arbejder, hvad vi publicerer, hvorfor og så videre. Skal man så ikke også være mere konkret? Kan du svare mig på, hvad det er, hun (statsministeren,red.) sigter til,« ville Tom Jensen vide. Kulturministeren replicerede, at hun »med skam« måtte meddele, at hun ikke læser Berlingske »nidkært nok til at vurdere, om du (Tom Jensen,red.) altid er på arbejde«. »Jeg antager, at det er du nok for det meste i hvert fald,« sagde hun og fortsatte: »Jeg forholder mig i den diskussion også til det ganske udmærkede system, vi har med Pressenævnet. Hvis det her kører for langt ud, så håber jeg da, at der er selvbestaltede kontrolmekanismer, der træder i kraft. Det er noget af det, vi også med medieforliget prøver at adressere,« sagde hun. Undervejs i samtalen mellem kulturministeren og chefredaktøren kommedieforliget, der blev indgået i maj 2022, også under kyndig behandling. Det samme gjorde regulering af techvirksomheder samt årsagen bag regeringens ønske om at undersøge Pressenævnets rolle som følge af den digitale medievirkelighed og dens stærkt øgede hastighed. Og slutteligt blev der også talt om regeringens seneste angreb på oppositionen – herunder særligt Venstres metoder, som ifølge S-ministre vækker mindelser om den forhenværende amerikanske præsident Donald Trump. Hør hele samtalen som podcast påBerlingske.dkeller der, hvor du ellers lytter til podcast. ",
        "metadata": {
            "source": "https://www.berlingske.dk/demokratiske-samtaler/faa-minutter-inde-i-samtalen-sagde-kulturministeren-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562319/24128933-ane-halsboe-jrgensen-til-demokratiske-samtaler.jpg",
            "publication_time": "Tirsdag d. 21. juni 2022, kl. 12.41",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}