{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/faa-en-bentley-oven-i-hatten-ny-palae-skat-goer-de-superrige-desperate",
        "title": "Få en Bentley oven i hatten: Ny »palæ-skat« gør de superrige desperate",
        "content": "Salgsannoncen emmer af desperation: »ET UTROLIGT KØBERTILBUD MED BEGRÆNSET TIDSFRIST:« »Dette er din chance for at få et helt nyt 2023-luksuskøretøj efter eget valg fra Aston Martin Vantage, Aston Martin DBX 707, McLaren GT eller Bentley Bentayga EWB, når du køber denne luksusejendom til $16.495.000 og har lukket deponeringen inden 1. april 2023.« Boligenligger nemlig på Mulholland Drive i Los Angeles, hvor en ny »palæ-skat« træder i kraft 1. april. Den blev indført for finansiere indsatsen mod hjemløshed og er kort fortalt en avanceskat på ejendomssalg over fem millioner dollar – svarende til 34 millioner kroner. Nu er byens liebhavermæglere desperate for at sikre hammerslaget inden udgangen af marts, skriverLA Times. Den nye skat lyder på fire procent af salgsbeløb mellem fem og ti millioner dollar og 5,5 procent på salg derover. Byen, der er en af USAs dyreste at bo i, har flere end 28.000 hjemløse. Under en folkeafstemning i november stemte borgerne for at indføre særskatten for at kunne finansiere bekæmpelsen af hjemløseproblemet. Boligmarkedets største aktører er dog nu i færd med at bekæmpe lovgivningen ved domstolene med argumentet om, at skatten er i strid med Californiens forfatning. Ikke desto mindre gør ejendomsmæglerne i byen utallige krumspring for at slippe uden om skatten, skriverLA Times. Mange boliger, der lå i overkanten af fem millioner dollar, er blevet sat under grænsen, og der er indgået adskillige købsaftaler, hvor sælgeren har en annulleringsklausul, hvis pengene ikke er overført i tide. Et lidet kønt syn for tilhængerne af den nye skat. »Multimillionærer giver luksusbiler væk for at komme ud af en skat, som skal hjælpe folk, der sover i deres biler,« siger Peter Dreier, der er ekspert i byplanlægning, tilLA Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/faa-en-bentley-oven-i-hatten-ny-palae-skat-goer-de-superrige-desperate",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1662470/24389760-.jpg",
            "publication_time": "Fredag d. 31. marts 2023, kl. 12.11",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}