{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/faa-sjaelen-og-poesien-med-paa-rejsen-i-et-nattog-til-lissabon",
        "title": "Få sjælen og poesien med på rejsen i et nattog til Lissabon",
        "content": "Egentlig skulle historien handle om at køre tog hele vejen fra Københavns Hovedbanegård til Lissabon. Ligesom i de gode gamle dage i 80’erne, hvor jeg hver sommer kørte Europa tyndt på Interrail og havde al tid i verden. Og ligesom klimaaktivisten Greta Thunberg selvfølgelig ville gøre uden at blinke, hvis hun skulle til en demonstration på de kanter. Men har man kun en lille uges tid til rejsen, kan det være nødvendigt at skrue lidt ned for ambitionerne og flyve et stykke af vejen. Så hvorfor ikke få CO2-udledningen overstået med det samme? Her sidder jeg så i et overbooket morgenfly til Paris med trætte forretningsfolk, der kæmper om pladsen til håndbagagen og et stresset kabinepersonale, som bare gerne vil have flyet på vingerne hurtigst muligt. Men oppe i 10.000 meters højde sænker roen sig i kabinen, og jeg kommer til at tænke over, at det ville koste tre gange så meget at køre med toget til Paris. En stroppetur på mindst fjorten timer med et utal af togskift, og ventetid på iskolde tyske perroner. En tanke, der kan få selv en garvet Interrailer til at glemme alt om luftforurening og hyggelige togkupeer et øjeblik. På vej ud af Charles de Gaulle ryster jeg flyskammen af mig og løber ned i metroen for at købe en billet ind til byen. Planen er at nå et lyntog mod den fransk/spanske grænse inden frokost. Det burde ikke være noget problem at køre tværs gennem Paris på et par timer. Det er dog aldrig til at vide hvilke forhindringer, der kan dukke op undervejs i en by med daglige demonstrationer og utallige strejker. Ingen indtejkning og lange security-køer – man stiger bare på toget og går i spisevognen. Voila!Fold sammenLæs mere Heldigvis er det en god dag i Paris. Solen skinner, metroen kører til tiden, og »De gule veste« holder sig i ro. Der er ovenikøbet tid til en brunch i solen, hvor jeg lige kan nå at indsnuse pariserstemningen. Blot en enkelt time med en cafe latte og croissant i byernes by er altid en sand velsignelse. På perronen ved stationen Montparnasse står de ikoniske TGV-tog med røde lygter og strømlinet design, linet op ved siden af hinanden. Mit lyntog til den lille franske kystby Hendaye ved Atlanterhavet er allerede klar til at boarde. Fedt! Ingen kuk i timeplanen indtil videre. At gå ombord på et fransk lyntog er lidt af en befrielse, når man er vant til DSB’s mere eller mindre ramponerede IC3-tog. Dørene til kupeen åbner helt af sig selv, uden man skal fægte med arme og ben, og spisevognen tager allerede mod kunder. Sidemanden i toget fra Paris har masser af miljøvenlig lekture med – og har lovet sig selv ALDRIG at flyve igen.Fold sammenLæs mere Henne ved min plads har en spansk teenagepige installeret sig på nabosædet med bunker af bøger til rejsen. Jeg maser mig forsigtigt ind ved vinduet. Et par minutter senere begynder det næsten lydløse TGV-tog langsomt at sno sig afsted ud gennem Paris’ forstæder. Maden ombord et TGV-tog er måske ikke prangende, men det bliver meget bedre, så snart man stiger ombord på The Sud Express. Artiklens forfatter nød udsigten gennem Frankrig. Kun Jørgen Leths beroligende stemme kunne have gjort det endnu bedre ...Fold sammenLæs mere En af de mest fantastiske ting ved at køre tog er, at man kan kigge ud af vinduet hele vejen. Man kan blive helt hypnotiseret af at se Frankrig passere forbi udenfor. Det minder faktisk lidt om at se en etape af Tour de France på tv, hvor man bare savner Jørgen Leths rolige stemme til at kommentere og forklare undervejs. Den spanske teenager ved siden af mig holder nu pause fra sine bøger og er blevet helt snakkesaglig. Hun fortæller begejstret, at hun er på vej hjem fra en klimademonstration i Berlin. Mine klimavenlige planer om at køre tog hele vejen til Portugal falder derfor i god jord. Altså lige indtil hun finder ud af, at jeg har været så uansvarlig at flyve til Paris. Det passer bestemt ikke den unge klimaaktivist, at jeg har sprunget over, hvor gærdet var lavest. Med et glimt i øjet slår hun mig oven i hovedet med en lille bog. På forsiden står der »No one is too small to make a difference« af Greta Thunberg. »Læs den her bog«, siger hun bestemt og proklamerer, at hun ALDRIG ALDRIG mere sætter sig op i et fly. Jeg skynder mig hen i spisevognen og drikker en kold øl, inden den spanske pige finder ud af, at jeg har planer om at flyve hele vejen hjem igen. Udenfor vinduerne suser vinbyen Bordeaux forbi i den lave efterårssol.  Ved solnedgang når vi helt ud til Atlanterhavskysten, hvor man får en næsten befriende fornemmelse af at være kommet til verdens ende. Fem timers togtur er ved at være slut, og jeg hopper ud på den mennesketomme perron i Hendaye. Sidste hurdle i dag er at nå lokaltoget, der skal få mig det sidste stykke over grænsen til San Sebastian i Spanien. Det må for alt i verden ikke gå galt, for det vil være en katastrofe at strande her i en lukket badeby udenfor sæsonen. Igen går planerne lige som de skal. Men at køre lokaltog i Baskerlandet kan alligevel være en udfordring. Alle bynavne står på baskisk, hvadenten man er på den franske eller spanske side af grænsen.San Sebastianhedder for eksempel Donostia på skiltene. Ret forvirrende, når man som jeg, er lidt groggy efter en meget lang rejsedag, Men også utroligt befriende i en verden, hvor alting er blevet så kedeligt internationalt. Kl.19.52 – kun en time senere end planlagt – står jeg foran det store majestætiske badehotel i San Sebastian og kan fornemme de kæmpe bølger nede fra stranden. Bølgerne i San Sebastian tiltrækker surfere fra hele Europa, og Anthony Bourdain har udtalt, at der simpelt hen ikke findes dårlige restauranter i den by.Fold sammenLæs mere Det er efterår i Baskerlandet. Området er kendt for et vildt og regnfuldt vejr på denne årstid. Fordelen ved det dårlige vejr er, at man kan koncentrere sig om det, byen er så kendt for, nemlig maden. Alverdens foodies valfarter faktisk hertil, bare for at spise tapas – ellerPintxos, som de hedder her. Er man til Michelin-restauranter, er der også spisesteder nok til flere uger. Tapas i stride strømme i San Sebastian.Fold sammenLæs mere StjernekokkenAnthony Bourdainhar engang udtalt, at der ikke findes en eneste dårlig restaurant i San Sebastian. Det er så sandt, som det er sagt. Aldrig har jeg spist så godt til så rimelige priser. Når man ikke kan spise mere frisk skaldyr og Iberico skinke, er det skønt at gå en tur på den brede strandpromenade og kigge på surferne i de vilde bølger. Byen minder en hel del om Rio de Janeiro på den anden side af Atlanten, smukt placeret i en grøn og frodig bugt med egen lille jesusfigur på en bakketop. Jeg har desværre kun to dage i San Sebastian, hvilket er alt, alt for lidt. Men hvad gør det, når jeg skal videre på eventyr med nattoget,The Sud Express, til Lissabon? The Sud Express er en af Sydeuropas gamle jernbanelinjer helt tilbage fra 1887. Dengang kunne man køre hele vejen fra London til Paris og videre gennem Spanien og Portugal til Lissabon. Undervejs kunne passagererne nyde den lange rejse i togets royale spisevogn og drikke gin og tonic ned gennem Europa. Her i 2019 er der kun sidste del af den legendariske togforbindelse tilbage, nemlig stykket fra den fransk/spanske grænse i Baskerlandet til Portugals hovedstad Lissabon i syd. Når man nu ikke kan skrue tiden tilbage og tage hele turen fra London, er det her meget bedre end ingenting. Samtidig er det lidt af et mirakel, at de sidste tusinde kilometer gennem den Iberiske Halvø ikke også har måttet lade livet til fordel for billige flybilletter. Toget afgår hver aften kl.19.10 fra banegården midt i byen. Der er ingen lange køer med indtjekning af bagage, ingen security check og dermed ingen stress. Nej, man savner bestemt ikke lufthavnen, når man står her på spor 2 og venter på The Sud Express en kølig efterårsaften. Et lys dukker op i det fjerne, det summer i skinnerne, signalet lyser grønt, og et langt hvidt tog suser ind på den mørke vindblæste perron. En lille trind konduktør springer ud af vogn 19 med en liste med navne. »Mr. Vesselbo,« kalder han, imens han trækker et nøglekort op af lommen. Og inden jeg når ned af gangen til sovekupé nr 3, er toget allerede ude af San Sebastian igen. Jeg havde hjemmefra booket min helt egen 1. klasses sovevogn med privat bad og toilet. En vild opgradering i forhold til de gamle Interrail-dage. Toget er et spansk designet talgo-tog fra 1980’erne, som dengang uden tvivl har virket hi-tec og super moderne. Men her i 2019 kan man ikke lade være at trække lidt på smilebåndet over en togvogn med lyserøde vægge og slidte gulvtæpper. Der er noget sært dekadent ved at tage bad ombord på et tog. Farverne på The Sud Express er ikke fra i går, men de har været der så længe, at de er blevet moderne igen.Fold sammenLæs mere Min kupé har også set bedre dage, men er på samme tid både praktisk og charmerende med elstik, direkte hotline til konduktøren og en fin lille badekabine. I gamle dage stod der også en flaske portvin på natbordet som en gave fra togselskabet. Den luksus er desværre skåret væk. Konduktøren banker på døren og gør opmærksom på, at spisevognen nu er åben henne i næste vogn. Ligesom portvinen, er den gamle herskabelige spisevogn også sparet væk, og skiftet ud med en noget mindre romantisk udgave. Men det afholder bestemt ikke den høflige tjener og hans kok i at skabe mirakler på skinner. Vi har noget sammen, alle os der har valgt at tage toget til Lissabon, og det gør det ret hyggeligt at sidde i spisevognen.Fold sammenLæs mere Menukortet er ganske enkelt imponerende, taget i betragtning af, at vi befinder os på et tog. Der er både frisk fisk, oksesteak og ostetallerken. Den portugisiske vinho verde er iskold og bliver trukket op, som var det i 1887. Stemningen i spisevognen er hyggelig og intim, og alle passagererne, der kommer fra mange lande, sludrer med hinanden. At man stadig kan få den slags unikke rejseoplevelser på et tog i Europa er helt utroligt, tænker jeg og går tilbage til min kupé, hvor sengen er redt op. I løbet af natten vågner jeg blot en enkelt gang ved grænsen til Portugal, imens toget står stille et stykke tid. Men det gør slet ikke noget. For jeg havde helt glemt, hvor behageligt det er at blive vugget i søvn i en sovevogn. Fødderne op, og nattehimlen siger godnat uden for toget.Fold sammenLæs mere Næste morgen er solen begyndt at komme til syne i horisonten. Vi er en time fra Lissabon, meddeler konduktøren. Der er lige tid til et varmt bad og en kaffe, inden toget kører ind på stationen Santa Apolonia. Ude på perronen kan man mærke, at sommeren ikke er helt forbi, her så langt sydpå. Stationen ligger kun et stenkast fra centrum, men jeg hopper alligevel på en af byens gamle ikoniske sporvogne hen til hotellet. For det er fedt at køre på skinner, og næste gang jeg skal på langfart, kører jeg helt sikkert med tog hele vejen. Jeg kan simpelthen ikke lade være. FAKTAVejen til LissabonFly eller tog til Paris:En flybillet København – Paris kan købes til priser helt ned til 400 kr. oneway. Er man alligevel frisk på at køre tog hele vejen til Paris, starter priserne ved 1500 kr. på 2. klasse. En togtur på ca.16 timer med flere togskift undervejs.Booking af togbilletter i Europa:Det kan være lidt af en udfordring at bestille billetter, når man vil på eventyr med tog i Europa. Men på https://raileurope.co.uk er det faktisk nemt. Via Raileurope har man direkte adgang til mange af de store europæiske jernbaneselskabers billetsystemer.En 1. klasses sovekupé med bad og toilet, San Sebastian – Lissabon, koster 1500 kr. pr. person. Der er to senge i de små 1. klasses-kupeer. Hvis hele familien skal afsted, kan man også booke en 2. klasses sovevogn (med fire senge). Det koster fra 300 kr. pr. person.SNCF, det franske jernbaneselskab, har også en god og overskuelig hjemmeside på engelsk,https://en.oui.sncf/en/, hvor man kan købe billetter til bl.a. alle franske indenrigsafgange med de hurtige TGV-tog. En 2. klasses TGV-billet fra Paris til Hendaye koster fra 250 kr. oneway.Lokaltog mellem Frankrig og Spanien:Turen med lokaltoget mellem Hendaye og San Sebastian tager 35 minutter og koster 40 kr.Interrail i Europa:Har man planer om en længere togrejse rundt i Europa, vil det i de fleste tilfælde bedre kunne betale sig at købe et Interrail-pas. Læs mere på https://www.interrail.eu eller www.dsb.dk.Tips og gode råd:Det bedste sted at hente inspiration til en togrejse, er på det engelske web-site https://www.seat61.com. Her er der informationer og gode råd til stort set alle togrejser i Europa.FOLD UD Fly eller tog til Paris:En flybillet København – Paris kan købes til priser helt ned til 400 kr. oneway. Er man alligevel frisk på at køre tog hele vejen til Paris, starter priserne ved 1500 kr. på 2. klasse. En togtur på ca.16 timer med flere togskift undervejs.Booking af togbilletter i Europa:Det kan være lidt af en udfordring at bestille billetter, når man vil på eventyr med tog i Europa. Men på https://raileurope.co.uk er det faktisk nemt. Via Raileurope har man direkte adgang til mange af de store europæiske jernbaneselskabers billetsystemer.En 1. klasses sovekupé med bad og toilet, San Sebastian – Lissabon, koster 1500 kr. pr. person. Der er to senge i de små 1. klasses-kupeer. Hvis hele familien skal afsted, kan man også booke en 2. klasses sovevogn (med fire senge). Det koster fra 300 kr. pr. person.SNCF, det franske jernbaneselskab, har også en god og overskuelig hjemmeside på engelsk,https://en.oui.sncf/en/, hvor man kan købe billetter til bl.a. alle franske indenrigsafgange med de hurtige TGV-tog. En 2. klasses TGV-billet fra Paris til Hendaye koster fra 250 kr. oneway.Lokaltog mellem Frankrig og Spanien:Turen med lokaltoget mellem Hendaye og San Sebastian tager 35 minutter og koster 40 kr.Interrail i Europa:Har man planer om en længere togrejse rundt i Europa, vil det i de fleste tilfælde bedre kunne betale sig at købe et Interrail-pas. Læs mere på https://www.interrail.eu eller www.dsb.dk.Tips og gode råd:Det bedste sted at hente inspiration til en togrejse, er på det engelske web-site https://www.seat61.com. Her er der informationer og gode råd til stort set alle togrejser i Europa. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/faa-sjaelen-og-poesien-med-paa-rejsen-i-et-nattog-til-lissabon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1232560/23281295-bmweb.jpg",
            "publication_time": "Torsdag d. 26. december 2019, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}