{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/faamaelt-tom-hiddleston-er-stadig-venner-med-taylor-swift",
        "title": "Fåmælt Tom Hiddleston er stadig venner med Taylor Swift",
        "content": "Los Angeles. Håbefulde singlepiger verden over sukkede lettede i kor, da skuespiller Tom Hiddleston og sangerinde Taylor Swift for nyligt meddelte, at de var gået fra hinanden. Efter blot tre måneders kæresteri opdagede det unge par tilsyneladende, at de ikke passede sammen som par, men siden da har det været knapt med slibrige detaljer om bruddet fra de to stjerner. Men på den røde løber ved nattens Emmy-prisuddeling kunne Tom Hiddleston ikke længere vride sig uden om pressens nærgående spørgsmål, skriver people.com. Og ifølge \"Natportieren\"-stjernen har han og ekskæresten det rigtig godt med hinanden efter bruddet. Direkte adspurgt, om han og Taylor Swift stadig er venner, svarede Tom Hiddleston med et smil: - Ja, det er vi. Flere detaljer blev det dog ikke til, før Tom Hiddleston skyndte sig videre for at tale om sin nominering som bedste mandlige hovedrolle i en miniserie. Romancen mellem Taylor Swift og den ni år ældre Tom Hiddleston blev første gang opdaget i begyndelsen af sommeren. Her blev parret afsløret i at kysse lidenskabeligt på stranden på Rhode Island. Tom Hiddleston måtte desværre gå tomhændet fra Emmy-prisuddelingen. Til gengæld høstede \"Natportierens\" instruktør, danske Susanne Bier, en historisk Emmy for den populære miniserie. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/faamaelt-tom-hiddleston-er-stadig-venner-med-taylor-swift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20293/14797798-actor-tom-hiddleston-arrives-a.jpeg",
            "publication_time": "Mandag d. 19. september 2016, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}