{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/faekalier-flyder-stadig-i-koege",
        "title": "Fækalier flyder stadig i Køge",
        "content": "Det buldrer og bobler stadig i Køge, hvor drikkevandet bør koges, inden man slubrer det i sig. I starten af juni flød campylobacter-bakterier i vandet, og der blev flere hundrede borgere syge. - Vi arbejder på højtryk - og det ved jeg godt, at vi har sagt rigtigt mange gange – men vi er fortsat i gang med at tage prøve og foretage tekniske undersøgelser, siger Line Hollesen, der er forsyningsdirektør i Energiforsyningen i Køge. Hun tilføjer: - Vi kan ikke sige, hvad kilden er endnu, men med svarene på vores analyser i eftermiddag kommer vi et stort skridt nærmere. Læs også:Nu skal køgenserne koge vandet - Vi ved, at der er fækalier i spil. Men om det er fra dyr eller mennesker, ved vi ikke, sagde Bjarne Svendsen, natur- og miljøchef i Køge Kommune i går. Billedet er stadig det samme, for kommunen har fortsat intet overblik over, hvor colibakterierne kommer fra – eller hvornår borgerne i Køge kan drikke vandet fra hanen igen. Det er embedslægen, som har udstukket anbefalingerne til kommunen. - Der kan være en risiko for, at man kan bliver syg - først og fremmest diarré. Derfor skal man koge vandet, siger Anders Carlsen fra Embedslægeinstitution Sjælland. Efter campylobacter-ulykken i juni har Køge Vandværk tjekket vandet to gange om ugen. Læs også:»Det kan gå galt en dag – rigtig galt« Vandforurening i Århus indtil i forgårs og forurening i Køge to gange på tre måneder har fået miljøprofessor Hans-Jørgen Albrechtsen fra DTU til at reagere. - Loven stiller nogle klare krav, som man burde tage alvorligt – især i forhold til de mindre vandforsyninger, tilføjer miljøprofessoren. »Det kan gå galt« Han understreger, hvor vigtigt det er at overholde lovgivning, så danske vandværker holder bedre øje med drikkevandet imellem de få obligatoriske vandprøver, man tager nogle gange hvert år. - Der er vandforsyninger, hvor man har tilbagevendende episoder uden at man spørger sig selv: ’Er der ikke noget alvorligt galt i vores system?’. Der kan det gå galt en dag – rigtig galt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faekalier-flyder-stadig-i-koege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837617/2996310-vandvrk.jpg",
            "publication_time": "Fredag d. 27. august 2010, kl. 11.47",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}