{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/faeldet-af-soennens-dna",
        "title": "Fældet af sønnens DNA",
        "content": "Som en del af sit stand-up show plejede den kendte komiker, Chris Rock, at bryste sig med, at USAs sorte var alt for smarte til at dyrke 'idiotiske ting' som bjergbestigning, jagt og seriemord. Den slags klarer de hvide, spøgte Rock dengang. Men nu har den formodede sorte seriemorder Lonnie David Franklin fra Los Angeles brudt fordommene, skriver B.T. Et halvt års tid efter anholdelsen af den 57-årige mekaniker (7. juli sidste år) er LAPD’s drabsafdeling nemlig temmelig sikre på, at Franklin er ansvarlig for mindst 18 mord (17 kvinder og én mand). Yderligere mere end 100 andre mord kan blive føjet til denne uhyggelige liste.  Men allerede nu kan den ugifte far til tre voksne børn være USA’s værste sorte seriemorder i nyere tid, og det pudsige er, at det faktisk var en af hans børn, der var med til at fælde ham via deres DNA. Hudfarven er ikke det eneste, der gør Lonnie David Franklin anderledes end mange af hans notoriske hvide »kollegaer« som Ted Bundy og John Gacy. Således skønner LAPD, at Franklins serie af mord har fundet sted, over en periode på hele tre årtier. Og ifølge detektivernes teori holdt den blodtørstige mekaniker, der en overgang sågar arbejdede for LA’s politi, en mordpause på hele 14 år. Det hele begyndte med mordet på den 29-årige servitrice, Debra Jackson, i 1985. Siden led andre servitricer og prostituerede samme skæbne. Og i 1988 slap endnu en servitrice, Enietra Washington, som det eneste kendte offer levende fra mødet med Franklin. Efter at have accepteret et lift i Franklins sportsvogn, blev Washington skudt på nært hold i brystet. Mens hun blødte, tog han et polaroid-foto af sit offer. Den blødende servitrice tiggede ham om at skaffe hjælp. Men Franklin forklarede, at han ikke ville anholdes. hvorefter han sparkede hende ud på gaden - for at dø. Men imod alle odds overlevede Enietra Washington sit alvorlige skudsår.  Derfor kunne den hårdt sårede kvinde overfor politiet beskrive Franklin, dog uden at det førte til, at han blev fanget. Lonnie David Franklin holdt derefter lav profil i 14-år indtil 2002, hvor mordene og voldtægterne begyndte på ny. Politiet stod dog uden dét afgørende spor, der kunne føre dem til seriemorderen. Trods flere anholdelser for mindre forseelser havde politiet nemlig aldrig indsamlet Lonnie David Franklins DNA. De havde for længst afgjort, at mange af mordene var begået af samme person. Dét beviste diverse DNA-prøver. Men da Franklins egen DNA ikke fandtes i politiets computersystem, kunne de ikke sætte navn og ansigt på monstret. Og her er det så, at politiets helt moderne computer- og DNA-system kom ind i billedet. Og Lonnie David Franklins sidste uger som en fri mand fungerede nærmest som et afsnit af den ellers dybt urealistiske tv-serie CSI - Crime Scene Investigation. Således blev den endnu uidentificerede seriemorders voksne søn, Christopher, anholdt for ulovlig våbenbesiddelse.  I den forbindelse tog politiet (nu rutinemæssigt) en prøve af den anholdtes mundvand - og derved DNA. Resultatet af denne prøve blev tastet ind i Los Angeles Politis omfattende database. Og pludselig var der bid. Ifølge kilder i politiet lyste samtlige alarmklokker nu op. Sønnens DNA var nemlig et match med seriemorderens - manden, der havde undviget politiets net i årtier. Men da sønnike selv var alt for ung til at have begået de første mord, vidste ordensmagten, at der var tale om en ældre slægtning - formentlig den anholdtes far. Fædre og sønner deler nemlig næsten identisk DNA. Ligesom i diverse tv-serier indsamlede man nu Lonnie David Franklins DNA fra en kaffekop, som han efterlod i et afhøringsrum.  Snart faldt alle brikker på plads. Ifølge enkelte kilder virkede Franklin næsten lettet over at blive anholdt. Og ligesom da Jefferey Dahmer, John Wayne Gacy og Ted Bundy blev anholdt, bemærkede naboerne til den nysgerrige presse: - Han virkede ellers som en flink fyr - lidt sær, men flink. Sagen imod Lonnie David Franklin er netop begyndt i Los Angeles. Kilde: B.T.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/faeldet-af-soennens-dna",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174727/3984891-grim-sleeper.jpg",
            "publication_time": "Søndag d. 10. april 2011, kl. 19.31",
            "author": "Henning Høeg",
            "related_links": [],
            "attachments": []
        }
    }
}