{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/faelleslisten-har-tag-i-danskerne",
        "title": "Fælleslisten har tag i danskerne",
        "content": "Utilfredsheden med politikerne på Christiansborg er så massiv i Danmarks udkantsområder, at det kan ende med at vende fuldstændig op og ned på dansk politik. Ifølge en måling, som Gallup har foretaget for Berlingske Tidende, vil hele ni pct. af vælgerne overveje at stemme på udkantspartiet Fælleslisten, hvis det bliver opstillingsberettiget ved næste valg. Samtidig viser målingen, at partiet tilsyneladende kan trække vælgere fra hele det politiske spektrum og overalt i de danske provinsområder. »Jeg er meget glad, og måske også lidt overrasket, for så kendte er vi jo heller ikke. Men vi er sådan set repræsenteret alle steder på nær København,« siger Fælleslistens formand, Leif Hornshøj. Fælleslisten er opstået som en protestbevægelse i Holstebro på grund af utilfredshed med placeringen af et nyt supersygehus. Men på den landspolitiske scene vil partiet bekæmpe alle former for centralisering i samfundet, fastslår Leif Hornshøj. Venstre, der i høj grad er ramt af vreden i Vestjylland, tager dog målingen med ophøjet ro. »Danskerne synes altid, det er spændende, når der kommer et nyt parti. Det så vi jo også med Ny Alliance. Men det er mest spændende, så længe man ikke ved, hvad politikken er,« siger Venstres politiske ordfører, Peter Christensen. Socialdemokraternes politiske ordfører, Henrik Sass Larsen, mener, at det hele i sidste ende er et borgerligt problem. »Vores vælgere vil have en ny regering, og derfor tør de ikke eksperimentere med at stemme på et parti, som ikke vil fortælle, hvilken regering de foretrækker,« siger Henrik Sass Larsen. Valgekspert Roger Buch fra Danmarks Journalisthøjskole er overrasket over den store opbakning til Fælleslisten. »Det her viser, at listen absolut har en reel chance. De sætter en dagsorden, som ingen har taget alvorligt i 20-25 år, og det er grunden til, at de kan trække stemmer overalt,« siger Roger Buch, der dog minder om, at man stort set intet ved om partiets politik endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/faelleslisten-har-tag-i-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688431/2824304-flleslisten.jpg",
            "publication_time": "Tirsdag d. 13. juli 2010, kl. 22.37",
            "author": "Anne Nyhus",
            "related_links": [],
            "attachments": []
        }
    }
}