{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/faengslende-tour-de-force-i-elendighed-oser-af-sort-humor",
        "title": "Fængslende tour de force i elendighed oser af sort humor",
        "content": "I store dele af den amerikanske forfatter Ottessa Moshfeghs roman »Eileen« kører antiheltinden rundt i en gammel, bulet Dodge med defekt udstødning og en død markmus i handskerummet, som hun af og til åbner for at kigge til. Hele tiden balancerer hun mellem på den ene side nedkøling og forfrysninger fra den iskolde New England-vinter, når vinduerne er nedrullede, og på den anden side forgiftning og besvimelse af udstødningsgassen, der fylder bilen, når vinduerne er oppe. At læse »Eileen« er lidt som at befinde sig i Dodgens skumle kabine: iskoldt, foruroligende, ildelugtende af gas, død og brækpølen på passagersædet, klaustrofobisk og med en iboende mulighed for flugt og uventet udvikling.  Moshfeghs debutroman fra 2015, som netop er kommet i en habil og god dansk oversættelse, er således i stil med forfatterens gennembrudsroman fra 2018, »Mit år med ro og hvile«, næsten ren pessimistisk fest. »Eileen« er en dvælende, insisterende og paradoksalt opstemmende undersøgelse af de mest deprimerende sider af mennesket og dets eksistens – af det afstumpede, depraverede, selvoptagede, svigtede, forladte, sårede på grænsen til det ødelagte menneske og dets ensomme, usle liv. Og også i »Eileen« føres man langt ind i den forpinte, mørke bevidsthed af en ung omsorgsvigtet og eksistentielt isoleret kvindelig jegfortæller, der som del af en forsvarsmekanisme har udviklet en hånlig kulde og stærkt underholdende spiddende sarkasme over for såvel omverdenen som sig selv. Foto: Gyldendal. Eileens tilværelse er som en parodi på trøstesløshed og lusethed. Sin uddannelse måtte hun opgive for at flytte hjem og være sygepasser, da hendes mor blev dødeligt syg, og hun bor nu med sin katastrofalt alkoholiserede, paranoide og gemene far i et mørkt, uhumsk, misligholdt hul af et barndomshjem, som hun selv beskriver med henvisning til »de velkendte billeder af boliger ude i ørkenen, der er blevet raseret af atomprøvesprængninger.« Som firetyveårig arbejder hun for syvoghalvtreds dollar om ugen på en anstalt for mindreårige dømt for alvorlige forbrydelser, som reelt er et fængsel for børn og med »en atmosfære af endeløs lidelse.« Næsten performativt svælger hun i sin sølle tilværelse, går ikke i bad, men henslæber dagene i sit eget skidt og fantaserer ustandseligt om sex, mord, selvskade og flugt, skiftevis pirret og frastødt af de usle stimuli og indtryk i sin hverdag. Stort set alt kan indgå som rekvisitter i fantasierne, inklusive istapperne ved husets indgang, som hun passerer flere gange dagligt på sin vej til og fra ungdomsfængslet og den lokale sprutbutik: »Der hang istapper fra bjælken over fordøren, og jeg stod og forestillede mig dem knække af og skyde gennem mine bryster, skære som projektiler gennem skulderens tykke brusk eller spalte min hjerne i småstykker.« Samtidig er der en klar sårbarhed og stærk følsomhed i Eileen. Bag den såkaldte »dødsmaske« og påtagede usårlighed findes en ømhed over for de indsatte drenge og deres ulykkelige mødre, et hjerte, der banker blødt for den lille frosne spidsmus i handskerummet og en stor længsel efter at forbinde sig til et andet menneske, efter at blive set, omfavnet, elsket. Der er også i den tilsyneladende dystre livløshed et raseri og en desperation: »i virkeligheden var jeg konstant rasende, sydende arrig, mine tanker kværnede, og min hjerne var som en morders.« Disse dimensioner af hendes personlighed blander sig med den veludviklede ubarmhjertighed og kynisk sarkastiske sensibilitet på en ret fængslende og underholdende måde. Arkivfoto. Ottessa Moshfeghs »Eileen« fra 2015 er netop kommet i en dansk oversættelse.Fold sammenLæs mereFoto: Daniel LEAL-OLIVAS. Sammen med en ny medarbejder – institutionens første uddannelsesansvarlige – dukker muligheden for ægte forbindelse til et andet menneske for første gang op i Eileens liv, og hun har ikke tænkt sig at lade den glide sig af hænde. Den blændende smukke, selvtillidsfulde, energiske, veluddannede og tydeligt privilegerede Rebecca Saint John tager Eileen med storm, idet hun med det samme giver hende en opmærksomhed, hun slet ikke er vant til. Eileen nærmest smelter i Rebeccas nærvær og er øjeblikkeligt villig til at overgive sig radikalt og totalt til forbindelsen og tosomheden. Herfra tager romanen flere uventede drejninger og udvikler sig hurtigt i retning af krimi, til en slags aparte amerikansk østkyst-noir. Dermed mister værket desværre også noget af sin overbevisningskraft og effekt. I den sidste del af bogen skubbes Moshfeghs meget særegne fortællemodus – tålmodigt insisterende og både enerverende og stimulerende – således til side og overskygges af et lidt forceret og forhastet forsøg på historiefortælling. Men langt det meste af bogen oser af den ret indtagende sorte humor og negativitet, som Moshfegh videreudvikler til næsten perfektion i sine senere værker, og som indlysende gør hende til én af de mest interessante og læseværdige yngre forfattere i dag. EileenForfatter: Ottessa MoshfeghOversætter:Louise Ardenfelt RavnildSider:304Pris:199,95 kroner.Forlag:Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/faengslende-tour-de-force-i-elendighed-oser-af-sort-humor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1397500/23685376-us-frigid-conditions-continue-in-us-northeast.jpg",
            "publication_time": "Lørdag d. 13. marts 2021, kl. 13.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}