{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/faerre-og-faerre-vil-vaere-selvstaendige-vi-har-i-hoej-grad-en-kultur",
        "title": "Færre og færre vil være selvstændige: »Vi har i høj grad en kultur, der varetager arbejdstagerne«",
        "content": "Færre og færre springer ud i livet som selvstændig og starter virksomhed i Danmark. Faktisk er antallet af nyregistrerede virksomheder i Danmark i første kvartal af 2025 det laveste i ti år. Det viser tal fra Danmarks Statistik, lavet af brancheorganisationen for små- og mellemstore virksomheder, SMVdanmark. I første kvartal af 2025 blev der oprettet 6.531 nye virksomheder. Det er næsten en halvering i forhold til første kvartal af 2019, hvor der blev oprettet 11.024 nye virksomheder. De tørre tal forstærker fortællingen om en dalende lyst til at blive selvstændig i Danmark. Hele 2024 slog også rekord for det laveste antal nyregistrerede virksomheder i ti år. Lysten – eller manglen på samme – er ikke uden konsekvenser, siger SMVdanmarks cheføkonom, Thomas Gress, der mener, at vi går glip af mange nye virksomheder og dermed potentielt af den vækst og udvikling, som nye iværksættervirksomheder skaber. »Vi skal have gjort noget ved det bureaukrati, som kvæler virkelysten hos rigtig mange nystartede, mindre virksomheder. Vi hører fra flere af vores medlemmer, at havde de vidst, hvor meget det krævede at starte op, så er de ikke sikre på, at de ville gøre det,« udtaler han. Udviklingen skal ses i lyset af, at den samlede beskæftigelse i Danmark er steget markant i samme periode – flere og flere kommer altså i arbejde. Thomas Gress taler derfor om, at Danmark bliver mere og mere et »lønmodtagerland«. Men Danmark har store ambitioner på iværksætteriets vegne. Faktisk skal Danmark ifølge erhvervsminister Morten Bødskov være »et iværksætterland i verdensklasse«. Detudtalte han i februar, i forbindelse med at en del af en bred politisk aftale mellem regeringen, Danmarksdemokraterne, Liberal Alliance, Det Konservative Folkeparti, Radikale Venstre og Dansk Folkeparti blev indgået. Aftalen, der er blevet døbt »iværksætterpakken«, indeholder41 initiativerfordelt på temaer som »adgang til kapital«, »færre byrder« og »mindre bøvl«. Strategien indeholder blandt andet bedre muligheder for at rejse investeringer til sin virksomhed, men også ensænkning af prisenfor at starte et anpartsselskab og bedre barselsvilkår for iværksættere. Men de nye tal er ifølge erhvervsordfører for De Konservative, Helle Bonnesen, et bevis på, at arbejdet for iværksætteri ikke er slut. »Alle delene i vores iværksætterstrategi er jo ikke kommet helt op og flyve endnu, men det kunne godt tyde på, at det ikke er nok,« lyder det. Selv mener hun, at iværksætterpakken var »første skridt«, og at der ligger et stort potentiale i at arbejde med kulturen omkring iværksætteri. »Vi har jo ikke rigtig en kultur for iværksætteri i Danmark. Det er ikke noget, man bliver motiveret til, hverken som ung eller som nystartet. Vi har i høj grad en kultur, der varetager arbejdstagerne,« bemærker hun og forklarer, at De Konservative i øjeblikket arbejder på udspil, der skal gøre endnu mere for små erhvervsdrivende i Danmark. Temaerne vil hun endnu ikke løfte sløret for.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/faerre-og-faerre-vil-vaere-selvstaendige-vi-har-i-hoej-grad-en-kultur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912919/24933775-iflge-de-konservatives-erhvervsordfrer-helle-bo.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 14.00",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}