{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/faerre-besoeger-de-store-museer-efter-indfoersel-af-entre",
        "title": "Færre besøger de store museer efter indførsel af entré",
        "content": "Har du besøgt et af de statsejede museer siden 1. juli? Det har færre valgt at gøre, efter at Statens Museum for Kunst og Nationalmuseet med virkning fra begyndelsen af juli indførte entré. Siden 2006 har det ellers været gratis at besøge de to museer, men sidste år besluttede daværende kulturminister Bertel Haarder (V), at der skulle spares to procent på de statslige institutioners budgetter over de næste fire år. Det omfattede blandt andet de to nævnte museer. 110 kroner koster det nu at komme ind på Statens Museum for Kunst. Og 75 kroner koster det at gå igennem dørene på Nationalmuseet i Prinsens Palæ. De seneste tal fra Statens Museum for Kunst vidner om, at post-entré-tiden er en udfordring. Besøgstallet fra juli til november i år ligger på omtrent 143.000, hvilket er et fald på 19,4 procent i forhold til succesåret 2015, hvor besøgstallet slog rekord.  På museet har besøgstallet i perioden juli til november været svingende de seneste fem år – i 2013 var det lavest med cirka 136.000 besøgende og i 2012 højest med 190.000 besøgende – så vicedirektør Anne Bak-Hansen, ser derfor ingen grund til at gå i panik. »Vi havde forventet færre besøgende, da vi genindførte entréen, da det kan tage tid for vores besøgende at vænne sig til den nye situation. Traditionelt svinger vores besøgstal meget fra år til år, så der kan være flere årsager til det fald, vi nu oplever. Vi håber at komme op på det tidligere besøgstal igen og gerne endnu højere, ved fortsat at have fokus på udstillinger og arrangementer af høj kvalitet.«  Nationalmuseet har oplevet et lignende fald. Fra juli til november har 25, 5 procent færre gæster besøgt Egtvedpigen i forhold til det forgangne år. Nationalmuseet har flere afdelinger som for eksempel Frilands- museet og Tøjhusmuseet, og det er kun nogle af afdelingerne, der har indført entré. De pågældende steder har oplevet et samlet fald på 29,2 procent. »I Sverige lavede man et lignende tiltag. Museerne oplevede stor tilbagegang i starten, men kom efter fire-fem år op på deres gamle besøgstal. Det er også vores plan. Derfor er vi i gang med at planlægge en række permanente udstillinger. Næste år åbner vi en udstilling om dansk koloni- historie og på længere sigt en vikingeudstilling, som vi regner med vil trække gæster,« siger Vicedirektør for Forskning og Formidling på Nationalmuseet, Camilla Mordhorst.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/faerre-besoeger-de-store-museer-efter-indfoersel-af-entre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60128/15746299-rb-plus-neger-og-hottentot-fjernes-fra-kunstvrker-statens-muse.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 19.28",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}