{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/faerre-end-hver-tiende-dansker-betaler-for-nyheder-paa-nettet",
        "title": "Færre end hver tiende dansker betaler for nyheder på nettet",
        "content": "Størstedelen af befolkningen betaler ikke for at læse nyheder på internettet. Sidste år var det blot syv procent af danskerne, som betalte for nyheder online. Det viser rapporten »Medieudvikling 2017«, som DR Medieforskning har offentliggjort torsdag. Selv om syv procent er i den lave ende, er det stadig en stigning på én procent i forhold til 2016. Det skal dog noteres, at det er uden at tælle betalere af medielicensen med. »Kampen om brugerne udspiller sig således på en global bane, og det danske mediemarked er stærkt påvirket af og afhængigt af globale giganter som Facebook, Google, Netflix og Apple,« skriver medieforskerne Tina Skov Gretlund og Sanna Høgenhaven Byrresen i rapporten ifølge DR.  Særligt mediernes brug af eksempelvis Facebook har betydning for antal klik og nye brugere, lyder det i rapporten. »Mediernes tilstedeværelse på Facebook tilfører altså ikke kun klik til mediernes egne sider, men også mulighed for at få nye brugere ind, som medierne ellers ikke har fat i – ud over at de naturligvis gør Facebook endnu mere attraktiv for brugerne,« skriver Tina Skov Gretlund og Sanna Høgenhaven Byrresen ifølge DR. Det er særligt den yngre del af befolkningen og i højere grad kvinder end mænd, som kommer ind på mediesites gennem Facebook ifølge medieforskerne.  En anden udvikling i 2017 er, at mobilen er blevet det foretrukne sted for danskerne at gå på nettet. 68 procent af befolkningen brugte sidste år dagligt nettet fra mobilen. Mens 62 procent dagligt gik på nettet fra en almindelig computer. Det samme gælder, hvis man måler i minutter, skriver DR. Noget af det, som der bliver brugt mest tid på, er streaming af tv, video og film. De 15-29-årige bruger dagligt 97 minutter på at streame, mens de 30-74-årige bruger 31 minutter ifølge DR Medieforskning. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faerre-end-hver-tiende-dansker-betaler-for-nyheder-paa-nettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39822/19838023-plus-seksuelle-netkrnkelser-e.jpeg",
            "publication_time": "Torsdag d. 25. januar 2018, kl. 13.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}