{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/faerre-har-begaaet-selvmord-i-danmark-under-coronaudbrud",
        "title": "Færre har begået selvmord i Danmark under coronaudbrud",
        "content": "Foreløbige tal viser, at udbruddet af coronavirus og nedlukningen af samfundet ikke førte til flere selvmord i Skandinavien sidste år. Flere eksperter frygtede ellers i epidemiens begyndelse, at isolation og mistrivsel ville resultere i en bølge af selvmord. Det skriver Kristeligt Dagblad. 575 personer tog deres eget liv i Danmark sidste år ifølge foreløbige tal fra Sundhedsdatastyrelsen. Året før begik 600 personer selvmord. Heller ikke i Sverige og Norge er der – ifølge foreløbige opgørelser – sket en stigning i antallet af selvmord under udbruddet af coronavirus. Lars Mehlum er professor i psykiatri og leder af nationalt center for selvmordsforskning og forebyggelse ved Universitetet i Oslo. Han fortæller til Kristeligt Dagblad, at data fra Norge tyder på et lille fald i selvmordsstatistikken. Det samme gælder andre lande. »Det kan meget vel være, at selv om mennesker har skullet holde afstand, så er sammenholdet i nationen blevet øget under krisen.« »Der er mange eksempler gennem historien på, at vanskelige tider forstærker de sociale fællesskaber, og vi ved, at sociale fællesskaber er den vigtigste faktor for, at vi kan undgå selvmord,« siger Lars Mehlum. Han påpeger, at såvel Danmark som Norge havde faldende selvmordstal under Anden Verdenskrig, selv om begge lande var besatte. »Der er paradoksalt nok en tilbøjelighed til, at når man kæmper for at få dækket basale behov som mad, tøj og sikkerhed, er der mindre tid til at gå op i de eksistentielle problemer, som kan drive mennesker til selvmord.« Derudover nævner han, at der er en tæt sammenhæng mellem alkoholindtag og selvmord. Det nedlukkede natteliv kan således spille positivt ind. Endelig kan det heller ikke udelukkes, at de selvmordstruede rent faktisk ikke har oplevet den store forandring i deres liv på grund af nedlukningen, fordi deres sociale kontakter i forvejen var begrænsede. Eksempelvis har det vist sig, at ældre i Norge ikke har haft særligt svært ved at være alene, da de i forvejen var vant til at have få kontakter. »Det er mere de unge, som føler, at deres verden er brudt sammen,« siger Lars Mehlum til Kristeligt Dagblad. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/faerre-har-begaaet-selvmord-i-danmark-under-coronaudbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1409664/23715008-.jpg",
            "publication_time": "Søndag d. 11. april 2021, kl. 23.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}