{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/faeroeerne-proevede-at-loesrive-sig-i-2001-men-stoedte-paa-poul-nyrup",
        "title": "Færøerne prøvede at løsrive sig i 2001, men stødte på Poul Nyrup Rasmussens evner som forhandler – så slog de ind ad en anden vej til selvstændighed",
        "content": "Mens debatten om selvstændighed har raset på Grønland, er det længe siden, de færøske selvstændighedspartier har gjort væsen af sig, siger Heini í Skorini, lektor på Færøernes Universitet, i Berlingskes nyhedspodcast, »Pilestræde«. Debatten om rigsfællesskabet og Færøernes forhold til Danmark har ellers formet færøsk politik i mere end 100 år.  Selvstændighedskræfterne står på den ene side og de, der har arbejdet for at bevare rigsfællesskabet, står på den anden. Men siden nullerne har der ikke været stor fremdrift i spørgsmålet om selvstændighed. »Der skete det i 2001, at Færøerne gik i forhandlinger for at opnå fuld selvstændighed med den daværende danske regering, mens Poul Nyrup Rasmussen var statsminister,« siger Heini í Skorini. »De forhandlinger kuldsejlede efter en meget betændt proces og en tillidskrise mellem Færøerne og Danmark,« siger han. Forhandlingerne kom i kølvandet på en dyb økonomisk krise og en stribe konkurser på Færøerne, der truede øernes banksystem og økonomi. »Man undervurderede den politiske overmagt, man mødte i København,« siger Heini í Skorini. »Poul Nyrup Rasmussen insisterede på, at bloktilskuddet skulle afvikles på fire år, mens færingerne gik efter 15 år.« Man har »uden de store paroler, uden de store armbevægelser og uden de store konfrontationer med København« været enige om at afvikle betydningen af danske penge på Færøerne, siger Heini í Skorini. Færøerne har i dag et højere BNP pr. indbygger end Danmark.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Derefter blev en bebudet folkeafstemning aflyst af den færøske lagmand, og siden dengang har der ikke været reelle forhandlinger mellem Danmark og Færøerne, siger Heini í Skorini: »Selvstændighed har ikke været på dagsordenen på samme måde, som det var dengang, og som det er i Grønland lige nu.« Til gengæld har man »uden de store paroler, uden de store armbevægelser og uden de store konfrontationer med København« været enige om at afvikle betydningen af danske penge på Færøerne. »Det har været en form for økonomisk selvstændighed, der måske går forud for den politiske selvstændighed,« siger Heini í Skorini. Bloktilskuddet udgør cirka tre procent af Færøernes BNP og under ti procent af den færøske finanslov, og i 2023 var Færøernes BNP pr. indbygger omkring fem procent højere end Danmarks BNP pr. indbygger. Den nuværende færøske regering har også valgt at reducere bloktilskuddet med yderligere 100 millioner. »Så det er selvstændighed i praksis, og det betyder også, at hvis man fortsætter den her proces, så kommer man til et punkt, hvor der ikke er flere økonomiske bindinger mellem København og Torshavn,« siger Heini í Skorini. Hør hele interviewet med lektor ved Færøernes Universitet Heini í Skorini i Berlingskes nyhedspodcast, »Pilestræde« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/faeroeerne-proevede-at-loesrive-sig-i-2001-men-stoedte-paa-poul-nyrup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1899576/24909270-bred-politisk-opbakning-til-statsminister-poul-nyr.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 08.45",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}