{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/foedevarestyrelsen-fraraader-at-spise-fisk-fra-faxe-aa",
        "title": "Fødevarestyrelsen fraråder at spise fisk fra Faxe Å",
        "content": "Fødevarestyrelsen fraråder at spise fisk, der er fanget i Faxe Å på Sjælland. Det skyldes, at der er blevet målt for høje værdier af det kemiske stof PFOS samt forhøjede værdier af andre PFAS-stoffer i vandløbet. Det fremgår af en pressemeddelelse fra Faxe Kommune onsdag. Undersøgelserne af åens vand indikerer, at udledningen af PFAS-stofferne kommer fra et udløb fra Faxe Renseanlæg. Der er således målt et begrænset niveau af PFAS før renseanlæggets udløb. Kommunen understreger, at stoffet ikke er at spore i drikkevandet. De seneste vandprøver viser ingen spor, og borgere, der bor omkring åen og renseanlægget, skal ikke bekymre sig, lyder det. Fødevarestyrelsen anbefaler også, at der ikke spises kød fra Faxe Kogræsserlaug. Kvæget har nemlig gået på græs i et område, der ligger 200 meter syd for renseanlægget. Kødet er endnu ikke blevet analyseret af Fødevarestyrelsen, men ud fra et forsigtighedsprincip anbefales det alligevel, at kødet ikke spises. Det fremgår af pressemeddelelsen, at den største andel af PFAS-stofferne kommer fra Faxe Miljøanlæg, hvis spildevand ledes til Faxe Renseanlæg. Faxe Kommune er derfor i dialog med miljøanlæggets ejer, AffaldPlus, om en løsning, hvor spildevandet kan blive renset, inden det ledes videre. AffaldPlus har allerede implementeret en sådan løsning på et af firmaets andre miljøanlæg. Det fortæller Charlotte Rosenblad Ralund, der er afdelingsleder for Natur og Miljø i Faxe Kommune. Dengang tog det omkring et halvt år, siger hun. »Vi håber, at det kan gå lidt hurtigere denne gang, fordi AffaldPlus har prøvet det før,« siger Charlotte Rosenblad Ralund. Folk skal dog stadig indstille sig på at holde sig fra fisk fanget i Faxe Å det næste lange stykke tid. »Folk skal lade være med at spise fisk fra åen i hvert fald i et halvt år, måske længere,« siger Charlotte Rosenblad Ralund. Det skyldes, at PFAS-stofferne ophobes i fiskene og altså stadig vil være der, selv efter der ikke længere udledes store mængder i åen. PFAS er en samling af flourholdige, miljøskadelige kemikalier. Det mest kendte er PFOS. Kemikalierne var tidligere populære i produktionen af bygningsmaterialer, fordi stofferne er brandhæmmende. I dag er det generelt forbudt at anvende PFAS. Stoffet findes dog stadig i mange bygninger og kommer dermed ind på et miljøanlæg, når en bygning rives ned. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/foedevarestyrelsen-fraraader-at-spise-fisk-fra-faxe-aa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1548257/24092026-bt-susen.jpg",
            "publication_time": "Onsdag d. 11. maj 2022, kl. 14.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}