{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/foedevarestyrelsen-dropper-kontrol-af-varer-med-varefakta-logo",
        "title": "Fødevarestyrelsen dropper kontrol af varer med Varefakta-logo",
        "content": "Fødevaremærket med et trekantet logo fra den private virksomhedVarefaktaskal ikke længere kontrolleres af fødevaremyndighederne. Efter langstrakte forhandlinger har Fødevarestyrelsen og Varefakta indgået en aftale om, at Varefaktas kunder fremover ikke er en del af basiskontrol og prioriteret kontrol af fødevarer.  I praksis betyder det, at Varefaktas kunder ikke længere bliver tjekket af Fødevarestyrelsen, med mindre der bliver gjort ekstraordinært opmærksom på fejl, for eksempel hvis en kunde klager. Varer med Varefakta-logo vil dog fortsat kunne indgå i Fødevarestyrelsens særlige kontrolkampagner.  Fødevarestyrelsen overlader med andre ord ansvaret af fødevarekontrol af Varefaktas kunder til virksomheden selv, og direktør i Varefakta, Helga Møller, er glad for, at hun ikke længere skal ses over skulderen af fødevaremyndighederne. »Jeg er fuldstændig begejstret både på Varefaktas vegne, og når man ser samfundsmæssigt på det. Jeg synes, det er rigtigt at gøre, fordi man dermed får frigivet ressourcer til de områder, hvor der er noget galt,« siger Helga Møller og tilføjer, at det sandsynligvis også betyder, at Varefakta får flere kunder i butikken. »Det mener jeg, det er den rigtige vej i forhold til forbrugerne. Mindst 65 procent af forbrugerne har mindst én gang følt sig snydt af en emballage, og forbrugerne skal ikke føle sig snydt. De skal have tillid til de varer, de køber. Derfor er det vigtigt, at der er en uvildig instans indover,« siger hun.  Discountkæden Rema 1000 er kunde hos Varefakta, og hos den norskejet dagligvarehandler, som lige nu har stor fremgang på det danske marked, er der ingen skepsis over for fødevaremyndighedernes fravalg af kontrol af deres varer. Her han man fuld tillid Varefaktas arbejde. »Det er meget vigtigt, at vi kan stole på dem som uvildig part, og jeg tror, at de er klar over, at de skal værne om den anerkendelse, de nu har fået fra myndighederne,« siger Mads Nysted, indkøbsdirektør i Reitan Distribution, som er distributionsselskab for Rema 1000. »Vi er glade for det samarbejde, vi har med Varefakta. Nu er der en blåstempling af deres arbejde, og det viser, at vi har valgt rigtigt,« siger Mads Nysted.  Varefakta har eksisteret i 55 år, og ifølge Helga Møller får Varefakta jævnligt varer ind, som langt fra er velegnet til at lande på hylderne i supermarked og dermed i forbrugernes indkøbskurv og i sidste ende på køkkenbordet i de danske hjem. Det er typisk vildledende illustrationer på forsiden af pakken, for eksempel af masser af aktive sportsfolk, selvom varen ikke nødvendigvis har relation til sundhed og fysisk aktivitet. »De har ikke stillet nogle nye krav til os i forhold til vores arbejde. Det er det, vi kan levere, og det synes de, er fint,« siger Helga Møller. Fødevareekspert Orla Zinck kan ikke umiddelbart se noget problem i, at Fødevarestyrelsen ikke længere kontrollerer Varefaktas kunder. »Alle fødevarer skal kontrolleres under samme regelsæt. Hvis Varefakta udfører deres job ordentligt, hvis man kan tro på dem, kan de lige så godt gøre arbejdet, som Fødevarestyrelsen,« siger Orla Zinck.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foedevarestyrelsen-dropper-kontrol-af-varer-med-varefakta-logo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181215/12347757-rema1000-i-lyngby-forsidebud.jpg",
            "publication_time": "Tirsdag d. 16. februar 2016, kl. 09.00",
            "author": "Signe Ferslev",
            "related_links": [],
            "attachments": []
        }
    }
}