{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/foedeafdeling-fjerner-hver-fjerde-seng",
        "title": "Fødeafdeling fjerner hver fjerde seng",
        "content": "Efter Julie Skovsgaard forleden havde født sit første barn på Aarhus Universitetshospital, fik hun valget mellem at tage hjem, blive liggende på en gang eller selv køre til et andet sygehus. »Vi var slet ikke forberedt på det. Der var mange ting, der ikke var klar. Vi havde jo regnet med de to dage på patienthotellet, man får som førstegangsfødende. Der var mange ting i mit hoved, der lige kollapsede. Jeg blev meget ked af det. Også fordi hun ikke var begyndt at spise endnu,« siger Julie Skovsgaard til dr.dk. 1. juli mistede fødeafdelingen på Aarhus Universitetshospital cirka hver fjerde seng, så der nu kun er 29 senge tilbage på en afdeling, hvor 4.700 børn hvert år kommer til verden.  Annette Jensen, oversygeplejerske på fødeafdelingen, erkender, at det er svært at få tingene til at hænge sammen. »Det er en meget stor udfordring, og det er hårdt lige nu. Men lige nu prøver vi at klare os uden de færre senge,« siger hun til dr.dk. Fødeafdelingen har mistet sengene, fordi Aarhus Universitetshospital er ved at forvandle sig til et supersygehus. I den forbindelse er det besluttet, at afdelingen skal råde over færre senge.  Julie Skovsgaard var hverken klar til at ligge på gangen eller selv køre til et andet sygehus med sin nyfødte datter. »Vi valgte at tage hjem. Barnet er jo alt for lille til at køre så langt i en autostol. Heldigvis kunne min mor være hos os. Men jeg synes, der er frygteligt at byde førstegangsfødende det. Vi var meget chokerede«.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/foedeafdeling-fjerner-hver-fjerde-seng",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247168/7528279-navlesnorsbank.jpg",
            "publication_time": "Fredag d. 25. juli 2014, kl. 15.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}