{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/foel-dig-mere-sikker-paa-vej-hjem-fra-byen",
        "title": "Føl dig mere sikker på vej hjem fra byen",
        "content": "Min mor ville helt sikkert have syntes, at det ville have været rart, hvis jeg havde været udstyret med en smartphone og en Panic Guard app, da jeg i mine teenageår gik i byen. Tanken bag Panic Guard er god og den er tildels også brugbar. App’en har 2 alarmer man kan sætte i gang. Ryster man telefonen én gang, igangsætter den en lydløs alarm, hvilket er smart, hvis man vil skjule, at man har sat en alarm i gang. Ryster man den to gange starter en høj alarmtone og lys blinker fra fotoblitzen. Er app’en ikke tændt, eller har du ikke mulighed for at ryste den, så er du ikke i stand til at alarmere nogen – og derfor kan den bedst bruges i situationer hvor personer føler sig utrygge. Lige meget hvilken alarm du sætter i gang, så filmer telefonen automatisk, så du kan være heldig at mail og sms – og videoen bliver også uploaded til kontaktpersonerne. GPS’en i telefonen lokaliserer, hvor du er og sender disse data til kontaktpersonerne, så de let kan finde dig, hvilket er super smart. Trackingen starter fra du tænder app’en. Jeg har selv testet funktionen og GPS trackingen virker som den skal. Som en ekstra feature kan man også tracke sin telefon via Panic Guard, hvis den er blevet stjålet eller man har mistet den. App’en kan prøves gratis i 30 dage og koster derefter 39 kr. om måneden. Den fås både til Android og iPhone. Gratis i 30 dage. Derefter 39 kr. pr. måned Link:http://itunes.apple.com/us/app/panicguard/id483140801?mt=8",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/foel-dig-mere-sikker-paa-vej-hjem-fra-byen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662711/5133118-panic01.jpg",
            "publication_time": "Tirsdag d. 08. maj 2012, kl. 12.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}