{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/foelelserne-bobler-i-coops-bagland-inden-skaebnevalg-det-her-goer",
        "title": "Følelserne bobler i Coops bagland inden skæbnevalg: »Det her gør virkelig ondt«",
        "content": "Der er lagt op til lidt af en gyser, når medlemmerne af Coops øverste myndighed – Landsrådet – i weekenden skal samles. Her skal de 126 medlemmer nemlig stemme om, hvorvidt andelsforeningen Coop amba (tidligere FDB) skal slippe magten over selskabet Coop Danmark, som ejer de fire kæder SuperBrugsen, Kvickly, 365discount og Brugsen. Og det er ikke en let beslutning, fortæller flere medlemmer af Landsrådet til Berlingske. »Det er bestemt ikke rart, at vi nu står til at skulle afgive magten over Coop Danmark. Men det er en konsekvens af, at man i mange år ikke har evnet at få forretningen til at give overskud,« siger Jørn Jørgensen fra SuperBrugsen i Skævinge. Han fortæller, at han endnu ikke selv har besluttet sig for, om han stemmer for eller imod. »Jeg synes, at alt tyder på, at aftalen bliver vedtaget. Og det er nok desværre også nødvendigt,« siger han. Det er en dyb krise i Coop Danmark, der er årsagen til, at den over 100 år gamle andelsforening nu ser ud til at miste magten over sine supermarkedskæder. Coop Danmark havde i 2022 et underskud på svimlende 628 millioner kroner. Og senere i denne uge ventes selskabet at præsentere et næsten lige så dårligt resultat for 2023. Det har skabt en situation så alvorlig, at det har været nødvendigt at få kapital ind udefra. »Det står vist klart for alle, at vi har brug for hjælp udefra, hvis Coop skal overleve,« siger Mikkel Stonegaard, formand for bestyrelsen i Kvickly Nørrebro og medlem af Landsrådet. Coops nuværende ledelse med topchef Kræn Østergård Nielsen (tv.), koncerndirektør Allan Kristoffersen og finansdirektør Anders Boll (th.) kan være fortid efter weekendens afstemning. Førstnævnte har meddelt, at han trækker sig, hvis aftalen med OK vedtages.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I fredags blev det meldt ud, at OK – efter seks måneder med forhandlinger –er klar til at komme med penge til Coop. Men redningskransen er langt fra gratis. Til gengæld for frisk kapital kræver energiselskabet at få halvdelen af aktierne i Coop Danmark, mens den hidtidige eneejer – andelsforeningen Coop amba – får lov at beholde den anden halvdel. Aftalen er dog strikket sådan sammen, at OK får flertallet af medlemmerne i bestyrelsen samt en overvægt af stemmerne i Coop Danmark. Med andre ord: OK kommer til at have det afgørende ord i alle beslutninger. »Det er virkelig trist, hvis andelsforeningen mister magten. Det har jeg det meget ambivalent med. Men hvis det her kan sikre Coops fremtid, og kunderne ikke bliver stillet dårligere, så er det jo nok en fin aftale,« siger Mikkel Stonegaard fra Kvickly på Nørrebro. Har du besluttet dig for, hvad du selv vil stemme? »Nej, ikke endnu. Jeg er splittet. Men situationen i Coop er tilsyneladende så kritisk, at ingen helt ved, hvad der sker, hvis vi stemmer nej.« Både formanden i Coop Danmark, Jeff Gravenhorst, og den tiltrædende formand for Coop amba, Pernille Skipper, har da også opfordret medlemmerne af Landsrådet til at stemme for aftalen med OK. Sidstnævnte har dog slået fast, at det langtfra er hendes drømmescenarie. »Jeg ville ønske, at Coop amba fortsat kunne eje Coop Danmark selv 100 procent. Det ville være det helt optimale. Men det er ikke virkeligheden. Og i den virkelighed, vi står i, er det her det mest optimale for det samlede Coop,« udtaler Pernille Skipperi en video, der blev udsendt i forbindelse med offentliggørelsen af aftalen. Flere medlemmer af Landsrådet, som Berlingske har talt med, peger da også på, at en konkurs ligner et realistisk scenario for Coop, hvis ikke der stemmes for aftalen med OK. »Jeg har endnu ikke besluttet mig. Og jeg synes også, at det hele går meget hurtigt lige nu. Ogsåforhurtigt. Men det er svært at se alternativet,« siger et medlem af Landsrådet, som ikke ønsker at stå frem med navn. Medlemmerne er således blevet rådet af presseafdelingen i Coop amba til ikke at udtale sig inden afstemningen, fortæller flere. »Når man lytter til udmeldingerne fra ledelsen, så føles det, som om vi står på en brændende platform med en atombombe over hovedet. Og det skaber jo et kæmpe pres for, at vi stemmer for aftalen,« siger medlemmet. Pernille Skipper ventes i weekenden at blive valgt som ny formand for Coop amba. Det sker på samme landrådsmøde, hvor der skal stemmes om aftalen med OK.Fold sammenLæs mereFoto: Søren Bidstrup. Et andet medlem – der også udtaler sig på betingelse af anonymitet – bakker op: »Det her gør virkelig ondt, for vi ønsker ikke at miste magten over Coop Danmark. Men det er jo et resultat af, hvor elendigt tingene har udviklet sig.« Vedkommende frygter, at Coop amba fremover vil blive en slagslame duck, der har en masse holdninger til udviklingen i Coop Danmark, men ingen reel magt. »Jeg tror, at den bekymring sidder i os alle: At OK bare kommer til at køre os over, når de store beslutninger skal træffes,« siger medlemmet af Landsrådet. Berlingske har forsøgt at få et interview med både Pernille Skipper og Jeff Gravenhorst, men det har indtil nu ikke været muligt. Det store spørgsmål er, hvorfor Coop er endt i en historisk krise, mens konkurrenter som Rema 1000 og Salling Group – der ejer Netto, Føtex og Bilka – bare drøner afsted. Det er der forskellige bud på blandt medlemmerne af Landsrådet. »Man har i hvert fald ikke evnet at skabe en organisation i Coop Danmark, der er effektiv og giver overskud,« siger Jørn Jørgensen fra SuperBrugsen i Skævinge. Hvad mener du, at Coop har brug for lige nu? »Vi skal have genoplivet vores stærke brands, og så skal danskerne have at vide, hvorfor vi er unikke i forhold til Salling Group og Rema 1000. Der ligger så stærke værdier bag Coop; demokrati, at kunderne har medejerskab og vores store miljøfokus. Den historie skal vi have genfortalt, så danskerne har lyst til at betale lidt mere for deres kød og andre varer.« Har ledelsen forsømt at fortælle, hvorfor Coop overhovedet er her? »Jeg tror simpelthen ikke, at man har gjort sig klart, hvilke værdier Coop står for,« siger Jørn Jørgensen. Mikkel Stonegaard fra Kvickly på Nørrebro mener, at Coop i højere grad end tidligere bør lade sig inspirere af konkurrenterne. »Man bliver nødt til at kigge på, hvorfor eksempelvis Rema 1000 gør det så godt. Det er, fordi de har en franchisetager med hånden på kogepladen. Så jeg synes, at der mangler frihed til de enkelte butikschefer, så de kan gøre, hvad de selv finder bedst,« siger han og tilføjer: »Jeg håber, at vi fremover får mere frihed under ansvar.« Hvis aftalen med OK stemmes igennem, vil energiselskabet og Coop ambatilføre Coop Danmark omkring to milliarder kroner. I en meddelelselægger de to parter op til, at der desuden skal ske »drastiske forandringer både operationelt, strategisk og kulturelt«, hvis aftalen vedtages. Men hvad det helt konkret dækker over, er endnu uklart. Det ligger dog fast, at planerne om at lægge SuperBrugsen, Irma og Kvickly sammen i én kæde under navnet Cooper lagt i graven. Samtidig har Coop Danmarks topchef siden 2020, Kræn Østergaard Nielsen, meldt ud, at han trækker sig, hvis aftalen med OK stemmes igennem. »Jeg har været med i ti år nu, og personligt trænger jeg til at bruge mere tid med familien,«sagde han i sidste uge til Berlingske. Den tidligere ISS-direktør Jeff Gravenhorst (foto) skal som formand for Coop Danmark på jagt efter en ny direktør, hvis aftalen med OK vedtages i weekenden. For så vil den hidtidige mand på posten, Kræn Østergaard Nielsen, træde tilbage.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foelelserne-bobler-i-coops-bagland-inden-skaebnevalg-det-her-goer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1785799/24683319-frste-nye-butik-i-coops-nye-kde-bner-i-codanhus.jpg",
            "publication_time": "Tirsdag d. 16. april 2024, kl. 19.02",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}