{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/foerst-toevede-han-nu-melder-topchef-fra-japansk-gigant-ud-om-bomuld",
        "title": "Først tøvede han. Nu melder topchef fra japansk gigant ud om bomuld fra omstridt kinesisk region",
        "content": "Der bliver ikke brugt bomuld fra den omstridte Xinjiang-region i varer fra japanske Uniqlo. Det fortæller topchef Tadashi Yanai tilBBC. Og fortsætter om modevirksomhedens indkøb af den vigtige uld: »Hvis jeg skal nævne, hvilken bomuld vi bruger …« lød det derefter fra den japanske topchef. »Faktisk bliver det for politisk, hvis jeg siger mere, så lad os stoppe her,« afsluttede han. Xinjiang-regionen i det nordvestlige Kina har i flere år været i internationalt søgelys. Flere rapporter har nemlig slået fast, at Kina udsætter den lokale uighur-befolkning for tvangsarbejde, arbejdslejre og massefængsling. Langt størstedelen af Kinas bomuld kommer fra regionen, og derfor er det vanskeligt at undsige sig brugen af Xinjiang-bomuld. Læg dertil, at forsyningskæderne er uigennemsigtige, og den omstridte region eksporterer en stor del af bomulden til nabolande som Vietnam og Cambodja, hvor globale tøjvirksomheder har flyttet deres produktion for at tage afstand fra regionen. »Selvom et mærke ikke har noget direkte forhold til kinesiske fabrikker, kan de ikke helt udelukke nogen forbindelser til Xinjiangs bomuld,« har Leonie Barrie fra konsulenthuset Globaldata i London udtalt tilThe New York Times. Netop Kina er et afgørende marked for Uniqlo. Dels er der mange kunder, dels er det et afgørende produktionsmarked. Den japanske topchef har da heller ikke tidligere ønsket at melde klart ud om brugen af Xinjiang-bomulden, da han ville forholde sig neutralt i den strid, der i årevis har været mellem Kina og USA. På den ene side har USA gang på gang råbt højt om Xinjiang-regionen og indført strenge regler for import af varer fra regionen, der hos nogle er blevet synonymet på undertrykkelse. Kina har blankt afvist anklager om tvangsarbejde og svaret igen med sanktioner. Fredag er Yanais udtalelse til BBC gået viralt på det kinesiske sociale medie Weibo, hvor flere brugere opfordrer til boykot af tøjmærket, skriverReuters. Uniqlo er ikke den eneste virksomhed, der i medierne har understreget, at de ikke køber bomuld fra regionen. Også Nike og H&M har tidligere sagt det samme. Efter udmeldingen blev svenske H&M mødt med kinesiske sanktioner, hvor tre af de store kinesiske handelsplatforme – Pinduoduo, JD.com og Tmall – trak produkter fra H&M tilbage fra deres hjemmesider, berettedeBBC. Nyligtmeldte Volkswagen ud, at den tyske bilproducent sælger sin kinesiske fabrik i regionen af »økonomiske årsager«, efter at der længe har været markant pres på den tyske bilgigant for at trække sig fra området. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foerst-toevede-han-nu-melder-topchef-fra-japansk-gigant-ud-om-bomuld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863054/24842527-uniqlo-president-and-founder-tadashi-yanai-speaks.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 20.06",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}