{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/foerste-danske-5g-maaling-klar-ingen-grund-til-bekymring-over",
        "title": "Første danske 5G-måling klar: Ingen grund til bekymring over stråling",
        "content": "Den første måling i Danmark af de nye 5G-mobilnet viser, at den nye teknologi, som skal sikre større kapacitet og højere datahastighed, ikke bør give anledning til bekymring for stråling. Rådgivningsfirmaet Rambøll har målt mobiltrafikken på ni steder i det centrale Helsingør, hvor landets største teleselskab,TDC, i december åbnede for det første 5G-net i Danmark. »Resultatet er, at den højeste måling fra de ni steder viser en effekttæthed på 0,19 procent af den fastsatte grænseværdi. Det er altså meget, meget langt fra grænseværdien,« fortæller Jakob Willer, der er direktør i tele- og internetudbydernes brancheorganisation, Teleindustrien i Danmark. Målingerne er foretaget i marts, hvor Rambøll vurderede, at trafikken på mobilnettene var høj, fordi så mange på grund af coronakrisen var hjemme. »Der er målt på alle net – 2G, 3G, 4G og 5G – hos alle udbydere, altså TDC, Telia, Telenor og 3. Samlet set ligger resultatet under 0,2 procent af grænseværdien, så selv hvis der var mere trafik, end tilfældet var, ville det ikke give anledning til bekymring,« siger Jakob Willer. Teleindustrien har orienteret Energistyrelsen, som er landets øverste telemyndighed, om resultaterne. Det er Energistyrelsen, som fører tilsyn med, atgrænseværdierne i mobilnettene overholdes, således at der ikke bør være grund til bekymringfor den stråling, som kommer fra antenner og master for at sikre dækning overalt i området. Rambøll har siden 2004 foretaget målinger af mobilstråling på 108 adresser over hele landet. Det højeste niveau, som er målt, lå på 48 procent af de gældende grænseværdier for stråling.5G-forbindelserne vil bruge eksisterende radiofrekvenser, som hidtil har været brugt til andre ting som eksempelvis TV. FAKTASvensk nærkamp om at åbne 5G-netI søndags åbnede det svenske teleselskab Tele2 landets første offentlige 5G-net. Det skete i Stockholm, og 24. juni åbnes der for netforbindelsen i også Göteborg og Malmö.Dagen efter, mandag den 25. maj, åbnede Telia så sit 5G-net sammen med netværksleverandøren Ericsson, ligeledes i Stockholm. Her har Telia siden april 2019 testet 5G-teknologien. Telias kunder kan dog, ifølge teknisk chef Staffan Åkesson, først udnytte 5G-mulighederne fra tidligst 19. juni.I juni lancerer 3 Sverige også 5G. Det sker i Malmö, Lund, Helsingborg, Västerås, Uppsala samt de vestlige dele af Stockholm, skriver Sveriges Television, SVT.Th.FOLD UD 5G er en ny teknologi, som bygger oven på det eksisterende 4G-net. Teknologien er så småt ved at blive taget i brug af teleselskaber verden over, fordi den – sammen med andre tekniske ændringer – kan sikre en bedre udnyttelse af netkapaciteten.Det kræver dog, at man køber en ny telefonog en ny internetrouter, hvis man vil kunne bruge 5G-forbindelsen. TDC er det eneste teleselskab herhjemme, som har åbnet for 5G-forbindelsen. Det skete i Helsingør i december 2019, dog uden brugere på 5G-nettet. Derfor har Rambøll i sine målinger selv medbragt 5G-udstyr, som har skabt et trafikmønster, der svarer til det forventede niveau. »Resultatet fra Helsingør svarer til målinger, som for nylig er foretaget i Storbritannien af de britiske myndigheder, Ofcom, icentrale byer, hvor man udbygger 5G-nettet,« siger Jakob Willer fra Teleindustrien. FAKTAKort fortalt om 5G5G er en mobilteknologi, som bygger oven på dagens 4G-mobilnet for at sikre langt hurtigere dataoverførsler, svartider stort set uden forsinkelser (under et millisekund) og større kapacitet i mobilnettene til navnlig data.Datahastigheden på 5G er op til 100 gange hurtigere end på 4G. En film på næsten 500 MB på Netflix hentes på 3,7 sekunder over 5G mod to minutter over 4G.Kun en håndfuld lande i verden giver lige nu mobilkunderne adgang til 5G-forbindelser. I Danmark vil der så småt blive åbnet i 2020. TDC har lovet landsdækkende 5G inden årsskiftet 2020-2021, mens Telenor, Telia og »3« ikke har meldt konkret ud. Først om fire-fem år er der dog høje hastigheder og fuld kapacitet på 5G, for teleselskaberne mangler stadig at få adgang til de nødvendige radiofrekvenser.5G kræver, at både smartphones og routere udskiftes med nye modeller, der forstår teknologien.Dagens 4G-net kan bruges til data og tale men har ikke hurtig nok reaktionstid eller kapacitet til at håndtere, at milliarder af små følere og sensorer også kobles på sammen med et væld af andet udstyr over internetforbindelsen, populært kaldet »Tingenes Internet« (på engelsk: »Internet of Things«, forkortet IoT). Derved kan de f.eks. selv kan regulere temperaturen, tænde og slukke lyset, sænke energiforbruget om natten, og så man udefra kan fjernstyre ting og sager derhjemme. Selvkørende biler skal stopfodres med helt opdaterede informationer uden forsinkelse fra alle målerne, så de f.eks. ikke støder sammen med bilen foran. Også avancerede robotter i industrien kan bruge 5G-forbindelsen.5G-udstyr bruger mindre energi end 4G-udstyr, fordi der ikke skal sendes over så lang rækkevidde.Th.FOLD UD Da 3G blev taget i brug for cirka 15 år siden, og da 4G kom til i oktober 2011 blev det ligeledes diskuteret, om de nye mobilteknologier bragte strålingsfare med sig. Mange har tilsvarende været bekymrede for, at udstrålingen fra master og antenner ville vokse, når 5G blev taget i brug, blandt andet fordi den højere datahastighed og større kapacitet vil trække flere brugere til. Derfor bliver målingerne foretaget, uden at dette dog endnu sker i noget fast interval. Der er tre mobilnet i Danmark. TDCs er det eneste, der så småt har 5G. Hverken Telenors og Telias fælles net eller 3s net er åbnet endnu for andet end interne 5G-afprøvninger, og de har ikke sat en premieredato på. TDC har som den eneste en fast plan. Ifølge denskal der være landsdækning med 5G inden udgangen af 2020, men det står ikke klart, om mobilabonnementer med 5G-adgang vil koste mere end dagens abonnementer, eller om der kommer en form for datagrænse for forbruget. 5G-teknologien er i dag kun i brug i et par håndfulde lande verden over, især i større byer. Flere steder i Storbritannien har teleselskaber oplevet, atmobilmaster er blevet brændt af og ansatte i marken chikaneretaf borgere, som mener, at 5G-master spiller en rolle i udbredelsen af coronavirus. Senest blev en netop opsat mobilmast i Breadsall i Derby i sidste uge sat i brand og efterforskes nu af politiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foerste-danske-5g-maaling-klar-ingen-grund-til-bekymring-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1297493/23431220-pix-5g-helsingr.jpg",
            "publication_time": "Onsdag d. 27. maj 2020, kl. 07.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}