{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/foer-var-han-panisk-angst-for-at-flyve-nu-er-han-pilot-og-vil-hjaelpe-andre-af-med",
        "title": "Før var han panisk angst for at flyve: Nu er han pilot og vil hjælpe andre af med flyskrækken",
        "content": "Tusindvis af danskere lider af flyskræk. Tanken om at miste kontrollen og frygten for, at maskinen skal styrte mod jorden, er så ubehagelig for mange mennesker, at de enten dropper flyrejsen helt eller oplever stort ubehag, der kan ødelægge en god ferie, inden den er begyndt. Men sådan behøver det ikke være. For ofte handler flyskrækken om frygten for helt elementære ting, som man blot ikke forstår som almindelig rejsende: flyets lyde, uventede bevægelser undervejs, eller hvor stærkt flyet er bygget. Det mener Lars Toldbo, der har skrevet en ny bog om emnet. Lars Toldbo led selv tidligere af flyskræk. Faktisk fløj han ikke i 10 år, fordi han var ekstremt bange for oplevelsen. Til sidst fandt han dog ud af, hvordan han skulle få bugt med sin flyskræk, og det er disse erfaringer, han nu vil øse ud af. Bogen tager fat i selve flyet og de lyde, bevægelser og ’hvad nu hvis’-spørgsmål, der tit og ofte er det, der skaber en frygt hos den med flyskræk. FAKTA10 lyde, der ikke bør skræmme dig:For mange er det de forskellige lyde, flyet laver under en flyvning, der er skræmmende. Ofte er det, fordi man ikke ved, hvorfor flyet siger, som det gør, for i (næsten) alle tilfælde er det meningen, at flyet skal sige, som det siger. Her er nogle af de lyde, du måske spidser ører til, men som er ganske ufarlige:1. Før takeoff lyder der et ding. Det er cockpittet, der vil i kontakt med besætningen.2. Lige før starten går lyset ud, og aircondition stopper et kort øjeblik. Det er, fordi flyet skifter forsyning af strøm fra en ekstern til en intern generator.3. På vej til startbanen knirker flyet nogle gange mærkeligt. Det er helt normalt, fordi flyet består af dele, der nemt skal kunne skiftes – f.eks. de indvendige paneler.4. Kort efter takeoff lyder der et bump. Det er landingsstellet, der bliver trukket op.5. I starten af flyvningen kan det lyde, som om motorerne bliver svagere – det gør de også. Under start skal der fuld knald på motorerne, men derefter har de brug for mindre kraft.6. To bip-lyde fem-ti min. efter takeoff. De indikerer, at besætningen nu kan tage kontakt til piloterne. Det må de nemlig ikke, før flyet har nået en højde på 10.000 fod – med mindre det er en nødsituation. Her skal de have fuld koncentration på flyvningen.7. Samme lyd kommer kort før landing, da besætningen igen ikke må tage kontakt til piloterne, når de er under 10.000 fod – den fulde koncentration skal være på landing.8. Kort før landing høres forskellige lyde fra vingerne. Det er ikke, fordi de er gået i stykker – det er de små flapper, der bliver foldet ud, og det er den hydrauliske motor, man kan høre.9. Landingsstellet bliver igen rullet ud, hvilket lyder som et bump og en motor, der går i gang.10. Efter landing siger motorerne en høj lyd – det er for at bremse flyet.FOLD UD For mange er det de forskellige lyde, flyet laver under en flyvning, der er skræmmende. Ofte er det, fordi man ikke ved, hvorfor flyet siger, som det gør, for i (næsten) alle tilfælde er det meningen, at flyet skal sige, som det siger. Her er nogle af de lyde, du måske spidser ører til, men som er ganske ufarlige: 1. Før takeoff lyder der et ding. Det er cockpittet, der vil i kontakt med besætningen. 2. Lige før starten går lyset ud, og aircondition stopper et kort øjeblik. Det er, fordi flyet skifter forsyning af strøm fra en ekstern til en intern generator. 3. På vej til startbanen knirker flyet nogle gange mærkeligt. Det er helt normalt, fordi flyet består af dele, der nemt skal kunne skiftes – f.eks. de indvendige paneler. 4. Kort efter takeoff lyder der et bump. Det er landingsstellet, der bliver trukket op. 5. I starten af flyvningen kan det lyde, som om motorerne bliver svagere – det gør de også. Under start skal der fuld knald på motorerne, men derefter har de brug for mindre kraft. 6. To bip-lyde fem-ti min. efter takeoff. De indikerer, at besætningen nu kan tage kontakt til piloterne. Det må de nemlig ikke, før flyet har nået en højde på 10.000 fod – med mindre det er en nødsituation. Her skal de have fuld koncentration på flyvningen. 7. Samme lyd kommer kort før landing, da besætningen igen ikke må tage kontakt til piloterne, når de er under 10.000 fod – den fulde koncentration skal være på landing. 8. Kort før landing høres forskellige lyde fra vingerne. Det er ikke, fordi de er gået i stykker – det er de små flapper, der bliver foldet ud, og det er den hydrauliske motor, man kan høre. 9. Landingsstellet bliver igen rullet ud, hvilket lyder som et bump og en motor, der går i gang. 10. Efter landing siger motorerne en høj lyd – det er for at bremse flyet. »Hver femte lider af flyskræk fra lettere ubehag til voldsom angst. Det er typisk flyets lyde og bevægelser, turbulens, det lukkede rum og manglen på kontrol, der udløser ubehaget,« forklarer Lars Toldbo, der, siden han overvandt sin flyskræk, uddannede sig til pilot. Kombinationen af at være pilot og tidligere have haft flyskræk betyder, at Lars Toldbo har den fornødne viden og erfaring fra begge verdener og derfor kan afmystificere skrækscenarierne:  »Flyskræk kan relatere til alle mulige faser i flyet. Jeg har undersøgt, om der er nogen fly, der nogensinde har fået revet vingerne af i turbulens – det er der ikke. Så har jeg undersøgt flyets modstandskraft, og det er bygget til at kunne modstå 50 pct. mere turbulens end normalen. Så nogle ting gennemgår jeg, så man ved, det ikke er farligt. Det kan være ubehageligt, men det er ikke farligt,« understreger Lars Toldbo. Det er slet ikke mærkeligt, at nogle mennesker er bange for at flyve. Angsten bunder nemlig i hele tre angstområder, og derfor kaldes fobien for en kompleks fobi. Det forklarer Mette Kroier, der er autoriseret klinisk psykolog. De tre angstområder er højdeskræk, kontroltab og klaustrofobi, og man kan enten være ramt af en eller flere af angstområderne – og netop derfor er det en fobi, der kan være svær at håndtere. FAKTA5 gode rådSøg konkret information om flyvning: Få information omkring flyet og dets lyde, bevægelser mm. På den måde ved du, hvorfor flyet reagerer, som det gør.Få hjælp til at slette de dårlige katastrofefilm: Konsulter nogen, som kan give dig værktøjerne til at  slippe af med de dårlige forestillinger, du har omkring flyvning, og hvordan du får dem erstattet med nogle nye, positive billeder.Slap af i situationen: Søg hjælp til at lære, hvordan du slapper af i den konkrete situation.Tag kontrol over din flyvning: Tag kontrol over det, du kan på en flyvning – hvis du kan. Bestemt på forhånd, hvor du vil sidde, og hvad du vil spise og drikke. Så har du kontrol med store dele af flyvningen, allerede inden du går i luften.Tag ud at flyve: Så snart du føler, du har mod på det, skal du ud at flyve. Det hjælper ikke at sidde hjemme og læse de gode råd igen og igen – kom af sted.Kilde: Lars Toldbo og Mette KroierFOLD UD Søg konkret information om flyvning: Få information omkring flyet og dets lyde, bevægelser mm. På den måde ved du, hvorfor flyet reagerer, som det gør. Få hjælp til at slette de dårlige katastrofefilm: Konsulter nogen, som kan give dig værktøjerne til at  slippe af med de dårlige forestillinger, du har omkring flyvning, og hvordan du får dem erstattet med nogle nye, positive billeder. Slap af i situationen: Søg hjælp til at lære, hvordan du slapper af i den konkrete situation. Tag kontrol over din flyvning: Tag kontrol over det, du kan på en flyvning – hvis du kan. Bestemt på forhånd, hvor du vil sidde, og hvad du vil spise og drikke. Så har du kontrol med store dele af flyvningen, allerede inden du går i luften. Tag ud at flyve: Så snart du føler, du har mod på det, skal du ud at flyve. Det hjælper ikke at sidde hjemme og læse de gode råd igen og igen – kom af sted. Kilde: Lars Toldbo og Mette Kroier Og denne angst er ikke ualmindelig – det er noget, der ligger i os alle og stammer tilbage fra, før vi var mennesker, fortæller Mette Kroier: »Kroppens faresystem er forældet i forhold til det samfund, vi lever i. Tidligere var vi programmeret til at flygte fra noget farligt, og vores reptilhjerne får os stadig til at flygte. Men det er ikke det, vi har brug for i dag. Derfor må vi lære at håndtere de situationer, hvor reptilhjernen bliver påvirket og angst – og derfor må vi træne hjernen,« forklarer Mette Kroier, der ligesom Lars Toldbo selv har været bange for at flyve og derfor ved, hvad hendes patienter går igennem, når de kommer til hende for at blive kureret for deres flyskræk.  Flyskræk kommer i mange forskellige former. Hos nogle er det den bløde version: De har en oplevelse af ubehag ved start, landing og turbulens. For dem betyder flyskrækken, at det kan være overkommeligt at tage en kort flyvetur med familien til Mallorca, mens det for andre betyder, at flyveture er en helt udelukket mulighed. Det er dem, der – ifølge Lars Toldbo – går i panik, græder og kan blive aggressive. For dem er flyskrækken en begrænsning i familielivet.  »Man bliver stresset, irritabel, nedtrykt, kan ikke læse, kan ikke spise og kan ikke koncentrere sig om andet end at være bange. Flyvning eller tanken om flyvning er desværre en stor belastning for rigtig mange mennesker – og deres pårørende,« siger Lars Toldbo, der med sin bog vil give reel viden om flyvningen, så man kan få afmystificeret nogle af de skrækscenarier, man kan have om flyrejsen. Bogen ’Get Rid Of Your Fear Of Flying!’ (Slip af med din flyskræk, red.) er udgivet på engelsk i en letlæselig version og koster 249 kr. Den kan købes i boghandlere og på saxo.com eller amazon.com – både som trykt bog og som e-bog.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/foer-var-han-panisk-angst-for-at-flyve-nu-er-han-pilot-og-vil-hjaelpe-andre-af-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107829/19374121-09rejbm-rejsenyhed-150147jpg.jpeg",
            "publication_time": "Onsdag d. 13. december 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}