{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/foer-hed-hun-irma-nu-hedder-hun-alma-og-hun-er-meget-velkommen-paa",
        "title": "Før hed hun Irma, nu hedder hun Alma, og hun er »meget velkommen« på Frederiksberg",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge kan afsløre det, der kan ligne begyndelsen på en romance mellem Frederiksberg og en kvinde kaldet Alma. Men først en tur til Roskilde, hvor universitetet får uventede gæster. Roskilde Universitet eller bare RUC.Fold sammenLæs mereFoto: Tobias Kobborg. Kort fortalt:Det er ikke hver dag, at udvalg i Folketinget inviterer sig selv på etbesøg på Roskilde Universitet (RUC), men det er ikke desto mindre, hvad integrationsudvalget har gjort. Perspektiv:Det har gjort det som en reaktion på blandt andet hærværk, hyldest til en Hamas-leder, maskerede demonstranter og utrygge jødiske studerende. At sidstnævnte forekommer beskriver udvalgets formand, Anders Kronborg (S), som »helt absurd og rystende«. Delecykler i København.Fold sammenLæs mereFoto: Søren Bidstrup. Kort fortalt:Der er efterhånden delecykler her, der og alle vegne i det københavnske byrum, og nu har socialdemokraten Niels E. Bjerrum fået nok af de mange cykler, der ifølge ham ofte er parkeret ulovligt og »fylder og flyder i gaderne«. Perspektiv:Socialdemokratiet vil derfor have den ansvarlige forvaltning til at gøre mere for at holde øje og registrere de fejlparkerede cykler, ligesom udlejerne af cyklerne skal gøre mere for at sikre, at cyklerne kun bliver parkeret, hvor de må. Mosaik af Irma-pigen på Frederiksberg Allé på Frederiksberg.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Kort fortalt:Den tidligere Irma-direktør Alfred Josefsen vil sammen med en række tidligere ledere fra Irma åbne en ny supermarkedskæde kaldet Alma, der kommer til at minde om nu lukkede Irma. Perspektiv:Hvis Alma leder efter et sted at åbne, er hun meget velkommen påFrederiksberg, lyder det nu fra 1. viceborgmester Lone Loklindt (R). »Vi havde jo syv af de 70 Irma-butikker, og vi er mange, der fortsat savner dem,« siger hun. Forhøjet vandstand. Her ved Strøby på Sydsjælland for godt et år siden.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:En række borgmestre i hovedstadenkritisererden nuværende lovgivning om kystsikring for at være »forældet og utilstrækkelig til at håndtere de massive problemer, vi oplever med store og hyppigere stormfloder«. Perspektiv:Derfor efterlyser de blandt meget andet en ny anlægslov og mere solidarisk finansiering af kystsikring, ligesom også virksomheder bag infrastrukturprojekter skal bidrage økonomisk til at beskytte de mange værdier mod stormfloder. I en ny undersøgelse har over 15.000 mennesker fra 20 forskellige lande svaret på, hvordan de opfatter København og andre storbyer.Fold sammenLæs mereFoto: Linda Kastrup. Påen ny listeover verdens 100 bedste storbyer at bo i kan København prale med 28.-pladsen foran blandt andre byer som Oslo og Stockholm. Kokken Rasmus Munk.Fold sammenLæs mereFoto: Mathias Svold. Kokken Rasmus Munk fra Alchemist er tilThe Best Chef Awardsi Dubai blevet kåret til verdens bedste kok, mens det blev til en ligeledes fornem tredjeplads til Eric Vildgaard fra Jordnær. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/foer-hed-hun-irma-nu-hedder-hun-alma-og-hun-er-meget-velkommen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856067/24829566-i-2023-dukkede-der-en-mosaik-af-irma-pigen-op-p-f.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 14.27",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}