{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/foerste-verdenskrigs-sidste-veteran-er-doed-110-aar-gammel",
        "title": "Første verdenskrigs sidste veteran er død - 110 år gammel",
        "content": "Et vigtig vidne til et af verdenshistoriens mørkeste kapitler er død. Den 110 år gamle brite Claude Choules, der er den sidste kendte krigsveteran fra 1. Verdenskrig, gik bort onsdag aften. Choules døde på et plejehjem i Perth i Australien, rapporterer Australian Broadcasting Corporation. Han blev tidligere i år erklæret for den sidste overlevende veteran, der var i kamp under 1. Verdenskrig, hvor mere end 70 millioner mennesker blev mobiliseret på globalt plan. Trods en 41 år lang karriere i flåden var Choules, der gik under kælenavnet \"Chuckles\", en stor modstander af krig. Han havde mentale ar fra sine oplevelser under 1. Verdenskrig og 2. Verdenskrig. Choules var vidne til sænkningen af den tyske flåde i 1919 og tilbragte tiden under 2. Verdenskrig i det vestlige Australien som militær nedrivningsekspert. - Efter min far forlod flåden, så tog han aldrig til mindedagen for australske og newzealandske krigsveteraner fra 1. og 2. Verdenskrig. Han syntes ikke, at vi skulle glorificere krig, siger datteren Daphne Edinger. Frank Buckles, en anden veteran fra krigen, døde tidligere i år. En anden 110 år gammel brite, Florence Green, der var del af Storbritanniens luftvåben, Royal Air Force, under 1. Verdenskrig, er også stadig i live, men han var ikke i kamp. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/foerste-verdenskrigs-sidste-veteran-er-doed-110-aar-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359506/4047256-files-australia-britain-wwi-history.jpg",
            "publication_time": "Torsdag d. 05. maj 2011, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}