{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/foerst-bliver-unge-beroevet-saa-trues-de-til-tavshed-politiet-advarer-i",
        "title": "Først bliver unge berøvet. Så trues de til tavshed. Politiet advarer i brev om »stigende tendens«",
        "content": "Fænomenet er så bekymrende, at Fyns Politi og Odense Kommune har skrevet en advarsel og bedt Odense Tekniske Gymnasium og andre skoler dele den med elever og forældre: Unge bliver overfaldet og frarøvet jakker, trøjer, cykler og andre værdifulde genstande. Men det er endnu værre: »Gerningspersonerne tager ofte de unges identitetsoplysninger og kommer med trusler om at misbruge dem, hvis ofrene overvejer at anmelde tyveriet,« fremgår det af brevet: »De unge bliver bange og skræmte af truslerne og frygter, at deres oplysninger vil blive brugt på en skadelig måde, hvis de henvender sig til politiet eller fortæller deres forældre om hændelsen,« lyder det fra politiet og kommunen, der advarer om »mistrivsel og »utryghed«. Myndighederne ser »desværre en stigende tendens« til fænomenet og understreger i brevet vigtigheden af, at alle former for tyveri og trusler uanset omstændigheder bliver anmeldt. I brevet, der er dateret december 2024, påpeger myndighederne, at trusler mod ofre og vidner er en forbrydelse, som straffes hårdt efter Straffelovens paragraf 123, fordi ofre og vidner betragtes som særligt udsatte personer med behov for ekstra beskyttelse. Og selvom det føles grænseoverskridende og vanvittigt skræmmende, at man bliver truet med, at ens identitet bliver misbrugt, garanterer politiet og kommunen for, at man får hjælp i den situation. Det kan være i form af støtte, rådgivning og hjælp til at spærre kort med mere. »Det er vigtigt at forstå, at din anmeldelse ikke bare stopper én forbrydelse – den er med til at skabe en kultur, hvor en sådan adfærd og handlinger ikke bliver tolereret,« betoner myndighederne. Før jul oplyste Fyns Politi tilFyens Stiftstidende, at en 15-årig og en 16-årig var sigtet i en grov røverisag, hvor ni unge i Odense blev overfaldet og bestjålet. Men ifølge politiet var det kun toppen af isbjerget, og med brevet forsøger myndighederne at hjælpe flere mulige ofre. Berlingske har denne uge bedt Fyns Politi kaste yderligere lys over fænomenet, herunder: Det er endnu ikke muligt at besvare spørgsmålene, oplyser Fyns Politi. Myndigheden begrunder, at den ikke har lavet de nødvendige analyser af blandt andet overfaldene, ofrene, gerningspersonerne og misbrug af identiteter, som det kræver at give svar.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/foerst-bliver-unge-beroevet-saa-trues-de-til-tavshed-politiet-advarer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877507/24868523-politimand-med-pistol-anholt-torsdag-den-2-juni.jpg",
            "publication_time": "Søndag d. 12. januar 2025, kl. 19.44",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}