{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/foerste-stroem-fra-legos-vindmoellepark",
        "title": "Første strøm fra LEGOs vindmøllepark",
        "content": "De 78 vindmøller i den tyske Borkum Riffgrund vindmøllepark har netop produceret deres første strøm. De store Siemens møller rager over 140 meter op i luften og står mere end 50 kilometer fra den tyske kyst. Men selvom parkens navn, placering og vindmøller lugter af Tyskland, så er vindmølleparken mere dansk, end man skulle tro. Bag det store projekt står nemlig to af Danmarks mest ikoniske virksomheder i form af William Demant og LEGO-ejeren Kirkbi. »Vi ønsker at gøre noget positivt for den verden, som alle vores børn skal arve,« siger Jørgen Vig Knudstorp, administrerende direktør i LEGO, »Det er en vigtig milepæl, at havmølleparken Borkum Riffgrund 1 har produceret sin første elektricitet, da denne havmøllepark vil hjælpe os med at nå vores mål om at være 100 procent baseret på vedvarende energi i 2020.«  LEGO-klodser og høreapparater bygger ingen havvindmøller, og LEGO og William Demant har da også skabt Borkum Riffgrund i samarbejde med DONG. Energiselskabet ejer 50 procent af Borkum Riffgrund, mens de to selskaber ejer den sidste halvdel. »Borkum Riffgrund 1 er vores første tyske vindmøllepark, og vi er meget glade for, at vi er begyndt at levere CO2-fri strøm til det tyske net. Når vindmølleparken er idriftsat, vil den kunne dække den årlige efterspørgsel fra 320.000 tyske husstande,« siger Trine Borum Bojsen, der er administrerende direktør i DONG Energy i Tyskland. Hos William Demant er man også godt tilfreds med sin investering, der ifølge topchef Niels Jacobsen vil generere mere energi end hele koncernen forbruger årligt: »Det er kun naturligt for os at påtage os vores del af ansvaret for at løse fremtidens energiudfordringer. Og vi er meget glade for, at vores andel af havmølleparken vil producere langt mere strøm end vores samlede globale energiforbrug.\" De sidste vindmøller forventes installeret i 2015. Om der er brugt LEGO-klodser i parken, melder historien intet om.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foerste-stroem-fra-legos-vindmoellepark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235659/8307960-lwp.jpg",
            "publication_time": "Tirsdag d. 17. februar 2015, kl. 13.13",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}