{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/foerende-islamforsker-blev-chokeret-under-feltarbejde-den-danske",
        "title": "Førende islamforsker blev chokeret under feltarbejde: Den danske velfærdsstat spiller en nøglerolle i parallel shariapraksis",
        "content": "I årevis har islamforsker Jesper Petersen været fluen på væggen i moskeer landet over. Han har været hjemme hos muslimer og på besøg hos myndigheder, hvor han har foretaget mange interview. Arbejdet har chokeret ham. Og det har nu resulteret i et omfattende forskningsprojekt, der ifølge ham viser, hvor vanskeligt det kan være for muslimske kvinder at forlade deres mænd i et islamisk shariaægteskab. Jesper Petersen, som er lektor i religionshistorie med speciale i islamiske studier på Københavns Universitet, har undersøgt i omegnen af 1.000 islamiske skilsmisser. Det foregår som regel i en parallel retspraksis, som er styret af imamer. En parallel retspraksis, som er tilvejebragt af danske myndigheder. »Konklusionen i forskningsprojektet er, at den såkaldte parallelle islamiske retspraksis er en integreret del af, hvordan den danske velfærdsstat fungerer,« siger Jesper Petersen i et interview med Berlingske. Jesper Petersen forklarer, at man i flere muslimske miljøer indgår i et rent islamisk ægteskab. Det vil sige, at man ikke har noget civilt, gyldigt ægteskab, men en vielse i henhold til sharia. Jesper Petersen er lektor i religionshistorie med speciale i islamiske studier på Københavns Universitet.Fold sammenLæs mereFoto: Søren Lorenzen. Sagt på en anden måde: Man kan godt blive juridisk skilt efter den danske lov, men stadig være bundet af det islamiske ægteskab i sociale og familiære sammenhænge. Hvis en kvinde gerne vil ud af begge slags ægteskaber, er Familieretshuset, som er den myndighed, der blandt andet behandler skilsmissesager i Danmark, ofte magtesløse, lyder det fra forskeren. Han har set adskillige eksempler på, at Familieretshuset har kontaktet moskeer for at få imamer til at behandle skilsmissen for dem. »Det er et stort tabu blandt socialarbejdere og myndigheder, at der er den her slags samarbejder,« siger Jesper Petersen. Islamforskeren har set officielle retningslinjer for medarbejdere i Familieretshuset om at henvise muslimske kvinder til et bestemt islamisk skilsmisseråd, hvis de vil væk fra deres mænd. »Det er simpelthen blevet en del af retningslinjerne, fordi den praksis med at henvise til imamer er blevet så normaliseret i Familieretshuset,« siger Jesper Petersen og fortsætter: »Den danske velfærdsstat har spillet en nøglerolle i fremkomsten af islamiske skilsmisseråd i Danmark.« NetmedietZetlandhar for nylig ligeledes afdækket, at Familieretshuset henviser muslimske kvinder, der gerne vil skilles, til imamer. Her meddeler Familieretshuset til mediet, at man nu har ændret praksis, så henvisningen til en bestemt moské er udgået af myndighedens arbejdsbeskrivelse. Jesper Petersen har fra sit feltarbejde lært, at det i islamiske skilsmissesager stort set altid er kvinden, der forsøger at komme væk fra sin mand.Fold sammenLæs mereFoto: Søren Lorenzen. I forbindelse med sit forskningsprojekt har Jesper Petersen sammen med sin kollega Niels Valdemar Vinding, som også er islamforsker og lektor ved det teologiske fakultet i København, formuleret 14 anbefalinger i forhold til den parallelle retspraksis. »En af vores anbefalinger er, at man bemyndiger Familieretshuset til at pålægge manden at opløse det islamiske ægteskab, hvis en kvinde ønsker det. Hvis ikke han vil gøre det, må man straffe ham enten med dagsbøder eller på en anden måde, som Folketinget finder passende,« siger Jesper Petersen og fortsætter: »På den måde sidder medarbejdere ikke i det her dilemma om, hvordan de skal håndtere det, fordi der er nogle klare retningslinjer.« TV 2-dokumentaren »Moskeerne bag sløret« har for år tilbage afsløret, at moskeer og imamer gennem deres råd og vejledning er med til at fastholde muslimer i et parallelsamfund. Dokumentaren blev lavet med skjulte optagelser og viste blandt andet, hvordan den kvindelige muldvarp i dokumentaren fik rådgivning fra tre moskeer i Aarhus til at undlade at gå til politiet, hvis hun blev slået af sin mand. Jesper Petersen har fra sit feltarbejde lært, at det i islamiske skilsmissesager stort set altid er kvinden, der forsøger at komme væk fra sin mand. »Der er også sager, hvor kvindens familie modsætter sig, og det er det næstmest hyppige fænomen,« tilføjer Jesper Petersen. Kvinderne flygter ifølge forskeren fra et liv med vold, psykisk vold og seksuel vold, og det kan være uendeligt svært for kvinden at komme ud af på grund af de såkaldte kontrolmekanismer, som mændene tager i brug. Jesper Petersen har formuleret 14 anbefalinger i forhold til parallelle retspraksisser i Danmark.Fold sammenLæs mereFoto: Søren Lorenzen. Jesper Petersen bringer et dystert eksempel på banen. »Det er en klassiker, at kvinden får at vide, at hun skal slå børnene i opdragelsen, og hvis hun ikke slår dem, så gør han det, og så tæver han også hende,« siger Jesper Petersen og uddyber meningen med galskaben: Der opstår nemlig et voldsforhold mellem moderen og børnene, som moderen ikke kan komme ud af, fordi hun er underlagt trusler og tvang. I flere tilfælde, som Jesper Petersen er bekendt med, filmer manden så sin hustru tæve børnene, og på den måde har han et giftigt pressionsmiddel, hvis hun en dag går til myndighederne. »Hvis kvinden forsøger at bryde fri af mandens kontrol, så kan han true med at få taget børnene, fordi han har en video af, at hun slår dem, som han kan gå til myndighederne med,« siger Jesper Petersen: »Hun kan også gå til politiet, men så kan han vise videoen. Det gør, at kvinderne bliver afskåret fra myndighedernes hjælp.« Ifølge islamforskeren er ovenstående bare nogle af de midler, nogle islamiske mænd anvender for at låse kvinder fast i usunde forhold. »Det er jo fandeme alvorligt,« siger han. Undervejs i det syv år lange forløb oplevede Jesper Petersen, at der er kommet flere af de førnævnte skilsmisseråd. Det er en gruppe imamer og andre religiøse lærde, der tager stilling til sager, hvor muslimske kvinder ønsker at blive skilt fra deres mænd. Familieretshuset har officielle retningslinjer for, at medarbejdere kan henvise muslimske kvinder til islamiske skilsmisseråd, forklarer islamforskeren.Fold sammenLæs mereFoto: Søren Lorenzen. I flere af disse råd vil man ikke lade kvinden blive skilt blandt andet begrundet med den påstand, at hun »bare« kunne have været en bedre hustru, forklarer Jesper Petersen. »Hvis kvinden vil have en skilsmisse i den slags skilsmisseråd, er der flere eksempler på, at kvinder skal betale manden større pengebeløb eller afstå forældremyndigheden, hvis ægteparret har børn,« siger han. Dette er krav, som fremsættes af manden. Islamforskeren påpeger dog også, at der er mange skilsmisseråd, der har den holdning, at kvinders ret til skilsmisser er ukrænkelig. Her accepterer man ikke ovenstående eksempler og går i stedet ind for at hjælpe kvinderne så meget som muligt. Berlingske har forsøgt at få en kommentar fra Familieretshuset, men det har ikke været muligt inden avisens deadline. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/foerende-islamforsker-blev-chokeret-under-feltarbejde-den-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838694/24797454-jesper-petersen---islamforsker.jpg",
            "publication_time": "Fredag d. 20. september 2024, kl. 18.30",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}