{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/foerste-gang-trump-truede-zelenskyj-kunne-svaret-hoeres-gennem",
        "title": "Første gang Trump truede Zelenskyj, kunne svaret høres gennem døren. Nu har de fundet et kompromis",
        "content": "Zelenskyjs rustne stemme råbte så højt, så det kunne høres gennem præsidentkontorets gyldne døre i Kyiv. Hans hænder rystede stadig af vrede, da han bagefter stod foran pressen. Ved siden af ham stod Trumps nye finansminister, Scott Bessent, og hanså synligt forvirret ud, beskriver Financial Times, der var til stede i lokalet. Den amerikanske præsident, Donald Trump, har de seneste uger lagt hårdt pres på Ukraines præsident, Volodymyr Zelenskyj, for at underskrive en økonomisk aftale, der med Trumps ord skal sikre, at USA får »sine penge tilbage« for den støtte, de har ydet Ukraine de sidste tre år. Nu har defundet et kompromis, siger Ukraines justitsminister Olha Stefanіsjyna til Financial Times. Aftalen rummer ingen sikkerhedsgarantier til Ukraine, som Zelenskyj ellers havde insisteret på. Og de vigtige detaljer, der for blot to uger siden fik Zelenskyj til at råbe i raseri, mangler stadig at blive udarbejdet. »Mineralaftalen er kun en del af billedet. Vi har hørt adskillige gang fra den amerikanske regering, at det er en del af et større billede,« siger Olha Stefanіsjyna til avisen tirsdag. Ukraines præsident Volodymyr Zelenskyj (th.) mødtes 12. februar med den amerikanske finansminister Scott Bessent (tv.), hvor han første gang blev præsenteret for de amerikanske krav til en investeringsaftale om Ukraines ressourcer.Fold sammenLæs mereFoto: Stringer/EPA/Ritzau Scanpix. Trump tager fejl, hvis han tror, han bare kan afpresse Zelenskyj til at indgå en aftale mod hans egne interesser, siger flere kilder i Ukraine, som ikke nødvendigvis er fans af den ukrainske præsident. Der er trods alt tale om en mand, som bogstavelig talt har modstået en invasion, og som blev i Kyiv i krigens første dage, selvom der varen overhængende risiko for, at han ville blive dræbt, skriver den ukrainske militæranalytiker med pseudonymet Tatarigami i en kommentar på X. Trump prøver at fremstille Zelenskyj som en illegitim præsident uden opbakning i befolkningen. Men det har den modsatte effekt, mener Tatarigami. »Jeg har ikke set den grad af støtte til Zelenskyj siden invasionens første uger,« skriver han på X. »Angreb mod ham, gør ham kun stærkere, ikke svagere.« Det varUkraine selv, der foreslog USA at investerei landets sjældne jordarter for at give den nye præsident Trump en hel konkret grund til at fastholde våbenhjælpen.  Til gengæld ville Ukraine have amerikanske sikkerhedsgarantier. Hvis der først bliver indgået våbenhvile i Ukraine, kanlandet nemlig stå i en skrøbelig situationpåpeger den britiske militærforsker Jack Watling i en analyse i The Guardian. For det første vil der blive udskrevet valg – hvilket i sig selv kan skabe usikkerhed. For det andet vil de mange mobiliserede ukrainske soldater kræve at få lov til at tage hjem og se deres familier. Rusland vil på sin side fastholde mobiliseringen og hurtigt opbygge ny kampkraft, mener Jack Watling. »Det er på grund af denne vedvarende trussel, selv under en våbenhvile, at præsident Zelenskyj har understreget behovet for sikkerhedsgarantier som essentielle for en varig fredsaftale,« skriver Jack Watling. Alligevel har Trump tilsyneladende fået gennemtrumfet en investeringsaftale om de ukrainske ressourcer, der ikke giver nogen form for sikkerhed til gengæld. Den endelige aftale vil ligesom de tidligere forslag sende 50 procent af al fremtidig overskud fra ukrainske råstoffer, inklusiv olie og gas, til en særlig investeringsfond, skriver Financial Times, der har set aftaleteksten. Fonden skal bruges til at investere i nye projekter i Ukraine, så pengene holdes i landet. Men USA gør ikke længere krav på de første 500 milliarder dollar fra fonden. Og aftalen omfatter heller ikke allerede eksisterende aktiviteter som de nuværende indtægter fra Ukraines største olie- og gasselskaber. Tidligere har USA ifølge The Economist fremsathele tre forskellige aftaleudkast, som ukrainske embedsmænd har betegner som »et dårligt«, »et bedre« og »et katastrofalt« på grund af de hampre krav, de pålagde Ukraine. Et af forslagene er blevet sammenlignet med den krigsskadeerstatning,som Tyskland blev pålagt efter Første Verdenskrig– og det var ikke det værste af dem. Trumps særlige udsending for Ukraine, Keith Kellogg, kom torsdag til Kyiv for at mødes med præsident Volodymyr Zelenskyj. Med i kufferten havde delegationen dog også en slem overraskelse til Ukraine. Der blev ikke holdt noget afsluttende pressemøde på besøget.Fold sammenLæs mereFoto: Sergei Supinsky/AFP/Ritzau Scanpix. Senest modtog Kyiv sidste torsdag, 20. februar, et decideret »katastrofalt« forslag, siger ukrainske embedsmænd til The Economist. Det var, dagen efter at Trump havde kaldt Zelenskyj en »diktator«, og i Kyiv betragtede de det mere som en straffeaktion end et forhandlingsudspil, fordi det ifølge Zelenskyj ville gældsætte alle ukrainere »10 generationer« frem. Men i det nye forslag er de svære spørgsmål om ejerskab af investeringsfonden endnu ikke blevet løst. I stedet skal spørgsmålet om USAs andel af fonden og betingelserne for det fælles ejerskab først lægges fast i opfølgende aftaler, skriver Financial Times. USAs finansminister Scott Bessent har forsvaret aftalen som»Trumps innovative tilgang«, der skal give begge sider incitament til at lave så mange penge som muligt og samtidig sikre, at pengene ikke forsvinder i ukrainsk korruption. Men Zelenskyj har på sin side nægtet at anerkende Trumps påstande om, at USA skulle have givet Ukraine 350 milliarder dollar i hjælp, som Trump påstår. Ifølge Institute for the World Economy i Kiel, så har USA indtil videre bidraget med i alt 114 milliarder dollar. »Men jeg vil heller ikke engang anerkende, at vi skylder 100 milliarder dollar. For det var en donation, ikke et lån, som er blevet aftalt med præsident Biden og den amerikanske kongres,« sagde Zelenskyj søndag. Den nye aftale skulle allerede være blevet godkendt af Ukraines justits-, økonomi- og udenrigsminister. Nu kan Zelenskyj være på vej til Washington i denne uge eller i næste uge for at skrive den under i en ceremoni med Donald Trump i Det Hvide Hus. »Det vil også være en mulighed for præsidenten for at diskutere, hvad det større billede er. Og derefter kan vi begynde at tænke på de næste skridt,« siger en ukrainsk embedsmand til Financial Times. Aftalen skal også endelig godkendes af Ukraines parlament. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/foerste-gang-trump-truede-zelenskyj-kunne-svaret-hoeres-gennem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893667/24898406-trump-tager-fejl-hvis-han-tror-han-bare-kan-afpr.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 21.07",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}