{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/foerste-pindsvineoptaelling-fik-stor-opbakning-lokalt-og-nationalt",
        "title": "Første pindsvineoptælling fik stor opbakning lokalt og nationalt",
        "content": "15.000. Så mange mennesker gik den 12. august 2023 i haven eller ud i naturen for at lede efter pindsvin. Sådan skriver WWF Verdensnaturfonden i en pressemeddelelse. Der blev registreret over 25.000 levende og døde pindsvin i den første årlige pindsvineoptælling i Danmark. Pindsvin er i tilbagegang mange steder i Europa. Formentlig også i Danmark, frygter WWF Verdensnaturfonden og én af verdens førende pindsvineforskere, Sophie Lund Rasmussen. De har derfor startet kampagnen »Danmarks Pindsvin« og en årlig national pindsvineoptælling for at kortlægge og hjælpe Danmarks pindsvin. Fordi så mange har observeret og registreret pindsvin rundt i hele landet, er det nu for første gang muligt at kortlægge pindsvinebestanden både lokalt og nationalt. Ifølge pindsvineforsker Sophie Lund Rasmussen bidrager optællingen til, at udviklingen i bestanden af pindsvin vil kunne følges fra år til år, og man har fået et mere præcist billede af, hvor pindsvinene befinder sig henne. Hun fortæller, at de via analyseværktøjer ved, om et område består af villaer, motorveje, marker eller søer. »Så kan vi finde ud af, hvor vi skal sætte ind for at hjælpe pindsvinene. Det kan for eksempel være ved at reducere antallet af barrierer i landskabet eller lave korridorer mellem isolerede bestande,« forklarer hun. Bo Øksnebjerg, der er generalsekretær i WWF Verdensnaturfonden, er meget positivt overrasket over, hvor mange mennesker der deltog i optællingen. De 25.000 optalte pindsvin svarer nogenlunde til forventningen, set i forhold til hvor mange der var med til at tælle. Jo flere, der tæller, jo flere pindsvin finder man, forklarer han. »Men da det er den første optælling i Danmark, er det svært at udlede så meget endnu. Først næste år, når vi sammenligner bestanden af pindsvin med i år, kan vi sige, om bestanden er i tilbagegang eller ej,« lyder det. Han tilføjer, at det, at der også er blevet registreret døde pindsvin, vil kunne give indsigt i, om der er nogle særlige geografiske steder, hvor pindsvinene har tendens til eksempelvis at blive kørt over af biler eller bidt af hunde. Næste pindsvineoptælling foregår lørdag den 10. august 2024, fremgår det af pressemeddelelsen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/foerste-pindsvineoptaelling-fik-stor-opbakning-lokalt-og-nationalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705836/24502530-israel-hedgehogs.jpg",
            "publication_time": "Fredag d. 18. august 2023, kl. 10.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}