{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/foerst-var-han-for-radikal-til-deres-pris-nu-samarbejder-de-alligevel-med",
        "title": "Først var han for radikal til deres pris. Nu samarbejder de alligevel med sangeren Isam B om et nyt projekt",
        "content": "Isam Bachiri var beæret over den pris, han var blevet stillet i udsigt. En hyldest til offentlige personer og foreninger, der har vist, hvordan dialog kan forvandle konflikter til muligheder og uenigheder til enighed. Men Dialog Forum tog prisen fra ham på grund af hans »manglende afstandtagen fra Hamas’ terror«. Nu samarbejder de to parter alligevel om et helt tredje projekt, selvom sangerens syn på Hamas er den samme som før. Denne gang handler det om ramadan – muslimernes vigtigste højtid, som begynder på søndag. Og sammen med Dialog Forum vil Isam Bachirigøre ramadan synlig i København.  A post shared by Isam B (@isamb_official) I samarbejde rejser Isam Bachiri og Dialog Forum søndag et 18 meter langt lysskilt for at markere åbningen af ramadan på Den Røde Plads på Nørrebro i København. »For os er det her projekt meget større end bare en fejring af ramadan. I flere år har vi i Dialog Forum afholdt og deltaget i alt fra ramadanmiddage, julearrangementer, jødiske middagsnytårskure til arrangementer ved det buddhistiske tempel i København. Vi vil gerne slå et slag for, at vi i Danmark får et mere tolerant samfund, hvor der er plads til alle højtider. Også i det offentlige rum,« siger Elias Huseyin Demirezen, der er bestyrelsesmedlem og talsperson for Dialog Forum. Siden Hamas’ terrorangreb på Israel 7. oktober har Isam Bachiri ikke holdt sig tilbage. Han er propalæstinensisk og har ved flere lejligheder brugt sin stemme til at råbe højt om, hvordan verdenssamfundet – som han ser det – ersamtykkende vidnertil et palæstinensisk folkedrab. I Berlingske har han tilmed tilkendegivet, at han ikkeopfatter Hamas som en terrororganisation, og har på den måde placeret sig et retorisk, yderligtgående sted. Siden har han modtaget massiv kritik, og på de sociale medier er Isam Bachiri både blevet beskyldt for at være terrorsympatisør og eksemplet på fejlslagen integration. Men han holder ved. »Nej, jeg mener ikke, at Hamas er en terrororganisation. Det gør FN heller ikke. Det gør det globale syd heller ikke. Og jeg vil faktisk sige, at en stor del af verden er enige med mig,« siger Isam Bachiri, der er tidligere medlem af gruppen »Outlandish« og kendt som Isam B. 46-årige Isam Bachiri fik i 2020 optaget sangen »Ramadan i København« i den 19. udgave af Højskolesangbogen, som han har skrevet sammen med Özcan Ajrulovski, Anders Greis og Nana Jacobi.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Den danske sangers »manglende afstandtagen fra Hamas’ terror« fik i december sidste år Dialog Forum til atsuspendere beslutningen om pristildelingen af organisationens dialogpris. Spørgsmålet om, hvorfor Isam Bachiri alligevel ikke måtte få prisen, er der uenighed om mellem parterne. Ifølge Isam Bachiri var det på grund af hans afstandtagen til det, han kalder for den israelske besættelsesmagts hæmningsløse bombardementer af uskyldige civile. Det var for meget for Dialog Forum. I hans optik blev han»frarøvet«prisen. Hvorom alting er, var det Dialog Forum, der trak prisen tilbage. Altså den samme organisation, der nu godt kan samarbejde med Isam Bachiri om at rejse et 18 meter langt ramadanlys på Nørrebro. »Vi samarbejder med mange. Og selvom vi samarbejder med mange, betyder det ikke, at alle får en pris. Det kan godt være, at der har været en uenighed i forhold til dialogprisen mellem os og Isam Bachiri. Men for os handler det om at se andre muligheder for at samarbejde om projekter, der styrker fællesskabet i Danmark,« siger Elias Huseyin Demirezen. Det var ifølge jeres begrundelse Isam Bachiris manglende afstandtagen til Hamas, som gjorde, at han ikke måtte modtage dialogprisen. Hans holdning til Hamas er den samme som dengang. Hvorfor kan I godt samarbejde med ham, hvis han ikke må få en pris? »Hvis man er uenig, så skal man også se, hvor man er enig. Vi har siden april sidste år arbejdet sammen med Isam Bachiri på at udvikle konceptet med ramadanlys i København. Det arbejde ser vi intet problem i at fortsætte,« siger Elias Huseyin Demirezen og understreger, at dialogprisen blot er et arrangement blandt mange. Så nu er hans holdninger til Hamas ligegyldige? »Vores samarbejde med Isam B om ramadanlys bygger på en fælles forståelse af, at når vi deler vores hverdag med hinanden, kan vi også dele vores højtider. Dette er det eneste grundlag for vores samarbejde. Jeg har svært ved at se, hvordan hans holdning til Hamas er relevant i den sammenhæng,« siger Elias Huseyin Demirezen. Elias Huseyin Demirezen er bestyrelsesmedlem og talsperson for organisationen Dialog Forum.Fold sammenLæs mereFoto: PR. Fejringen af ramadan begynder søndag klokken 18 på Den Røde Plads med fællessang. Lyset tændes omkring klokken 18.30.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/foerst-var-han-for-radikal-til-deres-pris-nu-samarbejder-de-alligevel-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772258/24654174-den-danske-sanger-isam-bachiri-har-vret-i-et-stor.jpg",
            "publication_time": "Søndag d. 10. marts 2024, kl. 08.58",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}