{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/foerst-opfandt-trump-sine-egne-nyheder-nu-er-det-hans-egen",
        "title": "Først opfandt Trump sine egne nyheder. Nu er det hans egen økonomiske virkelighed",
        "content": "Selv ikke de hårdeste Trump-kritikere har formentlig kunnet forestille sig noget så vildt og vanvittigt, som det vi har været vidne til de seneste ti dage. På egen hånd har Donald Trump kastet verdensøkonomien ud i en krise, der allerede har kostet mange mennesker flere års opsparinger og som i værste tilfælde kan lede til kaos på finansmarkederne, sammenbrud i verdenshandlen og massearbejdsløshed. »Et gigantisk selvmål«er Trumps indførelse af absurde toldsatser blevet kaldt. Og der er allerede kommentatorer, der sammenligner USAs tilstand medArgentina– som gik fra at være et af verdens rigeste lande til den ene statsbankerot efter den anden. Ligesom der mindes om, at imperier historisk bryder sammen i deres egen selvdestruktion, ikke på grund af udefrakommende faktorer. Der er godt nok kommet en 90 dages »pause« i indførelsen af den nye told på alle lande på nær Kina. Men det ændrer ikke ved, at konsekvenserne af Trumps meldinger er store. Ikke mindst på grund af den usikkerhed, de skaber. For to måneder siden skrev jeg her i avisen, at der ikke er nogen »konsistent økonomisk tænkning«, der understøtter Trumps økonomiske politik, og at den primært handler om »magt og følelser«. Det er i den grad blevet bevist. Nu har vi så også lært, at de økonomiske forhold, Trump laver politik på baggrund af og i forhold til, til dels er nogen, han og hans kompagnoner selv finder på. De toldsatser, verdens lande er blevet pålagt, er baseret på forkerte præmisser og beregninger, som kun Trumps håndlangere kan se logikken i. Politikken tager udgangspunkt i, at ethvert handelsunderskud, som USA har med et land, er baseret på urimelige vilkår eller ligefrem snyd. Dermed ignoreres det fuldstændig, at lande typisk har forskellige ting, de er bedst til at producere og sælge, samt at lande med et par millioner indbyggere ikke kan forventes at importere lige så meget fra USA, som de mere end 300 millioner amerikanere gør fra dem. Derfor er varer fra eksempelvis fattigeLesothonu blevet pålagt en straftold på 50 procent. Donald Trump er kendt for at opfinde sine egne nyheder og alternative fakta. Eller bare holde fast i historier, der er blevet tilbagevist. Eksempelvis at migranter »spiser hunde og katte«, altså »indbyggernes kæledyr«, som han sagde under en valgdebat med Kamala Harris. Og derfra er der måske ikke så langt til også at opfinde sin egen økonomiske virkelighed. »I sine bøger citerer Navarro en økonom, der hedder Ron Vara, som advarer mod import af alskens varer fra Kina. Men Ron Vara findes ikke, blev det opdaget flere år senere.«Fold sammenLæs mereFoto: Evelyn Hockstein/Reuters/Ritzau Scanpix. Arkitekten bag Trumps told-bonanza,handelsrådgiveren Peter Navarro, udgav i 2006 en bog, der hedder »The Coming China Wars«. Jeg kan huske, at jeg bemærkede den dengang og tænkte, at det godt nok var et dystert scenario. Et par år senere kom opfølgeren »Death by China«. I Trumps første præsident periode og nu igen, med endnu større kraft her i den anden, er Navarro selv med til at skabe den handelskrig, han forudså for 19 år siden. I sine bøger citerer Navarro en økonom, der hedder Ron Vara, som advarer mod import af alskens varer fra Kina. MenRon Vara findes ikke, blev det opdaget flere år senere. Han er en fiktiv person, hvis navn er et såkaldt anagram (altså et ord, der er dannet ved at flytte om på bogstaverne i et andet ord) af Navarro. Den seneste uge harflere medierså spurgt, om Trumps politik reelt er baseret på en fiktiv persons anbefalinger? Det kunne det lade til. Midt i den økonomiske usikkerhed er status, at en præsident, der har et meget løst forhold til sandt og falskt, naturligvis også kan opfinde sin egen økonomiske virkelighed. Lad det være endnu en advarsel til os alle om, hvad det betyder, når sandheden bliver noget, man selv kan definere. Kristian Weise er udviklingschef i TrygFonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/foerst-opfandt-trump-sine-egne-nyheder-nu-er-det-hans-egen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911047/24930618-us-president-donald-trump-speaks-before-signing-an.jpg",
            "publication_time": "Mandag d. 14. april 2025, kl. 07.05",
            "author": "Kristian Weise",
            "related_links": [],
            "attachments": []
        }
    }
}