{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/g4s-klar-til-udrensning-paa-direktionsgangen",
        "title": "G4S klar til udrensning på direktionsgangen",
        "content": "Lige præcis »London 2012« var en kontrakt, det havde været bedst, om direktørerne i G4S havde haft styr på. Det er naturligvis altid bedst at overholde sine forpligtelser, ikke mindst når man er Storbritanniens største vagt- og sikkerhedsselskab, som har fået kontrakten på at holde vagt ved den største og mest prestigefyldte sportsbegivenhed, der nogensinde har fundet sted i Europa: De Olympiske Lege i London.  Men der var en ganske særlig grund til, at administrerende direktør Nick Buckles og hans folk burde have holdt ekstra, ekstra godt øje med, hvordan det gik med sikkerheden ved London 2012: Deres nye bestyrelsesformand elsker London 2012. Han elsker tanken om, at hans hjemby og landets hovedstad skal være vært og midtpunkt for verdens opmærksomhed i et par sommeruger. Så meget, at han også er formand for sponsorerne bag London 2012. Ja, og så elsker han utvivlsomt også, at revisionshuset Deloitte yder revisionsbistand og ledelsesrådgivning til OL i London og tjener 20 mio. pund på det. John Connolly, som den nye bestyrelsesformand hedder, var nemlig indtil sidste år chef for Deloittes aktiviteter i Storbritannien.  De Olympiske Lege »giver os mulighed for at demonstrere i fuld offentlighed, at vi kan løse de mest komplicerede opgaver«, forklarede han stolt i et interview i juni sidste år, men da vidste han selvfølgelig heller ikke, at han senere skulle komme til at stå i spidsen for en virksomhed, som i fuld offentlighed ville demonstrere, hvad den ikke kunne. For John Connolly var det nærmest en personlig skam, at G4S måtte have hjælp af hær og politi for at klare opgaven med at holde vagt ved OL, og det er på den baggrund, man skal forstå hans brutale behandling af G4S’ ledelse. I et interview i Financial Times varslede Connolly i denne uge bistert, at når OL var afsluttet og støvet havde lagt sig, så ville han overveje, om de enkelte medlemmer af G4S’ topledelse nu også var de rigtige til at føre virksomheden videre. Så kommer man som topdirektør ikke tættere på at blive fyret i fuld offentlighed. For Nick Buckles må læsningen af interviewet have været en lige så ydmygende oplevelse som den TV-transmitterede afhøring, han tirsdag måtte underkaste sig i Underhusets indenrigsudvalg.  Hvis Buckles stadig har sit job til efteråret, kommer han nok til at vænne sig til stilen, for sådan er John Connolly. Den, for hvem stillingsbetegnelsen »revisor« fremkalder billeder af blodfattige talmennesker, tager fejl af den mand, som i juni afløste danskeren Alf Duch-Pedersen som G4S-formand. Connolly betegnes som en muskelmand, en firkantet og brutal type, der, som det spidst er formuleret i et portræt, »ofte tager fejl, men aldrig er i tvivl«. Mange vil sige sådan, for mange har i tidens løb mærket Connollys handlekraft, men ingen lægger navn til den slags, for Connolly er også et tungt navn i the City. I sin tid i spidsen for Deloitte fik han gennemført en række fusioner og opkøb, som endte med at gøre Deloitte til Storbritanniens førende revisionsselskab. Hvad han evner som bestyrelsesformand for G4S, har vi stadig til gode at se. At dømme efter denne uges begivenheder vil han gå til opgaven med en værtshusudsmiders handlekraft. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/g4s-klar-til-udrensning-paa-direktionsgangen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/447766/5368431-connolly.jpg",
            "publication_time": "Onsdag d. 18. juli 2012, kl. 22.30",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}