{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/gaddafis-palads-jaevnes-med-jorden",
        "title": "Gaddafis palads jævnes med jorden",
        "content": "En bulldozer gik søndag til angreb på de grønne mure, der omgiver den afsatte leder Muammar Gaddafis hovedkvarter i Libyens hovedstad, Tripoli. Det fæstning-lignende Bab al-Aziziya-kompleks er forhadt blandt de fleste libyere, og indtagelsen af bygningen blev betragtet som et vendepunkt i krigen mod den mangeårige diktator. - Det er en revolutionær beslutning at rive dette symbol på tyranniet ned, siger Ahmad Ghargory, der er leder af en af de revolutionære brigader. Han fortæller, at området nu skal laves om til en park, som alle libyere har adgang til.  Fra balkonen på Bab al-Aziziya holdt Gaddafi sine brandtaler, når han skulle indgyde sine tilhængere mod i de første måneder af oprøret mod ham. Under slaget om hovedstaden trængte oprørssoldater den 23. august helt frem til komplekset og indtog det. I dag kan magtskiftet tydeligt ses i forhaven foran Gaddafis bolig. Her er der et ugentligt dyremarked, og rundt om går sælgere og tilbyder revolutionsflag og andre souvenirs, mens Tripolis indbyggere nysgerrigt kigger indenfor. For de fleste libyere har bygningen med sine høje mure og pigtråd været et utilnærmeligt magtsymbol, som mange ikke turde komme for tæt på af frygt for, at Gaddafis bevæbnede vagter ville skyde eller anholde dem. - Alle de slemme ting der er sket, skete inden for disse mure. Han havde sine lejemordere og torterede folk bag disse mure, siger Tarek Saleh på 25 år, som er en af de revolutionære. - Før i tiden kunne vi aldrig komme ind her. Nu river vi murene ned, så vi ikke behøver at mindes de mørke dage, siger han. /ritzau/AP INFOshop:Opbakning til dansk indsats i Libyen",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gaddafis-palads-jaevnes-med-jorden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/488499/4598436-libya-conflict.jpg",
            "publication_time": "Søndag d. 16. oktober 2011, kl. 23.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}