{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/tech-viden/galaxy-tab-opfoelger-paa-vej",
        "title": "Galaxy Tab-opfølger på vej?",
        "content": "Rygterne forud for gigamessen Consumer Electronics Show i Las Vegas når høje bølger. Udover spekulationerne omkringPSP-telefonener der nu også snak om, at nye produkter fra LG og Samsung dukker op på messen. Læs også:Playstation-telefon kommer til marts LGs produkter på messen bliver sandsynligvis den allerede bekræftedeOptimus X2ogOptimus Pad, om hvilke der et stykke tid er gået en del rygter om. En opfølger til Samsungs Galaxy Tab har ifølge rygterne fået navnet Galaxy Tab 2, og den skal efter sigende være udstyret med indmad fra skærmkortproducenten Nvidia. Platformen hedderTegra 2, som vi tidligere i år har haft mulighed for atse nærmere på. I forhold til Galaxy Tab skal opfølgeren have en tokernet processorløsning, som er betydelig kraftigere end Samsungs til dels egenudviklede Hummingbird-processor. Der snakkes også om en størrelse på omkring 9 tommer. Hvad end næste Android-generation bliver en større opdatering med navnet 3.0 eller om en mindre opdatering med versionsnummer 2.4 er på vej, så er to ting i hvert fald sikre. Navnet bliver Honeycomb, og versionen, som kommer, vil i større grad være designet til tavlecomputere end dagens Froyo og Gingerbread-versioner er det. Flere andre mærker og producenter ligger lige så op til nyheder forud for messen.Asus har vist billeder fremaf noget, som muligvis er en Android-baseret tavle-computer, og Motorola har lagt enkryptisk video ud på Youtube. Denne artikel stammer fra Berlingske Media's norske søster-site,Amobil.noOversat af Stina Resting",
        "metadata": {
            "source": "https://www.berlingske.dk/tech-viden/galaxy-tab-opfoelger-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/484356/3454413-galaxy.jpg",
            "publication_time": "Torsdag d. 30. december 2010, kl. 11.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}