{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/galskab-fra-fortiden",
        "title": "Galskab fra fortiden",
        "content": "At høre Graham »Suggs« McPhersons stemme er som at blive ringet op af en gammel ven fra 80erne. Accenten er lige så udtalt som de gang og vækker minder om mørke vinteraftener med Madness-klassikere som »Baggy Trousers«, »House of Fun«, »Wings of a Dove« og naturligvis »Our House« på afspilleren sammen med et udtalt håb om, at britisk popmusik ville overleve på originalitet og power. Det gjorde den som bekendt, og man er ikke i tvivl om, hvor mange af nutidens britiske stjerner har hentet en del af deres inspiration fra. Og efter en travl sommer med blandt andet koncerter på toppen af Buckingham Palace i forbindelse med regentjubilæet og på det olympiske stadion i forbindelse med OLs afslutningsceremoni er de gamle skakonger så tilbage med nyt materiale på albummet med den typiske Madness-titel »Oui Oui, Si Si, Ja Ja, Da Da«. Og ja, den legende galskab er stadig intakt, selv om Suggs’ stemme synes en kende rundere og knap så skarp som for 30 år siden. Især albumåbneren, den fængende »My Girl 2«, rammer rent og lyder som klassisk Madness uden at være fanget i en tidslomme, og det samme gælder calypsoen »La Luna«, der sætter en tyk streg under, at Madness ikke har glemt legen med genrerne. Til gengæld mister man lidt af tempoet og intensiteten på den tunge og lidt for trampende »Misery«, med en tekst om at holde hovedet højt når tingene ser lidt for triste ud. Et nummer, der trods det åbenlyst fine budskab ikke hæver sig op over selvfølgelighederne. Så går det straks bedre, når Madness kaster sig over de skildringer af hverdagstableauer, som de er så kendte for. Som »Never Knew Your Name« om et tilfældigt møde på en natklub eller en ung mands udlængsel i »Leon«. Men måske bedst i den fantastiske historie »Death of a Rude Boy«, der foldes ud over et tungt og mørkt reggaebeat som en værdig afslutter på et solidt udspil. Madness er stadig en kæmpe institution i britisk popmusik, og selv om »Oui Oui, Si Si, Ja Ja, Da Da« som sådan ikke føjer noget nyt og epokegørende til deres repertoire, så er albummet et glædeligt genhør med et originalt band, der ikke har glemt, at man godt kan lege, selv om man har rundet de 50.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/galskab-fra-fortiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/596014/5750488-plade-cover.jpg",
            "publication_time": "Fredag d. 26. oktober 2012, kl. 22.30",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}