{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/gamle-telefonkabler-indbringer-trecifret-millionbeloeb",
        "title": "Gamle telefonkabler indbringer trecifret millionbeløb",
        "content": "Der er betydelige penge i udsigt, når teleselskaber som TDC Net i disse år begynder at lukke de gamle fastnet og dermed får tusinder af kilometer af kabler tilovers. Fastnettene fungerer nemlig gennem kobberkabler, og kobberprisen er fortsat meget høj. Det er det, der har fået kriminelle til at risikere liv og lemmer, når de blandt andet har forsøgt at stjæle ledninger med kobber i fra blandt andet tognet. Storbritanniens svar på TDC, British Telecom(BT), har netop skaffet sig et solidt tilskud til økonomien på 105 millioner pund eller 939 millioner kroner – ovenikøbet som forskud – som betaling for de kobberkabler, som bliver tilovers og dermed gravet op, efterhånden som BT får lagt fiberkabler ud til 25 millioner husstande for at kunne levere tv samtinternetforbindelser i tophastighed. Udrulningen af fibernet skal være på plads ved udgangen af 2026 og er ifølge det britiske dagblad The Guardian et af de største private infrastrukturprojekter i Storbritannien. I spidsen for BT sidder den tidligere TDC-topchef, skotten Allison Kirkby. Hun nåede at passe roret i TDC-koncernen i blot ni måneder, inden hun blev hentet ind som topchef i svenske Telia ogaltså nu er tilbage i Storbritannien. BThar solgt alt det kobber, som kan trækkes ud af ledningerne til et genanvendelsesselskab. Kobberet skal granuleres, så det kan bruges igen. Aftalen til 105 millioner pund er den første af sin slags. BT har allerede på et år frem til 31. marts 2024 gravet 3.300 ton kobber op af jorden og forventer, at det vil vare frem til 2028, før hele det gamle fastnet er lukket, og det tilgængelige kobber er blevet gravet op til genbrug. Kobber fra gamle kabler kan genanvendes og bruges til at producere nye kabler. Her foregår det på en fabrik i Lens i det nordlige Frankrig.Fold sammenLæs mereFoto: Denis Charlet/AFP/Ritzau Scanpix. Telegiganten forventer da at have fjernet 200.000 ton kobber fra jorden, i takt med at kunderne skifter til fibernetforbindelser eller mobilforbindelser. Med de nuværende priser svarer 200.000 ton kobber til en værdi på 1,5 milliarder pund (13,4 milliarder kroner). I mange landeer teleselskaber i færd med at lukke for det fastnet, der i ofte mere end 100 år har været selve kernen i al kommunikation. Trods alderen kan kobberkablerne nemlig godt bruges til også internetforbindelser, men de er langsomme, fordi kobber ikke er i stand til at overføre datasignaler nær så hurtigt, som fibernet kan. Fastnettet af kobberkabler er samtidig en strømsluger, fordi meget af udstyret er så gammelt. Derfor har teleselskaberne en stor økonomisk interesse i at få fastnettet lukket, så man ikke skal vedligeholde mange forskellige slags infrastruktur, og få alle flyttet over på hurtigere forbindelser. At de så samtidigofte kan tage højere priser for abonnementerne, gør ikke motivationen ringere. Telenor i Norge, som den norske stat ejer 53 procent af,lukkede ved årsskiftet 2022-2023 fastnettet. Petter-Børre Furberg, der gennem mange år har været administrerende direktør for Telenor i Norge med ansvar for nedlæggelsen og i dag er ansvarlig for alle Telenors nordiske aktiviteter,fortalte sidste år Berlingske om hele den nøje planlagte lukkeproces– herunder hvad der skal ske med alt det gamle udstyr, som bliver tilovers ved lukningen. »Utrolig mange kilometer kobberkabler skal tages ind, og telefonmaster skal pilles ned. Det, der er selvebackend(»hovedfærdselsårerne« på fastnettet,red.), bliver liggende i jorden. Det er for kostbart at tage op, men alt, der hænger i luften, og de mange bygninger med teleudstyr skal tømmes. Fastnettet var en enorm strømforbruger, fordi det er gammel teknologi. Bare det at koble det af er et positivt bidrag til klimaet,« forklarede han. Telenor havde 143.000 kilometer kobberkabler. Der har været mange tilfælde af kabeltyveri, hvor tyve – med fare for deres liv – har skåret store bidder af kabler for at få fingrene i det kobber, som ledningerne består af. Her ses et beskadiget kabel.Fold sammenLæs mereFoto: Sina Schuldt/AP/Ritzau Scanpix. I Danmark ejes fastnettet i dag af TDC Net, som sammen med Nuuday (herunder selskaber som YouSee, Hiper, Telmore og TDC Erhverv) opstod, da TDC-koncernen under Allison Kirkby blev splittet op i to selvstændige selskaber og selve TDC nedlagt. TDC Net meddelte tidligere i år, atfastnettet vil blive lukket helt i 2030, men at man straks begynder at lukke de første ti af i alt 1.183 telefoncentraler landet over. TDC Nets topchef, franskmandenMichel Jumeau, fortalte for nylig til Berlingske, at tempoet nu bliver skruet op. 40 centraler er allerede annonceret at skulle lukkes i 2024-2025. »En ny pulje på 100 flere annonceres før nytår, og naturligvis lukker vi dem i samarbejde med udbydere og forbrugerorganisationer, så man får et år til at skifte. Men vi slår på trommen, og næste år vil vi annoncere endnu 200 centraler. Deromkring vil antallet ligge hvert år, indtil vi har nået alle 1.200 centraler. Vi er bagefter i Danmark. Vi har 3,9 millioner linjer, men 300.000 kunder tilbage, og hvert år skifter 15-20 procent af kunderne til fiber eller andet. Så det giver mening at lukke fastnettet, og det er godt for planeten. Fiber er 50 procent mere energieffektivt end kobber,« fortalte Michel Jumeau. Når en central lukker, vil der blive ryddet op. Ikke alle kabler vil dog blive pillet op af jorden. »Generelt bliver de tynde kabler liggende, hvilket er forsvarligt. De tykkere kabler, hvor kobbermængden er koncentreret, vil vi tage op og sikre genbrug af,« fortalte Robert Dogonowski, kommerciel direktør i TDC Net,til Berlingske, da lukningen af fastnettet blev annonceret i marts 2024. Det er samme strategi, som Telenor i Norge har fulgt. Kobber bruges i stort omfanginden for energisektoren. En tidligere analyse har vist, at efterspørgslen globalt på kobber ventes at vokse fra i dag 25 millioner ton til cirka 50 millioner ton i 2035. Tyveri af kobberkabler forsøges forhindret på mange måder. Dels øges sikkerheden generelt, dels tages nye metoder i brug, hvor kobberkablerne forsynes med DNA-sporingsudstyr og ultralys. Det har i Storbritannien allerede ført til tre domfældelser. Blandt andet er en kobbertyv endt 16 måneder bag tremmer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gamle-telefonkabler-indbringer-trecifret-millionbeloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1841191/24802732-kobber-er-i-hj-kurs-prisen-afspejler-den-store-e.jpg",
            "publication_time": "Mandag d. 30. september 2024, kl. 13.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}