{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/gammel-traver-skal-sparke-nyt-liv-i-carlsberg",
        "title": "Gammel traver skal sparke nyt liv i Carlsberg",
        "content": "»Hvad sker der derovre?« En forretningsmand med sort attachémappe skæver over mod de fire lårkorte Carlsberg-piger, der står med fastfrosne smil og spejder efter de forbipasserende lufthavnsgæster. »Deler de gratis øl ud? Tror du, man kan få en sodavand i stedet?« Det er fredag eftermiddag, og Carlsberg holder et – desværre for selskabet – ringe besøgt event i Københavns Lufthavn for at markere startskuddet i Danmark for reklame­platformen »Probably the best beer in the world«. En ældre platform, der skal give nyt liv til ølmærket, som i det seneste år har tabt andele på flere kernemarkeder.  »Carlsberg er et flagskibsbrand, og jeg er klar over, at det burde klare sig bedre. I år genaktiverer vi Carlsberg-brandet med »Probably« og EM i fodbold. Vi forventer, at salget vil stige – ikke blot i Frankrig – men også på de øvrige markeder, der ser EM i fodbold, hvilket omfatter flere asiatiske lande,« fortalte administrerende direktør i Carlsberg-koncernen, Cees ’t Hart, i forbindelse med denne uges årsregnskabsaflæggelse.  Gennem længere tid har Carlsberg ellers kørt sine kampagner på baggrund af »That calls for a Carlsberg«-platformen. For snart et år siden begyndte man dog at rulle den tilbage globalt, før samtlige markeder havde taget skridtet over på platformen. »That calls for a Carlsberg« har ikke virket. Det kan der være flere årsager til. En er, at det nok er lidt højtragende for en dansker eller europæer, og vi bliver nødt til at holde for øje, at vi trods alt bare sælger øl. Når man sælger noget så almindeligt, skal man gøre det med ironi og et glimt i øjet. Det gør »probably«,« siger senior brand mangager hos Carlsberg Danmark, Jeppe Boel, der nu skal få Danmark tilbage på »probably«-vognen som et af de sidste lande i verden. Det sker blandt andet med biograf- og TV-reklamer, der kommer til at køre fra fredag. »Vi eksekverer dog ikke på samme måde som tidligere, »Probably« er blevet opdateret. Velkomsten i lufthavnen er det første tiltag i Danmark, og de fleste passagerer vil kunne nikke genkendende til, at dette nok er verdens bedste velkomst.«  Kritiske røster vil muligvis se det som tegn på svaghed og mangel på kreativitet, at Carlsberg vælger at genoplive et skrottet slogan. Ifølge flere eksperter, som Berlingske Business har været i kontakt med, er dette dog ingenlunde tilfældet. »Det er en nyhed, når et stort og hæderkronet brand som Carlsberg går tilbage til et kasseret slogan. Det er ikke hver dag, det sker i branchen,« siger Simon Bastiansen, der er direktør i Sponsor Insight og har en fortid hos Carlsberg.  »Kampagnen har taget turen hele verden rundt, og nu kommer den tilbage til Danmark, hvor det hele begyndte. »That calls for a Carlsberg«-sloganet har været en katastrofe, og så har det ikke været så let at slå »probably« ihjel,« lyder det fra Simon Ba­stiansen. Den pointe bliver bakket op af branding-ekspert Mads Mordhorst, der er lektor ved CBS. Han mener, det er en strategisk smart beslutning, at Carlsberg ikke bare forsøger sig med et helt nyt slogan – igen. »Det er set før, at strategisk repositionering af øl-brands går galt. Man skal huske, at øl i meget høj grad er et produkt, der befinder sig på et identitetsmarked. Man køber med andre ord en identitet gennem sit ølvalg, og derfor skal et brand som Carlsberg passe på med at lave for mange repositioneringer. Man risikerer simpelthen at tabe de kunder, der allerede identificerer sig med brandet,« siger Mads Mordhorst. »Probably«-platformen blev skabt af reklamebureauet Saatchi & Saatchi i 1973.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/gammel-traver-skal-sparke-nyt-liv-i-carlsberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153957/12311654-carlsberg.jpeg",
            "publication_time": "Fredag d. 12. februar 2016, kl. 22.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}