{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ganske-ubemaerket-er-der-bundet-sloejfe-paa-en-af-nyere-tids-stoerste",
        "title": "Ganske ubemærket er der bundet sløjfe på en af nyere tids største skandaler: »Det er en pænt indpakket lige højre«",
        "content": "Den første, meget umiddelbare reaktion var voldsom. »Hold da kæft et blodbad,« udbrød Sten Bønsing, professor i forvaltningsret, da Berlingske fangede ham for enkommentartil den længe ventede beretning. Og bagtæppet for udbruddetvarvoldsomt. Det var i slutningen af juni 2022. Efter et måneder langt forløb med adskillige afhøringer af ministre og topembedsfolk i Retten på Frederiksberg kunne kommissionen anført af formanden – landsdommer Michael Kistrup – aflevere sit digre værk af en beretning. Konklusionen lød, at i alt ti embedsmænd – heriblandt departementschefen i Statsministeriet, Barbara Bertelsen – havde begået tjenesteforseelser af en sådan grovhed, at der var grundlag for at drage dem til ansvar. De efterfølgende måneder tikkede de tjenstlige advarsler så ind. Men det blev aldrig til den massakre på embedsværket, som kommissionen lagde op til. For i dag står som bekendt tilbage, at blot to af advarslerne blev opretholdt. Nu har Folketingets Granskningsudvalg så evalueret ordningen for såkaldte granskningskommissioner – en ny undersøgelsesform, som blev skabt, i månederne efter at Mette Frederiksen i november 2020 beordrede alle mink i hele landet aflivet uden lovhjemmel. Det er dermed også enevalueringaf erfaringerne med Minkkommissionen, da den stadig er både den første og eneste hurtigtarbejdende granskningskommission. Michael Gøtze, professor i forvaltningsret ved Københavns Universitet, har gennemgået evalueringen, og hans udlægning er klar: »Det er en pænt indpakket lige højre til Minkkommissionen,« siger han. Kim Henriksen var en af de mange minkavlere, der aflivede alle sine mink som konsekvens af beslutningen.Fold sammenLæs mereFoto: Asger Ladefoged.  Evalueringen fra 8. maj i år berører flere emner. Eksempelvis er den fremadrettede sammensætning af medlemmer i granskningskommissionerne blevet drøftet, fremgår det. Det er Folketinget selv, der udpeger medlemmer til kommissionen. »Granskningsudvalget lægger vægt på klare retningslinjer og kriterier for valg og indstilling af kommissionsmedlemmer og på så vidt muligt at undgå gengangere blandt kommissionsmedlemmerne, især formanden,« lyder det. Det beskrives videre, at man i forbindelse med fremtidige valg af kommissionsformænd kan forelægge forslag for Højesteret for at få en udtalelse fra landets højeste domstol. Samtidig skriver udvalget, at man i fremtiden kan overveje at hente hjælp udefra. »Det kan eventuelt være en mulighed, at Granskningsudvalget kan konsultere uvildige eksperter,« lyder det i evalueringen, som fortsætter videre i samme dur: »Granskningsudvalget vil endvidere i de konkrete sager være opmærksom på og overveje, om der bør udpeges flere eksperter til kommissionen, hvis der måtte være behov for, at der er yderligere ekspertise eller kompetence til stede i en granskningskommission.« Det er pakket rundt og pænt ind, siger professor Michael Gøtze, som selv har holdt oplæg for udvalget som led i evalueringen, men det kan læses som en kras kritik af kommissionen. »Der er en indpakket kritik af formanden, som jeg synes er ret bemærkelsesværdig. Det lyder som en slags voksenskældud, og man var ikke tilfreds med formanden,« siger Michael Gøtze. Han hæfter sig særligt ved formuleringerne om fremtidens medlemmer af kommissioner. »Vi har jo kun haft én granskningskommission, så det handler jo selvfølgelig om Minkkommissionen og Michael Kistrup. Den er pakket pænt ind, men man siger simpelthen – som jeg ser det – vi havde ikke sat holdet rigtigt i forhold til medlemmer til Minkkommissionen,« siger Gøtze. I kølvandet på beretningen ønskede den daværende opposition en advokatvurdering af Mette Frederiksens rolle i sagen for at vurdere, om der var grundlag for en rigsretssag. Den vurdering blev aldrig lavet, og en af de største fortalere for en sådan – Venstre – er nu i regering med Socialdemokratiet.Fold sammenLæs mereFoto: Linda Kastrup. Den politiske betydning af kommissionens beretning kan dårligt overdrives. I dagene efter offentliggørelsen meddelte De Radikale den 2. juli 2022, at de ikke støttede hverken en rigsretssag mod Mette Frederiksen eller en advokatvurdering af statsministerens ansvar, men til gengældkrævede partiet, at der blev udskrevet valg – og sådan blev det. De efterfølgende måneder blev der indledt tjenstlige forløb og givet advarsler til en række embedsmænd. Mest markant var det, at rigspolitichef Thorkild Fogde blev fritaget for tjeneste på grund af sin rolle i sagen, og en decideret tjenstlig undersøgelse blev indledt. Den såkaldte forhørsledelse med højesteretspræsident Thomas Rørdam i spidsen nåede frem til, at rigspolitichefen ikke havde begået en tjenesteforseelse. Bagefter dannede beretningen så grundlag for, at en række af de andre advarsler også blev trukket tilbage. En beslutning, som førende juridiske eksperter i øvrigtudfordrede kraftigt. I Granskningsudvalget er formand Ole Birk Olesen (LA) ikke enig i professor Michael Gøtzes udlægning af den nye evaluering af kommissionens arbejde. Indledningsvist påpeger han, at kommissionen sagtens kan have ret i dens konklusioner, selvom en række embedsmænd ikke blev draget til ansvar for deres rolle i sagen. Dernæst siger Ole Birk Olesen, at han ikke opfatter formuleringen om kommissionens sammensætning som en forklædt kritik af Minkkommissionen: »Det tror jeg mere er en generel tilgang til, at det nok er en god idé at blande kortene en gang imellem, når man nedsætter granskningskommissioner, og ikke lade de samme personer deltage i den ene undersøgelse efter den anden.« Hvad menes der med, at man fremover kan overveje at indhente ekspertise udefra? »Jamen, det kan man vel altid godt bruge, og det kan være, at den hidtidige måde at lave kommissorium på ligesom har forhindret den første granskningskommission i at gøre det, og så laver man bare en åbenhed for, at det kan man så gøre i fremtiden. Men det tror jeg heller ikke, at man skal tolke som en kritik af selve granskningskommissionen.« Hvad er det vigtigste, som du tager med fra den her evaluering? »Jeg synes egentlig bare, at det meste af det er almindelig snusfornuft.« Mener du, at der er noget at udsætte på Minkkommissionens arbejde? »Nej, ikke som sådan. Der kan sikkert findes detaljer, som kunne have været gjort bedre, men sådan helt grundlæggende mener jeg, at kommissionen gjorde sit arbejde godt.« Ole Birk Olesen (LA), formand for Folketingets Granskningsudvalg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Beretningen om den nylige evaluering blotter også en debat internt i udvalget. Det påpeges hen mod slutningen af beretningen således, at der – modsat traditionelle undersøgelseskommissioner – som udgangspunkt er afsat ét år til granskningskommissioner. I den forbindelse kan det »eventuelt overvejes at begrænse spørgsmålet om eventuel ansvarsplacering til ledende embedsmænd«, lyder det. Udvalgets medlemmer fra Socialdemokratiet, Venstre, SF, Moderaterne, Enhedslisten, Radikale Venstre og Alternativet finder dog, at det kan skabe en usikker retstilstand, hvis »det på forhånd fastslås, at alle medarbejdere under et vist niveau uden videre kan udtale sig om egne og andres forhold uden at ifalde ansvar«. »Det synes jeg, er en meget underlig formulering,« siger Ole Birk Olesen og uddyber: »Det er ikke meningen med en undersøgelse i en granskningskommission, at man skal gøre folk ansvarlige for ting. Meningen er, at man skal undersøge ting og få den bedst mulige version af sandheden frem,« siger Ole Birk Olesen. »Bagefter kan regeringen jo bruge granskningskommissionens undersøgelse til at iværksætte yderligere skridt over for embedsfolk, og Folketinget kan så iværksætte yderligere over for regeringen. Og det er dét, som granskningskommissionens undersøgelse skal hjælpe til.« Michael Kistrup har ikke ønsket at kommentere evalueringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ganske-ubemaerket-er-der-bundet-sloejfe-paa-en-af-nyere-tids-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795620/24705006-formanden-for-minkkommissionen-michael-kistrup-ank.jpg",
            "publication_time": "Torsdag d. 16. maj 2024, kl. 06.16",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}