{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/gastronomisk-verdensstjerne-popper-op-paa-koebenhavnsk-designerhotel",
        "title": "Gastronomisk verdensstjerne popper op på københavnsk designerhotel",
        "content": "Cook it Raw-konceptet blev i sin tid skudt i gang med et arrangement på Noma i 2009, hvor en række af klodens absolutte topkokke – blandt andet René Redzepi (Noma), Albert Adria (El Bulli), Dave Chang (Momofuku), Massimo Bottura (Osteria Francescana) – committede sig til at lave mad med danske råvarer uden brug af el og gas. Et koncept, som i parentes bemærket ville have passet til de nuværende energikrisetider som fod i hose. Cook it Raw udviklede sig imidlertid tilen slags roadshow, hvor gruppen af celebre avantgardekokke samledes forskellige steder i verden – Blandt andet Lapland, Polen og Japan – for at lave fællesmiddage. Albert Adria, her fotograferet på »Omnivore« madfestivalen i 2010.Fold sammenLæs mereFoto: Kenzo Tribouillard/AFP/Ritzau Scanpix. Nu vender Cook it Raw tilbage til København som en fast månedlig begivenhed på designerhotellet The Socialist på Bremerholm. Catalanske Albert Adria skyder løjerne i gang meden pop op-middag(2.295 kroner) på hotellet 24. november. Albert Adria er først og fremmest kendt som El Bullis dessertkok, leder af den legendariske catalanske restaurants testkøkken, TallerBulli, og bror til »universets største kok«, Ferran Adria. Efter lukningen af den legendariske El Bulli, som med sit revolutionerende molekylære køkken hele fem gange indtog førstepladsen på The World's 50 Best Restaurants, opbyggede Albert sit eget restaurantimperium, elBarri, i Barcelona med restaurant Tickets i front. Desværre gik elBarri-gruppen konkurs i forbindelse med corona, og Albert Adria har i dag »kun« restaurant Enigma med to Michelin-stjerner tilbage. Forvent et modernistisk køkken i stil med det, man for eksempel kan opleve på Alchemist, som er kraftigt inspireret af El Bulli.  Ifølge Cook it Raws grundlægger, Alessandro Porcelli, er det tanken, at hver måned fremover vil byde på en uges pop op med unge up-and-coming internationale kokke. Således overtager Gal Ben Moshe og Jaqueline Lorenz fra den mellemøstlige restaurant Prism i Berlin køkkenet 17-21. Januar. Fra 23. til 25. februar rykker mexicanske Benito Molina fra Manzanilla i Baja California ind på Socialisten med sit krydrede køkken, mens newyorkerkokken Will Horowitz fra Duck’s Eatery er på plakaten fra 7. til 11 marts. Samtidig med omlægningen af The Socialists madkoncept træder portugisiske João Miragaia og brasilianske Gustavo Cigagna fra 1. december til som køkkenchefer på The Socialists restaurant Bobo Food Studio. Miragaia og Cigagnas moderne og kreative portugisiske køkken har senest kunnet opleves på hotel Guldsmeden i Istedgade, hvor de drev Vago. Middagen med Albert Ferran afholdes 24. november på The Socialist.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/gastronomisk-verdensstjerne-popper-op-paa-koebenhavnsk-designerhotel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1614201/24259111-a.jpg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 15.41",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}