{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/gates-vil-udrydde-tb-fra-koebenhavn",
        "title": "Gates vil udrydde TB fra København",
        "content": "Hvis tuberkulosebakterien kunne ryste i bukserne, burde den gøre det i disse dage. Verdens førende eksperter i tuberkulosevacciner er samlede i København til konferencen \"TB Vacciner - nye værktøjer til kampen mod en ældgammel sygdom\". Og i forlængelse af konferencen har Gates Foundation inviteret forskerne til en brainstorm om tuberkulosevaccine, som fonden i forvejen er dybt engageret i til tonerne af mange milliarder klingende mønter, hvoraf en del er gået til forskning i Danmark. \"Vi leder især efter hullerne. Vi prøver altid at identificere forskningsområder, som ikke i tilstrækkelig grad er finansierede, ofte fordi de er kontroversielle eller der er stor risiko ved dem,\" siger Chris Wilson, direktør for Global Health Discovery Program i Bill&Melinda Gates Foundation, der sidste år uddelte 14 milliarder kroner til sundhedsfremmende forskning og praktiske indsatser verden over. Konferencen, der har trukket de mange vaccineforskere til byen, er en del af Novo Nordisk Prisen 2011. Den gik til forskningschef Peter Lavætz Andersen fra Statens Seruminstitut for hans banebrydende arbejde med at udvikle en tuberkulosevaccine, der potentielt kan udrydde sygdommen TB på jorden. Ved afslutningen af et prisår afholder Novo Nordisk Fonden normalt et endags symposium for prismodtageren, men da Peter Andersen gik i gang med at invitere forskerkolleger verden over, var der så mange positive tilkendegivelser, at arrangementet i år strækker sig over to dage, og har en overtegnet gæsteliste. Peter Lavætz Andersen har tidligere modtaget støtte fra Gates Foundation til sin vaccineforskning og han var i sommer i kontakt med Chris Wilson, manden med den store pengepung, der ledte efter et sted at holde Gates fondens næste strategimøde om TB-vacciner. - Vi er glade for, at Gates Foundation har prioriteret at komme til konferencen. Det er i sig selv et kvalitetsstempel og en anerkendelse af, at det er lykkedes os at samle verdens førende eksperter inden for vaccineforskning, siger Peter Andersen. - Vi stræber efter at bringe dygtige mennesker sammen, som ikke til daglig arbejder med hinanden. Det er ofte der, de bedste ideer opstår, siger Chris Wilson, der ikke på forhånd har tilsagn om fondsmidler til TB-vaccineforskningen, men foreløbig vil høre på forskernes ideer.. - Penge til sundhedsforskning har tendens til at holde sig til det sikre, og derfor sker udviklingen kun gradvist. Vi kan give penge til forskning, som giver håb om store og hurtige fremskridt. Til gengæld er det også ofte meget uforudsigelige projekter, som også har en stor risiko for at det mislykkes, siger Wilson til Berlingske og kommer med et dejligt \"qoutable quote\" eller citerbart citat af Bill (Gates) og Warren (Buffet): \"Aldrig at tage fejl er den største fejltagelse af alle\". Tuberkulose er sammen med HIV og malaria en af de helt store dræbere inden for smitsomme sygdomme. To millioner mennesker dør årligt af tuberkulose, men hertil kommer den latente trussel fra de to milliarder mennesker, som er smittede med tuberkulosebakterien uden at være syge. Tuberkulose er en opportunistisk dræber, der kan ligge på lur i årtier i de mange raske smittebærere i en befolkning, for så at bryde ud og begynde at slå ihjel i større tal, når sygdom eller anden nød svækker menneskene. TB er således ofte den direkte dødsårsag for HIV-smittede. I Vesten har vi stort set udryddet tuberkulose med bedre hygiejne og ernæring, og ved at behandle enkelttilfælde med antibiotika. Men diagnosticering er dyr og besværlig, og pillebehandlingen er lang og bivirkningsfuld, så mange falder fra. Det har i østeuropa og store dele af Asien betydet, at den dygtige tuberkulosebakterie nu er resistent mod normale antibiotika-kure, så man skal have endnu flere piller i længere tid og med større bivirkninger. Der er givetvis i dette øjeblik folk i Danmark, som hoster antibiotika-resistente tuberkulosebakterier op, så problemet er ikke for evigt isoleret til udviklingslandene. Strategien mod tuberkulose på verdensplan har derfor flere angrebspunkter: Der skal udvikles bedre og billigere behandling, som flere kan få, og som de også vil tage korrekt. Det skal blive nemmere og billigere at diagnosticere latent tuberkulose, så de smittede kan komme i behandling før de bliver syge og begynder at hoste smitten videre på andre. Der skal udvikles en bedre børnevaccine end den mere end hundrede år gamle Calmette, som dog stadig er vores mest effektive værn mod sygdommen i udviklingslande. Og endelig skal vi finde en vaccine, der kan bruges til voksne, som calmetten ikke virker på. Statens Seruminstitut har udviklet en ny test mod tuberkulose, og under ledelse af Peter Lavætz Andersen er indtil flere forskellige tuberkulosevacciner under udvikling. Mest håb er der til en vaccine, der kan forhindre udbrud af smtsom lungetuberkulose hos de mennesker, der bærer rundt på tuberkelbakterien. Den er støttet af Gates Foundation og er netop i disse dage \"gået i mennesker\" i Sydafrika, hvor et klinisk forsøg med 25 frivillige deltagere er indledt.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/gates-vil-udrydde-tb-fra-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/367313/4712950-india.jpg",
            "publication_time": "Fredag d. 02. december 2011, kl. 20.00",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}