{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/gaven-til-haven-saet-gang-i-din-egen-kompost-nu",
        "title": "Gaven til haven: Sæt gang i din egen kompost nu",
        "content": "I skoven er der en helt naturlig cyklus, hvor blade og andet materiale, der lander på jorden, bliver liggende og på sigt bliver til muld, som gavner jordkvaliteten. I haven har vi det til gengæld med at trimme og rydde op, så bedene står snorlige og græsplænen er velfriseret. Men haveaffaldet gemmer på masser af næring, som man kan få gavn af år efter år. Det kræver bare, at du starter en kompost op. Og det er oplagt at gøre nu, hvor bladene falder af træerne, og der er masser af haveaffald at tage af, fortæller Jesper Carl Corfitzen, som er haveekspert hos Bolius. Som almindelig haveejer kan man lave kompost i form af en åben bunke i et hjørne af haven, hvor man smider haveaffaldet, eller man kan have lukkede beholdere. »Hvis man gerne vil gå og lege med det i sin egen have, så skal man have bygget sig en til to kompostbeholdere. De her grønne lukkede. Der kan faktisk ikke være ret meget i, hvis man bare har en helt almindelig parcelhushave med nogle planter i, så kan man måske have behov for tre,« siger han. I de lukkede beholdere går processen noget hurtigere, fordi temperaturen kommer højere op. Derudover er der heller ikke risiko for at tiltrække rotter, hvis man smider køkkenaffald i komposten. Man kan også få hjælp af kompostorme i de lukkede beholdere, som hjælper processen på vej, fortæller havefaglig rådgiver Louise Møller fra Haveselskabet. Kompostormene kan bestilles i havecenteret, eller man kan købe dem på nettet og få dem leveret i postkassen. Hvis man har en nabo, der har kompostorme, kan man også få en skovlfuld kompost med orme i derfra og smide i sin egen kompost, fortæller Louise Møller. Laver man kompost i lukkede beholdere, skal man dog huske at holde øje med, at komposten hverken bliver for våd eller for tør. »Det gælder om at have en god blanding af vådt og tørt affald. Der skal helst ikke kun være grene og den slags. Så går komposteringsprocessen simpelthen i stå, fordi det bliver for tørt,« siger Louise Møller og fortsætter: »Omvendt skal det ikke kun være græsafklip og den slags, for så brænder den sammen, fordi det bliver for vådt. Så det skal gerne være en god blanding af vådt og tørt affald.« Der må man som haveejer prøve at justere lidt, så den hverken er for tør eller for våd. »Hvis kompostbunken bliver for tør, kan man tilføre noget vådt affald eller vande den. Og omvendt hvis den bliver for våd, gælder det om at finde nogle tørre kviste eller noget halm at blande i for at få den mere luftig,« siger Louise Møller. Hvis man virkelig vil kickstarte forbrændingen, foreslår Jesper Carl Corfitzen, at man kan blande en håndfuld kalk og en håndfuld gødning i en vandkande, røre det ud i vandet og hælde ud over. »Når du tilfører energi, så bliver det nærmest en brandbombe, du smider på, og så kører processen bedre,« siger Jesper Carl Corfitzen fra Bolius. FAKTAFakta: Det kan du komme på kompostenUkrudt, græsafklip, nedfaldsfrugt, mindre kviste.Kasserede potteplanter fra stuen.Uforarbejdet grønt affald fra køkkenet. Smid ikke kød på, da det kan tiltrække rotter.Undgå at smide citrusfrugter med overfladebehandling på komposten, da de kan være meget lang tid om at kompostere. Man kan godt, hvis de ikke er blevet overfladebehandlet.Smid ikke de tykkere grene på komposten, der går for mange år, før de bliver nedbrudt. Kør dem i stedet på genbrugspladsen.Kilder: Louise Møller, Jesper Carl Corfitzen.FOLD UD Kilder: Louise Møller, Jesper Carl Corfitzen. /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gaven-til-haven-saet-gang-i-din-egen-kompost-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/987068/22009054-686242249jpg.jpg",
            "publication_time": "Onsdag d. 05. september 2018, kl. 19.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}