{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/geeti-amiri-er-traet-af-at-negativ-social-kontrol-stadig-er-et-problem-der",
        "title": "Geeti Amiri er træt af, at negativ social kontrol stadig er et problem: »Der er en kæmpe berøringsangst«",
        "content": "Geeti Amiri er efterhånden træt af, at vi i årtier har taget den samme diskussion. At der gang på gang florerer historier om negativ social kontrol, æresrelaterede konflikter og parallelsamfund i Danmark. For ifølge hende er problemet i højere grad, at danskerne står som handlingslammede, når den type historier bliver belyst. Og nu er emnet igen på dagsordenen. Det sker, efter at Berlingske har beskrevet flere tilfælde, hvor religiøse autoriteter udøver negativ social kontrol i Danmark. Eksempelvis hvor enimam har skrevet en shariaskilsmissekontrakt, som opstillede en række skrappe krav til en kvinde, hvis hun ville skilles. Her fremgik det blandt andet, at kvinden skulle betale 75.000 kroner til manden, og at hun mister forældremyndigheden, hvis hun gifter sig med en anden mand eller opfører sig på en måde, der krænker hendes egen eller familiens ære, efter skilsmissen er indtruffet. Sagen har fået adskillige Christiansborg-politikere på tværs af det politiske spektrum til at markere sig på diverse sociale medier. Og det fik debattør og lærerstuderende Geeti Amiri til tasterne. »Hvor er det bare nuttet at se folketingspolitikere (fra især venstrefløjen) være helt chokeret og forarget over, at der findes imamer, der stiller sindssyge krav til kvinder, som ønsker en skilsmisse. Det er jo også kun i snart fire årtier, dansk integrationspolitik har diskuteret parallelsamfund i forskellige vendinger. Ja, godmorgen har man lyst til at sige,« skrev hun på Facebook.  Geeti Amiri er nu nået til et punkt, hvor man »enten gør noget ved det« eller »stopper med at snakke om det«. »Hvor mange år har vi diskuteret social kontrol, æresrelaterede konflikter og berøringsangst? Tænk, at man faktisk ikke forventer forandring nu. Det synes jeg er ret vildt,« siger hun til Berlingske. I dag er Geeti Amiri ved at uddanne sig til folkeskolelærer. I den forbindelse har hun arbejdet tre år på en folkeskole i Albertslund, hvor hun med egne øjne har set, hvilke problemer unge med minoritetsbaggrund kan kæmpe med i hverdagen. Samtidig oplever hun, at flere af hendes kolleger i folkeskolen – og folk generelt – ikke tør udfordre de kulturelle barrierer, der kan gøre sig gældende. »Der er en kæmpe berøringsangst over for unge mennesker af anden etnisk herkomst end dansk i vores folkeskole, på vores ungdomsuddannelser, i vores fritids- og foreningsliv, i vores generelle møde med hinanden. Man stiller ikke nogle spørgsmål, man undrer sig ikke, man tillader sig ikke én eneste gang at spørge, hvorfor man ser, at en 14-årig pige i 8. klasse ikke må tage til fest, og hvorfor hun ikke må have en kæreste,« siger hun. Geeti Amiri peger på, at det er »simple spørgsmål«, som burde være en obligatorisk opgave for enhver, som i det daglige beskæftiger sig med etniske minoritetsgrupper. »Man tør ikke spørge, fordi man er bange for at støde nogen og træde dem over deres ømme, kulturelle tæer. Det er enormt ærgerligt, fordi det ofte fører til, at unge i dag går langt mere op i, hvad en imam synes, frem for hvad dansk lov er,« siger Geeti Amiri. »Det er, som om vi ikke har rykket os en skid i alle de år, vi har diskuteret det her. Debatten forbliver i luften og kommer aldrig ned på jordniveau. Det er på bunden af samfundet, at det rent faktisk kan rykke på noget.« I løbet af læreruddannelsen har Geeti Amiri ikke haft et eneste kursus, som kunne klæde hende og hendes medstuderende på til at håndtere, når deres elever viser tegn på negativ social kontrol.  Hun peger på, at det kan være en af årsagerne til, at flere folkeskolelærere stadig er tynget af berøringsangst, og at de samtidig ikke forstår sig på den underliggende kultur. »Der bør være obligatorisk undervisning på skemaet, så folkeskolelærere faktisk forstår sig på, hvad de har med at gøre. Jeg har oplevet lærere – nyuddannede såvel som garvede – som simpelthen ikke forstår sig på nogle basale småting, hvor jeg bare kigger på dem og tænker: »Tager du pis på mig?«« fortæller hun. »De kan eksempelvis ikke forstå, hvorfor et helt miljø kan have ekstra øjne på en enkelt elev, fordi elevens mor er fraskilt. Det er derfor, hun (eleven,red.) ikke kan deltage i en række aktiviteter med sine jævnaldrende, fordi der vil falde mere straf og skam på hende og hendes mor, hvis der ikke er en far i en pakistansk familie.« Geeti Amiri var aktuel med bogen »Glansbilleder« i 2016. Her beskriver hun, hvordan hendes opvækst var præget af negativ social kontrol. Men i debatten om negativ social kontrol advokerer hun for, at man frem for at fokusere på enkelte eksempler – som hendes eget – tager udgangspunkt i de strukturer, der ligger bag.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ifølge Geeti Amiri er hun blandt andet nået dertil, hun er i dag, takket være de lærere, hun selv mødte i folkeskolen. For hende var det altafgørende, at der var nogen, som tog et personligt ansvar på sig – også fordi det hjalp hende til at få en afgangseksamen. »De, som vokser op i et kulturelt limboland, har generelt dårlige forudsætninger for at klare sig godt – især hvis de ikke har en grundlæggende afgangseksamen fra folkeskolen. Skal man være i stand til at sige fra til en autoritær imam, kræver det også, at man har en uddannelse at falde tilbage på, så man også kan blive økonomisk uafhængig, få sig et arbejde og eget netværk,« siger hun. Men ifølge Geeti Amiri er det ikke nok, at blandt andet lærere modtager undervisning, som klæder dem bedre på til at forebygge negativ social kontrol. Hun mener også, at man bør indføre en officiel imamuddannelse i Danmark. Som det er nu, er der ikke direkte krav til, hvem der kan kalde sig imam. Og det er et problem, hvis unge fortsat vil praktisere deres religion og derfor er overladt til at søge råd hos religiøse autoriteter uden uddannelse, mener Geeti Amiri. »I årevis har man afvist at lave en dansk imamuddannelse, fordi man ikke har villet anerkende, at det skulle have legitimitet i et dansk samfund,« siger hun og anerkender rationalet. »Men man må spørge sig selv, om det er bedre at have unge mennesker, som søger rådgivning hos imamer, der er betalt af diverse bananrepublikker. Eller er det måske bedre, at de mennesker, der burde være vores forlængede arm i minoritetsmiljøerne, er nogen, som vi faktisk har klædt på til opgaven. Nogen, der i det mindste har en reformeret og mere moderne fortolkning af koranen, og som værner om demokratiet.« FAKTABlå bog: Geeti Amiri – debattør, studerende og forfatterGeeti Amiri (født 1989) blev født i Kabul i Afghanistan og ankom som flygtning til Danmark, da hun var fem år gammel. Hun er opvokset på Amager i København.Gennem sin tid i den offentlige debat har Geeti Amiri tidligere været blogger på Berlingske og er nu tilknyttet Ekstra Bladet og A4 Medier. Dertil har hun været radiovært på programmet »Geetisk Råd« på P1.I slutningen af 2016 udkom hendes selvbiografi »Glansbilleder«, som skildrer hendes opvækst, der blandt andet var plaget af negativ social kontrol og vold.Hun har tidligere studeret statskundskab og sociologi, som begge er uafsluttet. I dag studerer hun til lærer og holder foredrag om blandt andet integration og ligestilling.Kilder: Berlingske Arkiv, DR.FOLD UD Geeti Amiri (født 1989) blev født i Kabul i Afghanistan og ankom som flygtning til Danmark, da hun var fem år gammel. Hun er opvokset på Amager i København. Gennem sin tid i den offentlige debat har Geeti Amiri tidligere været blogger på Berlingske og er nu tilknyttet Ekstra Bladet og A4 Medier. Dertil har hun været radiovært på programmet »Geetisk Råd« på P1. I slutningen af 2016 udkom hendes selvbiografi »Glansbilleder«, som skildrer hendes opvækst, der blandt andet var plaget af negativ social kontrol og vold. Hun har tidligere studeret statskundskab og sociologi, som begge er uafsluttet. I dag studerer hun til lærer og holder foredrag om blandt andet integration og ligestilling. Kilder: Berlingske Arkiv, DR.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/geeti-amiri-er-traet-af-at-negativ-social-kontrol-stadig-er-et-problem-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1339976/23536775-corona2020.jpg",
            "publication_time": "Fredag d. 02. oktober 2020, kl. 14.34",
            "author": "Henriette Hejlskov",
            "related_links": [],
            "attachments": []
        }
    }
}