{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/geeti-amiri-kjaer-gaar-i-rette-med-socialdemokratiets-fodsoldater",
        "title": "Geeti Amiri Kjær går i rette med »Socialdemokratiets fodsoldater«: »Mage til arrogante politikere«",
        "content": "For nogle uger siden følte nogle socialdemokrater fra Københavns Borgerrepræsentation sig kaldet til at tage tilgenmæle, da jegefterlyste en løsningfra partiet og den potentielle socialdemokratiske, overborgmester på det makværk, som lukningen af Pusher Street har efterladt i de københavnske, almennyttige boligkvarterer. Jeg beskrev, hvordan legepladser i udsatte boligområder, herunder mit barndomskvarter, om aftenen udvikler sig til dominerende gadebanders domæne, hvorfra de sælger hash og muligvis andre stoffer. Jeg har været i tvivl om, hvorvidt jeg skulle svare igen på sådan en omgang politisk ansvarsfralæggelse, fordi jeg endnu færdes i mit barndomskvarter, når jeg besøger min gamle mor. Det er godt nok langt fra normalen, at bandemedlemmer læser indlæg i Berlingske, men såfremt de gør det, kan mine indlæg have konsekvenser for min familie, hvis hjem er i en boligblok, som synes at være afskåret fra det omkringliggende samfund. Når jeg nu svarer igen, handler det om, at børnene i min familie også fortjener en uskyldig barndom. Jeg tog ganske enkelt fejl, og jeg spredte sågar unødvendigt frygt, kunne Socialdemokratiets fodsoldater konstatere fra de bonede gulve på Københavns Rådhus. Fra tårnet kunne de nemlig skimte, at alt var i den skønneste orden, og tilmed bakket op af politiet, der melder, at de ikke har observeret en stigning i hashsalget eller nogen større spredning til andre bydele, efter at Pusher Street blev lukket. Men det betyder vel også, at politiet og selv Socialdemokratiet på Rådhuset tilstår, at der sker hashsalg øvrige steder end den, der blev lukket ned for på Christiania. Og dog må jeg åbenbart ikke berette om det utryghedsskabende ved at bo eller være pårørende til en familie med børn, der bor i sådan et kvarter. Mage til arrogante politikere med manglende fornemmelse og forståelse for almindelige menneskers liv skal jeg lede længe efter. Den socialdemokratiske ånd må vende sig i graven som følge af den nye generation af socialdemokrater, der synes, at det er vigtigere at tale identitetspolitik, sikre korrekt brug af pronominer i forvaltningerne og tildele kommunale kroner til Normstormerne, end at gøre noget ved den sociale armod, der fortsat præger Københavns udsatte boligområder. »Problemet med ulovligt hashsalg fortsætter, så hvad gjorde lukningen af førnævnte egentlig godt for?« spørger Geeti Amiri Kjær.Fold sammenLæs mereFoto: Mathias Svold. I modsætning til unge socialdemokrater, der slår sig op på at være folkelige, er jeg ikke opvokset i dyre villaer i hovedstaden. Min families virkelighed, ligesom øvrige naboer til min familie, negligeres, fordi socialdemokraterne ikke vil erkende, at lukningen af Pusher Street var en symbolpolitisk happening. Men problemet med ulovligt hashsalg fortsætter, så hvad gjorde lukningen af førnævnte egentlig godt for? I mit barndomskvarter patruljerer politiet flere gange ugentligt om aftenen. Det kan, som levebrødspolitikerne foretrækker, kaldes for tryghedsskabende. Men det sker jo som følge af problemer med dominerende gadebanders ulovlige aktiviteter. Vil »sosserne« selv foretrække at bo i sådan et område og være trygge ved at opfostre børn i? At man kan være så naiv og tro, at der kan komme robuste medborgere ud af sådan et boligområde, er mig en gåde. Folk bliver til det, de er omringet af, medmindre de har mulighed for at komme væk. Jeg slap heldigvis væk fra mit barndomskvarter, men ikke alle er lige så heldige. Drengene, jeg voksede op med, på nær enkelte, er alle endt i brødrenes fodspor, hvilket er langt fra de lovlydige. Der skal ikke lyde andet end ros til politiet for at prioritere tilstedeværelsen i udsatte boligområder, men den vidner også om problemer, som først og fremmest boligkvarterets uskyldige beboere må finde sig i. Ikke mindst deres børn. Når banderne står på hjørnet og frister børn og unge med alskens tomme løfter om fællesskab og luksusliv (på lånt tid), ved vi godt, hvilken vej det går. Det er ikke bare mine følelser, men fakta. Og siden hvornår er Socialdemokratiet blevet imod at beskrive det, der er utryghedsskabende, med følelser? Hvis en togtur kan være det, så forestil følelsen af at vente på sit barn, der kommer hjem en sen aften i sådan et kvarter. Socialdemokratiet i Københavns Borgerrepræsentation efterlyser løsninger fra mig, selv om det er dem, der har valgt at stille op og er blevet valgt af byens borgere for at løse problemerne. Men det er ikke første gang, at Socialdemokratiet får inspiration af mig for at skabe politik. Legalisering af cannabis er det indlysende, men det tales der forbavsende lidt om. Måske venter man på, at kommunalvalget nærmer sig, eller måske er det fuldstændig taget af bordet. Jeg savner svar på, hvornår Socialdemokratiet handler efter det, de selv siger vil være det mest effektfulde, så der er kontrol med cannabissalget. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-kjaer-gaar-i-rette-med-socialdemokratiets-fodsoldater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850278/24819289-jeg-slap-heldigvis-vk-fra-mit-barndomskvarter-m.jpg",
            "publication_time": "Søndag d. 27. oktober 2024, kl. 22.02",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}