{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/genbank-skal-betale-200-millioner-kroner-efter-omfattende-datalaek-data",
        "title": "Genbank skal betale 200 millioner kroner efter omfattende datalæk: Data solgt på det sorte marked",
        "content": "Et datalæk hos genbanken 23andMe har kostet 30 millioner dollar – knap 200.500.000 danske kroner – for at forlige en retssag. Datalækket skete i oktober 2023, men de bekræftede det først i december samme år. Lækket gik ud over 6,9 millioner brugere. En del af forliget er også, at 23andMe skal kompensere brugerne, der har fået deres data lækket. Derudover skal genbanken også give brugerne adgang til sikkerhedsovervågning i tre år, det skriverThe Verge. Det skal de, da det lækkede gendata er blevet brugt til at målrette angreb mod brugere med ashkenazisk jødisk baggrund og brugere med kinesisk baggrund. Ashkenazisk er en betegnelse for jøder med nord- og østeuropæisk baggrund. Hos 23andMe kan man købe gentestningsudstyr, hvor man kan samle sit spyt, sende det ind til dem, og derfra kan de fortælle om ens ophav. De lækkede oplysninger har blandt andet været personfølsomme oplysninger som navne, fødselsår og etnicitet. I januar i år lagde brugerne en sag an mod genbanken, da de anklagede den for at have svigtet dem ved ikke at passe på deres data. Derudover mente de heller ikke, at genbanken havde oplyst de brugere med jødisk og kinesisk ophav tilstrækkeligt om, at hackerne fokuserede på dem ogsolgte deres data på det sorte marked. Det foreslåede forlig kan ses påThe Verge. Forliget af retssagen er endnu ikke gået igennem, da det mangler bekræftelse fra en dommer.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/genbank-skal-betale-200-millioner-kroner-efter-omfattende-datalaek-data",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1838034/24796276-this-illustration-picture-shows-a-saliva-collectio.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 19.39",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}