{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/geniet-woody-allen-skuffer-med-magic-in-the-moonlight",
        "title": "Geniet Woody Allen skuffer med »Magic in the Moonlight«",
        "content": "Når vi i Danmark ser Woody Allens nyeste film i biograferne, har han for det meste allerede færdigindspillet den næste film. Mesterinstruktøren laver en film om året for at holde livets ulidelige lethed og frygten for døden i ave. Sådan har det været i omkring 45 år, og sådan kan det meget vel blive ved i en del år endnu, selv om Woody Allen efterhånden er blevet 78 år.  Ingen instruktører måske på nær portugisiske Manoel de Oliveira (der stadig laver film som 105-årig!) er fortsat så systematisk og så længe og det er beundringsværdigt. I Allens tilfælde har han de seneste 15 år af og til præsteret under karrierens meget høje niveau, og en af den slags film er »Magic in the Moonlight«. Den er ikke så skarp som »Blue Jasmine« og den er kun halvt så magisk som for eksempel »Midnight in Paris« bare for kun at sammenligne med de seneste film af Woody Allen. Allens nyeste falder dog aldrig for alvor helt sammen, men den får heller ikke vinger, selv om temaerne er magi og kærlighed. Colin Firth spiller en verdensberømt tryllekunstner i 1920erne, der også er en arrogant mand. En rationel kyniker, der er kendt for at have et særligt skarpt øje, når det gælder om at afsløre fupmagere, der mente, at de kunne tale med afdøde familiemedlemmer i form af ånder. Det kan en yngre kvinde (Emma Stone) tilsyneladende. Tryllestjernen Stanley Crawfords gamle ven (Simon McBurney) beder om Crawfords hjælp, for han kan ikke rigtigt gennemskue den yngre kvinder, der virker meget troværdig. Også Crawford mister sin rationelle skarphed, og er måske endda ved at blive lidt småforelsket i den unge kvinde, da historien tager nogle uventede drejninger. Det elegante ved Woody Allen plejer at være dialogen og skuespillerne, men denne gang er der ikke luget særlig godt ud i replikkerne i en omstændelig historie, hvor vi ofte får begivenhederne fortalt med lidt for mange af de samme ord. Woody Allens gamle skrivemaskine har ikke kørt som smurt denne gang. På billedsiden savner man et skud ud over havet eller en fugleflok, der flyver forbi, så filmen kan ånde en smule, og det gør man ikke i Allens også meget ordrige film.  Efterhånden som handlingen drejer væk fra magi og over mod en helt anden slags magi, nemlig kærligheden, bliver vi vidner til et par elegante tricks med udsøgte afledningsmanøvrer, som når de store tryllekunstnere forfører os på scenen. Ikke mindst takket være Colin Firth, der er god som kynikeren, der bløder en lille smule op.  På den ene side er man glad for, at Woody Allen er så neurotisk anlagt i forhold til at leve et almindeligt hverdagsliv, at han bare gerne vil lave film efter film, som han gavmildt giver os. Jeg elsker ham for at blive ved, og jeg beundrer de fleste af hans film, men jeg håber samtidig, at Woody Allen har bedre idéer i sine skuffer end den seneste. »Magic in the Moonlight« synker ned til film som »Hollywood Ending« og »Skorpionens forbandelse« rent kvalitetsmæssigt. Det kunne sikkert gå, hvis instruktøren var ny og usikker, men når den slags film kommer fra en mester som Woody Allen, forlanger man mere og ærgrer sig lidt over de til dels spildte kræfter. Hvad:»Magic in the Moonlight«. Hvem:Instruktør: Woody Allen Medvirkende: Colin Firth, Emma Stone, Marcia Gay Harden, Simon McBurney. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/geniet-woody-allen-skuffer-med-magic-in-the-moonlight",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260233/7569836-magicinthemoonlight.jpg",
            "publication_time": "Onsdag d. 13. august 2014, kl. 17.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}