{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/geniets-liv-var-fyldt-med-lidelse-det-er-laeseren-af-denne-roman-sommetider",
        "title": "Geniets liv var fyldt med lidelse. Det er læseren af denne roman sommetider også",
        "content": "Hvad skal man dog stille op med sit liv? Skal man vælge det gode borgerlige ægteskab med børn, fast arbejde og stabil indtægt? Eller skal man vælge kunsten? Skal man foretage et valg, der betyder økonomisk bøvl, karrieremæssig usikkerhed og en stadig uvished om, hvad der kommer til at ske? Skal man satse på normalitetens umulighed? Dét er det evige dilemma i kunstens verden. Det var også Franz Kafkas dilemma. Ligesom det er den akse, den flittige, erfarne, meget oversatte og meget læste forfatter Stig Dalagers ambitiøse, men indtil videre ikke vellykkede Kafka-trilogi,»Kærlighedens spøgelser«, drejer sig om: At være eller ikke være kunstner. At realisere det almene eller ofre sig for kunsten. Nu er Stig Dalager nået til andet bind i sin romanserie. Hovedpersonen er stadig Kafka selv. Kafka var juristen, der havde sit gode og betroede job i en halvstatslig arbejderforsikringsanstalt i Prag, men som hellere ville være forfatter. Han var den tysktalende jøde, der ikke interesserede sig for litteratur, som han selv sagde, i en spidsformulering. Hanvarlitteratur. Så Kafka skrev, når tiden var til det, ofte midt om natten, og han skrev mesterlige fortællinger som »Forvandlingen« og »En sultekunstner«, der blev udgivet, inden tuberkulosen i 1924 tog livet af den 40-årige, og han skrev (på) romanerne »Amerika«, »Processen« og »Slottet«, der i al deres ufærdighed er nogle af verdenslitteraturens ypperste. Hans skrift er morbid, knugende, morsom, ufattelig og ganske ligetil. Han lagde navn til et begreb, som også de, der ikke har læst ham, kender: Det kafkaske. Sådan var dét, men uden for litteraturen er og var virkeligheden, og hvordan skal man håndtere dét? Det er spørgsmålet. De nogle gange forlovede: Felice Bauer og Franz Kafka.Fold sammenLæs mereFoto: Ukendt fotograf.. Her kommer den anden centrale skikkelse i Stig Dalagers nye problematiske Kafka-roman ind i billedet. En kvinde. Felice Bauer. De møder hinanden til en sammenkomst hos Kafkas ven Max Brod, hjemme i Prag, i 1912, to år før den store europæiske krig. Hun er på vej til Budapest for at besøge sin søster. Efter det korte møde sender Kafka hende breve, næsten dagligt, han beklager sig over, at hun ikke svarer så tit, som han gerne vil have det. Halvdelen af deres korrespondance, brevene til Felice, er bevaret og udgivet. Den er en del af Kafkas litterære arv. Det samme er den uafrystelige fortælling »Dommen«, som han tilegner hende. De bliver forlovet. Forlovelsen ophæves. De forloves igen. Kafka lider og tvivler, til sidst ophæver han forlovelsen endnu en gang. Her er deres første møde, som Stig Dalager beskriver det. Adjektiverne er fra Kafkas egne, posthumt udgivne dagbøger: »Franz nikker, og imens Max præsenterer ham for Felice Bauer, kigger han direkte på hende og får sit af sin anspændte tilstand fremprovokerede ikke særligt positive indtryk af hende bekræftet som en yngre kvinde med et benet, tomt ansigt, et lyst, lidt stift hår, kraftig hage, bar hals og en bluse lagt over skuldrene.« Sådan står der. Det er en lidelse at komme igennem. Det hænger ikke sammen. Det er en dødfødt sætning. Der er mere af samme slags. Et sted fortæller Stig Dalager om Kafkas tanker om sin afdøde far: »For lidt under ti år siden skrev han en erindring ned om ham, som han i mellemtiden ulykkeligvis har glemt, ikke mindst som et famlet papir i det inderste af et skrivechatol under bunken de af tætbeskrevne papirer, som det tog for ham at komme af med en vrede i et opgør med ham.« Ja, det står der faktisk. Det pudsige er så, at delvist ulæselige og tydeligvis uredigerede sentenser som ovenstående står side om side med fine passager. Som det sted, hvor kvindegladeKafkaer på kurophold og møder en ung kvinde og tager hende lige midt i skovbunden. Deres forhold fungerer, både erotisk og intellektuelt, og måske skal det være de to, måske har de en fremtid sammen, men nej, den unge kvindes familie vil stå i vejen, det ved hun, for den er kristen, ikke jødisk, og de to ting kan ej forenes. Der er ikke noget at gøre. Stig Dalager fortæller: »Hun græder lidt igen, og han lægger armen om hende og holder om hende. Det hele er gået så hurtigt, allerede som en flygtig drøm, der har flagret igennem dem og nu forbi dem og står og venter på dem med en definitiv afslutning.« Så enkelt og smukt kan det fortælles. »Kærlighedens spøgelser« er en sær størrelse. Kafka.Fold sammenLæs mereFoto: Forlaget EC Edition. Dens underlige sammensathed ligger ikke kun i de stilmæssige op- og nedture, men skyldes også, at Stig Dalager ikke bare er helt inde i Kafkas hoved og fortæller grundigt om hans optagethed af det jødiske og hans litterære venskaber og hans glæder og sorger og vegetariske madvaner og sygdomme og svømmeture. Han skriver også lange referater af forfatterskabets frembringelser og lige så lange litterære analyser, og han gør sig mange tanker om forholdet mellem liv og værk, og de er spredt rundt om i romanen, alle disse ord og betragtninger, og de er ikke ubegavede, men de er stopklodser. De trækker lidelsen i langdrag. De får én til at længes efter den ægte vare. Efter Kafkas egne ord. Efter de til enhver tid udødelige gloser. Efter dem, som selv en delvist livløs roman ikke kan tage livet af. Kærlighedens spøgelser. Bind 2. Forfatter:Stig Dalager.Sider:336.Pris:299,95.Forlag:EC Edition.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/geniets-liv-var-fyldt-med-lidelse-det-er-laeseren-af-denne-roman-sommetider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906929/24923266-stig-dalager-har-skrevet-endnu-en-roman-om-franz-k.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 10.15",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}