{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/gennembrud-supersikre-kvantebeskeder-sendt-over-et-helt-almindeligt",
        "title": "Gennembrud: Supersikre »kvantebeskeder« sendt over et helt almindeligt fibernet",
        "content": "For første gang nogensinde er det lykkedes at sende beskeder, der er topsikret med kvantekrypteret teknologi, over et helt almindeligt fibernet. Der er tale om et gennembrud for sikker kommunikation, som teoretisk ikke vil kunne aflyttes eller aflæses af hverken teleselskaber, hackere eller efterretningstjenester og myndigheder. De kodede beskeder, der blev sendt over en afstand på 254 kilometer på et tysk fibernet mellem Frankfurt, Kirchfeld og Kehl nær Strasbourg, udnytter principperne i den kvantefysik, som den danske nobelprismodtager Niels Bohr skabte grundlaget for. Forskere fra Toshiba Europe anvendte den såkaldte kvantenøgledistributionskryptografi (QKD), hvor afsender og modtager skaber en tilfældig, delt og hemmelig nøgle, som kun de kender, og som bruges til at kryptere og afkryptere beskeder. Teknologien udnytter fænomenet kvantesammenfiltring – en særlig måde, hvorpå karakteristika ved to partikler, der er mindre end et atom, kan matches, selv om de befinder sig langt fra hinanden. Ved at måle data fra den ene partikel kan man udlede oplysninger fra den anden. Dermed kan de to partikler fungere som nøgler, der kan udveksle kodede beskeder,som bliver helt umuligt at opsnappe og aflæse for udenforstående. Verden over arbejder forskere og teknikere på at skabe kvantecomputere– en slags supercomputer med mægtige kræfter. Hvor almindelige computere arbejder med bit (enten nuller eller ettaller), kan kvantecomputere arbejde med kvantebit (også kaldet »qubits«) med en superværdi, som både er nul og et på samme tid. Dermed kan en kvantecomputerchip udføre væsentligt flere og langt mere komplicerede beregninger, end en normal computer er i stand til. Den helt store udfordring er imidlertid atfastholde beregningen på kvantestadiet i længere tidend nogle få mikrosekunder. Kvantecomputere skal samtidig holdes ekstremt kolde, gerne helt ned til det absolutte nulpunkt (-273 grader celsius) for at fungere, og desuden skal der foretagesberegninger for at korrigere for de fejl, som opstår i udregningerne på grund af den manglende stabilitet. Derfor er det banebrydende, at det er lykkedes at sende »kvantebeskeder« over et helt almindeligt fibernet af den slags, som mange har til internet og tv-forbindelsen derhjemme, helt uden det køleudstyr, som normalt er nødvendigt for at kontrollere temperaturen og følge de lyspartikler (fotoner), som sendes ud, og som overførslen af kvantedata afhænger af. Og skulle nogen forsøge at aflytte kommunikationen, vil fotonerne registrere det og på den måde advare afsender og modtager. At det er lykkedes at sende kvantebeskederne, åbner ifølge Robert Woodward, som er leder af Toshiba Europes QKD-forskerhold, »dørene for, at mange spændende kvanteteknologier kan bringes ud af laboratoriet og ud på praktiske netværk«. Hastigheden på dataoverførslen er dog stadig meget lav. Krypteringsnøglerne blev overført med blot 110 bit i sekundet. Til sammenligning har mange danskere nu en fast internetforbindelse derhjemme på en gigabit i sekundet, hvor der altså overføres omkring en milliard bit i sekundet. Forskerne har offentliggjort deres resultater i det videnskabelige magasin Nature.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gennembrud-supersikre-kvantebeskeder-sendt-over-et-helt-almindeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914562/24937523-helt-almindelige-fiberkabler-som-disse-der-i-jeb.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 13.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}