{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/gennem-den-argentinske-labyrint",
        "title": "Gennem den argentinske labyrint",
        "content": "At læse Borges er »at gå ind i en labyrint«, slår digteren og oversætteren Morten Søndergaard fast i forordet til »Fiktioner og andre fiktioner«, hvor novellerne fra fire af forfatterens vigtigste bøger er samlet. Selv brugte Jorge Luis Borges (1899-1986) ordet og billedet flittigt og lokker igen og igen læseren ind i sine fiktioners labyrintiske fantasier. Som der står i en fortælling: »Jeg tænkte på en labyrinternes labyrint, en snørklet voksende labyrint, der omfattede fortid og fremtid, og som på en eller anden måde også rummede stjernerne«. Historien om Borges er næsten en af hans egne noveller værdig. Født i den kosmopolitiske metropol Buenos Aires, med lange studieophold i Europa og et indgående kendskab til arabiske traditioner, er Borges manden med den universelle horisont. Hans belæsthed og sprogkundskaber var encyklopædiske, og han blev udnævnt til direktør for Nationalbiblioteket i Buenos Aires. At Borges, bibliotekets herre, blev blind og afskåret fra at læse, er en af de tilfældighedernes pointer, han selv kunne have fundet på. Fra de første fortællinger til de seneste i »Bogen af sand« fra 1975 er mesterskabet iøjnefaldende. De korte studier i grusomheder og bedragerier i »Nederdrægtighedens verdenshistorie« fra 1935 er små virtuose sammenfatninger af menneskeliv og understregninger af, »at universets essens er tomhed«. Under tumulten med skafotter, pirater og »tidligt modnede mordere« er enhver dybere mening demonstrativt fraværende. Det nærmeste, disse tidlige, legende fortællinger med deres iøjnefaldende kynisme kommer en morale, bliver passende nok formuleret hen over liget af en myrdet mand: »Så overmodig mennesket er, og til sidst ikke tiltrækkende for andet end fluer«. Spejle, labyrinter, biblioteker og dobbeltgængere er nogle af de senere fortællingers vigtige omdrejningspunkter. Et markant virkemiddel er sammenstødene mellem historiernes barokke overdrivelser, fantastiske sammenfald, gådefulde hændelser og de pedantiske opremsninger, den videnskabelige saglighed og til tider knasende tørhed i stemmeføringen. Ironien er virksom ud i alle sprogets forgreninger. Som sådan er Borges en humorist af - nå ja - labyrintiske dimensioner. Jorge Luis Borges’ fiktioner er i enhver forstand verdenslitteratur. Først og fremmest, fordi fortællingerne bevæger sig suverænt rundt i geografien, inddrager forskellige tider og alverdens fiktive og reelle forfatterskaber. Men fiktionerne er også verdenslitteratur i kraft af deres enestående særpræg, deres svimlende udsigter og deres betydning for en lang række andre forfattere. »Fiktioner og andre fiktioner« er en af den slags bøger, der ryster sin læser godt og grundigt igennem i kraft af sin intellektuelle skarphed, sin metafysiske uro og sit sproglige mesterskab.Forfatter: Jorge Luis Borges Titel: »Fiktioner og andre fiktioner« Oversat af: Peter Poulsen og Morten SøndergaardSider: 431. Pris: 300 kr.Forlag: Gyldendal Jorge Luis Borges (1899-1986), er et af verdenslitteraturens store navne og blev regelmæssigt nævnt i forbindelse med Nobelprisen. Borges har gennem årene påvirket utallige forfattere fra Umberto Eco, hvis »Rosens navn« ville være utænkelig uden den argentinske forfatter, til den tidlige Paul Auster. Blandt danske forfattere er Per Højholt, Svend Åge Madsen og Ib Michael nogle af dem, der står i gæld til Borges.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/gennem-den-argentinske-labyrint",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601526/5676774-gennem-den-argentinske-labyrint---3.jpg",
            "publication_time": "Fredag d. 05. oktober 2012, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}