{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/genopretningen-af-skat-handler-ikke-kun-om-et-it-system-der-skal-fungere",
        "title": "Genopretningen af SKAT handler ikke kun om et IT-system, der skal fungere",
        "content": "Siden problemerne for alvor begyndte at vælte ned over skatteadministrationen for godt seks år siden, har skiftende regeringer tilført området ca. 17 mia. kr. I det netop fremlagte finanslovsforslag har regeringen bebudet, at der over de næste par år skal tilføres noget over tre mia. kr. Samtidig har skatteminister Morten Bødskov (S) nævnt, at der må imødeses behov for yderligere adskillige mia. kr., før skatteadministrationen om formentlig ca. ti år kan være på fode igen. Peter LoftFold sammenLæs mere Alt i alt et samlet beløb, der nærmer sig prisen på en Storebæltsbro. Men før man stak spaden i jorden til broen, blev der foretaget en lang række omhyggelige undersøgelser og beregninger, så der var stor sikkerhed for et vellykket resultat. Noget tilsvarende er ikke sket for genopretningen af SKAT. Efter sammenbruddet af gældsinddrivelsessystemet EFI, problemerne med ejendomsvurderingssystemet og udbytteskandalen blev der aldrig foretaget en samlet og sammenhængende vurdering af, hvad der var årsagerne til de mange problemer. Man traf hurtigt den politiske beslutning, at årsagen til problemerne blandt andre var at finde i de besparelser, som blev gennemført i årene fra 2006 til 2013. Og hvis årsagen til problemerne var besparelserne, lå løsningen lige for: Tilfør flere penge. Der er næppe tvivl om, at besparelserne i SKAT har sin del af skylden for de problemer, der fortsat plager skatteadministrationen. Personaleafgang og den heraf følgende usikkerhed skabte et problematisk arbejdsklima. Hertil kom, at de store nedskæringer samtidig betød, at organisationen gentagne gange måtte ændres i takt med, at der blev færre ansatte – med heraf følgende fysiske flytninger og skift til nye arbejdsopgaver, nye kolleger og nye chefer. Omorganisering var den lette løsning til at sminke den alvorlige situation.  Tilsammen har det medført tab af kompetence, usikkerhed, uregelmæssige arbejdsvilkår og mindsket produktivitet. Og det hele gentog sig, da man sidste år valgte at opsplitte SKAT i syv nye styrelser, selvom organisationen langtfra var kommet sig over de tidligere ændringer. Siden 2005 er der ikke rekrutteret medarbejdere med en egentlig skattefaglig baggrund på grund af nedskæringer med deraf følgende afskedigelser – senest i 2014. Først i 2018 blev der etableret en ny skattefaglig professionsbacheloruddannelse i skat, som kan være med til at styrke den faglige genopretning, men de første færdiguddannede hold vil først være klar til job i Skatteforvaltningen i begyndelsen af 2022. Indtil da må nyansatte og nuværende medarbejdere kompetenceudvikles via diplomuddannelsen i skat. Oven i alle disse problemer har der været alvorlige fejl, forsinkelser og fordyrelser i udviklingen af nye IT-projekter med det nu opgivne EFI-system som det mest herostratisk berømte. Også flere andre af de meget store og komplicerede IT-systemer i SKAT har krævet en kæmpe indsats til vedligeholdelse, påtrængende modernisering og nyudvikling. Jørn RiseFold sammenLæs mere Men er besparelserne alene årsagen til vanskelighederne? Og er tilførsel af flere penge og ressourcer den eneste og den rette medicin til at afhjælpe skavankerne? For os virker det mere sandsynligt, at der er væsentlige supplerende årsager til de mange fortsatte problemer. Årsager, der ikke har sammenhæng med besparelserne, og som derfor ikke nødvendigvis alene kan afhjælpes med flere ressourcer. Det bør undersøges nærmere før nye store milliardinvesteringer. Eksempelvis kan besparelser og personalereduktioner fra 2006 til 2013 kun i ringe grad forklare de mange og vedvarende problemer med IT-systemerne, som Rigsrevisionenhar afdækket iflere beretninger. Personalereduktionerne ramte i starten kun i begrænset omfang de nøglemedarbejdere, som var aktive i arbejdet med disse systemer, og Skatteministeriet har ikke over for Rigsrevisionen i nævneværdig grad peget på manglende midler til honorering af IT-leverandørfirmaerne og de eksterne rådgivere på IT-området som årsag til vanskelighederne. Derimod fremstår især planlægnings- og styringsproblemer, mangelfulde IT-løsninger og problemer med datakvalitet som de gennemgående årsager. Når disse problemer gør sig så markant gældende efter en kæmpeindsats gennem flere år af hundredvis af dygtige skattefolk og IT-folk, eksterne såvel som interne, må man reflektere dybere over årsagerne. Og løsningen kalder på nytænkning. Hvad kan der gøres for at forenkle opgaverne? Kan IT-løsningerne gøres enklere, mere effektive og lettere at vedligeholde? Kan skattelovgivningen forenkles, så borgernes forståelse af beskatningsreglerne og retssikkerheden forbedres?  Besparelserne er ikke de eneste forandringer, som skatteadministrationen har været udsat for. I løbet af de seneste år er både medarbejdersammensætningen, den overordnede styring af det samlede ministerområde og den interne organisering blevet ændret markant. Langt størstedelen af det samlede ministeriums ledelseslag er blevet udskiftet over en kort årrække. Mens der tidligere var en klar tendens til at vælge ledere med en relativt tung skattefaglig viden, er disse nu for en stor dels vedkommende udskiftet med ledere med mere generelle ledelsesmæssige kompetencer. Dette indebærer en ændring i kommunikationen mellem cheferne og de menige medarbejdere, der nu i et vist omfang taler hver sit sprog. Det indebærer samtidig, at den tidligere gældende meget faglige styring ikke længere eksisterer. Chefernes indsigt i faglige anliggender er i højere grad erstattet med kontraktstyring. Det gælder både i relationen mellem departementet og styrelserne og internt i styrelserne. Erik FrøkjærFold sammenLæs mere De enkelte enheder i ministeriet er blevet mere isoleret fra hinanden. Departementet varetager lovgivningsarbejdet og overordnede politiske anliggender, men blander sig ikke i skatte- og afgiftsfaglige anliggender, herunder i spørgsmål om forvaltningens udøvelse. De enkelte styrelser har fået skarpt definerede opgaver, som i stor udstrækning løses uafhængigt af de øvrige styrelser, og samarbejdet er blevet tungere og mere formaliseret. Yderst komplekse IT-systemer, dybt forankret i det skattefaglige, har længe været en akilleshæl i skatteadministrationen. Skatteadministrationens ledelse bliver dermed et for let offer for overfladisksales talkog naiv ønsketænkning om tekniske svar på problemer, som er så komplicerede, at der ikke findes et brugbart teknisk svar. Lad dette være en opfordring til ikke kun at fokusere på skatteadministrationens økonomi og ressourcer. En genopretning kræver en fordomsfri og kritisk undersøgelse af, om alle de nødvendige ledelsesmæssige kompetencer er til stede på rette måde overalt i organisationen. Om den tilstrækkelige skattefaglige og IT-faglige bredde og dybde i kompetencerne er til stede, og om den måde, der samarbejdes på mellem de enkelte enheder i ministeriet og internt i de enkelte enheder, er god nok. Peter Loft, skatte- og afgiftsekspert, advokatfuldmægtig, Erik Frøkjær, digitaliseringsekspert og ekstern lektor, og forbundsformand Jørn Rise, Dansk Told & Skatteforbund.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/genopretningen-af-skat-handler-ikke-kun-om-et-it-system-der-skal-fungere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1211940/23211795-bdskov.jpg",
            "publication_time": "Torsdag d. 17. oktober 2019, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}