{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/genstande-forsvinder-igen-og-igen-fra-air-force-one-men-saerligt-en",
        "title": "Genstande forsvinder igen og igen fra Air Force One. Men særligt en gruppe er skyldig: »Alle gør det«",
        "content": "For de fleste ville en selfie være nok. Du ville kunne lægge det op på alle sociale medier, og så kunne resten af verden se din store bedrift. Men for mange journalister er det ikke nok. Nej, de skal have en fysisk souvenir med – også selvom der er tale om tyveri. Politicobeskriver, at flere journalister ikke kan holde nallerne væk, når de får lov til at flyve med på Air Force One. I årevis har snesevis af journalister pakket alt fra indgraverede whiskyglas til puder og vinglas – stort set alt, der har noget med Air Force One-insignia – i tasken. »På min første flyvning sagde personen ved siden af ​​mig: Du burde tage det glas,« fortæller en politisk reporter anonymt til mediet, der også fik at vide af sidemakkeren, at »alle gør det«. Og det gør de. Mediet har talt med flere journalister, som enten stadig arbejder som politiske journalister eller tidligere har gjort det. Flere af dem beretter om stjålne tallerkener, glas, stofservietter og broderede pudebetræk. Men det kan være slut med de stjålne genstande. Flyets besætning er for nylig begyndt at tælle inventaret op, da man opdagede, at flere genstande manglede fra pressekabinen, efter journalister havde været ombord. På et tidspunkt opdagede besætningen, af der blandt andet manglede en broderet pude. Herefter blev der sendt en mail til seks journalister, der for nylig havde fået en tur med det store fly: »Hvis du ved en fejl kom til at tage noget ud af flyet, kan vi hjælpe med en diskret tilbagelevering,« stod der. Det siger en af journalisterne, som fik mailen, til Politico. En journalist indrømmede at have fået puden med hjem, hvorefter der blev aftalt et hemmeligt møde på Lafayette Square i Washington. Flere journalister beskriver for Politico, at det ikke kun er journalister, som får taget et glas eller to med hjem. De beretter også om oplevelser med senatorer og embedsmænd, der helt åbenlyst fjerner ting fra Air Force One. En tidligere embedsmand fortæller mediet, at der ikke er tale om en massiv mængde af tyveri. Alligevel står det så slemt til med de forsvundne genstande, at NBC-reporteren Kelly O'Donnell, der er formand for White House Correspondents’ Association, har sendt en meddelelse til sine branchekollegaer om, at det ikke er tilladt at tage genstande fra flyet. Hun skrev videre, at journalisterne i stedet kunne købe genstande, der var stemplet med Air Force One-logoet. Om det vil hjælpe, er usikkert, for som en embedsmand fortæller til Politico, er det »ikke det samme«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/genstande-forsvinder-igen-og-igen-fra-air-force-one-men-saerligt-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1780184/24671069-det-er-helt-normalt-praksis-at-journalister-blive.jpg",
            "publication_time": "Fredag d. 29. marts 2024, kl. 20.34",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}