{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/gensyn-med-gdynia",
        "title": "Gensyn med Gdynia",
        "content": "For en halv snes dage siden drog jeg afsted i sommervarmen til Gdynia, den polske havneby i trekantsområdet Gdansk-­Sopot-Gdynia. Det er lige så tæt på København i rejsetid som Aalborg, men sidst jeg var der – for næsten et halvt århundrede siden – var det en helt anden verden: Nedslidt, tillukket, truende. Hvordan mon det i mellemtiden var gået Gdynia? Jeg vidste fra talrige senere besøg i nabobyen Gdansk og andre steder i Polen, hvilken fantastisk udvikling Polen har gennemgået, siden polakkerne som de første tog fat på at bryde Jerntæppet ned – men mødet med det nye Gdynia blev alligevel en voldsomt positiv overraskelse. Jeg skulle besøge et »Operations Center«, som blev etableret i Gdynia af den verdensomspændende informationsvirksomhed Thomson Reuters for syv-otte år siden, dengang med ca. 30 ansatte. De skulle servicere de kunder i Europa, som abonnerer på de forskellige informationssystemer, gruppen tilbyder – især banker og forsikringsselskaber. Og så fik de i øvrigt forholdsvis frie hænder til selv at finde på nye initiativer. Og det har de sandelig gjort. I dag er der beskæftiget over 1.000 mennesker i centret. Langt de fleste polakker, men der er 30 nationer repræsenteret i staben, og der tales over 35 sprog. De er unge (gennemsnitsalderen er under 30 år), veluddannede med stort sprogkendskab – og fulde af energi og gå-på-mod. I ledergruppen er to tredjedele kvinder med gode universitetsuddannelser. De taler alle mindst to-tre sprog ud over modersmålet. Og mændene på stedet spøger med, at de gerne vil have ligestilling… Der hentes nye talenter fra de fremragende polske universiteter og højere læreanstalter, f.eks. universitetet i nabobyen Gdansk, hvor der er oprettet et særligt laboratorium, som arbejder med Thomson Reuters’ informationssystem »Eikon«. Det er et fantastisk system. Jeg har det installeret på min iPad og bruger det til hver dag til at holde mig ajour med den internationale politiske og økonomiske udvikling. I Gdynia sidder de unge polakker og udvikler systemer, der plukker data ud af de mængder af information, som kommer fra årsberetninger, regnskaber, pressemeddelelser osv. fra virksomheder over hele Europa. Tidligere blev disse informationer møjsommeligt indhentet og skrevet ind i databaser af flere tusinde indiske journalister i Bangalore. Nu klares det elektronisk, og de unge polakker udvikler deres egne systemer til at håndtere »big data«. GDYNIA VAR EN øjenåbner, som demonstrerer, hvad der sker i det nye Europa, som er nærmere, end de fleste danskere tror. Og da jeg kom hjem fra Gdynia, gav jeg børn og børnebørn en opsang: De skal virkelig være oppe på tæerne for at klare sig i konkurrencen med de veluddannede og ambitiøse unge mennesker på den anden side af Østersøen. Tidligere på sommeren var der en diskussion i Danmark om de billeder af Polen, som har fået lov til at fylde i den danske debat. Den polske ambassadør i Danmark fandt anledning til at udtrykke bekymring over de skæve beskrivelser, man støder på, hvor især polakker, der arbejder i Danmark, bliver hængt ud i diskussionen om velfærdsydelser og »social dumping«. De politikere, som på populistisk vis har bidraget til disse tåbeligheder, burde tage en tur til Gdynia. Nogle af dem vil sikkert vende rædselsslagne tilbage og sige, at vi straks må opbygge et hegn omkring Danmark for at beskytte os mod den brutale konkurrence fra mennesker, der arbejder så energisk og til betydeligt lavere løn end her i Danmark (endnu da). De mere tænksomme vil indse, at her er nogle muligheder, som er langt større, end de hidtil har forestillet sig. Og dog burde det ikke komme som den store overraskelse: Vi har allerede set, at handelen mellem Polen og Danmark er blevet fordoblet på mindre end ti år. I de kommende år vil handelen med Polen overgå handelen med lande som Frankrig og Holland. Polen var det eneste EU-land med økonomisk vækst under finanskrisen, da den var værst. Og mange danske virksomheder har opdaget, at Polen er en naturlig samarbejdspartner på forsknings- og udviklingsområdet. Men det kræver en indsats af os selv, hvis disse muligheder skal kunne udnyttes. NETOP I DENNE uge, hvor den årlige oversigt over unge danskeres ønsker om en højere uddannelse er blevet beskrevet, kan man godt blive lidt bekymret. Det slog mig, at der landet over var flere, som ønskede at studere jura, end der var ansøgere til Danmarks Tekniske Universitet. Over halvt så mange ville hellere studere film, medievirksomhed og journalistik end blive civilingeniør. Og sprogkundskaberne? Der skal noget til at hamle op med de unge polakker, for hvem det ikke er nok at kunne et tåleligt engelsk… Gensynet med Gdynia gav stof til eftertanke. Og mindede om, hvor hurtigt det er gået – ikke blot i Gdynia, men mange andre steder i det Øst- og Centraleuropa, som for et kvart århundrede siden endnu lå langt, langt bagud i forhold til os andre. Så husker man Æsops fabel om kapløbet mellem skildpadden og haren. Den første vandt, fordi den anden lagde sig til at sove, tryg ved sit forspring. Læs mere:Omsætningen steg 30 pct. - beskæftigelsen 10 pct. Danmark tjener stort på større EU",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/gensyn-med-gdynia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/249367/7539457-01debpolenjpg.jpeg",
            "publication_time": "Torsdag d. 31. juli 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}