{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/pilestraede/geolog-trump-vroevler-om-ukraines-sjaeldne-jordartsmetaller",
        "title": "Geolog: Trump vrøvler om Ukraines sjældne jordartsmetaller",
        "content": "»Det er en forvrøvlet diskussion, for det, der er i jorden, og som ikke er færdigbestemt i hverken mængde og kvalitet, er i princippet ingenting værd,« siger råstofgeolog Per Kalvig om Trumps krav på Ukraines sjældne jordartsmetaller og forhandlingerne om en aftale mellem USA og Ukraine til flere billioner dollar. »Så derfor giver det ikke nogen mening at sætte en værdi på,« siger han i et interview med Berlingskes nyhedspodcast, »Pilestræde«.  Diskussionen om de såkaldt »sjældne jordarter« eller »sjældne jordartsmetaller« forplumres af, at disse metaller hverken er særligt sjældne eller har noget med jordarter at gøre, siger Per Kalvig. Metallerne er til gengæld i stigende grad vigtige for os, fordi flere af dem indgår i produktionen af for eksempel elbiler og vindmøller. De er vigtige for den grønne omstilling. Men når præsident Trump taler om en meget stor aftale til flere billioner dollar, giver det ikke mening, siger Per Kalvig. »Når der reelt ikke er en påvist forekomst, giver beløbet absolut ingen mening,« siger Kalvig. Og det giver heller ikke »geologisk mening« eller mening i forhold til »den måde, ting normalt foregår på«, mener Per Kalvig. Importeret jernmalm losses fra et skib i havnen i Qingdao i Kinas østlige Shandong-provins 6. marts 2025. Kina er verdensdominerende i forarbejdningen af metaller.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Er Trump så ramt af en form for mineral-fatamorgana? Er han blevet bildt noget ind, eller har han spundet noget op inde i sit eget hoved? Per Kalvig peger på, at der mangler viden,ikke kun i Det Hvide Hus, men også her i landet, om de forsyningskæder, der bringer det udvundne mineral videre til forarbejdning til noget, der kan anvendes i industrien. Er det så politisk snak, eller hvordan giver det mening for dig, at den amerikanske præsident i den grad fabler om mineraler? »Jamen, det giver ingen mening.« »Når vi bruger udtrykket forekomster, så er det ikke nødvendigvis det samme, som at her kan man lave en mine. Det er et fagterm for et sted, hvor der er en vis opkoncentrering af et givet grundstof eller et givet mineral,« siger Per Kalvig. »Der er meget, meget lang vej fra, at vi dømmer noget som værende en forekomst, til at et mineselskab siger, at her er tilstrækkeligt store forekomster i tilstrækkelig kvalitet til, at vi kan udnytte dem.« Er der nogle steder på Jorden, hvor der er tilstrækkeligt store forekomster til, at det kunne være interessant at lave miner? »Jamen, hvis vi starter med de steder, hvor der allerede er minedrift, så har Kina jo en meget stor produktion. Australien har en stor produktion. Men den største produktion i Vesten, den er jo altså i USA.« Importeret jernmalm sorteres i bunker efter at være blevet losset fra et skib i havnen i Qingdao i Kinas østlige Shandong-provins 6. marts 2025.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. »Dertil kommer så, at der er forekomster af mindre art og en anden type i Myanmar, som er en ret stor producent,« siger Per Kalvig. »Så de store leverandører til det meget, meget hurtigt voksende marked, det er Kina, Myanmar, USA selv og Australien.« Du nævner ikke Ukraine? »Nej, det gør jeg ikke af god grund, for der er ingen produktion af sjældne jordmetaller i Ukraine.« Udvinding af mineraler i Ukraine ligger 10-15-20 år ude i fremtiden, påpeger han. Så vi snakker altså fugle på taget her? »Ja, det vil jeg sige og på et meget stort tag.« Hør hele interviewet med Per Kalvig i Berlingskes nyhedspodcast »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/geolog-trump-vroevler-om-ukraines-sjaeldne-jordartsmetaller",
            "image_url": null,
            "publication_time": "Fredag d. 21. marts 2025, kl. 09.27",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}