{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/george-clooney-gaestede-anerkendt-tv-program-saa-gik-trump-til-tasterne",
        "title": "George Clooney gæstede anerkendt tv-program. Så gik Trump til tasterne",
        "content": "USAs præsident, Donald Trump, langer hårdt ud efter skuespiller og erklæret demokrat George Clooney, der søndag aften gæstede CBS-programmet »60 Minutes«. Det gør han i et opslag på sit eget sociale medie,Truth Social, der også er beskrevet i flere amerikanske medier. »Hvorfor vil det nu stærkt miskrediterede ‘60 Minutes’ lave et totalt rosende indslag om George Clooney, en andenrangs ‘filmstjerne’ og mislykket politisk ekspert,« skriver Trump, der også henviser til Clooneys opsigtsvækkende klumme fra sidste sommer i The New York Times, hvor han bad Joe Biden om at trække sig: »Han kæmpede hårdt for at få ‘Sleepy Joe’ valgt, og lige efter debatten droppede han ham som en hund.« George Clooney var inviteret i »60 Minutes« for at promovere et Broadway-stykke, hvor han spiller journalisten Edward R. Murrow. Murrow var i 1950erne højlydt kritiker af den amerikanske senator Joseph McCarthys offentlige mistanke om kommunistisk infiltration af USAs føderale system efter Anden Verdenskrig. Det er senere blevet kendt som »mccarthyismen«. I »60 Minutes«-interviewet sagde Clooney, at Broadway-stykkets fokus på mediernes ansvar og sammenstødet mellem journalister og politikere ikke kunne være mere aktuelt med Trump som præsident. »Vi er nu et sted, hvor det bliver sværere og sværere at finde frem til sandheden. Fakta bliver nu forhandlet,« sagde Clooney ifølgeFox Newsog påpegede Donald Trumps søgsmål mod ABC News og CBS News. Disney, der ejer ABC News, indgik i december sidste år et forlig med Trump, der indebar, at de skulle betale 16 millioner dollar til præsidenten. Samtidig kræver Trump 20 milliarder dollar i erstatning fra CBS News og moderselskabet Paramount Global for den måde et »60 Minutes«-interview med Kamala Harris i valgkampen, der ifølge Trump var »partisk«, var redigeret på. »ABC (Newsred.) har lige indgået forlig med Trump-regeringen. Og CBS News er i gang … Vi ser den her idé om at bruge regeringsapparatet til at skræmme eller give bøder og bruge virksomheder til at gøre journalister mindre,« sagde Clooney. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/george-clooney-gaestede-anerkendt-tv-program-saa-gik-trump-til-tasterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903637/24917239-george-clooney-attends-the-albies-hosted-by-the-cl.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 08.41",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}