{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/george-var-maaske-ikke-saa-ensom-alligevel",
        "title": "George var måske ikke så ensom alligevel",
        "content": "Han var måske verdens mest berømte skildpadde. Ensomme George blev fundet i 1971, efter at biologer i årtier havde troet, at hans race, Chelonoidis nigra abingdonii, var uddød. Men det lykkedes ikke at finde en mage til Ensomme George, og da man prøvede at parre ham med meget nærtbeslægtede arter, var han modvillig. Ensomme George døde barnløs d. 24. juni 2012. Men på en ø 60 kilometer fra Georges hjemø har forskere nu fundet 17 skildpadder med en forælder af samme race som George. Nogle af dem under 20 år gamle. Det tænder et håb om, at George kan have fuldblodsslægtninge på naboøen. - Selv forældre til nogle af de ældre skildpadder kan stadig være i live i dag, fordi skildpadder kan blive så gamle, og fordi vi har fundet en så klar biologisk linje hos nogle af blandede skildpadder, siger en af forskerne bag undersøgelsen, biolog ved Yale University Daniella Edwards. Forskerne har taget dna-prøver af mere end 1600 skildpadder på øen Isabella - den største ø i Galápagosøerne - omkring et område, der hedder Vulcano Wolf. Resultatet er offentliggjort i Biological Conservation. Resultat stiller spørgsmåltegn ved, hvordan en slægtning til Ensomme George kan være havnet 60 kilometer fra deres naturlige levested på øen Pinta. Skildpadder som George er nemlig dårlige svømmere. Forskerne peger på, at sømænd tidligere brugte de store skildpadder som mad, fordi de kan leve op til 12 måneder uden mad og drikke. Men de store skildpadder kunne udgøre en unødvendig byrde - nogle kan veje op til 250 kilo - i tilfælde af søslag og blev så smidt over bord. Den teori kan forklare flere sammenblandinger af skildpaddearter på Galápagosøerne. Nu håber holdet på, at de i 2013 kan tage til Galápagosøerne og lede efter slægtninge af den afdøde skildpadde og på sigt etablere en vild bestand på Pinta.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/george-var-maaske-ikke-saa-ensom-alligevel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/590713/5819505-ensomme-george.jpg",
            "publication_time": "Søndag d. 18. november 2012, kl. 15.10",
            "author": "Thorkil Jacobsen",
            "related_links": [],
            "attachments": []
        }
    }
}