{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/gerningsmand-var-studerende-ingen-tegn-paa-forbindelse-til",
        "title": "Gerningsmand var studerende – ingen tegn på forbindelse til terrorgrupper",
        "content": "En gerningsmand har dræbt mindst 14 personer på et universitet og såret 24 personer, hvor af 11 personer fortsat er alvorligt såret. Episoden fandt sted torsdag eftermiddag i den tjekkiske hovedstad, Prag, på et universitet i byen. Gerningsmanden var en 24-årig tjekkisk studerende på det universitet, hvor skyderiet fandt sted. Det kom frem på et hasteindkaldt pressemøde torsdag aften. Han er mistænkt for også at stå bag et dobbeltdrab i sidste uge og drabet på sin far. Gerningsmanden er død. Det er uklart, om han døde som følge af selvmord, eller om det var politiet, der skød ham.  There was a shooting at the     Prague University on Jan Palach Square, the police of the Czech Republic\"The arrow has been eliminated. 10 dead and 30 wounded are reported\"As Bohuslav Svoboda, the mayor of the city, clarified, the tragedy happened in the building of thepic.twitter.com/GN0GuXmFut Den tjekkiske indenrigsminister, Vít Rakušan, kunne på pressemødet fortælle, at »der er intet, der tyder på, at denne forbrydelse har nogen forbindelse med international terrorisme«. Gerningsmanden agerede alene og var tilsyneladende inspireret af lignende skyderier i udlandet, sagde politichef Martin Vondrášek på pressemødet. Han kalder skyderiet, som er det værste masseskyderi i det moderne Tjekkiets historie, for planlagt. »Vi har ny, ubekræftet information fra en konto på sociale netværk om, at han angiveligt var inspireret af et terrorangreb i Rusland i efteråret,« sagde Vondrasek ifølge Ritzau. Tjekkisk politi fik tidligere på dagen et tip om, at gerningsmanden formentlig var taget fra sin by i Kladno-regionen mod Prag med en intention om at tage sit eget liv. Kort herefter blev den formodede gerningsmands far fundet død. Den 24-årige studerende er også mistænkt for at have begået et dobbeltmord i et skovområde uden for byen i sidste uge. Det oplyser politichef Martin Vondrasek, skriver det tjekkiske medieLidovky. Ofrene var en 32-årig mand og hans to måneder gamle datter. Ifølge politichefen var ofrene udvalgt tilfældigt. Politiet har fundet en »stor forsyning« af våben og ammunition på Karlsuniversitetet efter torsdagens skyderi. »Hvis det ikke var for politiets hurtige indsats, kunne dødstallet have været mange gange højere,« lød det torsdag aften fra Martin Vondrasek Gerningsmanden menes at have brugt en halvautomatisk riffel udstyret med en kikkert. Beredskabstjenesten i byen oplyser påX, at de behandlede i alt 11 personer, der var alvorligt sårede, otte moderat sårede og fem personer med lettere skader på gerningsstedet. Billeder på sociale medier viser gerningsmanden på universitetets tag med det, der ligner en automatriffel. Efter angrebet kunne politi også ses talstærkt til stede på taget.  ‼️ BREAKING: A shooting in Prague's Jan Palach Square has left multiple people dead and injured.Get the latest info here:https://t.co/VwMOhc71t0pic.twitter.com/e8qaDpOSmy Ifølge politichefen havde den formodede gerningsmand tilladelse til at besidde flere skydevåben. Skyderiet fandt sted på Karlsuniversitetet midt i Prag. Selve skyderiet udspillede sig i et hus tilhørende det filosofiske fakultet på universitet. Studerende og ansatte siges at have barrikaderet sig i klasseværelserne under hændelsen. Gerningsmandens motiv kendes ikke. Flere stats- og regeringsledere har reageret på det voldsomme angreb. Deriblandt den hollandske premierminister, Mark Rutte, og Ungarns premierminister Viktor Orbán. De udtrykker begge deres medfølelse for ofrene på X.  Terrible news from Prague about the deadly shooting at Charles University. My thoughts are with the victims and their loved ones, and I have conveyed my sympathy to Prime Minister@P_Fiala.  I was deeply shocked by the heinous shooting that took place at Charles University in#Praguetoday. Our thoughts and prayers are with the families of the victims! Den ukrainske præsident, Volodymyr Zelenskyj, har også kommenteret på tragedien. »Chokerende rapporter om de tragiske begivenheder i Prag. Uskyldige mennesker blev dræbt og såret. Mine dybfølte kondolencer til ofrenes familier. Jeg ønsker de tilskadekomne en hurtig bedring,« skriver præsidenten på X.  Shocking reports of tragic events in Prague. Innocent people were killed and injured. My sincere condolences to the families of the victims. I wish those injured a speedy recovery.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gerningsmand-var-studerende-ingen-tegn-paa-forbindelse-til",
            "image_url": null,
            "publication_time": "Torsdag d. 21. december 2023, kl. 19.11",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}