{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/gidselforhandleren-der-fik-nybroe-paa-fri-fod-jeppes-sag-var-noget-helt-saerligt",
        "title": "Gidselforhandleren, der fik Nybroe på fri fod: Jeppes sag var noget helt særligt",
        "content": "Jack Bohr-Christensen er gidselforhandler og medgiver, at folk med hans metier lever bedst i det skjulte og helst ikke træder ud af anonymiteten. Men som manden, der tilbage i 2014 forhandlede direkte med journalisten Jeppe Nybroes kidnappere, har han længe haft behov for at gøre en undtagelse og tage bladet fra munden. »Jeg sad på den anden siden af bordet og ved godt, hvad der foregik. Der er ingen grund til beklikke det ene eller det andet,« siger Jack Bohr-Christensen, som Berlingske sætter stævne på forlaget People´s Press, der har udgivet Jeppe Nybroes bog om gidseltagningen. Bogen blev modtaget med en hel del skepsis hos flere anmeldere og nogle af Jeppe Nybroe journalistkolleger, som såede tvivl om oplysningernes troværdighed.  »Der var jo en masse polemik om Jeppes sag - hvad var rigtig og hvad var forkert - og den diskussion vil jeg gerne være med til at afslutte,« forklarer Jack Bohr-Christensen og fortsætter: »Det vil være godt for mig selv, for Jeppe og for historien.« Hvorfor godt for dig – den polemik vedrører jo ikke dig? »På det tidspunkt kunne jeg ikke stå frem og sige, at det var sådan og sådan. Det kan jeg så nu, fordi der er gået så lang tid, at der ikke er flere løbende sager eller interesser, der skal beskyttes. Og hvorfor godt for mig? Fordi jeg synes, at det var en meget uheldig, uetisk og underlig, og jeg har haft det mærkelig med ikke at kunne træde ind,« siger Jack Bohr-Christensen, der er rådgiver og gidselforhandler i sikkerhedsfirmaet Guardian SRM. Han peger blandt andet på nyheden om, at de libanesiske sikkerhedsstyrker nu har anholdt en lokal islamist - kendt som Abu Omar - og sigtet ham for terror, flere mord og 11 kidnapninger inklusive gidseltagningen af Jeppe Nybroe. Det undergraver de kritikere, der har fremført, at kidnapperne nok bare var gemene kriminelle, og at Jeppe Nybroe for dramaets skyld har kaldt dem islamister.  »Anholdelsen af Abu Omar underbygger, at gidseltagerne ikke bare var almindelige weekend-kriminelle, og det fornemmede jeg også allerede under forhandlingerne. Her nævnte gidseltagerne både Muhammed-tegningerne og de forbandede vantro,« understreger Jack Bohr-Christensen, der også har forhandlet i 10-12 andre gidselsager, blandt andet i Irak, Ukraine og Syrien, hvor han var involveret i løsladelsen af freelance-fotografen Daniel Rye i Syrien. Var der set fra dit bord særlige problemer med at få Jeppe fri? »Ja, det var en særlig sag, fordi kidnapperne havde taget direkte kontakt til familien, og Jeppe var i kontakt med sin familie. Det gjorde det også ekstra kompliceret, at gidslet var en kendt, dansk journalist, set i lyset af, hvor populære og upopulære vi er ude i verden,« siger den 55-årige gidselforhandler. Jack Bohr-Christensen (på billedet) var ledende forhandler, da journalist Jeppe Nybro i 2014 blev kidnappet og sad til fange i 28 dage i Libanon.Fold sammenLæs mereFoto: Asger Ladefoged. Jeppe Nybroe beskriver således også i sin bog, hvordan han under tilfangetagelsen igen og igen understregede over for gidseltagerne, at han ikke havde noget med den danske stat at gøre. Han var en fattig freelancer, men den troede gidseltagerne, der havde googlet hans navn, ikke på. Og det er i sig selv en udfordring i forhandlingerne, understreger Jack Bohr-Christensen - altså at gidseltagerne ofte som noget af det første forlanger at få udleveret gidslets koder og password til computer m.v. Det kan give gidseltagerne en række vigtige informationer, »og det bliver vi nødt til at tage forbehold for, når vi forhandler,« som Jack Bohr-Christensen udtrykker det. Da den danske gidselforhandler kom på sagen var hans første prioritet at få overtaget kommunikationen med gidseltagerne. »For hvis jeg ikke vidste, hvad der blev sagt til Nada (Jeppes daværende kæreste i Libanon, red.), og til Jeppes søskende eller mor og far, så kunne jeg ikke styre forhandlingen,« forklarer han. »Samtidig var det også usædvanligt, at det var mig, der talte med gidseltagerne. Jeg sidder ofte som den, der planlægger, hvad der skal siges, og så har vi en anden person som direkte kommunikator. For man er nødt til at have et konstant overblik over, hvad der bliver sagt. Det er svært at bevare overblikket og roen, når man som gidselforhandler både skal lytte og tale. Der er jo megen manipulation i det her. Men i Jeppes sag var der ikke nogen, som jeg fandt det betimeligt at udnævne som kommunikator, og derfor påtog jeg mig jobbet,« forklarer Jack Bohr-Christensen og uddyber: »En kommunikator er typisk en, der kender gidslet rigtigt godt, men som nok så vigtigt også mentalt kan holde til, at det bliver ubehageligt.« I Jeppe Nybroes tilfælde var forældrene alt for påvirkede af situationen til at agere som kommunikator, og storebroderen, Jacob Nybroe, der i dag er chefredaktør på Jylland-Posten, var i begyndelsen af gidselstagningen ude at rejse.  En anden udfordring var, at Jack først blev koblet på sagen på femtedagen, efter at Jeppes familie havde taget kontakt til Guardian. »Normalt vil jeg og mine kolleger forsøge at komme på med det samme. Så da jeg kom ind i sagen, var det første, jeg sigtede efter, at få lov til at tale med Jeppe og få dem til at tage et billede af ham. Det er også vigtigt for gidslets mentale tilstand, så han ved, at der er nogen, der arbejder på at få ham fri. Det værste for et gidsel er, hvis de ikke ved, hvad der foregår,« siger Jack Bohr-Christensen. »Samtidig var det vigtigt for mig at få et indtryk af gidseltageren. Var han total psykopat? Var han til at tale med? Var han forudsigelig? Var han bare ude efter penge?,« fortæller han. »Dertil kommer, at Jeppe blev holdt tilbage i et område ubehageligt tæt på grænsen til Syrien,« siger Jack Bohr-Christensen. »Det udgjorde en risiko i sig selv, for hvad nu, hvis Jeppe blev flyttet ind i Syrien og det kaos, der hersker der. Det ville gøre det ufatteligt meget sværere at forhandle en frigivelse.« Og så var der i sidste ende hele aspektet med Jeppe og Rami - den lokale journalist, som Jeppe brugte som fixer, og som også blev taget af kidnapperne.  »På et tidspunkt går det op for os, at Rami ikke er gidsel men gæst. Det var en overraskende udvikling, som vi ikke havde taget højde for. Hvad nu hvis Jeppe og Rami blev skilt ad eller solgt videre? Hvad nu, hvis det kom til yderligheder. Det var en uforudsigelig affære. Der var krig i området, så faren var ikke kun at gidseltagerne blev voldelige, men også gidslerne fik en granat i hovedet eller forsøgte at flygte i et område, hvor de risikerede at blive skudt af nogle andre. Det gjorde alt sammen, at der var ekstra grund til at handle hurtig.« Hvad er dit indtryk af gidseltagerne? »De var meget fokuseret på penge. Der var ingen politiske krav. Kun krav om penge, og det er faktisk en positiv faktor. For hvis vi først skal til at diskutere, om alle muslimske fanger skal frigives eller alle danske soldater skal ud af Mellemøsten, så er det op ad bakke. Men i Jeppes tilfælde var det altså »kun« en pengesag. Vi havde altså et forhandlingsgrundlag. Problemet var så, om der overhovedet var nogle penge.« »Oven i det var gidseltagerne meget uforudsigelige, og min begrænsning var, at jeg ofte kun talte med Rami, mens jeg kunne høre, at gidseltagerne i baggrunden udstedte ordre og gav Jeppe en på hovedet. Det betød, at trusselsniveauet steg.« Du kommunikerede med Rami af hensyn til oversættelsen? »Ja, men nogle gange virkede det også som, at han førte forhandlingerne, og det fik alarmklokkerne til at ringe. For hvad fanden var det for noget?« Foto: Asger Ladefoged. For Jack og andre gidselforhandlere er det en fordel, at den danske stat ikke betaler løsesum.  »Det er et godt princip, men desværre er det ikke alle stater, der efterlever det, og derfor tror gidseltagere ikke på det, når jeg under en forhandling fortæller dem, at det altså ikke nytter noget at ringe til den danske statsminister. Gidseltagerne er jo ikke dumme mennesker: De kan jo se, at staterne gerne vil have deres statsborgere ud af det mess, og tænker derfor, at selvfølgelig betaler de. Derfor brugte jeg megen energi på at få dem væk fra diskussionen om, hvorvidt den danske stat betaler løsesummen. Familien er ansvarlig for at få deres søn ud, og det er dem, der skal samle penge ind. Får man overbevist gidseltagerne om det, er man nået langt,« påpeger den danske sikkerhedsekspert, der har arbejdet aktivt som gidselforhandler i fire-fem år. Det virker som om, at der ret stille på kidnapningsfronten for tiden. Der er sikkert rigtigt mange lokale, der tages som gidsler i Mellemøsten og Afrika, men som vi ikke hører om. Men det er længe siden, at vi har hørt om kidnapning af en vesterlænding? »Ja, der er lidt stille. Det blev jo klart på et tidspunkt, at det var en dårlig ide at tage til Syrien, hvor kidnapningerne voksede til enorme størrelser, og hvor der er udbetalt kæmpestore løsesummer. Det har heldigvis afskrækket en del fra at tage til Syrien.« »Det farligste tidspunkt er, når kidnapninger for alvor er ved at blive en stor forretning. For så er der mange af de her fixere, der pludselig havde en anden dagsorden, og det var dér, at den store bunke af freelancere og journalister blev taget som gidsler,« siger Jack Buhr-Christensen. Det er i denne gråzone, hvor det faktisk er næsten ok at tage ind i eksempelvis Syrien til det bliver rigtigt, rigtigt farligt, at der bliver taget flest gidsler, påpeger Jack Bohr-Christensen, der også uddanner danske firmaer og soldater i sikkerhedsrådgivning og krisehåndtering, herunder gidseloverlevelse. Faldet i antallet af kidnapninger af vesterlændinge hænger også sammen Islamisk Stats problemer. »Islamisk Stat er jo presset på mange fronter og har andet at tage sig til end at tage gidsler. Omvendt er der dukket mange andre smågrupper op, fordi de jo godt kan se, hvor fed en forretningsmodel det er. Det er nok verdens bedste. Du skal bare bruge nogle folk, der kan råbe og skrige, slå og måske skyde, et brændeskur til gidslet, som så skal have lidt tæsk, lidt ris og lidt vand, og så tre måneder senere kan du hæve fem millioner dollars.« Hvad er de vigtigste værktøjer for en gidselforhandler? »Det varierer meget, men i Jeppes sag var det eksempelvis at få etableret en eller anden form for kommunikation med gidseltagerne. Finde ud af, hvad var det var for typer. Kunne jeg overhovedet komme ind på dem og i sidste ende være sikker på, at de ikke lavede en double dip – altså det var så udbetalingen, nu vil vi gerne have resten.« Altså opbygge tillid? »Ja, og også den anden vej. Altså at gidseltagerne tror på mig, når jeg sætter en beløb på og understreger, at det er, hvad familien har mulighed for at betale. Det handler også om at få overblik og – så godt som det nu kan lade sig gøre - sætte sig ind i situationen i fangehullet. Der kan være sager, hvor folk bare skriger og råber, når jeg har kontakt, og så kan det være svært.« Handler dit job også om at sikre sig, at gidseltageren ikke taber ansigt, fordi det kan forpurre en frigivelse? »Altså, jeg vil selvfølgelig altid vise respekt over for  Abu Omar. Vise ydmyghed for at vise, at han har magten. Men jeg er det link, han skal bruge for at få den her situation løst, og så han kan få sine penge. Det lyder vildt mærkelig, men vi skal have en positiv samarbejdsånd for at løse det her issue. Jeg beskylder ikke ham for noget. Hvorfor skulle jeg gøre det. Jeg vil bare have, at han behandler Jeppe - altså gidslet - ordentligt.« Foto: Asger Ladefoged. Ikke desto mindre var der i Jeppe Nybroes sag et par tilfælde, hvor gidseltageren ikke følte sig respekteret. »Den ene gang var, da vi afgav det første bud, Da syntes han ikke, at jeg var særlig fed at tale med. Han mente, at jeg ville snyde ham. Men der var ikke flere penge, end der var, så det var en rigtig tilspidset situation.« Hvordan sikrer du dig, at gidseltagerne ikke bare stikker af med løsesummen og tager gidslet med? »Ja, det er jo præcist det mest sveddryppende moment i forhandlingerne. Man må forsøge at gardere sig så meget som muligt, og det gjorde vi også her. Der gik temmelig lang tid, fra pengene var udleveret, til Jeppe dukkede op. Men der var trods alt taget et billede af, at Jeppe og Rami var OK, lige før pengene blev overgivet.« Jack Bohr-Christensen prøvede at opstille nogle betingelser for, at han kunne komme med kufferten med penge, og at han kunne se Jeppe, så de kunne forlade stedet sammen. »Det var heller ikke helt udelukket, at gidseltagerne var med på den, men så gjorde de lokale forhold i området - magtbalancen og checkpoints - det umuligt, i hvert fald meget farligt, og derfor måtte den plan skrottes i sidste øjeblik. Problemet var, at jeg måske nok kunne stole på gidseltagerne, men jeg kunne ikke vide, om pengene blev konfiskeret i en vejspærring på vejen fra Beirut. Derfor en plan B, og den skulle sættes i værk ret hurtigt, og derfor blev pengene bragt frem af nogle andre folk, og der kom en anden modtager på. Der blev jeg koblet af, for jeg kunne ikke rigtig gøre mere, og så sad jeg der og ventede på det opkald, jeg rigtig gerne ville have om, at Jeppe var fri og i god behold.« Det var med andre ord slet ikke som i eksempelvis gidselsituationerne i Somalia, understreger Jack Bohr-Christensen. »I Somalia kan man dumpe halvdelen af pengene i havet fra en flyvemaskine og samtidig se gidslerne inde på stranden. Når gidseltagerne så har flyttet sig et vist stykke væk fra gidslerne, kan man så dumpe den anden halvdel af pengene og sejle ind og hente gidslerne. Men sådan er det ikke andre steder og heller ikke i Jeppes sag. Men det lykkedes jo.«  Og det beløb, der nævnes som løsesum i libanesisk presse – 500.000 dollar- er det korrekt? »Vi kommenterer ikke beløbets størrelse. Det tjener intet forløb. Men det var et stort beløb, og det var vanskeligt at samle ind,« lyder svaret fra gidselforhandleren, der har taget bladet fra munden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gidselforhandleren-der-fik-nybroe-paa-fri-fod-jeppes-sag-var-noget-helt-saerligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019842/18511999-gh.jpg",
            "publication_time": "Lørdag d. 16. september 2017, kl. 08.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}