{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/giftig-racetaenkning-og-faktaresistent-identitetspolitik-vil-blive",
        "title": "Giftig racetænkning og faktaresistent identitetspolitik vil blive katastrofal for Grønland",
        "content": "Grønlændere har ret i, at danskere ved for lidt om Grønland. Det er beskæmmende, at såvel det danske uddannelsessystem som DR har forsømt det vigtige oplysningsarbejde om rigsfællesskabet. Vi mangler viden og åndsberedskab til at begribe Grønland, vores fælles historie – og adskilte fremtid. Dansk arrogance og ligegyldighed hindrede det, som nu er for sent: Dybt kendskab og venskab gennem obligatoriske skolerejser og et stort, nuanceret pensum om Grønland og den dansk-grønlandske relations historie. Men sagen er, at også grønlændere mangler viden om Grønland og det dansk-grønlandske forholds kompleksiteter. I dette farlige vidensvakuum opflammer nu en skæbnesvanger postfaktuel identitetspolitik, der spredes som lynild i den indeværende grønlandske valgkamp. Der er få stemmer i at påpege medansvar, nuancer og kompleksitet. Opviglen til uberettiget danskerhad og faktaresistent romantisering af tiden før Hans Egede og fremtiden som selvberoende suveræn stat midt i en storpolitisk krise trumfer viden, omtanke og ansvarlighed. »DRs talmanipulation med kryolitminen betyder desuden, at nogle aktivisters postkoloniale fantasi kan få uoverskuelige konsekvenser for et helt folk.«Fold sammenLæs mereFoto: Sarah Meyssonnier/Reuters/Ritzau Scanpix. Besindige grønlændere som grundlægger af IA, afkoloniseringspionerAqqaluk Lynge, geologMinik Rosingog børnetalsmandAviâja Egede Lyngesynes at tilhøre et mindretal eller en fortid. Jeg advarede i min nyligeklummeom populistisk raceopdeling af grønlændere i inuit og danskere. Netop det gårPele Brobergfra Naleraq til valg på: Kun inuit skal have stemmeret angående Grønlands fremtid, og et inuit-register skal oprettes til formålet. Stemmesluger og konfliktopviglerAki-Matilda Høegh-Damog hendes forlovede,Kuno FenckermedMAGA-netværk, har nu tilsluttet sig Naleraqs radikaliserede identitetspolitik. I modsætning til Sydafrika under Apartheid – hvor sorte ikke havde stemmeret, og ægteskaber mellem »racerne« var kriminaliseret – har alle grønlændere stemmeret til landsstyre og folketing, ligesom inuit og etniske danskere i sjældent høj grad har blandet blod og kultur grundet gensidig kærlighed på trods. En meget stor andel af Vestgrønlands befolkning har dansk blod. Giftig racetænkning funderet i danskerhad, som Naleraq foreslår eksekveret politisk, vil blive katastrofal for Grønlands fremtidige sammenhængskraft. Omvendt racisme læger aldrig kolonihstorisk racisme. IA er tilsyneladendemodstandereaf raceregistrering, men Múte B. Egede har besluttet at beskylde Danmark for, at spiralkampagnen var etfolkedrab. Det er en uhyrlig anklage. Og det er de lave forventningers racisme ikke at forvente større ansvarlighed af landsstyreformanden. Egede angler efter stemmer, men hans smil under den lemfældige omgang med den værste af alle anklager viser, at han ikke begriber konsekvenserne i forhold til danskerne: Rigsfællesskab bliver til isfællesskab med dét ene ord. Egede vil ikke afvente udredningen,der kunne vise, at Grønland med verdens hurtigst stigende fødselsrate, en meget stor andel af teenagegraviditeter og en enorm spædbørnsdødelighed snart var blevet et uland. DRstalmanipulationmed kryolitminen betyder desuden, at nogle aktivisters postkoloniale fantasi kan få uoverskuelige konsekvenser for et helt folk. Grønlænderne går nu til valg på, at bloktilskuddet erafdragpå kryolitten. De går til valg på Naleraqs racisme og på IAs folkedrabsanklage. Asiatisk i vælde er katastrofen, at postfaktuel identitetspolitik midt i Atlantpagtens kollaps bliver valggrundlaget. »Hjertet sprængfærdigt af Smerte, maned jeg saa fra mit BrystSangen, der snart som et Uvejr tuder langs Grønlands Kyst«.(Tom Kristensen: Det er Knud, som er død, 1933) Katja Kvaale er antropolog ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/giftig-racetaenkning-og-faktaresistent-identitetspolitik-vil-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890465/24892266-a-view-shows-the-city-of-nuuk-in-front-of-sermitsi.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 18.37",
            "author": "Katja Kvaale",
            "related_links": [],
            "attachments": []
        }
    }
}