{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/gift-ved-foerste-blik-hvem-i-al-verden-goer-saadan-noget",
        "title": "Gift ved første blik: Hvem i al verden gør sådan noget?",
        "content": "What the fuck? Jeg sagde det derhjemme foran skærmen. Mens psyko-Trine illustrerede mit udbrud. Hun lænede sig let forover, mens hendes ansigt udtrykte alt det, jeg skreg ud i stuen: Hendes mund stod så åben, at man kunne se, hvad hun havde fået til morgenmad. What the fuck? Eller skulle man måske snarere sigewhat fuck? Hvem havde lige set det komme? Det havde parterapeuten helt tydeligt heller ikke. I en sæson uden de store overraskelser havde»Gift ved første blik«et es i ærmet, som blev spillet på behændig vis i det ellers så kedsommelige transportafsnit, hvor vi bare går og venter på, om de medvirkende endegyldigt siger ja eller nej til hinanden. Chokket kom, da søde Søren havde det på sin to-do-liste, at han ville i afsluttende soloterapi. Og nu kom der for alvor kød på betroelserne, selvom det netop var fraværet af den store grillbuffet, der var problemet. Forholdet mellem Søren og Morten Mortensen havde været »gnidningsfrit« i bogstaveligste forstand. Årets homopar havde nemlig ikke været »intime« sammen. Eller som vi andre ville sige: Ende mod ende kan intet hænde. De havde muligvis set hinandens behov, men de havde ikke udfyldt dem, som psyko-Trine ville have sagt. Og her gik vi og troede, at alt var ideel lykke. Efter alle de besværgende kys i tide og utide – mums mums mums. Alle de kærlige, besværgende kram. Så fulgte en meget rørende seance, hvor psyko-Trine udredte Morten Mortensen for internaliseret homofobi, et resultat af at tilhøre en dobbelt minoritet: Asiat og homoseksuel. Eller rettere: Morten Mortensen, som åbenbart til Sørens bekymring er selvkørende, diagnosticerede sig selv – ikke værd at være sammen med – mens en bevæget Trine måtte give efter for sit indre vandværk. Her gik programmet fornemt op i følelser og folkeoplysning i et autentisk øjeblik i en serie, hvor alle ellers hele tiden render rundt for at mærke noget, der ikke nødvendigvis er der. Vi håber det bedste for bøsserne – at de »har mod til at at tage fat om det svære«, eller hvad de nu vil tage fat om – nu hvor parret ellers fik redt trådene ud. Og at de i sidste ende vil ende der, hvor det også endte foreløbig, og hvor alle par ender: Under et tæppe på sofaen foran fjernsynet fredag aften. Hjemlig hygge. Af den pæne slags. Søren og Morten Mortensen slapper af.Fold sammenLæs mereFoto: Snowman Productions. Måske skulle parrene løbende have haft noget mere soloterapi, hvor man kan »tune ind på sine følelser uden at træde hinanden over tæerne«, snarere end alle de parseancer, hvor ingen fik sagt det, der plagede dem, og hvor alle alligevel bare snakkede psyko-Trine efter munden. Hvad lavede ham den anden psykolog i øvrigt egentlig – ham med den ubestemmelige accent? Nå, men det øsregnede i Slots Bjergby. Vi anede allerede uråd, da Fejlfinder-Frank indledningsvis fik formuleret, at han »generelthar det rigtig godt med Anette«. Langt om længe fik Frank så mulighed for at sige ligeud, at han ikke med vold og magt kan tiltrækkes af den ellers så lattermilde, pivåbne markedschef. Jeg minder lige om, hvad nyligt fraskilte Franks voksne datter fik sagt under brylluppet, for nogen skal jo gøre det: »Hun er jo ikke mor«. Er det ikke også det, der er Franks problem? Det kunne i hvert fald forklare ydmygelsen af alenepigen Anette, som gang på gang ikke er blevet kildet de rette steder, men har fået at vide, at hun slet ikke var hans type: Ikke nok blondine, ikke padeltennis nok. Det knap så muntre køkken: Anette og Frank tager sig sammen i Tivoli.Fold sammenLæs mereFoto: Snowman Productions. Nå, hun lagde bånd på det stormvejr, som ellers trak sig sammen i hende. I stedet blev det til boeuf bearnaise, Aperol og softice i Tivoli. Lad os se, om det hele kommer op igen i næste uge. Men lad os så lige dvæle lidt ved Nina og Rolf, eller Kaos og Ro, som vi, der kender dem, kalder dem. »Der er rigtig meget mig her i lejligheden,« sagde flyvske Nina om den kulørte toværelses, og spørgsmålet var, om der var for meget Nina til, at Rolf kunne trække vejret. Og her tænker jeg ikke på, at kaoskonen Nina åbenbart ikke går i bad – det gør klimaorienterede venstreorienterede jo generelt ikke – men altså sådan i overført betydning. Men det lod til at være deres vej mod andet og mere, selvom Nina måske stadig balancerer som en linedanser i Cirkus Nina. Falder hun? Altså for Rolf? Det ser sådan ud. Men hvad med ham? Ender hun med fortsat at blande sin squash med hans aubergine? Spænding til det sidste. Lars var på besøg hos Lone i Kolding, hvor de i forvejen har en ruin. Mens det efterhånden er gået op for alle os andre, er det nu også gået op for en næsten grødlabil Lars, der med flakkende blik og klumper i halsen er ved at indse, at det, der skulle spire og gro, er vissent og dødt. Han ville have en kone. Hun fik det til at lyde, som om det hele tiden havde været endemålet, at hun og Lars havde lagt »fundamentet til et godt venskab.« Da jeg gik i folkeskolen, havde man kaldt det »misforstået emne«, Lone. Lars prøvede alligevel til det sidste: Er det mon bare et spørgsmål om tid? Flot pyntet, Lars! Nej, det var det ikke, svarede Lone, lige så spændende som et bogmærke, nogen har glemt i en kasseret biblioteksbog, og som hele tiden har været glad for, at flinke Lars har respekteret hendes grænser. »Jeg skal blive mere tydelig med at sige fra,« pippede Lone. Men den mildest talt klart defineredecomfort andfriend zone– hertil og ikke længere – har hun altså hele tiden udstrålet med sin stift smilende, dødbringende venlighed fra start til slut. Hun talte om og om igen om sine egne behov, samtidig med, at hun insisterede på at påtvinge sin gæst koffeinfri kaffe. Hvem gør sådan noget? Hun lignende da også alt andet end en entusiastisk værtinde. Og den grøntsagsglade kedsommelighed gjorde da endegyldigt kål på romancen ved at ødelægge den ellers så søde overraskelse, servicestationen Lars med hundehvalpenergien havde forberedt til hende, da hun – uvist af hvilken grund – aflagde ham en sidste pligtvisit i Faaborg. Lars har rullet det hele frem. Lone er skeptisk.Fold sammenLæs mereFoto: Snowman Productions. »Jeg er ikke vild med alt, der gynger,« sagde nærhedsforskrækkede Lone, og det er vi efterhånden på det rene med. Hun åndede velsagtens lettet op over, at Lars ikke trak brandsprøjten frem. I stedet følte hun sig hverken set og hørt, da hun blev hejst op i en brandbils kurv med udsigt over det hele. Det kunne du have sagt dig selv, Lars: Lone har det bedst på den flade jord. »Wild as flowers«, som den stod på hendes T-shirt?I think not. Lone søger ro. Den er jeg overbevist om, at hun kan få i rigelige mængder hjemme hos sig selv. Eller sagt på en anden måde: »Det er fint Lone, tak for turen.« Du må godt give slip nu. »Gift ved første blik«, afsnit 7. DR 1, torsdage kl. 20. Kan streames på dr.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/gift-ved-foerste-blik-hvem-i-al-verden-goer-saadan-noget",
            "image_url": null,
            "publication_time": "Torsdag d. 03. oktober 2024, kl. 21.02",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}