{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/giftig-magtkamp-i-saudi-arabien-kongen-frygter-at-soennen-vil-kuppe-ham",
        "title": "Giftig magtkamp i Saudi-Arabien: Kongen frygter, at sønnen vil kuppe ham",
        "content": "Da Saudi-Arabiens 83-årige kong Salman sidst i februar rejste til Egypten, gik det galt. Helt galt, idet kongens nærmeste rådgivere informerede ham om, at hans søn – kronprins Mohammed bin Salman – muligvis planlagde et kupforsøg rettet mod kongen. Den gamle konge reagerede prompte. Han sendte samtlige sine 30 sikkerhedsfolk hjem fra Egypten, idet han ikke stolede på dem, og fik 30 nye, som han følte sig trygge ved, fløjet ind.Det skriver avisen The Guardian, som har talt med kilder tæt på den saudiske kongefamilie. Historien understreger, at der i disse måneder foregår en giftig magtkamp i toppen af den saudiske kongefamilie. Kong Salman udpegede sin søn – Mohammed bin Salman, ofte kaldet MBS – som kronprins i 2017. I dag mener mange analytikere, at Mohammed bin Salman er Saudi-Arabiens de facto leder. Siden mordet på journalisten Jamal Khashoggi på det saudiske konsulat i Istanbul, er forholdet mellem far og søn angiveligt gået skævt. Nu kan det så tyde på, at Mohammed bin Salman ikke har tålmodighed til at vente på, at faderen dør. Han vil have tronen nu! Ifølge The Guardian er kongen og kronprinsen blandt andet uenige om Saudi-Arabiens udenrigspolitik. Kongen mener, at Saudi-Arabien bør skrue ned for krigen i Yemen, og at kongehuset bør arbejde hårdere for at forbedre sit omdømme i Vesten efter drabet på Khashoggi. Da kong Salman befandt sig i Egypten, var kronprinsen Saudi-Arabiens officielle leder i kongens fravær. Den mulighed benyttede han til at forfremme en række loyale personer til magtfulde poster. Han udpegede således prinsesse Reema til ny ambassadør i USA, og gav sin bror og loyale støtte, Khalid, en højtstående stilling i landets magtfulde forsvarsministerium. Kongen fik angiveligt først kendskab til disse rokader via TV. Da kong Salman vendte tilbage til Saudi-Arabien, dukkede Mohammed bin Salman ikke op i lufthavnen i Riyadh for at tage imod, hvilket ellers er kutyme. »Det er diskrete, men vigtige vink om, at der er noget galt i det royale palads,« siger Bruce Riedel, som i 30 år har arbejdet for CIA i Mellemøsten og i dag er ansat hos tænketanken Brookings Institution. Han tilføjer: »En rask kronprins forventes at byde kongen velkommen hjem fra en tur til udlandet. Det er et tegn på respekt. Kongefamilien vil holde tæt øje med, hvad dette betyder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/giftig-magtkamp-i-saudi-arabien-kongen-frygter-at-soennen-vil-kuppe-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1125107/22697950-saudi-academy.jpg",
            "publication_time": "Onsdag d. 06. marts 2019, kl. 08.20",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}