{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/gigantisk-fyringsrunde-i-konsulentkaempe",
        "title": "Gigantisk fyringsrunde i konsulentkæmpe",
        "content": "Rådgivnings- og konsulentkoncernen Accenture skal over de næste 18 måneder skære 19.000 stillinger væk. Der er tale om den største fyringsrunde i konsulentbranchen som følge af, at de virksomheder, som selskabet rådgiver, slås med stigende omkostninger og en usikker, økonomisk fremtid, skriver den britiske finansavis Financial Times. De 19.000 stillinger svarer til 2,6 procent af de sammenlagt 738.000 ansatte, som Accenture har på verdensplan. Selskabet har udvidet markant gennem de senere år og har alene siden august 2020 øget antallet af ansatte med 230.000. Halvdelen af de 19.000, som nu skal væk, vil have forladt Accenture ved udgangen af august, lyder meldingen fra det børsnoterede selskab. Fyringsrunden blev annonceret i forbindelse med regnskabsfremlæggelsen for december-februar, hvor Accenture har haft indtægter for 15,8 milliarder dollar – fem procent mere end for et år siden. Til gengæld faldt overskuddet med 5,8 procent til 1,9 milliarder dollar. Accenture venter, at der skal afholdes for omkring 800 millioner dollar i besparelsesudgifter inden udgangen af august og for yderligere 700 millioner dollar i de følgende 12 måneder. Nedskæringerne sker, efter at også to af konkurrenterne – McKinsey og KPMG – har meldt ud om sparerunder. McKinsey skal af med 2.000 af de 45.000ansatte, mens KPMG nedlægger næsten 700 stillinger i USA og 200 i Australien svarende til omkring to procent af alle ansatte i hvert af landene.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gigantisk-fyringsrunde-i-konsulentkaempe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659882/24382927-pix-accenture.jpg",
            "publication_time": "Fredag d. 24. marts 2023, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}