{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/giganttab-truer-smaainvestorer",
        "title": "Giganttab truer småinvestorer",
        "content": "Adskillige helt almindelige småinvestorer står til at blive de store tabere i ejendomsselskabet NRW II. På papiret har de allerede mistet en halv milliard kr., og nu kan de også risikere at miste den sidste flig af kontrollen med selskabet. Selskabet er stiftet på et spinkelt grundlag af blandt andet den krakkede Griffin-koncern, den tidligere koncerndirektør i Toms, Henrik Frisch, og den ombruste erhvervsmand og fallent Steen Bryde med Alm. Brand Bank i en nøglerolle.  Bortset fra stifternes beskedne indskud er taberne dog først og fremmest de ca. 100 obligationsejere, som samlet har skudt 525 millioner kr. i selskabet - obligationer som siden er blevet omdannet til aktier i selskabet, og som ville være værdiløse, hvis regnskabet skulle gøres op nu. Samtidig kan småinvestorerne se frem til, at selskabet bliver omdannet til et anpartsselskab, hvilket betyder, at direktøren Henrik Frisch alene vil tegne selskabet uden en bestyrelse. Det er i hvert fald forslaget på en ekstraordinær generalforsamling, der finder sted i morgen. Lokket af småbanker NRW II blev stiftet i 2006 af Griffin-koncernen, som gik konkurs i 2008. NRW II var finansieret sådan, at Credit Suisse First Boston gav et lån på 1,2 milliard kroner, mens Griffin gav et ansvarligt lån på 25 millioner kr., og en lille kreds lagde blot 15 millioner kr. i aktiekapital, blandt dem Henrik Frisch, Steen Bryde og et selskab tæt på Griffin-ejeren, Carsten Pedersen Rise. Hovedparten af egenfinansieringen kom dog ved at udstede obligationer for over en halv milliard kroner. Den nu pressede Alm. Brand Bank garanterede for 100 millioner kr. af obligationerne med sikkerhed fra blandt andet den nu krakkede Bryde og Frisch, mens størstedelen blev solgt til almindelige småinvestorer.   Flere investorer fortæller, at salget typisk er sket gennem små, lokale pengeinstitutter. Mange af investorerne er derfor ganske almindelige bankkunder, der ikke bare har købt et produkt, de ikke kunne gennemskue, men som også velvilligt har fået lån fra småbankerne til at geare investeringen med op til faktor ti. Håber på henstand Obligationerne blev sidste år lavet om til aktier for at øge soliditeten og slippe for rentebetalingerne, men nu fattes selskabet igen penge. Derfor står aktionærerne - der efter Business' oplysninger også omfatter Alm. Brand Bank efter Steen Brydes konkurs - til at miste det hele. Det eneste håb er at få en ny aftale på plads med hovedbanken Credit Suisse First Boston. »Egenkapitalen er negativ, og lånet forfalder i 2011. Derfor er planen nu at forhandle om en forlængelse af lånet til ultimo 2012 og dermed vinde tid til at rette op på driften, skaffe ny finansiering og måske endda opleve, at værdierne er blevet bedre til den tid. Banken har ikke godkendt planen, men har udtrykt tillid til den,« siger Henrik Frisch, der er direktør i NRW II. Væk med bestyrelsen Steen Bryde var bestyrelsesformand indtil marts i år, hvor en ny bestyrelse kom til. Den trak sig dog hurtigt igen, og nu er planen helt at komme uden om en bestyrelse.  »Forslaget er at omdanne det danske moderselskab til et anpartsselskab, fordi banken alligevel bestemmer over alt i de tyske datterselskaber, og fordi der ikke er penge til hverken honorarer eller bestyrelsesforsikringer,« siger Henrik Frisch. I den oprindelige plan var ideen at notere aktierne, når obligationerne blev omdannet til aktier. Selv om en notering nu er urealistisk, er det alligevel et skridt i den helt modsatte retning at lave det til et anpartsselskab? »Det oprindelige prospekt var baseret på en forventning om, at værdierne ville stige, og muligheden for en konvertering skulle give obligationsejerne del i en up-side. Men værdierne er faldet i omegnen af en halv mia. kr., og med yderligere transaktionsomkostninger i nærheden af 150 mio. kr. har alle investorer inklusive mig selv mistet mange penge. Og hvis billedet skulle vende, kan man altid lave det om til et aktieselskab igen,« siger Henrik Frisch. Men kan du forstå, hvis der er aktionærer, som mener, at de nu mister den sidste rest af kontrol, hvis der ikke længere skal være en bestyrelse? »Den kontrol er allerede forsvundet. Sådan er det, når lånet er større end værdierne; så bestemmer banken,« siger Henrik Frisch.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/giganttab-truer-smaainvestorer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/779386/3308500-steen-bryde.jpg",
            "publication_time": "Torsdag d. 18. november 2010, kl. 05.00",
            "author": "Simon Nyborg",
            "related_links": [],
            "attachments": []
        }
    }
}