{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/gimme-gimme-gimme-ny-abba-bog-faar-dig-til-at-danse-men-ikke-af-den",
        "title": "Gimme, Gimme, Gimme! Ny ABBA-bog får dig til at danse, men ikke af den grund, du tror",
        "content": "Det er svært at forstå, hvor store ABBA var og stadig er. Mange har gjort masser af forsøg. Ikke mindst på skrift. Og den svenske popkulturjournalist Jan Gradvall er en af dem, der har kastet sig ud i essens-indkapslingen af ABBA-mania. Bogen hedder »Vemod undercover« og er netop udkommet på dansk, og lad det da bare være sagt med det samme; der er tale om et mesterværk! I hvert fald hvis man er helt okay med, at det hele ikke handler om ABBA. For sådan spiller klaveret ikke i »Vemod undercover«. ABBA fotograferet i 1975.Fold sammenLæs mereFoto: Jørgen Jessen/Ritzau Scanpix. Bogen omABBAhandler derimod i lige så høj grad om det land, den verden, den tid, den lyd, de mennesker, de strømninger og bevægelser og den teknologi, som de fire bandmedlemmer fødtes ind i, voksede op med, blev inspireret af, gjorde brug af og endte med at revolutionere. Og ja, man går galt i byen, hvis man tror, at Jan Gradvalls 384 sider lange værk kravler ind under ABBA-dynen og stikker næsen ned i alt det, som sladderpressen har mæsket sig med i de seneste seks årtier. Til gengæld tager Jan Gradvall sin læser med ind under huden og helt ind i både Agnethas, Anni-Frids, Björns og Bennys kreative hjerner. Derind, hvor melodien er vigtig. Og hvor teksten er det samme. Intet slår dog lyden af teksten. »The Sound of the Lyric« er blot en brøkdel af det, Jan Gradvall disker op med på det tag-selv-bord, som bør få selv den mest inkarnerede ABBA-nørd til at savle. Dermed ikke sagt, at »Vemod undercover« kun er en bog for særligt indviede. For det er den ikke i nærheden af at være. Tværtom. Alle kommer til at savle. Alle vil blive underholdt. Og alle vil blive oplyst af Jan Gradvalls popkulturelle hovedspring durk ned i en gigantisk tidsboble, som ABBA efter mere end et halvt århundrede på alverdens hitlister – og på bagkant af hundreder af millioner af solgte album – til stadighed synes at sprænge. Nu endda som hologramvæsner kaldet »ABBA-tarer« et sted ude i metaverset. Men ABBA er ej blot et tæt-på-overjordisk fænomen, der eksploderede i 70erne, forsvandt på radaren i 80erne, fik en revival i 90erne, blev til en musicalsucces i 00erne, og som blev en biografblockbuster i 10erne. Og ja, som gjorde comeback i 2021 med albummet »Voyage«. Som optakt til Eurovision i Brighton 1974, hvor ABBA vandt med hittet »Waterloo«, spillede de nummeret i STVs studie i Stockholm.Fold sammenLæs mereFoto: Olle Lindeborg / TT News Agency/Reuters/Ritzau Scanpix. ABBA er nemlig også historien om en flok særdeles hårdtarbejdende musikere, der alle var store før ABBA, og som trods deres nu guddommelige stjernestatus alligevel fremstår overraskende jordnære i dag. Hårdtarbejdende såvel som alvidende synes Jan Gradvall også at være. Og fra start til slut skriver han med et overlegent overskud. Vi er ude i et gigantisk omvandrende leksikon med ufattelig meget på hjerte. Små finurlige anekdoter og spidsfindigheder såvel som de helt store penselstrøg. På papiret er Jan Gradvall popkulturjournalist af profession, men han giver den gas som en idé- og kulturhistoriker, der aldrig lader sit afgrundsdybe kendskab til – og sin åbenlyse fascination af – ABBA skygge for en konstant nærværende professionalisme i »Vemod undercover«. Det er musikalsk kulturformidling til både maven, hjertet og hjernen. Bravo! Og lad os da bare slutte af med et kig på titlen. For den er noget af det eneste, der måske ikke sidder lige i skabet. Den er catchy, nuvel. Og et sted i bogen citerer Jan Gradvall da også Benny for at sige, at »selv de gladeste sange er grundlæggende vemodige. Vi lavede vemod undercover«. Foto: Pr. Men det er så også mere eller mindre det, der bliver sagt om den sag. Til gengæld bliver der sagt så meget andet, der er mere end værd at bruge penge, tid og hjerne på. Og når man har gjort det, så er det tid til at danse. Det kunne være til »Waterloo«, »Dancing Queen«, »Mama Mia«, »Gimme, Gimme, Gimme«, »Money, Money, Money« eller »The Winner Takes It All«. Man kan selvfølgelig også bare læne sig tilbage og sige »Thank You for the Music«. Forfatter: Jan Gradvall. Oversat af Jakob Levinsen. 384 sider. Pris: 299,95 kroner. Forlag: Gutkind.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/gimme-gimme-gimme-ny-abba-bog-faar-dig-til-at-danse-men-ikke-af-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1751777/24609183-ny-abba-bog.jpg",
            "publication_time": "Onsdag d. 10. januar 2024, kl. 09.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}