{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/gitte-broeng-romandebuterer-stilsikkert",
        "title": "Gitte Broeng romandebuterer stilsikkert",
        "content": "Tiden er tankevækkende, og den er svær at holde fast. Nuet forsvinder, før man får set sig om, og mens man undrer sig, er nye øjeblikke allerede forbi. Tiden er uhåndgribelig, og derfor er det en sand lille genistreg af en litterær perle, når Gitte Broeng (født 1973) griber nuet, tiden, dét, der var og er, og gør det tidløst i sit mesterligt skrevne kammerspil af en kortroman »Frøken Klokken«. På 179 sider formår hun det, som få andre kan, at gribe tiden, og hun gør det så stilsikkert og stærkt, at hun, om ikke før så fra og med nu og med denne romandebut, må betegnes som en af vor tids dygtigste yngre forfattere. Der er næppe længere mange i vor digitale tidsalder, der ringer til telefon-uret, men der var engang, hvor det var kutyme at tjekke tiden på fastnettelefonen. Dengang i 1939, da det københavnske telefonselskab KTAS lancerede Klokken, var det en teknisk revolution, som lettede datidens telefonisters arbejdsbyrde for fire millioner årlige og mere eller mindre unødige eller i al fald tidsrøvende forespørgsler. Herefter kunne folk blot ringe til Klokken og få øjeblikkets nøjagtige tidspunkt, fremsagt af en nydelig kvindestemme. »Tretten, nul nul, og nul. Dut.«  Gitte Broengs historie handler om det, der kunne være foregået under indspilningerne af de 8.640 forskellige klokkeslæt i teleteknikvirksomheden L.M. Ericssons lokaler i Stockholm en uge i 1938. Tilstede er Frøken Klokken, Tidskontrollanten og Telefoningeniøren, og de tre forsøger at komme i gang med endnu en arbejdsdag, efter at de aftenen i forvejen har været i byen sammen. Hvordan det endte, og hvad der skete, aner man kun svagt, men den nette frøken har ondt i hovedet, og da hun skal indtale tallet tretten, kludrer hun i det. Panikken breder sig, tiden er knap, tretten bliver til trotten og thritten og treddhen, hun får chokolade og vand og senere frokost. Telefoningeniøren opfordrer hende til også at tage en æggemad, der skulle være godt dagen derpå, og da hun endelig kaster sig over den, har fået sovet, knækket sig og grædt, dukker Direktøren for det hele et smut forbi.  Der serveres kaffe og kage og tales om gamle og nye dage, om tiden og tidsånden, og gennem alt det, der bliver sagt (og ikke sagt eller rettere sagt mellem linjerne), fortælles en historie om dengang, Europa rumlede, og moderniteten kom til Danmark. Broeng bevæger sig elegant ud og ind af den litterære nutid, når de tilstedeværende tænker eller taler om det, der var, om rejser til det moderne Amerika, hvor man spiser hakkebøf i bolle, om det ikke længere så kulturhotte Berlin eller Paris, hvor man spiser pocherede æg og allerede i 1933 fik et Horloge Parlante, et talende ur.  Sproget er renset for nymodens uvaner, det er tidløst og akkurat så distanceret som tonen mellem bogens figurer, der ikke helt kan finde ud af, om de er dus eller Des, og som både er fascinerede og forundrede over alt det nye. Samme dobbelthed ligger i scenografien, der nok er hentet i sluttrediverne, men alligevel minder gevaldigt om nutidens eller tidløshedens. »Frøken Klokken« står til et 13-tal. Den er medrivende, morsom, meningsfuld. Bravissimo. Titel: Frøken Klokken.Forfatter: Gitte Broeng.Sider: 179Pris: 250 kr.Forlag: Møller.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/gitte-broeng-romandebuterer-stilsikkert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173142/8919150-16frifroeken-klokkenjpg.jpeg",
            "publication_time": "Fredag d. 15. maj 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}