{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/giv-dig-selv-en-sur-smiley",
        "title": "Giv dig selv en sur smiley!",
        "content": "For en del år siden spurgte to af mine medarbejdere mig, hvorfor jeg aldrig havde interesseret mig for deres cv’er. De havde gjort sig umage med at have et cv, der var korrekt og gav et retvisende billede af deres arbejdsliv indtil nu for at gøre det relevant for det job, de søgte. Og med en indsats fulgte en forventning om, at jeg læste det og forholdt mig til det. Formålet med et cv er at opsummere din erhvervserfaring, din uddannelse og dine kompetencer. Det skal give læseren et hurtigt overblik over din profil og skal derfor være let at overskue og præcist formuleret. Jeg lægger stor vægt på personlighed og mindre på faglighed og kompetencer, når jeg ansætter medarbejdere. Det gør jeg, fordi jeg, både hos mig selv, vores medarbejdere og alle de mennesker, vi coacher, oplever, at det er personligheden, der skaber problemer, langt oftere end manglende kompetencer. Efter at have skimmet begge cv’er fem minutter satte jeg medarbejderne på en lille opgave. Jeg bad dem om at tildele hvert afsnit i deres cv en smiley fra 1 til 5, alt efter hvor begejstrede de havde været for hver enkelt position. Jeg ville se, hvad der skete, hvis mine to medarbejdere tilførte en slags følelsesmåler eller humørmåler på deres levnedsbeskrivelse. Om det måske ville blive mere interessant og sjovere at tale om og forhåbentlig give mig et bedre billede af, hvem de hver især var. For at illustrere effekten er herunder mit eget cv, som jeg ville skrive det, hvis jeg skulle søge jobbet som leder i en coachingvirksomhed à la Headlight: 1969-1979, Jørlunde Skole / Toftehøjskolen - 3 smiley'erHer lærte jeg, at jeg havde svært ved at sidde stille og følge undervisningen, at regne og skrive og at være en god ven. 1979-1983, Smedelærling - 2 smiley'erPå de fire år har jeg, udover mit svendebrev, en grunduddannelse i en fremtid på arbejdsmarkedet. 1983-1985, Smed - 2 smiley'erHer har jeg lært at arbejde selvstændigt og mestre et håndværk. 1985-1987, Pædagog - 3 smiley'erHer har jeg lært at hjælpe børn og unge med at være gode til at være sammen. Både med sig selv og med andre. 1987-1990, Smed - 2 smiley'erHer har jeg lært at arbejde på en meget stor arbejdsplads. 1990-1993, Freelance filmarbejder - 5 smiley'erHer har jeg lært at være min egen chef og skaffe mine egne job. 1993-1995, Instruktørassistent - 5 smiley'erHer har jeg lært at arbejde tæt sammen med meget ambitiøse mennesker, hvor der hver dag har meget på spil. 1995-2001, Location manager - 3 smiley'erHer har jeg lært at drive min egen forretning med ansvar for alt fra markedsføring til støvsugning. 2001-2006, Ceo - 1 (grædende) smileyHer har jeg lært at have ansvar for mange menneskers trivsel og produktivitet og samtidig at have ansvar for et stort budget. 2005-2006, Reklamefilmproducer - 3 smiley'erHer har jeg lært at lede et specifikt projekt fra start til slut i tæt samarbejde med kunder og leverandører. 2006-2012, Career manager - 5 smiley'erHer har jeg lært at opbygge en virksomhed i udlandet og at opbygge og bruge et stort netværk. 2012-2018, Katalysator - 4 smiley'erHer har jeg lært at udvikle metode og bygge avancement. 2018-i dag, Medstifter af coachingvirksomhed - 5 smiley'erHer har jeg indtil nu lært at være bedre til at lede medarbejdere. Hvis min imaginære, kommende chef modtog min ansøgning, kunne han eller hun nu blive nysgerrig efter at høre mere om min enlige (grædende) smiley på den mest prominente og prestigiøse position på cv’et – som ceo. Jeg var blevet en spændende kandidat med karakter og en vis form for selvindsigt. Og når jeg så kom til samtale, kunne jeg stimulere nysgerrigheden ved at fortælle mere om min tid som ceo, og hvordan det var en tid præget af et svagt mandat fra min bestyrelse, lav selvtillid og selvværd, uden retning. Da jeg til sidst blev fyret fra jobbet, vidste jeg nærmest ikke, hvem jeg selv var. Uden den grædende smiley ville chefen have et anderledes og mindre interessant billede af mig som kandidat, og den efterfølgende jobsamtale ville med meget stor sandsynlighed starte med, at chefen synes, at det var spændende, at jeg havde været direktør, og jeg ville formentlig være kommet til at tale om den erfaring som noget godt ved at lægge vægt på de positive resultater og sejrene. Det ville give et skævt billede af mig, men chefen ville stadig vide ganske lidt om, hvem jeg var. Prøv at lave øvelsen med dit eget cv og skriv gerne til mig, om det nu danner grundlag for en mere interessant samtale eller ej. Skriv påerik@weareheadlight.comGod fornøjelse! Erik Algreen er executive coach og iværksætter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/giv-dig-selv-en-sur-smiley",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1531857/24048474-.jpg",
            "publication_time": "Lørdag d. 26. marts 2022, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}