{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/giv-boern-og-unge-medborgervaerd",
        "title": "Giv børn og unge medborgerværd",
        "content": "Indtil for 50 år siden var børn og unge en nødvendig arbejdsmæssig ressource for familier i Danmark, og de var med til at udføre det arbejde, der var nødvendigt for familiens liv. Det gav arbejdsmæssig værdi, det gav børnene selvværd, og det gav dem en række faglige og sociale kompetencer. I dag har børn og unge ikke de opgaver. Opgaverne findes stadig, men børn og unge er reduceret til modtagere af services i firstjernede børnehoteller, af pasning og af undervisning. Det er på mange måder dårligt for børn og unges faglige og sociale kompetenceudvikling og inklusion i samfundet. De mister det selvværd og den ansvarsfølelse, der opstår, når man bidrager til de fællesskaber, man er i. Jeg ønsker ikke børnearbejde genindført. Men der ligger et enormt potentiale i civilsamfundet, som kan binde børn og unge tættere til familie- og samfundsfællesskabet. Når man spørger familier, hvorfor de fungerer som børnehoteller, får man svar som: »Teknologien har overtaget de opgaver, børnene kunne løse« og »Det tager for megen tid at få børnene til at hjælpe derhjemme«. Læg dertil mulighederne for billig, filippinsk arbejdskraft til det arbejde, børn tidligere udførte. I daginstitutioner, skoler og ungdomsuddannelser er der flere vellykkede forsøg med at få børn og unge til at deltage i institutionernes opgaver, lektiehjælp, rengøring, madlavning eller som juniortrænere i idrætsgrene. Men disse tiltag er spredt fægtning og bliver ikke bredt implementeret, og det generelle billede er, at børn og unge ikke bliver mødt med krav om deltagelse. En hovedårsag er, at hverken lovgivning eller bekendtgørelser giver belæg for at kræve børn og unges deltagelse i opgaveløsningen. Et tilsvarende billede tegner sig for de videregående uddannelser i Danmark, hvor vi leverer gratis studier og SU. Her ligger et kæmpe potentiale i at skabe bedre undervisning for børn og unge, blot ved at stille krav om, at alle skal deltage aktivt i vores samfundsmæssige opgaver. Et andet område, hvor vi også kun ser sporadiske forsøg på at skabe sammenhæng mellem uddannelserne og det omgivende samfund, er i forholdet mellem børn og unge og pensionister. De to grupper er som skabt til fælles, givende aktiviteter, da begge grupper er uden for arbejdsmarkedet. Vi har set forsøg, hvor børn hjælper pensionister med NEM-ID eller lærer dem hvordan man sms’er. Omvendt er der også eksempler på, at pensionister hjælper med lektielæsning eller fortæller om verden af i går. Hvorfor ikke udnytte det potentiale, der ligger i at lade mennesker berige hinanden? Pensionister kan blive en uvurderlig hjælp i skolens arbejde med læsning, matematik, naturfag og historie, og samtidig kan det give pensionisterne kontakt til børn og unge. En af årsagerne til, at dette ikke sker, er, at kommunerne mangler lovmæssigt grundlag for at stille krav til pensionister og uddannelsesinstitutionerne. Det er ikke kun i skolen, man undlader at bruge børn og unge i opgaveløsningen. Med få undtagelser ser det nærmest ud til, at børn og unge er uønskede i private og offentlige virksomheder. Vi ser store problemer med at skaffe praktikpladser til erhvervsuddannelsernes elever, og kun når Operation Dagværk en dag om året får erhvervsaktive forældre til at opfinde opgaver i virksomhederne, bliver de unge budt indenfor. Hvis man spørger erhvervslivet, hvorfor de ikke ønsker at lukke børn og unge ind i virksomhederne, får man svar som: »Børn og unge er ikke opdraget ordentligt, så det kræver for meget at få dem til at lave noget fornuftigt«, »Lovgivningen forhindrer, at vi bruger børn og unge som arbejdskraft« og »Kravene til praktik er så skrappe, at det er tilsætning for virksomheden at tage praktikanter«. En række af deres begrundelser er fuldt legitime, men stammer fra en opfattelse af, at erhvervslivet kan fralægge sig medansvar for de kommende generationers kvalificering og socialisering, og i stedet bare kan vente på, at den offentlige sektor har uddannet og socialiseret arbejdskraft, de kan bruge i produktionen. Hvis erhvervslivet i stedet tog sits medansvar alvorligt, kunne de indrette produktionen, så også de kan deltage aktivt i kvalificeringen og socialiseringen af de kommende generationer. Konkret er vi nødt til at understøtte disse forsøg med lovgivning og deregulering, så jeg vil foreslå følgende tiltag: Skriv ind i folkeskoleloven og lovgivningen for ungdomsuddannelserne, at eleverne er forpligtet til »skoletjeneste« i fx fire lektioner om ugen. Læg et krav om samfundstjeneste ind på de videregående uddannelser, fx fire timer om ugen. Giv kommunerne frie tøjler til at skabe sammenhæng mellem fx plejehjem og skoler. Stil krav til alle leverandører til den offentlige sektor og offentlige virksomheder om, at de skal tage lærlinge eller praktikanter. Læg krav ind til efterlønnere, pensionister og ledige om »samfundstjeneste« i fx fire timer om ugen. Giv skoler, ungdomsuddannelser og videregående uddannelser muligheder for at drive deres institutioner med hjælp fra deres elever og studerende. Kør kampagner for, at familierne begynder at stille krav til deres børn. Det vil medføre protester i stil med, at »Det tager arbejde fra lønmodtagerne«, »Det er et overgreb på pensionisternes rettigheder« eller »Erhvervslivets konkurrenceevne vil lide skade.« Men vi må indstille os på et globalt konkurrencedygtigt uddannelsessystem, og på at vi alle må levere mere til vores fælles samfund, hvis vi ønsker at opretholde vores velfærd.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/giv-boern-og-unge-medborgervaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/697093/4693964-brn.jpg",
            "publication_time": "Søndag d. 20. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}