{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/giv-os-i-dag-vort-daglige-broed",
        "title": "Giv os i dag vort daglige brød",
        "content": "Min mor bagte de vidunderligste brød. Når jeg kom hjem fra skole og mors brød duftede helt ud på gaden, kan jeg næsten stadig mærke den sprøde skorpe og smage brødet, der var lige tilpas. Ikke for tungt og ikke for luftigt. Lige tilpas. Brød med bid. Hun lærte mig og min søster at bage. Min søster var den dygtigste. »Det er lidt håndelaget, det kommer an på,« sagde mor, »men det er mest melet. Brug Gluten Flour eller Amo-mel, så lykkes det!« Den regel efterlevede min søster. Også hun bagte formidable brød. De var så gode, at hendes købmand engang formidlede, at hun og hendes bagværk blev reklamemodeller med billede liggende i alle købmandsbutikker i Danmark. På den måde blev hun og hendes brød ganske kendte og mine børn kaldte hende i mange år »moster mel«. Jeg fortæller blot dette for at understrege, at vi er en familie, der bager brød og har gjort det i generationer. I en rum tid har jeg haft problemer med brødene. De hæver ikke rigtigt, som de skal, og konsistensen er ikke, som jeg synes, den skal være. Det er lige før vi må til at købe brød, og det vil virkelig kræve overvindelse fra min side. Jeg bruger ellers det rigtige mel, men som sagt bliver brødet kedeligt, tungt og hurtigt tørt. Jeg tænker tilbage på min mors brød og kan ikke lade være med at også at tænke, at det måske er, fordi jeg er ved at blive gammel. Måske står barndommens brød i hukommelsens skær uden realiteter? Måske har jeg mistet taget på de gode brød? Jeg var lige ved at tvivle alvorligt på mig selv, men så pludselig lykkedes brødene igen. Det var min mands skyld. Han skulle nemlig købe ind, og han købte ikke, som han havde fået besked på, mel af de kendte gamle mærker, men han gik i Aldi og købte mel der. Jeg sammenlignede proteinindholdet og så, at der var 12 procent protein i det tyske mel fra Aldi og kun ti procent i det danske mel, der kostede tre gange så meget. I Danmark må man ikke sprøjte og gøde som i resten af Europa, så kvaliteten på afgrøderne og afgrødemængden er faldende. Så var det, jeg kom til at tænke på Ella Margrethe Bishoff Larsen fra Danmarks Naturfredningsforening, der ikke mente, det var et problem, at man ikke længere kan dyrke brødhvede i Danmark og hånligt skrev i avisen: »Vi dyrker heller ikke bananer i Danmark«. Nej, vi er faktisk ved at nedlægge landbruget. Vi dyrker ikke ret meget, der kan bruges. Min nabo producerer de mest fantastiske grise. En steg fra ham med sprød svær kan få vandet frem i øjnene og munden hos de fleste for slet ikke at tale om det hakkede kød, der hverken indeholder konserveringsmidler eller andre sære ting. Det smager, som rigtigt svinekød skal. »Jeg kan ikke forstå, du ikke laver dit eget slagteri,« sagde jeg til ham forleden. »Hvis folk først har smagt dit kød, vil de bestemt ikke købe limet kød fra supermarkedet.« »Er du tosset,« svarede han. »Jeg bliver svedt ved tanken om alle de papirer, der skal udfyldes for at få lov til at sælge slagtet kød.« Dyrlægen var netop på besøg og blandede sig i samtalen. »Jeg skal i hvert fald nok sørge for at købe kød, der er produceret i Danmark,« sagde hun. »Jeg har været på besøg på et slagteri i Polen, og de forhold skal jeg ikke spise kød fra!« Det kan imidlertid blive svært at få kød fra min nabos lækre dyr. Han feder nogle af dyrene selv, men han sender en del af smågrisene til Tyskland, hvor det er nemmere at få lov til at producere kød. Faktisk bliver 30 procent af alle danske smågrise sendt til Tyskland til opfedning og slagtning. Det giver arbejde til nogle chauffører, kan man sige, men de er nok ikke danske. Slagterierne fyrer medarbejderne. Jeg tvivler på, det er til gavn for det danske samfund, at man er nødt til at outsource arbejdspladserne, men vi lever i et åbent samfund, og arbejdet udføres, hvor forholdene er bedst egnede. Så farvel, grise - farvel, arbejdspladser. Man gør sit alleryderste for at blive fri for de blodige arbejdspladser. I Holstebro har man en aftale med slagteriet om spildevandet. Danmarks nye politi i Danmarks Radio har fået færten af en veritabel skandale og prøver ihærdigt at tryne de politikere, der holder fast i enden på en slimet arbejdsplads. Det skal nok lykkes dem at få politikerne til at slippe taget, så også arbejdspladserne i Holstebro må flytte til mildere himmelstrøg. Danmark vil gerne være selvforsynende med grøn energi, men foreløbig bruger vi af olie- og gaslagrene i Nordsøen. Vi bruger løs. Noget af det hælder vi på de biler og de fly, der skal fragte grise og majs til Tyskland, og som skal hente brødhvede med retur, og agurker, druer og tomater hele året alle mulige steder i verden. Der er gang i den grønne cirkus. Den danske stat lurepasser. Man vil gerne støtte vedvarende energi, men det er svært at se, hvad der kommer ud af det. I Tyskland opretter man for tiden hver eneste uge nye biogasanlæg, der støttes af staten. Man giver producenterne halvanden krone pr. kw i støtte, så man kan få gang i rigtig mange biogasanlæg. I Danmark har man satset anderledes. Her giver man ca. det halve pr. kw. Det kan nu betale sig for de danske producenter at avle majs og sende majsen til de tyske biogasanlæg. Næste år regner man med, at majsen fra ca. 3.000 ha dansk jord skal sendes til tyske biogasanlæg. Man kører og kører, og det er ikke til at begribe, at der ikke er ens regler inden for EU. Det var vel netop det, vi skulle bruge sammenslutningen til? Landbruget vånder sig under et regeltæppe, der er ved at kvæle det hele. Byerne har ødelagt deres eget drikkevand og nærområde, og nu vil beboerne der gerne bestemme, hvordan resten af befolkningen skal indrette sig. Så man ikke gentager fejlene. Man vil have naturparker, skove og græssende dyr. Formanden for Sønderjysk Landboforening, Henrik Frandsen, foreslog for nylig på foreningens generalforsamling, at man lavede naturgenopretning nord for København, eksproprierede de mange huse, der ligger kystnært på Strandvejen, og lader området vende tilbage til tidligere tiders natur. Alle Naturfredningens argumenter kan bruges til fordel for det foreslåede projekt. Uden for mine vinduer har der hele vinteren græsset ni rådyr på vinterrapsen. At flokken - der voksede til 11 - kom så nær huset skyldes selvfølgelig den kolde vinter, men også at min nabo, der er landmand, har lagt et læs sukkerroer ud på marken. Naturfredningsforeningen har ikke været indblandet og har ikke tænkt på de sultne rådyr. Her bevares naturen af landmanden. Rapsen skal nok slet ikke anvendes i Danmark. Den skal sikkert ud at køre en lang tur, før olien kan bruges som biobrændsel. Fra nu af bager jeg brød af mel købt i Aldi. Jeg køber kyllinger fra Frankrig og druer fra Sydafrika. Agurker fra Holland og bøffer fra Argentina. Bananer fra Honduras og kakao med mærket Max Havelaar. Det hele er naturligvis økologisk, for jeg vil gerne yde mit bidrag til en verden, der ikke ødelægger naturen og slipper CO2 ud i rummet. Alle de CO2 kvoter, der bruges til at fragte alle mine varer Jorden rundt, er ikke mit ansvar. Jeg har som de fleste af dem, der bestemmer i det danske samfund, koblet den sunde fornuft fra. I 2040 mener man, at kinesernes levestandard er langt højere end danskernes, og det skal såmænd nok passe. Udviklingen er godt i gang. Det daglige brød er blot begyndelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/giv-os-i-dag-vort-daglige-broed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/868875/2549864-kronik.jpg",
            "publication_time": "Mandag d. 10. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}