{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/giv-efterloennen-et-eftersyn",
        "title": "Giv efterlønnen et eftersyn",
        "content": "Har tiden stået stille i de 32 år, der er gået, siden efterlønnen blev indført? Lytter man til dele af fagbevægelsen og den socialistiske oppositions ytringer i Folketinget, kunne nogen få det indtryk. Men sandheden er en ganske anden, der er sket meget siden 1979. Gennem en systematisk indsats hører vi nu til blandt de lande, som gør mest for at skabe et stadig bedre og mere sikkert arbejdsmiljø for alle ansatte. En udvikling som for alvor tog fart efter at vi kom med i EU. Arbejdsmedicinske klinikker er blevet oprettet og udbygget over hele landet, der er oprettet arbejdsmiljøinstitutter og afsat økonomiske midler til arbejdsmedicinsk forskning. Der er indført nye eller skærpede arbejdsmiljøregler, listen er lang: Hviletidsregler, regler om tunge enkeltløft som har medført ibrugtagning af diverse løftegrej, regler om ensidigt gentaget arbejde og om jobrotation, regler om vibrationsdæmpede værktøjer, regler om brug af værnemidler, lige fra diverse typer af handsker, høreværn og sikkerhedsbriller til termotøj, knæpuder, sikkerhedssko, sikkerhedshjelme, åndedrætsværn, computerbriller, ergonomiske specialmus og hæve-sænkeborde. Regulering af brug af kemikalier og skadelige biologiske stoffer har udmøntet sig i omfattende specifikke sikkerhedsforskrifter, lige som der er truffet forholdsregler med henblik på at forbedre det psykiske arbejdsmiljø. Der er snart ikke noget arbejdsområde, som ikke er blevet reguleret. Siden slutningen af 1950erne er arbejdstiden gradvis blevet sænket fra 48 til 37 timer om ugen, ferietiden er blevet forlænget fra et par uger til de nugældende seks uger per år. Sundhedsvæsenet som helhed kan tilbyde nye og bedre undersøgelsesmetoder og behandlinger. Der er mange andre forhold end arbejdsmiljøet, som kan blive bestemmende for tilbagetrækningstidspunktet fra arbejdsmarkedet. Blandt storrygere ses med stigende alder en tiltagende hyppighed af tobaksrelaterede sygdomstilfælde, som betyder, at mange rygere i utide må forlade arbejdsmarkedet pga sygdom eller tidlig død. I Sverige er tilbagetrækningningsalderen fra arbejdsmarkedet i gennemsnit 64 år mod 61 år i Danmark. Tobaksforbruget per capita er højere i Danmark end i Sverige, hvilket kan forklare en del af forskellen i tilbagetrækningsalder. Noget lignende gælder for alkoholmisbrug, som også giver et bidrag til tidlig afgang fra arbejdsmarkedet, hyppigere i Danmark end i Sverige. Trods livsstilssygdomme har mange af de forbedringer, de ansatte har oplevet i perioden efter at efterlønnen blev vedtaget, betydet, at vi har opnået en bedre sygdomsforebyggelse og en bedre sundhedstilstand i befolkningen. Som gruppe betragtet har de nuværende 60-årige et klart bedre helbred end 60-årige havde i tiden før 1979. Alligevel synes fagbevægelse og rød stue i Folketinget at kaste vrag på disse fremskridt. Nu tillægges hele det differentierede forebyggelsesarbejde ingen betydning. Det er mærkeligt, ikke mindst fordi fagbevægelsen aktivt har deltaget i processen gennem valg af sikkerhedsrepræsentanter på arbejdspladserne og uddannelse af medlemmerne i arbejdsmiljøforbedringer, ja, fagbevægelsen har så galt gentagne gange blandet sig i hospitalernes budgetlægning for at kunne gennemtrumfe, at der ikke må ske reduktioner i normeringerne på de arbejdsmedicinske klinikker. Hvorfor dog det, hvis det lægelige arbejde og den forskning, der udføres, er uden betydning? Det giver ingen mening. Arbejdsmiljølovningen har en usynlig præambel eller overskrift: Ingen må blive syg af at arbejde. Vi er i Danmark nået et langt stykke i retning af at opfylde denne målsætning. Men intet system er fuldendt. Uanset hvor omhyggeligt arbejdstilsyn og arbejdsmiljøpåbud tilstræber at optimere vore arbejdspladser, så vil der altid opstå arbejdshindrende sygdomme. Blandt 60-årige vil der altid være et vist segment af ansatte, som ikke kan fortsætte på arbejdsmarkedet på sædvanlige vilkår. Men segmentet er svindende. Nogle patienter er så svækket af sygdom, at de reelt ikke har nogen rest-erhvervsevne. Så længe de er i den erhvervsduelige alder, skal de selvfølgelig sikres økonomisk gennem en helbredsbetinget førtidspension. Andre har en rest-erhvervsevne, men måske ikke inden for deres tidligere fag. Det rummelige arbejdsmarked bygger på en vision om at skaffe beskæftigelse til medarbejdere med nedsatte funktionsevner, så de undgår udstødning fra arbejdsmarkedet, enten ved brug af overenskomstmæssige aftaler så som seniorjob, eller ved beskæftigelse i fleksjob, skånejob eller revalidering. Det er forkert kun at klynke over de syges svagheder og begrænsninger. I det rummelige arbejdsmarked bør vi fokusere på de eksisterende resurser og muligheder. Som læge har jeg gennem mange år beskæftiget mig med patienter, som har måttet erkende, at de ikke uændret kan fortsætte i det job de har, eller det fag, de er uddannet i. Mange kan trods sygdom se en udfordring i at tage fat inden for et helt andet arbejdsområde. Har de haft et fysisk krævende arbejde, kan de se en mulighed for at komme til at »arbejde med mennesker« i de år, de har tilbage på arbejdsmarkedet. De kan se det positive i at bevare kontakten til kolleger og samtidig få en bedre økonomi end de kan få som pensionister. Desværre er der nogle patienter, som ikke kan se sig selv placeret inden for et nyt arbejdsområde. I den situation at ville satse på at opnå en social pension kan vise sig mindre hensigtsmæssigt, da det er kommunernes sagsbehandlere, som vurderer rest-erhvervsevnen efter at have fået sygehistorien tilstrækkeligt oplyst med hjælp fra læger eller andre konsulenter. Modsat efterløn er de sociale pensioner ikke noget tag-selv-bord. En afskaffelse af efterlønnen vil imidlertid ikke efterlade nogen i en socialt uacceptabel situation, så længe det rummelige arbejdsmarked tilsikrer alle, så langt det er muligt rent helbredsmæssigt, at bevare en tilknytning til arbejdsmarkedet indtil folkepensionen. Det er blevet indvendt, at der findes områder inden for byggefagene, slagterierne og plejesektoren, hvor særlige forhold gør sig gældende. Påstandene bygger til en vis grad på historiske eksponeringsforhold, som ikke længere er aktuelle. Byggeindustrien med de mange mobile arbejdspladser har potentiale til at øge både produktivitet og forbedre arbejdstilrettelæggelse ved at anvende robotter. Det samme gør sig gældende i slagteribranchen og i plejesektoren. Robotter kan placeres der, hvor ansatte skal skånes for ensidigt gentaget arbejde, arbejde i akavede arbejdsstillinger mm. En robot kan levere en ensartet topkvalitet i produktionen og vil på mange områder kunne erstatte op til tre ansatte. Da et af fremtidens strukturproblemer i Danmark er mangel på arbejdskraft, må det både ud fra en arbejdshygiejnisk og en beskæftigelsesmæssig synsvinkel anbefales, at brugen af robotter øges også i Danmark. Efterlønnen har overlevet sig selv. Velfærdsstaten kan ikke fortsat - uden forudgående helbredsmæssig vurdering - betale et stort antal sunde og raske arbejdstagere en social ydelse, som over fem år koster en rund million kroner per modtager. Set i lyset af de mange milliarder der er investeret i et sundt arbejdsmiljø, er det en urimelig udgift. Når vi som nu oplever en svær international økonomisk krise og en truende mangel på arbejdskraft, virker det absurd, hvis ikke vi indretter samfundet i overensstemmelse med de faktiske finansielle muligheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/giv-efterloennen-et-eftersyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/466420/3676133-kro.jpg",
            "publication_time": "Lørdag d. 15. januar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}