{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/giv-cv-joergensen-danmarks-fineste-pris",
        "title": "Giv C.V. Jørgensen Danmarks fineste pris",
        "content": "Hvert andet år uddeles Det Danske Akademis store pris. Den Store Pris betragtes som landets fornemste anerkendelse af et forfatterskab og har været uddelt siden 1966. Listen er lang og tæller navne som Klaus Rifbjerg, Tom Kristensen og Henrik Nordbrandt. Christina Hesselholdt​ var den sidste modtager i 2018. Til november skal en ny modtage prisen. Må jeg komme med et forslag? Giv prisen til C.V. Jørgensen. En sanger, men først og fremmest en poet, der på allerhøjeste niveau gennem 50 år har beriget Danmark med sange, som vi har kunnet spejle os i. C.V. Jørgensen er en ener, og hans værk er enestående. Det er ordene, der rammer mig. Der er mange, som siger, at C.V. Jørgensen er politisk, men jeg finder ham først og fremmest poetisk. Hans tekster er originale, og de går lige i hjertet. Det er derfor, han stadig står så stærkt. Det er ordene, der gør, at han lever. Som en fornyer af sprog og hverdagsskildringer. Hans evne til at skrive og beskrive samfundet og os, så vi på en gang ser os selv med nye øjne og med et får ord på det, vi ikke har kunnet finde ord til. Ramt og overvældet. Og jeg får stadig både gåsehud og tårer, når jeg hører »Sæsonen er Slut«. Sommeren er forbi nu & Den nærmest fløj afsted Tomhændet står du tilbage & ka' slet ikke følge med Det sortner for dine øjne Mens du stirrende står her & ser Endnu et dødt løb bli' kørt med dig som blind passager Hans tekster holder til alle tider. Om det tabte fællesskab, om ensomhed, om eksistens, om det at være menneske. Om spildte muligheder – og om noget der bare løber fra dig. Vennerne forsvinder Det minder lidt om en mani Vennerne bliver genfærd der uanmeldte kigger forbi. »Vennerne & mig«  C.V. Jørgensen er anderledes, men på samme niveau som Benny Andersen. Det er sent & det er vinter solen går til psykolog & månen fulder rundt blandt troløshed & status quo »Det si´r sig selv« eller Strandet i en by under vand I en havn uden navn Finder vi ind til hinanden I gader med stridende strømme Af anløbne drømme Går vi & mister forstanden »Det regner i mit hjerte« C.V. Jørgensens forfatterskab rummer en sjælden iagttagelse og alligevel en genkendelighed, så vi kan se os selv i det det. Det er en stor bedrift, som ingen andre er i nærheden af at mestre på hans niveau. I 2016 modtog Bob Dylan Nobelprisen i litteratur fra Det Svenske Akademi. Han fik prisen for at have skabt nye poetiske udtryksformer inden for den store, amerikanske sangtradition, lød begrundelsen. Jeg håber, der er en klokke, som ringer hos Det Danske Akademi. C.V. Jørgensen er Danmarks Bob Dylan – og ligeså stor som ham – en mester i det danske sprog, i poesi og i udtryk. Giv ham den fineste pris. Han er fin nok. Han fortjener den mere end nogen anden. Og tillykke med de 70 år i dag. Jeg bukker mig dybt i ærbødighed. Jon Stephensen er teaterdirektør på Aveny-T",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/giv-cv-joergensen-danmarks-fineste-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1290968/23416038-cv-jrgensen-fredagsrock-2018.jpg",
            "publication_time": "Lørdag d. 09. maj 2020, kl. 18.00",
            "author": "Jon Stephensen",
            "related_links": [],
            "attachments": []
        }
    }
}