{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/glad-sprut-og-kvinder",
        "title": "Glad for sprut og kvinder",
        "content": "Strengt taget føler jeg mig lidt til overs. Foruden mig er nemlig også en svensk journalist til stede i hotelsuiten i Cannes, og eftersom hun er både kvinde og køn, bruger Tony Curtis en del af tiden til at flirte hæmningsløst med hende. Han har et kvindebedårer-renommé, som han skal leve op til, og det gør han rutineret og lidt mekanisk. Ellers er han skam venlig nok. Han er her i maj 1985 i Cannes for at tale om sin rolle som en McCarthy-lignende kommunistjæger i Nicolas Roegs film »Pigen og professoren«, men der er to andre emner, som han meget hellere vil snakke om. Det er kvinder og alkohol, og om førstnævnte beretter han: »Jeg har været gift tre gange, selv om jeg lige i øjeblikket ikke kan huske mine koners navne, og jeg har gennem årene haft 15-20 seriøse affærer. Jeg elsker kvinder og bliver ved med at lede efter et ideal, men jeg er ikke promiskuøs. Det er ikke antallet af kvinder, der er det væsentlige, og det er en lodret løgn i pressen, at jeg løber efter purunge piger. Jeg tiltrækkes simpelt hen af skønhed.« Allerede i 1985 var Tony Curtis - der fylder 85 år i morgen - en veteran i Hollywood. Han debuterede på film i 1949, og den rolle, som han altid vil blive husket bedst for, spillede han i 1959. Det var den ene af de to musikere, der må forklæde sig i dametøj på flugt fra gangstere i Billy Wilders vidunderlige »Ingen er fuldkommen«, der gav Tony Curtis lejlighed til at kissemisse med selveste Marilyn Monroe. Den rolle og andre tilsvarende gav Curtis status som charmerende, men letbenet komediestjerne. At han også mestrede mere end den lette genre, beviste han i 1969 med sin stærke præstation som seriemorder i Richard Fleischers autentisk baserede »Boston kvæleren« - men herhjemme var det dog først og fremmest TV-serien »De uheldige helte«, der i 1970erne gjorde både Tony Curtis og Roger Moore populære. En dansk film har Tony Curtis også medvirket i, idet han spiller en affekteret og meget bøsset FBI-chef i Jarl Friis-Mikkelsen og Ole Stephensens »Walter og Carlo i Amerika« fra 1989. Den præstation vil man helst glemme alt om, og siden da har Curtis, der jo er blevet en ældre herre, mest lavet TV og små roller i små film. Men i Cannes i 1985 var han oppe på mærkerne. Han fortalte åbent om sin alkoholisme, og han erklærede stolt, at han nu havde været tørlagt i 11 måneder og dermed fået det meget bedre. Lad ham få den positive udgangsreplik her: »Jeg er lykkelig nu. Jeg kan sove om natten, og jeg behøver ikke mere at lyve og ydmyge mig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/glad-sprut-og-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/862314/2667231-tony-curtis.jpg",
            "publication_time": "Torsdag d. 03. juni 2010, kl. 09.30",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}