{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/glad-karatehelt-modtog-sin-aeres-oscar-endelig",
        "title": "Glad karatehelt modtog sin æres-Oscar: Endelig",
        "content": "Los Angeles. Han er kendt for sine hårdtslående kampscener og farlige stunts, og gennem tiden har actionskuespilleren Jackie Chan pådraget sig en lang række skader. De mange skader og brækkede knogler har dog aldrig fået den nu 62-årige stuntmand og skuespiller til at stoppe med at udføre de vilde scener, og gennem fem årtier i branchen er han blevet hyldet med en lang række priser. Lørdag aften fulgte en af de helt store, da den 62-årige \"Karate Kid\"-stjerne blev belønnet med en æres-Oscar for sine mange skuespil- og stuntpræstationer, da den årlige Governors prisgalla blev afholdt. - Efter 56 år i filmindustrien, efter at have lavet mere end 200 film og efter så mange brækkede knogler. Endelig, sagde den glade skuespiller og stuntmand i sin takketale foran det stjernespækkede publikum ifølge Reuters. Jackie Chan benyttede også lejligheden til at takke sine mange fans for deres støtte. - I er grunden til, at jeg fortsætter med at lave film, at springe gennem vinduer, at sparke og slå og at brække mine knogler, sagde han ifølge nyhedsbureauet. Det er første gang, at Jackie Chan kan løfte en Oscar-statuette over hovedet, og faktisk har \"Rush Hour\"-skuespilleren aldrig været nomineret til en sådan pris før. Jackie Chan fik sin filmdebut, da han var bare otte år gammel. Han har desuden skrevet og instrueret et hav af kampsportsfilm i Hong Kong. I august i år landede Jackie Chan igen på en andenplads på erhvervsmagasinet Forbes' liste over de bedst indtjenende skuespillere med en årsindtægt på hele 402 millioner danske kroner. Ved lørdagens prisuddeling delte skuespilleren scenen med den britiske filmklipper Anne V. Coates, casteren Lynn Stalmaster og dokumentaristen Frederick Wiseman, der ligeledes hver fik overrakt en æres-Oscar-statuette. Vinderne blev allerede offentliggjort i september i år. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/glad-karatehelt-modtog-sin-aeres-oscar-endelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171901/15428814-jackie-chan---2016111311440942.jpeg",
            "publication_time": "Søndag d. 13. november 2016, kl. 12.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}