{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/glansbilledet-er-revet-itu-nye-undersoegelser-er-dybt-foruroligende",
        "title": "Glansbilledet er revet itu: Nye undersøgelser er dybt foruroligende for Taiwan og USA",
        "content": "Kinas militære ekspansion skaber voksende bekymring i Østasien. Det sker, mens tilliden til USAs præsident, Donald Trump, er i frit fald, og det lægger et urovækkende pres på Taiwans regering. Det står klart ved læsningen af to nye undersøgelser. Den ene kommer fra Stockholm International Peace Research Institute (SIPRI), der holder skarpt øje med udviklingen i verdens væbnede styrker. Den anden kommer fra den amerikanske tænketank Brookings Institution. Begge blev udgivet for få dage siden, og resultaterne har vakt stor opsigt i regionen. Lad os tage undersøgelsen fra svenske SIPRI først. Den årligt tilbagevendende undersøgelse gør status på den globale oprustning og viser, at verden samlet bruger 2,72 billioner dollar på militære formål. Rusland og Ukraine stjæler ikke overraskende en del af billedet, men det er særligt et sted, der dominerer udviklingen. Den 1. april gennemførte Kina en storstilet øvelse omkring Taiwan, der skulle »undertrykke dæmoner og jage ondskab på flugt«, som det lød i den kinesiske propaganda. Det kinesiske hangarskib »Shandong« deltog i øvelsen.Fold sammenLæs mereFoto: Eastern Theatre Command/Reuters/Ritzau Scanpix. Hongkongesiske South China Morning Postogden statslige taiwanske nyhedstjeneste CNAhæfter sig ved, at regionerne Asien og Oceanien ifølge SIPRI brugte 629 milliarder dollar på forsvaret i 2024. Det er en stigning på 6,3 procent fra året forinden og den største siden 2009. Ifølge SIPRI tegner Kina sig for halvdelen af regionens samlede forbrug, og det gør dermed Kina til nummer to på globalt niveau. USA er som sædvanlig nummer et. Ifølge SIPRI skyldes udviklingen, at Kinas Kommunistiske Parti har et mål om en totalmodernisering af Folkets Befrielseshær. Sideløbende har præsident Xi Jinping gennemført en omfattende udrensning i militæret, blandt andet for at bekæmpe korruption. Ministre og officerer er fyret, og senest er den fremtrædende general He Weidong forsvundet sporløst. Det sår tvivl om tempoet for moderniseringen, der planmæssigt skal være gennemført i 2035. Men arbejdet skrider frem, og i regionen er der »stigende bekymring« for Kina, konkluderer SIPRI, hvilket bringer os hen til den anden undersøgelse. USA leverer en stor del af filippinernes militære isenkram. Her ses en øvelse nord for Manila. De to lande er nære allierede, og den nuværende filippinske præsident er særdeles kritisk overfor Kina.Fold sammenLæs mereFoto: Ted Aljibe/AFP/Ritzau Scanpix. For centralt i fortællingen om oprustningen i Østasien er en række velkendte konfliktzoner: den koreanske halvø, Det Sydkinesiske Hav og Myanmar. Alle steder har konflikter, der kan udvikle sig, og som ikke bør undervurderes. Men få steder er så varm en trykkoger som Taiwan. Kinas krav på den demokratiske ø og vilje til at true med invasion, gennemføre militærøvelser og udøve det, man på øen kalder »gråzonekrigsførelse«, er tiltagende. Taiwans tidligere udenrigsminister Joseph Wu frygter, at omverdenen i stigende grad accepterer Kinas krav på Taiwan, fortalte han til Berlingske under et interview sidste år.Fold sammenLæs mereFoto: Alexander Sjöberg. Senest er truslen rykket helt ind i regeringensmidte, hvor den tidligere udenrigsminister og nuværende leder af øens nationale sikkerhedsråd, Joseph Wu, er blevet ramt af en skandale, efter at det har vist sig, at hans tidligere assistent er anklaget for at værekinesisk spion. Situationen er alvorlig, mener blandt andettænketanken Australia Strategic Policy Institute, og set fra et taiwansk perspektiv har øen mere brug for venner end nogensinde. Øens regering og befolkning har brug for at vide, at hjælpen kommer, når det gælder, særligt fra USA. For kun det amerikanske militær har styrken til at tage kampen op mod Kina. USAs lovgivningforeskriver, at Washington skal give Taiwan våben til at forsvare sig selv. Ethvert signal fra Trump om øen er derfor vigtigt. Alligevel skulle der gå måneder efter Trumps tiltrædelse, før Det Hvide Hus kom med en nogenlunde håndfast udmelding. Det skete, da forsvarsminister Pete Hegseth i sidste måned underskrev et memorandum, hvori det lød, at Stillehavet er USAs nye fokus. Situationen i Taiwan nyder ogsåstor bevågenhed i Washington, lød det, men meget tyder nu på, at en del af det budskab er druknet i Trumps kaotiske handelskrig og ageren. »Der er forvirring overalt,« sagde Kina- og Taiwan-ekspert Mathieu Duchâtel fra Institut Montaigne om situationen under et nyligt møde i øens hovedstad, Taipei. Og selvom der ifølge Berlingskes oplysninger er tillid til Trump i den taiwanske regering, er holdningen en anden blandt øens befolkning. Blandt sine støtter er Trump stadig en superstjerne. I spørgsmålet om USAs grænsekontrol bliver han også hyldet af mange amerikanere. Her en scene fra den amerikanske præsidents traditionsrige fejring af påsken tidligere på måneden.Fold sammenLæs mereFoto: Will Oliver/EPA/Ritzau Scanpix. Ifølge en ny undersøgelse fra den anerkendte tænketank Brookings er 46 procent af taiwanerne i dag overbevist om, at USA vil komme Taiwan til undsætning, hvis Kina angriber. Men i 2024 visteen lignende undersøgelse, der blev foretaget af Taiwans nationale forsvarstænketank, INSDR, at 52 procent af taiwanerne var overbevist om, at USA ville komme dem til undsætning. I 2021, der var første år, hvor INDSR udførte undersøgelsen,var samme tal 57 procent. Andre tidligere undersøgelser sætter også tallet højere end undersøgelsen fra Brookings, viser Berlingskes gennemgang. Faldet sker, på trods af at flertallet af øens indbyggere vil forsvare sig mod Kina, og holdningen til USA skal derfor ikke opfattes sådan, at taiwanerne er villige til at give op. Det hænger snarere sammen med synet på USA, og den uoverensstemmelse bliver nu en udfordring for Taiwans regering, der sværger at forsvare øen. Noget, der i praksis er umuligt uden Washingtons hjælp. Udviklingen sker også, til trods for at mange taiwanere har et særligt godt forhold til USA. Blandt velbjærgede familier i hovedstaden Taipei er drømmen at sende børnene på amerikanske universiteter. Mange taler gerne engelsk med amerikansk accent, og amerikanske film og serier topper listerne på Netflix. I juli 2024 havde 54 procent af taiwanerne et »positivt« eller »meget positivt« syn på USA, skriver Brookings. Nu er glansbilledet revet itu, for ifølge Brookings lyder samme tal i dag på 33 procent. Den taiwanske avis United Daily News peger på, at der er store forskelle i den taiwanske befolknings syn på USA. Men set over en bred kam er der ingen tvivl om, at Trump har skabt uro – præcis som i verden i øvrigt. Kina har vist mange tegn på at udnytte Trumps tiltrædelse til at øge sin globale indflydelse. Her ses kinesiske soldater fra Folkets Befrielseshær under en ceremoni.Fold sammenLæs mereFoto: Fred Dufour/AFP/Ritzau Scanpix. I anledning af Trumps første 100 dage som præsident har CNN spurgt, hvad de amerikanske vælgere mener om præsidentens politik. Svaret er slående: Blot 41 procent mener, at Trumper en god præsident. En international undersøgelse fra Ipsoshar samtidig vist, at USA for første gang nogensinde bliver set som mindre god for verden end Kina. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/glansbilledet-er-revet-itu-nye-undersoegelser-er-dybt-foruroligende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916179/24940607-soldiers-of-chinas-peoples-liberation-army-pla.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 13.15",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}