{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/glemt-guld",
        "title": "Glemt guld",
        "content": "Danmark blev unægteligt et lille land i løbet af 1800-tallet. Til gengæld blomstrede kunst og kultur som sjældent før, og en af de centrale skikkelser inden for billedkunsten var N.L. Høyen, der er Danmarks første egentlige kunsthistoriker; professor ved Akademiet, docent ved Universitetet, direktør for Kunstmuseet. En mand med indflydelse. I forlængelse af nogle af de nationalromantiske strømninger i tiden opfordrede Høyen danske kunstnere til at drage ud i landet og male billeder af det, så de kunne indgå i fortællingen om, hvor smukt Danmark var, og hvor rig historien havde været. Nu da den var blevet ændret. Også Thorald Brendstrup, der blev født for 200 år siden, rejste ud for at finde danske motiver, men i lighed med sine kolleger var han også i udlandet. Det var han forholdsvist længe, og det er en af grundene til, at han i nogen udstrækning er blevet overset. Men nu er det glemte guld gravet frem med en enkel og regulært ophængt udstilling på Kunstmuseet Fuglsang, i hvis naturskønne nabolag, Brendstrup fandt en del af sine danske motiver. Og ikke kun der. Der var flere pletter på danmarkskortet, der fik venner takket være Brendstrups fine billeder - og som yngre dekorerede han også porcelæn. Han malede således nogle af de prospekter, der indgår i Frederik VIs dessertstel, som i fjor blev set af mange mennesker under udstillingen på Christiansborg Slot. Men udlændigheden medførte en vis isolation i dansk kunst for Thorald Brendstrup, der blev regnet til guldalderens europæere. Eller de såkaldt brune malere, fordi deres billeder havde en kontinental tone over sig. Hans motiver, og navnlig udførelsen af dem, var alligevel en tand for fremmedartede for et samtidigt publikum, der måske også syntes, at himlen undertiden rødmede lige lovligt meget i hans landskaber ved aftenstide. Men sådan er himlen jo en gang imellem.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/glemt-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/615590/5554453-thorald-brendstrup.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}