{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/glemte-du-at-foelge-med-her-er-fem-nyere-spisesteder-du-bare-maa-proeve",
        "title": "Glemte du at følge med? Her er fem nyere spisesteder, du bare må prøve",
        "content": "Hvis du ikke altid har fingeren på pulsen, er her et lille opsamlingsheat. En lille rød sløjfe om din finger, der husker dig på en række af de nyere restauranter i København, der er et besøg værd. Så ender du ikke altid det samme sted. God fornøjelse!  Foto: Mathias Svold.  På Vesterbro er åbnet en spøjs lille fætter, der har et knivskarpt koncept. Alt, hvad du kan få på menuen, er pakket ind i dej. Det passer jo perfekt til stedets navn: Stuffed. Søren Frank var i hvert fald en glad mand, da han forlod restauranten. Uddrag af anmeldelsen: »Hvis et nyt spisested vil overleve, skal der et skarpt koncept til. Og det må man sige, at Stuffed har: Menuen består udelukkende af dejpakker, fordelt på indiske samosas, sydamerikanske empanadas og asiatiske baozi. Hvorom alting er, så smagte alt, hvad vi fik, rigtig godt, så vi sender fire gode stjerner for en sjov aften med varmt værtskab og glimrende service.« Læs hele anmeldelsen her.  Foto: Søren Bidstrup.  Søren Frank oplevede suveræn kokkekunst og »et af årets foreløbig mest spændende måltider«, da han besøgte en ny restaurant i Nordhavn. Akmē er navnet, og her er det en kombination af japansk og fransk mad, der dominerer køkkenet. Uddrag af anmeldelsen: »Aftenens mest velsmagende ret var dog en japansk æggestand – chawanmushi – toppet med en slags hummer-curry, toppet med grillet dansk hummer i en smørsauce, kogt på hummerskaller og krydret med den franske vadouvan-karry. En højst uventet kombination af Japan, Frankrig og Indien, som skabte stor lykke i min mundhule.« Læs hele anmeldelsen her.  Foto: Mathias Svold.  På et af byens allermest travle hjørner er der åbnet en ny restaurant. Her er indretningen helt i top, og smagen er det samme. Maden er panasiatisk, og der er især fokus på det kantonesiske køkken. Anmelderen fik både umamibomber, en pirrende genistreg og italiensk pasta med et asiatisk twist. Uddrag af anmeldelsen: »Hamachi i gavmilde skiver med fingerlime, røget soja og, synes jeg at kunne fornemme, ægte wasabi? Uanset: En pirrende genistreg af en mundfuld. Vi var nu halvt inde i middagen, og stedet var pakket. Jeg bemærkede en dansk sportsstjerne, nu på pension, som min ledsager kunne afsløre var en kolossal vinnørd. Et tegn på, at Jades vinkort indeholder de rigtige flasker til rimelige priser.« Læs hele anmeldelsen her.  Foto: Mathias Svold.  Japansk smørrebrød er ikke lige noget, man hører om hver dag. Men det var en fremragende oplevelse, som Søren Frank fik på Østerbro, da han kiggede forbi Ikigai. Især var rødbedetataren med hoisin og japanske blommer en »genial kombination«. Uddrag af anmeldelsen: »Kortet tilbød to slags smørrebrød, som denne tirsdag begge var vegetariske. Dagens smørrebrød var en gang rødbedetatar rørt med fennikelfrø, hoisinsauce, fiskesauce og umeboshi (saltede japanske blommer) og toppet med en sojarimmet æggeblomme, misomayonnaise, tang og kinaradise. En nærmest genial kombination af dansk tatartradition med æggeblommen, som her var blevet helt fast efter marineringen i den salte soja, og den fjernøstlige umami i form af soja-, hoisin- og fiskesauce.« Læs hele anmeldelsen her.  Foto: Asger Ladefoged.  Skal du en tur til Nordhavn, må du besøge Mikkel Maarbjergs nye restaurant. Her er rart at være, og anmelder Søren Jakobsen Damm nød sit måltid til fulde. Restauranten serverer elegant og ny nordiskcomfort foodmed inspiration fra fransk, italiensk og panasiatisk køkken. Uddrag af anmeldelsen: »Ind på bordet kom en babyarmsstor grillet hummerhale af dansk hummer. Halen havde en let sprød overflade, som var den lynfriturestegt i klaret smør. Samtidig var halen perfekt elastisk og overrumplende saftig. Den lå strunk i en sfærisk og elegant bisque på skaller med noter af kefirlime og ingefær. Elegant, frisk, cremet og luftig. Det tror jeg ikke kan eksekveres meget bedre. Hil Maarbjerg!« Læs hele anmeldelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/glemte-du-at-foelge-med-her-er-fem-nyere-spisesteder-du-bare-maa-proeve",
            "image_url": null,
            "publication_time": "Lørdag d. 19. april 2025, kl. 15.40",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}