{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/glemmer-du-___-saa-husker-jeg",
        "title": "Glemmer du ... så husker jeg!",
        "content": "BARCELONA: José Luis Rodríguez Zapatero indrømmer det med klædelig oprigtighed allerede på de første sider: »Når man fortæller om sig selv og om de valg, man under sin regeringsførelse har truffet, er det meget vanskeligt at modstå fristelsen til at udøve selvretfærdighed. Lad det være sagt på forhånd, at jeg anerkender eksistensen af denne fristelse. Resten må så være op til læseren,« skriver den tidligere spanske premierminister i forordet til sin bog »Dilemmaet – 600 svimlende dage«, som udkom i begyndelsen af den forløbne uge. Politiske erindringer har med andre – og mindre floromvundne – ord en tendens til at bortforklare kontroversielle beslutninger og så vidt muligt at tørre ansvaret for fejltrin af på andre. De skriver sig som oftest ind i et sorteperspil om det historiske eftermæle ikke ulig det, vi de seneste dage har været vidne til i forbindelse med den tidligere danske udenrigsministers genfortælling af forløbet omkring Muhammed-krisen. I Spanien handler det i sagens natur om at fordele skylden for de seneste års økonomiske katastrofe. Siden 2008 er tre millioner arbejdspladser forsvundet i Spanien. I samme periode har den i udgangspunktet overkommelige offentlige gæld trods utallige nedskæringsrunder forvandlet sig til en dødvægt på op mod 100 pct. af BNP, som spanierne kommer til at slæbe rundt på i årtier. Og behøvede det – også selv om finanskrisens voldsomhed kom bag på de fleste – at være gået helt så galt? Ifølge Zapatero, der var premierminister frem til november 2011, er der ikke ret meget, der kunne være gjort anderledes. Det var ganske vist en fodfejl, at han længe nægtede at nævne ondet ved sit rette navn og insisterede på at tale om en »økonomisk deacceleration«. Men krisens udbrud beskrives i bogen som et nærmest uafvendeligt naturfænomen, og de internationale finansmarkeders efterfølgende pres på Spanien og andre svage eurolandes offentlige gæld sammenligner Zapatero med japanernes lumske overraskelsesangreb på den amerikanske flådebase i Pearl Harbour under Anden Verdenskrig. Den socialistiske leder er mere optaget af at berette om sine samvittighedskvaler, da han i foråret 2010 bliver tvunget til at foretage en økonomisk katastrofeopbremsning. Bogens første kapitel genfortæller melodramatisk de to et halvt minut, det tager at læse indgrebene op i parlamentet for en mand, der udtrykkeligt havde lovet at stå fast på sin »sociale vej ud af krisen«. Svigtede han spanierne, og burde han have udskrevet valg i stedet for at begå politisk harakiri på talerstolen hin skæbnesvangre majdag? Nej, naturligvis ikke, for Zapatero ofrede sig i en højere sags tjeneste. Det handlede om for alt i verden at undgå en redningsplan fra EU og den internationale valutafond, IMF, som ville have nedsænket Spanien i årelang depression i såvel økonomisk som eksistentiel forstand. Som eksempel på det pres han var udsat for, fremlægger den tidligere premierminister i bogen et hidtil hemmeligholdt brev fra Jean-Claude Trichet, hvori den tidligere chef for Den Europæiske Centralbank i umisforståelige vendinger »foreslår« en række reformer. Han fortæller også, hvordan den tyske kansler Angela Merkel under et topmøde trænger ham op i en krog med et tilbud af den slags, man normalt ikke afslår, om en hjælpepakke på 50 mia. euro. Men Zapatero nægtede at medvirke til, hvad han betegner som en »hjertetransplantation« på en stolt nation. Modsat den konservative efterfølger, Mariano Rajoy, ikke at forglemme, der som bekendt i sommeren 2012 måtte tage mod et tilsvarende beløb for at undgå et kollaps i den spanske banksektor. Så vidt, så godt. Og den førhen så populære premierministers portræt af sig selv som en statsmand, der vælger at stå til ansvar over for historien i stedet for vælgerne, var formentlig også gået rent hjem hos adskillige socialistiske vælgere, hvis det ikke var for den tidligere finansminister Pedro Solbes. Tilfældet – eller måske snarere en listig marketingsstrategi – har nemlig villet, at hans erindringer udkom stort set samtidig med Zapateros. Solbes var med sin fortid som viceformand for EU-kommissionen og minister under Felipe González fra begyndelsen et fremmedlegeme i den unge socialistiske regering, der kom til magten i 2004. Men den knastørre økonom repræsenterede med sin knirkende stemme og bedstefaderlige udstråling en faglig tyngde, som regeringschefen så åbenlyst manglede, og det var ikke mindst hans fortjeneste, at Zapatero genvandt valget i 2008 på et tidspunkt, hvor mørke skyer allerede var trukket op i horisonten. Alligevel overhørte premierministeren samtidig Solbes’ advarsler, da han gik til valg med klassisk »flæsk« såsom en børnecheck og generelle skattelettelser blandt sine slagtilbud. Den tidligere finansminister fortæller også i sin bog med den prunkløse titel »Recuerdos« (erindringer), hvordan han allerede ved regeringens tiltræden forgæves forsøgte at overbevise sin unge og – med egne ord – »uhelbredeligt optimistiske« chef om nødvendigheden af en strammere økonomisk politik. Og da Zapatero i januar 2009, kort før finanskrisen blev til gældskrise, arkiverede finansministerens forslag til en hestekur lodret, valgte han at træde tilbage. Var det gået anderledes, hvis premierministeren havde hørt efter – både ved den lejlighed og i det hele taget? »Jeg vil nøjes med at slå fast, at vi i det mindste ville være kommet i gang med reformerne et år før. Så må folk selv drage deres konklusioner,« sagde Solbes forleden i et interview. Det vil folk givetvis også gøre. Og Zapateros svar er, at »vi åbenbart hver især husker tingene på vores måde«. Han kunne have tilføjet, at Solbes i sin bog »glemmer« at forklare, hvordan han har gjort sig fortjent til sin nuværende bestyrelsespost i energiselskabet Enel. Den italienske gigant vandt i den tidligere finansminister embedsperiode kampen om kontrollen med Spaniens største selskab, Endesa, foran tyske E.on. Og sådan er der så meget, som gør det tilrådeligt at læse politiske erindringer med en vis skepsis og en god portion tålmodighed. Ikke mindst i Spanien. »Genren brillerer ikke ligefrem her i landet, hvor politikerne har for vane at skrive banale, substansløse og – hvilket næsten er det værste – kedelige bøger,« siger Julián Casanova, der er professor i samtidshistorie ved universitetet i Zaragoza til El País og tilføjer: »Men som historiker bliver man nødt til at læse dem. Det er trods alt bedre med dårlige erindringer end slet ingen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/glemmer-du-...-saa-husker-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/315938/7005345-01udlel-dilemajpg.jpeg",
            "publication_time": "Lørdag d. 30. november 2013, kl. 20.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}