{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/glem-alt-om-folketingsvalg-i-2025-mette-frederiksen-faar-alt-for-travlt",
        "title": "Glem alt om folketingsvalg i 2025 – Mette Frederiksen får alt for travlt med at redde Europa",
        "content": "»Viel Geschrei und Wenig Wolle.« Meget skrigeri og kun lidt uld, eller for at citere titlen på det berømte skuespil af William Shakespeare: »Stor ståhej for ingenting«. Måske vil vi om nogle år se tilbage på vinteren 2025 og tænke, at det gik, som det plejer, nemlig at alle himlede op forgæves, at Trumps påståede revolution af det amerikanske samfund blev en fuser, og at Europas ambitioner om at få brudt fornemmelsen af politisk og økonomisk opløsning igen løb ud i sandet. Vi er nødt til at pakke kynismen ned og vise ydmyghed i betragtning af størrelsen på de problemer og kløfter, som Europa, EU og Danmark står overfor. Vi ved reelt ikke, om det måske mod forventning faktisk vil lykkes at genskabe den dynamik i Europa, som prægede 1980erne og 1990erne eller tiden efter Anden Verdenskrig. Vi ved, at Donald Trumps angreb på den globale økonomiske og politiske arkitektur betyder, at Europa ikke kan sidde og trille tommelfingre; det har vi allerede gjort alt for længe, mens EU og vi selv har hittet på al mulig ny regulering. Vi kan denne gang heller ikke løbe fra Danmarks helt konkrete ansvar for at bidrage til at redde Europa. Ikke alene er Danmark et af 27 medlemmer af EU, med en bomstærk økonomi og store dokumenterede reformgevinster. I andet halvår af 2025 har Danmark tillige EU-formandskabet. Ursula von der Leyen må være dybt taknemmelig for, at størstedelen af den byge af initiativer, hun onsdag præsenterede i sit omfangsrige og skræmmende ambitiøsekonkurrencekompas, skal lanceres, mens Polens premierminister og EUs tidligere præsident Donald Tusk og statsminister Mette Frederiksen er EU-formænd. Statsminister Mette Frederiksen (S) og Polens premierminister, Donald Tusk, bliver kernefigurer i EUs store plan for at genoprette fordums styrke.Fold sammenLæs mereFoto: Kimmo Brandt/EPA/Ritzau Scanpix. Der skal nok være dem, der siger, at det at være formand for EU er en post uden særlig betydning. Det er forkert. EU-skeptiske Danmark havde under statsminister Anders Fogh Rasmussen (V) i 2002 formandskabet for EU, hvor denstørste udvidelse af EUmed landene i Øst- og Centraleuropa fandt sted. Politologerne er i dag ikke i tvivl om, at Danmarks beslutning om at gøre udvidelsen til en prioritet for sit formandskab endte med at gøre en forskel for ekspansionsforhandlingerne.  It is time to restart Europe’s innovation engine.We have the Compass.We have the political will.Now, what matters is speed and unity.Because the world is not waiting for us ↓https://t.co/4iollrSWxi Tusk og Frederiksen vil gøre alt, hvad de kan, for at fremme Leyens projekt. Så meget, at man ærligt må stille spørgsmålet, om ikke den danske statsministers pligtfølelse forbyder hende at udskrive folketingsvalg i 2025. Det vil nemlig fjerne opmærksomheden fra at løse en kolossal vigtig opgave i EU for slet ikke at tale om den hjemlige opgave med at få skub i den danske oprustning og finansieringen af den. Så har vi ikke engang nævnt kommunalvalget til efteråret. Det er helt i orden for hende at tvivle. Realiseringen af det indre marked i 1992ogden fælles mønt i 1999viser imidlertid, at Europa kan træffe beslutninger af stor økonomisk rækkevidde. Omvendt illustrererDraghi-rapportensdybt nedslående analyse af EUs problemer med at skabe velstand, at fortidens resultater ikke har gjort EU i stand til at følge med USAs og Kinas velstandsudvikling. Det ømme øjeblik, hvor Italiens tidligere premierminister Mario Draghi præsenterer sin rapport om Europas økonomi til EU-kommissionsformand Ursula von der Leyen.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Den tyske EU-Kommissionsformand og tidligere tyske forsvarsminister Ursula von der Leyen gør et ærligt forsøg på at matche udfordringerne med konkrete planer i sit konkurrencekompas. »Det er en helt ny tilgang, som efter min bedste overbevisning ikke er set før,« siger professor Niels Thygesen ved Københavns Universitet tilBerlingske. Han var ikke bare indtil for nylig formand for EUs finanspolitiske vagthund, men anses for en af euroens fædre, som medlem af Delors-komiteen i 1988-1989. Man finder ikke et menneske i Danmark med større indsigt i Europa. Hvis man er i tvivl om, hvor store Leyens planer egentlig er, skal man bare lytte til Thygesen, som også leverer en indsigt i, hvad det faktisk er, Leyen forsøger: »Det er i virkeligheden en byttehandel. EU lemper krav og regulering, men til gengæld skal flere store beslutninger træffes fra centralt hold,« siger Niels Thygesen til Berlingske. Vi har været vant til, at der var store projekter i EU, men så havde de normalt en samlet titel, eksempelvis det indre marked eller Den Økonomiske og Monetære Union. Denne gang lancerer von der Leyen omkring 50 væsentlige udspil over det næste par år, hvoraf op mod 40 vil blive præsenteret i 2025. Det er helt og aldeles uhørt. Tæller man dem mere omhyggeligt op, skal 22 udspil konkret præsenteres, mens Donald Tusk er EUs formand, og 11, mens Mette Frederiksen er formand. Yderligere syv udspil skal præsenteres i løbet af 2025 og kan således både ramme Tusk og Frederiksen.  Man kan med god ret frygte, at det går med Leyens plan som med Vielgeshrey i Ludvig Holbergs komedie»Den Stundesløse«: »For lutter Mengde af Forretninger har jeg intet kundet forrette i Dag.« Der skal prioriteres, og det skal ske på en måde, som er med til at understøtte den gryende begejstring for projektet i erhvervslivet, og som måske tilmed skaber en vis medvind i de europæiske befolkninger. Her er mit bud på nogle af de allervigtigste elementer i konkurrencekompasset: 1. Opgør med regulering og bæredygtighedsrapportering Von der Leyen vil rulle 25 procent af reguleringen tilbage og 35 procent af reguleringen for små virksomheder. I alt skal der løftes byrder af erhvervslivet for 275 milliarder kroner, hvilket med Danmarks andel af EUs BNP svarer til cirka seks milliarder kroner i byrdelettelser herhjemme. Helt konkret vil EU-Kommissionen bremse store virksomheders mulighed for at påtvinge underleverandører regulering, når rapporteringen om bæredygtighed drypper nedad i værdikæden. EU går i sit udspil længere end først antaget. 2. Realisering af det indre marked Det indre marked er aldrig blevet gjort færdigt, hvilket efterlader det enorme europæiske marked fragmenteret. Selvfølgelig skal det fikses. 3. En europæisk opsparings- og investeringsunion samt et fælles værdipapirmarked Europa har aldrig magtet at bygge et indre finansielt marked med nogen dybde. Von der Leyen slog allerede i sintale ved Davos-mødet fast, at Europa sender 2.000 milliarder kroner til især USA, fordi der mangler markeder at investere i. Engang var det et problem, at London var et finansielt centrum, for derfor havde briterne ingen interesse i at fremme skabelsen af et dybere finansielt marked i euroområdet, fordi det ville betyde, at børserne i Paris, Frankfurt eller Milano kunne udvikle sig til rivaler for London. Det problem er væk med Brexit. Lad os være ærlige. Det er en enorm og svær opgave, hvor bankerne og nationalt forankrede finansielle markeder kan blive en barriere for at skabe en finansiel union. Vi har i Danmark stadig et forhold til vores egen fondsbørs, hvor de største danske virksomheder er noteret, for slet ikke at tale om, at Danmark er domineret af danske banker, dansk realkredit og vores insisteren på at bevare kronen. 4. Billig energi og grøn omstilling. EU-Kommissionen vil forbinde vækst, konkurrenceevne og grøn omstilling. Udspillene går under navne som Clean Industrial Deal, Affordable Energy Action Plan og Circular Economy Act. Kernen er, at europæiske virksomheder har energiomkostninger, som er flere gange højere end amerikanske og kinesiske virksomheders, hvilket hæmmer Europas konkurrenceevne. 5. Her er EUs 28. medlem – virksomheder uden nationale pas Tanken er radikal, nemlig at åbne for, at innovative virksomheder får nytten af ens og harmoniserede EU-regler på tværs af alle 27 lande. Det gælder konkurslov, erhvervslovgivning, arbejdsmarkedslovgivning og skatter. EU har valgt det kryptiske navn »a 28th legal regime«. Det ligner integration ad bagdøren, hvor ideen om at skabe innovation og dynamik skal ske via EU i stedet for nationalt. Det er temmelig radikalt. Når man tænker på, hvor meget vi i Danmark går op i vores nationale regler om løn, arbejdsmiljø og alt muligt andet. Man kan forestille sig alle mulige nationale protester med hensyn til udspillet om 28-regimet. At det uomtvisteligt ville være godt for Europas økonomi og virksomhederne, er der imidlertid ingen tvivl om. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/glem-alt-om-folketingsvalg-i-2025-mette-frederiksen-faar-alt-for-travlt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884304/24881041-epa11860317-european-commission-president-ursula-v.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 15.06",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}