{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/glistrup-spillede-dobbeltspil-mod-gudme-raaschou",
        "title": "Glistrup spillede dobbeltspil mod Gudme Raaschou",
        "content": "I foråret 2008 var Jørgen Glistrups behov for at købe Parkens egne aktier stadig ret desperat. Han havde gennem en længere periode taget små og store bidder af den daglige omsætning i Parken-aktien på fondsbørsen gennem først FIH og sidenhen Capinordic. Men i starten af april 2008 skulle Glistrup stadig skaffe 45.000 aktier på lidt under en måned. Det var på dette tidspunkt, at Glistrup fik et opkald fra kapitalforvalteren Gudme Raaschou med et stykke vigtig information. Det kom frem i dagens retsmøde i Parken-sagen, hvor Glistrup på en båndet telefonsamtale fortalte sin bankforbindelse i Capinordic om henvendelsen fra Gudme Raaschou, der havde fortalt Jørgen Glistrup, at man havde en stor sælger. Kendte Glistrup mon til en interesseret køber?  \"Jeg fortalte dem, at jeg ved, at Capinordic har en stor køber,\" sagde Glistrup til sin Capinordic-kontakt om opkaldet, \"Han (den ansatte i Gudme Raaschou, red.) spurgte så, om køberen var seriøs, og det sagde jeg selvfølgelig ja til.\" Glistrup var selv den store køber. Faktisk den største på adskillige handelsdage. Men det fortalte Glistrup aldrig Gudme Raaschou, for Glistrup ville presse kapitalforvalteren så meget på prisen som muligt, forklarede han. \"Jeg har lige talt med Gudme igen. Og de spiller hard ball,\" sagde Glistrup i et senere opkald, \"Jeg har bare ladet som om, at jeg er formidler. Og jeg blander mig ikke i kurssætningen. Det var det, jeg sagde til Gudme.\"  Glistrup forklarede i retten, at han endte med at få de aktier, som Gudme Raaschou ville sælge på markedet. \"I de her dage foregik der et stort taktisk spile mellem Gudme Raaschou og os, hvor vi prøver at forhandle os nogle point ned og fedte os igennem,\" forklarede Glistrup i retten, hvor han også køligt konstaterede: \"Jeg synes, jeg spillede med temmelig meget is i maven, når jeg så, om jeg kunne presse Gudme Raaschou for de sidste marginaler.\" Is i maven var også påkrævet, for Glistrups aktiebehov var som tidligere nævnt meget stort. Hans bestyrelsesformand, Flemming Østergaard, havde en option på 45.000 aktier, og Parken havde givet Clipper Group en option på 50.000 aktier.  Glistrup havde en forventning om, at begge aftaler ville blive udnyttet i starten af maj, og i starten af april manglede han stadig 45.000 aktier. Den samlede, handlede volumen i Parken aktien på børsen i april 2008 var 57.544 - bare for at sætte det i relief. Jørgen Glistrup er tiltalt for kursmanipulation sammen med Flemming Østergaard, FIH, Parken og to andre, der er beskyttet af navneforbud. Alle tiltalte nægter sig skyldige i anklagerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/glistrup-spillede-dobbeltspil-mod-gudme-raaschou",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293622/8238095-jg-gr.jpg",
            "publication_time": "Fredag d. 30. januar 2015, kl. 13.39",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}