{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/glistrup-lego-ejer-ville-koebe-dominerende-aktiepost-i-parken",
        "title": "Glistrup: Lego-ejer ville købe dominerende aktiepost i Parken",
        "content": "I 2007 lå Kirkbi, Legos stenrige ejer, i forhandlinger om at købe en stor aktiepost i Parken Sport & Entertainment. Kirkbi gav et tilbud til Parken-storaktionæren Patrick De Vela, om at købe en »dominerende aktiepost« i selskabet. Det forklarede Parkens tidligere direktør, Jørgen Glistrup, under dagens retsmøde i den verserende Parken-sag.  ”Kirkbi ville gerne have en stor, dominerende aktiepost. Der var tilbud og forhandlinger,” fortale Jørgen Glistrup, da anklagemyndigheden spurgte til, om der havde været interesse for De Velas aktier. På daværende tidspunkt sad De Vela, der tidligere hed Steen Larsen, på 33,1 pct. af de samlede aktier i PSE. Jørgen Glistrup fortalte, at han havde oplysningerne om Kirkbis købsinteresse fra Patrick De Vela. Købet endte med at falde til jorden, da Kirkbi ikke var klar til at betale den pris, som Patrick De Vela krævede for aktierne. Ifølge Glistrup tilbød Kirkbi at købe aktierne til kurs 1600 og var ikke interesseret i at matche De Vela. »Steen forventede en kurs på minimum 2000 for sine aktier, så han har formentlig ment, at tilbuddet var for lavt,« forklarede Jørgen Glistrup. Det er ikke første gang i sagen, at den enorme Lego-pengetank fra Billund bliver nævnt. Tidligere har der været fremlagt dokumenter, der viste, at Parken og Kirkbi lå i forhandlinger om at bygge en kæmpemæssig indendørs skihal - kendt som et SnowDome. Disse planer faldt dog - ligesom aktieinteressen - til jorden. Patrick De Velas revisor var indkaldt som vidne i sagen, men ønskede ikke at udtale sig, da han som revisor har aflagt et løfte om tavshedspligt. Revisoren var indkaldt af Glistrups forsvarer, Karoly Németh, og han valgte at frafalde vidnet. Alle tiltalte i sagen nægter sig skyldige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/glistrup-lego-ejer-ville-koebe-dominerende-aktiepost-i-parken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/294058/8381783-kklego.jpg",
            "publication_time": "Fredag d. 06. marts 2015, kl. 13.08",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}