{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/global-aktieuro-joker-under-matas-notering",
        "title": "Global aktieuro joker under Matas-notering",
        "content": "Fortsat uro på de globale aktiemarkeder er den store joker for børsnoteringen af Matas. Men investorerne er generelt klar til at købe sig ind i detailvirksomheden, efter prisen på Matas i går blev offentliggjort. Ejerne – med den britiske kapitalfond CVC i spidsen – vil sælge Matas for en pris mellem 4,1 og 4,9 milliarder kroner. Det er under de mellem 5 og 6,5 milliarder kroner, som nogle banker havde vurderet virksomheden til forud for børsnoteringen. De fleste investorer, som Berlingske har talt med, er interesseret i Matas-aktien til den pris, men mener, at Matas bliver for dyr i den høje ende af intervallet. »Umiddelbart vurderet er aktien mereinteressant i den nedre del af intervallet end i den øvre del. Intervallet indikerer ikke, at man får noget forærende,« siger Kim Korsgaard Nielsen, porteføljeforvalter hos Carnegie Asset Management. Han siger, at Matas har en klar og forståe-lig forretningsmodel, men at vækstmulighederne er begrænsede. »Hvis de skal vokse, er det forbundet med ret høj risiko, fordi det altid er svært at ekspandere denne type virksomhed i andre lande. Det, der virker i Danmark, virker ikke nødvendigvis i Norge eller Sverige. Hvis man skal købe aktien, skal man tro på, at de bliver ved det, de kan, nemlig at være i Danmark,« siger Kim Korsgaard Nielsen. Kasper Brix-Andersen, porteføljeforvalter i Bankinvest, mener, at prisen på Matas højst skal ende midt intervallet, hvilket er omkring 4,5 milliarder kroner. »Grundlæggende synes jeg, at Matas er en okay case. Virksomheden har en god markedsposition, men jeg er bekymret for, at liberaliseringen af apotekermarkedet og online-handel på længere sigt kan skabe hårdere konkurrence for selskabet,« siger han. Kasper Brix-Andersen henviser til, at en mulig ny apotekerlovgivning, der umiddelbart er positiv for Matas, på sigt også kan tiltrække større konkurrenter til Danmark, fordi den kan gøre det lovligt at sælge receptpligtig medicin for andre en apotekerne. Netop den mulige nye lovgivning er noget af det, som Matas selv peger på som fremtidig vækstmulighed. »Der er nogle sonderinger på Christiansborg om at ændre loven, så andre end farmaceuter får lov at eje og drive apoteker i Danmark. Matas føler sig godt positioneret til at gå ind på det her marked,« siger Terje List, adm. direktør i Matas. Han peger på, at der også skal åbnes en række mere luksusprægede butikker under navnet Stylebox. Men det helt store salgsargument er den stabilitet, som Matas har leveret i flere år. Matas har hvert år 25 millioner kunder, som i gennemsnit bruger 134 kr., hver gang de går ind i en af detailkædens butikker. »Vores strategi er baseret på en underliggende vækst i markedet,« siger Terje List. Han fremhæver Club Matas, som er den største danske forbrugerklub med 1,2 millioner medlemmer i Danmark. 60 pct. af alle danske kvinder mellem 18 og 65 år er medlem af klubben. De investorer, som Berlingske har talt med, fremhæver også stabiliteten og den forholdsvis sikre årlige indtjening. Vurderingen er generelt, at kun større uro på aktiemarkederne kan true noteringen. I går var de europæiske aktiemarkeder præget af uro, efter Verdensbanken sænkede sit skøn for verdensøkonomien. Samtidig var det japanske marked faldet kraftigt, efter den japanske valuta, yen, har oplevet en kraftig styrkelse. Sidst på dagen var gode amerikanske nøgletal dog med til at trække det danske marked op igen, så det kun endte i et lille minus. Bliver Matas børsnoteret til en pris midt i prisintervallet, kommer den tidligere majoritetsaktionær CVC til at sidde på 36,9 pct. af Matas. Den britiske kapitalfond har før noteringen to tredjedele af aktierne. De butiks-ejere, der indgik samarbejde med CVC, da fonden overtog hovedparten af butikkerne i 2007, kommer til at eje 16,1 procent. Aktierne i selskabet bliver udbudt i perioden 18.-27. juni, og Matas-aktien bliver efter planen første gang handlet 28. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/global-aktieuro-joker-under-matas-notering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353806/6512692-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 13. juni 2013, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}