{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/globe-dagbog-januar",
        "title": "GLOBE-dagbog – januar",
        "content": "Den første måned af GLOBE-opholdet i Hong Kong er ved at være overstået, og det er derfor blevet tid til at gøre status over vores første indtryk af mødet med den kinesiske kultur og studiemiljøet på Chinese University of Hong Kong (CUHK). Med ca. 25.000 studerende er der ingen tvivl om, at CUHK er et stort universitet, og universitetets campusmiljø står i stor kontrast til, hvad vi er vant til som studerende på CBS. Man får hurtigt fornemmelsen af, at campus fungerer som en helt lille by, da man ikke skal bevæge sig ret langt, før man støder ind i universitetets egen frisørsalon, supermarked, bank og imponerende sportsfaciliteter. Dertil kommer, at universitetet har sit eget transportsystem, hvor et stort antal af shuttlebusser transporterer de studerende rundt på campus. Det lyder måske mærkeligt, men i betragtning af, at campus er spredt ud over en stejl bjergside, er det et fantastisk system, som de studerende sætter stor pris på. En del af campuslivet bliver også brugt på vores kollegium, der med en naturskøn udsigt ligger på toppen af universitetets bjergside små 20 kilometer fra centrum af Hong Kong. Kollegiet er præget af et miks mellem lokale kinesere og internationale studerende. En af de store udfordringer her i den første måned har været at tilpasse sig til en meget anderledes livsstil samt vores kinesiske værelseskammeraters døgnrytme. Man fornemmer hurtigt det pres, som de kinesiske studerende lever under, idet en del har en tendens til at sidde på værelset til langt ud på natten for at studere. Selv om vi nu må sove med ørepropper og sovebriller, overskygger det ikke den uvurderlige og unikke oplevelse, det er at bo sammen med lokale studerende.  Vi har på mange måder haft en stille og rolig start på vores timer, da CUHK opererer med en »add/drop«-periode i løbet af de første to uger af hvert semester. Denne periode giver de studerende mulighed for at afprøve forskellige typer af fag inden for deres studie, inden de fastlægger deres endelige skema. Et system som på mange måder er fleksibelt over for den enkelte studerende, som ligeledes er anderledes i forhold til, hvad vi er vant til i Danmark og USA. Hovedparten af vores medstuderende på GLOBE-holdet har valgt at studere en række økonomiske fag i løbet af dette semester sideløbende med de obligatoriske GLOBE-fag, som fokuserer på kinesisk marketing og kulturforståelse. Der hersker ingen tvivl om, at vi nok skal få vores sag for. En del af de professorer, som underviser i økonomi, har ikke været bange for at understrege, at vi som studerende burde vælge et helt andet fag, hvis vi ikke med det samme forstår, hvad der bliver forklaret. Dog kom det som en overraskelse for en af de lokale professorer, at vi rent faktisk har et indgående kendskab til den seneste finanskrise. Det kinesiske nytår begynder for alvor at stå for døren, og de lokale Hong Kong-kinesere er klar til at holde ferie med deres familier. I GLOBE-familien er vi efter en måned begyndt at få en hverdag, og vi ser frem til at rapportere ved udgangen af februar om det forestående »leadership seminar«, hvor en række fremtrædende asiatiske erhvervsfolk er inviteret.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/globe-dagbog-januar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319640/7163459-pix-cbs.jpg",
            "publication_time": "Tirsdag d. 11. februar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}