{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/global-tavshed-over-makabre-seksuelle-forbrydelser-begaaet-af-hamas-det-er",
        "title": "Global tavshed over makabre seksuelle forbrydelser begået af Hamas: »Det er et forræderi imod alle kvinder«",
        "content": "Vi troede, at vi kendte hele sandheden om Hamas’ angreb på Israel 7. oktober. Det var blodigt, bestialsk, voldsomt og langt hen ad vejen veldokumenteret af grufulde videooptagelser. Nu begynder en endnu værre sandhed at stå klart for israelerne: Kvinderne blev ikke kun slået ihjel, men også seksuelt forulempet i en grad, som ikke er set tidligere. »Efter min vurdering går den systematiske grusomhed ved Hamas’ angreb længere, end hvad vi har set ved kønsspecifik vold i andre konflikter,« udtaler den israelske juraprofessor og kvinderettighedsaktivist Ruth Halperin-Kaddari, der forsker i seksuel vold, i et interview med det tyske nyhedsmagasinDer Spiegel. Alligevel står hverken de store internationale organisationer eller verdens feminister klar til at fordømme Hamas for deres makabre ugerninger. Da Ruth Halperin-Kaddari i dagene efter overfaldet skrev til forskellige FN-organisationer for at få dem til at fordømme ​​handlingerne mod kvinder og børn, var der mange, der slet ikke svarede. Ruth Halperin-Kaddari mener, at det er et udtryk for en generel mangel på medfølelse over for Israel fra det venstreorienterede samfund verden over. »Hændelserne er i strid med den gængse fremstilling af Israel som aggressoren og palæstinenserne som ofre – og jeg vil gerne udtrykkeligt anerkende palæstinensiske kvinders og børns store lidelse. Men under Hamas-angrebet var ofrene israelske kvinder og børn,« siger Ruth Halperin-Kaddari. Også den israelske præsidents hustru er rasende. I et indlæg i det amerikanske medieNewsweekskriver hun, at »Internationale organisationers tavshed om Hamas’ massevoldtægter er et forræderi imod alle kvinder.« Debatten begynder også at brede sig i Frankrig, hvor flere markante debattører efterspørger solidaritet fra både internationale organisationer og feminister. Tysk-israelske Shani Louk blev et af de første ansigter på Hamas’ brutale massakre. Den 22-årige kvinde deltog på den festival, Nova Festival, som blev angrebet af terrororganisationen på krigens første dag. Ikke længe efter blev en video af hendes livløse og halvnøgne krop delt overalt på de sociale medier. Hun var blevet lagt på ladet af en firhjulstrækker med Hamas-soldater siddende oven på sig. Og som bilen kørte igennem gaderne, blev hendes krop spyttet på. Andre rev i hendes hår og råbte »Allahu akbar« – Gud er stor. Berlingske advarer om, at der i videoen nedenfor er voldsomme billeder.  Never forget what happened on Oct 7th.Thousands of Palestinian civilians lined the streets of Gaza to spit on the body of German-Israeli woman Shani Louk.Civilians hit her body with wooden planks, punched and slapped her naked body as they cheered with joy.Never forget.pic.twitter.com/JbJPLot4KH For Ruth Halperin-Kaddaris vedkommende er det særligt to eksempler, der er blevet verificeret af politiet, som har rystet hende. Først og fremmest en øjenvidneberetning fra en af de overlevende festivalgæster, som gemte sig i buskene og så sin veninde blive voldtaget på skift af Hamas-soldater. Mens hun var i live, blev hendes ene bryst skåret af og kastet med som en bold. Herefter blev voldtægten genoptaget, indtil gerningsmanden skød hende i hovedet.   I applaud Sheryl Sandberg for her accurate and courageous words, presenting a moral compass, within the deafening silence of all other women leaders.https://t.co/24HfOWLJQJ »Jeg har også selv talt med en læge, der ankom til festivalpladsen som en af de første og behandlede en kvinde, der sagde, at hun var blev voldtaget af fire mænd. Hun var i akut livsfare, og hendes tilstand lignede til forveksling skudofrenes på grund af det høje blodtab. Lægen fortalte mig, at han indtil nu ikke troede, at man kunne voldtage kvinder til døde,« siger Ruth Halperin-Kaddari til Der Spiegel Den israelske forsker, der også har set videoer fra israelernes afhøring af tilfangetagne Hamas-terrorister, er overbevist om, at den seksuelle fornedrelse var systematisk fra Hamas’ side. Under en af afhøringerne sagde en af terroristerne, at de havde modtaget »klare og utvetydige instruktioner om at dræbe, tage gidsler og voldtage,« siger hun, og tilføjer, at en anden af dem sagde, at de religiøse autoriteter havde givet generel tilladelse til at voldtage og gøre med civile, som man ville. Men på én betingelse: »De fik ordre til ikke at efterlade beviser for voldtægterne, altså ingen kvinder, som kunne fortælle herom. Det passer med, at langt de fleste af ofrene for den seksuelle vold blev myrdet.« Dermed er der ikke ret mange overlevende kvinder, der kan fortælle om overgrebene. For alligevel at få så mange informationer som muligt samlet sammen har israelsk politiiværksat en efterforskningom seksuel vold begået af Hamas. Samtidig har Cochav Elkayam-Levy, der er ekspert i menneskerettigheder ved Hebrew University, sammen med en række kolleger nedsaten civil kommission, som skal dokumentere volden mod israelske kvinder og piger.  Israeli police say extreme sexual violence, rape by#Hamas#terroristswas systematicThe Civil Commission on October 7th Crimes by Hamas Against Women is working to compile a database of gender-based atrocitieshttps://t.co/6xeB3fMZBq#Israel#Gaza#October7massacre Men flere faktorer gør det noget nær umuligt at få det fulde billede af omfanget af den seksuelle vold. Blandt andet det faktum, at da ligene blev fundet, var fokus på at identificere de døde – og ikke at bevise seksuelle overgreb. Derfor har der ikke været nogen systematisk indsamling af dna-prøver, og kun i enkelte tilfælde har man foretaget retsmedicinske undersøgelser af ofrene. Det store antal lig har sammen med manglen på sundhedsfagligt personale og de voldsomme kamphandlinger bestemt heller ikke gjort det lettere. Resultatet: Mange af beviserne er blev begravet sammen med de døde kroppe. Men tallet er heller ikke afgørende, mener Ruth Halperin-Kaddari. Hun siger, at hvad, vi ved, er, at Hamas gik systematisk til værks og gjorde ubegribeligt grusomme ting på en enkelt dag. Derfor er det klart, at det langtfra kun var et spørgsmål om at slå så mange ihjel som muligt: »Det handler om at slippe den størst mulige rædsel løs i befolkningen, gøre ethvert menneskes værste frygt til virkelighed og fjerne al sikkerhed: Fjenden bryder ind i dit hjem, dræber børn i deres senge og voldtager kvinder. Familien som social kerne bliver ødelagt.« Selvom informationerne nu for alvor begynder at flyde fra Israel til resten af verden, er der, mener Caroline Fourest, en af Frankrigs mest kendte feminister og debattører, ikke ret stor solidaritet med de israelske kvinder. I en udsendelse på fjernsynskanalenLCIsagde hun forleden: »Over for noget så grufuldt (forbrydelserne imod kvinderne,red.) opstår der som regel helt spontant en stærk bevægelse af sympati og fordømmelse.« Men i dag er feministerne så splittede, at mange kun støtter Palæstina – og derfor er der her tavshed om de jødiske kvinder: »Det er der blandt andet i den antikapitalistiske, antiimperialistiske feminisme, som har med den woke venstrefløj at gøre. Den er forbundet med den amerikanske venstrefløj og støtter et langt stykke ad vejen Hamas,« siger Caroline Fourest. Og for nylig krævede en gruppe franske kvinder, at angrebet i det mindste skulle anerkendes som »femicide«, det vil sige drab af kvinder, fordi de er kvinder. Blandt underskriverne, som organisationen Paroles de Femmes står bag, er også de verdensberømte skuespillerinder Charlotte Gainsbourg og Isabelle Carré, »Deres navne var Sarah, Karine, Céline …,« er navnet på kampagnen, som mere end32.000personer i skrivende stund har underskrevet. Lørdag kom det frem, at FNs kvindeorganisation, UN Women, opfordrer til en grundig undersøgelse af kønsbaseret vold. Det skriver UN Women på det sociale medie X. »Vi mødtes med israelske kvindeorganisationer for at høre om arbejdet i den civile kommission, der skal undersøge forbrydelser mod kvinder og børn. Vi er fortsat foruroliget over den kønsbaserede vold 7. oktober og opfordrer derfor til en undersøgelse, der prioriterer de berørtes rettigheder, behov og sikkerhed,« lyder det.  We met with Israeli women’s organizations & heard about the work of the Civil Commission for crimes against women & children.We remain alarmed by gender-based violence reports on 7 Oct & call for rigorous investigation, prioritizing the rights, needs & safety of those affected.pic.twitter.com/7KElvUDKbn Nogen fordømmelse af voldtægter og bestialsk vold er det ikke blevet til. Endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/global-tavshed-over-makabre-seksuelle-forbrydelser-begaaet-af-hamas-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740012/24581289-shani-louk-blev-ansigtet-for-hamas-brutale-massak.jpg",
            "publication_time": "Mandag d. 27. november 2023, kl. 19.03",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}