{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/glorificeret-junkie-eller-martret-kunstnersjael",
        "title": "Glorificeret junkie eller martret kunstnersjæl?",
        "content": "Det er sket utallige gange. Hvis der er noget, der kan tage brodden af en fremadstormende rockgruppe totalt, så er det stoffer. De kan smadre et band fuldstændigt. Det er engelske The Libertines et strålende eksempel på. Bandet var et lovende navn på den britiske rockscene i begyndelsen af det nye årtusinde, men snart overskyggede skandalerne omkring gruppens ene frontfigur Pete Doherty fuldstændig de musikalske meritter. Musikken spillede andenviolin. Bandets enfant terrible Doherty udlevede en romantiseret myteforestilling om stjernetilværelsen med læssevis af hårde drugs. Klichéen om den lidende rockpoet.Men måske var han blot en glorificeret junkie mere end en martret kunstnersjæl? For hvad havde han egentlig bevist? Jovist var både han og makkeren Carl Barât talentfulde sangsmede, men der var langt til det geniale og originale. The Libertines’ kaotisk slingrende britrock var både flabet og melodiøs. Men den var også gammel vin på nye flasker, som meget belejligt faldt sammen med den genkomst, som garagerocken fik omkring årtusindskiftet.  Dohertys problemer var så slemme, at de endegyldigt tog livet at bandet i 2005, efter at det blot havde udsendt to album. I 2010 fandt medlemmerne imidlertid sammen igen omkring en festivalkoncert. Siden blev den ene koncert til mange. Og nu foreligger så endelig comeback-albummet »Anthems For Doomed Youth«. Ti år efter sin seneste plade lyder kvartetten fuldkommen som sig selv. Den musikalske arv fra ærkebritiske bands som The Clash, The Jam og Buzzcocks er stadig markant. Her er vitterlig tale om sange til en fortabt ungdom, som titlen antyder. De handler om at hutle sig gennem tilværelsen, gennem festerne, kærlighedskvalerne, pengeproblemerne, ugideligheden.  Kort og godt de forbandede 20ere. Som 35-årige Doherty tilsyneladende stadig tror, at han befinder sig midt i. Men fred nu være med det. For til trods for at det er småt med originaliteten, og man klart skal være i humør til hans ungdommeligt snøvlede weltschmerz, så er der altså en solid stak gode sange at hente. »Gunga Din« er en iørefaldende syng-med-rocker skræddersyet til fællesskrål nede på den lokale. »You’re My Waterloo« er en besk klaverballade om det smertelige brud med en tidligere elsker: »You’re the only lover I’ve had, that ever slept with a knife«, lyder det bittert fra den efterladte Doherty. Skrappe sager. »Belly Of The Beast« er en janglepoppet sag med håndklap, tamburin, rullende trommehvirvler og et bastant refræn. »Fury Of Chonburi« er en strid lille pubpunk-øretæve. For nu bare at nævne et par stykker. Kan man sluge de lårtykke rockklicheer, så indeholder »Anthems For Doomed Youth« en solid omgang melodiøs retroficeret britrock. Det kan jeg godt. Selv om jeg virkelig også har lyst til at ruske Doherty af og til og råbe: »Så tag dig dog sammen, mand!!!«. Hvem:The Libertines. Hvad:»Anthems For Doomed Youth«, Virgin. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/glorificeret-junkie-eller-martret-kunstnersjael",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265233/10492249-05magcoverlibertinesjpg.jpeg",
            "publication_time": "Fredag d. 04. september 2015, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}