{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/glubsk-leopard-har-draebt-15-mennesker",
        "title": "Glubsk leopard har dræbt 15 mennesker",
        "content": "En glubsk leopard er under mistanke for at have slået 15 mennesker ihjel i Nepal over de seneste 15 måneder. Det skriver CNN. Vilddyrets seneste offer var en fireårig dreng, som blev slæbt ind i junglen, inden leoparden satte de jordiske rester til livs. Lørdag morgen blev drengens hoved fundet i skolen en kilometer fra hans hjem i Baitadi-distriktet, som ligger 600 kilometer fra landets hovedstad, Kathmandu. Det forklarer områdets politimester, Kamal Prasad Kharel. Et redningshold, som ledte efter drengen, gjorde det ulykkelige fund, og han blev dermed det 15. offer i det øde område i den vestlige del af landet.  Ifølge politimesteren er alle drabene leopardens ugerninger. Og er den ikke alene om det, er der højst et enkelt andet kødædende kattedyr involveret, vurderer han. Menneskeblod smager anderledes Den vurdering får opbakning fra en ekspert fra Kathmandus institut for nationalparker. Leoparder lever af vildt, og havde der været flere dræbere end to, havde der ligeledes været flere ofre, konstaterer Maheshwor Dhakal. Har en leopard først sat tænderne i et menneske, bliver den uinteresseret i andre dyr, som den ellers normalt lever af, fordi menneskeblod smager anderledes. Politimester Kharel frygter, at de 15 mennesker i Nepal ikke er de eneste ofre for dræber-leoparden. I det nordlige Indien er flere ligeledes døde efter mødet med en leopard, og der er god grund til at tro, at det er den samme. Af de 15, der har mistet livet, er 10 af dem under 10 år, mens de andre er ældre børn og en enkelt 29-årig kvinde. Alle kommer de fra landsbyer nær skovområdet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/glubsk-leopard-har-draebt-15-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/594339/5781195-srilanka.jpg",
            "publication_time": "Søndag d. 04. november 2012, kl. 04.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}