{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/glutenfri-laktosefri-fedtfri-fri-os-fra-det-onde-i-vores-foedevarer",
        "title": "Glutenfri, laktosefri, fedtfri: Fri os fra det onde - i vores fødevarer",
        "content": "I hele 2007 var der i de danske dagblade en enkelt artikel om laktosefrie fødevarer og 12 om glutenfrie fødevarer. De seneste 12 måneder har vi skrevet 25 artikler om laktosefrie fødevarer og 114 om glutenfri. Der er ikke på et årti pludselig kommet ti gange flere danskere med cøliaki - egentlig glutenallergi - og det anslås stadig at være de samme 5-10 procent af os, der har problemer med at omsætte mælkesukker. Men som forbrugere vil vi i stigende grad have fødevarer, der er fri for det, vi anser for usundt: Gluten, laktose, sukker, fedt, tilsætningsstoffer, antibiotika, GMO - listen er lang og den vil kun blive længere de næste år,spår fødevarebranchen.  Begrebet med madvarer og drikkevarer, hvor forbrugerne aktivt fravælger bestemte ting, kaldes af branchen for »free from«-fødevarer og tendensen har været klar de senere år. »Free From« er den vigtigste fødevare-trend i 2017, ifølgeden britiske analysevirksomhed CGA, der holder øje med markedet for fødevarer og drikkevarer og har spurgt ledere i både detailhandel og restaurationsbranchen, hvad de oplever af efterspørgsel fra kunderne. Supermarkederne har allerede satset om ikke hele butikken, så dele af den på glutenfrie og laktosefrie varer. Også måltidskasserne mærker nu kravet om skræddersyet kost, hvor vi nu ikke længere kun tilvælger, men også fravælger helt ned i detaljen, hvad vi  putter i munden. »Vi oplever at flere kunder efterspørger »free-from« produkter. Det er ikke en tsunami, men det er en klar tendens og vi kommer til at se flere, der efterspørger det. Lige nu er det glutenfrit og laktosefrit, det handler om, der vil også komme flere foreskellige ingredienser,  som nogle forbrugere vil undgå,« siger Klaus Toft Nørgaard, ejerstifter af RetNemt, der leverer over 50.000 portioner aftensmad til danskerne i måltidskasser hver uge.  »Der er kommet en større variation i kostvanerne, og selv i familierne kan der være forskellige præferencer. Hjemme hos os spiser min kone og jeg mest plantebaseret, min ældste søn er primært vegetar, og min yngste søn er kødspiser »big-time«, men han er også laktose-intolerant. Jeg tror vi er ret typiske, der er mange familier, som har særlige behov,« siger Eric-Alan Rapp, stifter af »Homemate«, der leverer måltidsløsninger til danske familier.  Og man kan godt købe fire forskellige måltider til en familie på fire. »Ideen er, at familien ikke behøver spise det samme, selvom de spiser sammen. Hvis din mand helst spiser rødt kød, du er veganer, børnene kan kun lide kylling og én i familien kan ikke tåle mælk. Så behøver I ikke finde én ret, som dækker alles behov«, siger Eric-Alan Rapp Man kan endnu ikke sammensætte sin egen ingrediensliste, hverken hos Homemate eller RetNemt, men begge virksomheder beskriver indholdet detaljeret, så man kan vælge fra på forhånd:  »Vi har fx kunder, der op forhånd har fravalgt retter med couscous,fordi der er gluten i,« siger Klaus Toft Nørgaard, der på RetNemt.dk giver forbrugeren en mulighed for at afkrydse 25 ingredienser, man ikke vil have i maden. »Vi prøver at være så transparente som muligt, så folk selv vælger, selvom de får en måltidsløsning« siger Eric-Alan Rapp fra Homemate, der kommer fra USA, men har boet så længe i Danmark, at han har adopteret den danske tankegang om aftensmåltidet  som familiens samlingspunkt. »I Danmark lægger vi jo stor  vægt på at tilberede maden selv,  men indimellem er det rart med en hjælpende hånd og vi tilbyder at lave forarbejdet,« siger Rapp, hvis måltidsløsning ligger lige et trin højere oppe af »convenience«-stigen end de kendte måltidskasser, hvor ingredienser er vedlagt i afpassede mængder. Et Homemate-måltid er klar til at sætte i ovnen, alt er snittet og lagt til rette - det er blot ikke tilberedt endnu. »Vi placerer ingredienserne, så det er tydeligt at se, hvilke råvarer retterne indeholder. What you see is what you get. Så kan man sortere og pille fra, hvis man vil,« siger Eric-Alan Rapp. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/glutenfri-laktosefri-fedtfri-fri-os-fra-det-onde-i-vores-foedevarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149243/18927217-pia-lundahl.jpg",
            "publication_time": "Torsdag d. 26. oktober 2017, kl. 12.00",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}