{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/goas-to-ansigter",
        "title": "Goas to ansigter",
        "content": "Goa rimer på dårlig mave, nyrige russere og technotrippende gøglere, og strandene er plastret til med grådighedens betonklodser. De foruroligende metaforer blev serveret med faretruende hast af Indien-erfarne venner og familie, da vi stolt proklamerede, at vi i vor brave kamp mod vintermulm og børnefamiliestress havde erhvervet en billet til Indiens mest berømte kyststrækning. Andre Indien-kyndige svor beroligende, at Goa er en tidslomme i paradis. Da vi – en gennemsnitlig dansk mand, min kone fra Brasilien og to børn på henholdsvis tre og fem år, alle Indien-jomfruer – træder ud fra lufthavnterminalens airconditionerede kulde er det derfor med fordommenes imprægneringer i baghovedet og pillerne mod dårlig mave øverst i tasken. Men vi glemmer det hurtigt, da taxien bumper dovent gennem palmelundene mod det sydlige Goa. Køernes førsteret til den hullede vejbane tvinger os med et smil ned i tempo. Et solsvedent skilt peger mod Varca Beach, vore længslers destination. Da vi når frem, hilser en hvidklædt tjener os diskret velkommen på Hotel Ramada, som efter en heftig massespurt mod poolen besigtiges anerkendende af mor og drengene på tre, fem og 34. Xenofobien og komforten vandt over budgettet, da vi bookede, og de fem stjerner virker velvalgt; stranden er gylden og usandsynlig smuk. Sandet knirker ligesom på barndommens Dueodde. Hotel Ramada troner som en ensom hval, efterladt mellem palmerne på den grønne kyststrækning. Hotellet blev bygget for 25 år siden, men er velholdt på den patinerede og lettere postkoloniale måde. Vores værelse er en mindre balsal med udsigt mod den azurblå pool; Goas største proklamerer »the pool boy«, som han kalder sig med en vis portion stolthed bag det hvide skjortebryst. På trods af den imposante lobbys lokkende wifi slår vi synkront alskens digitale forstyrrelser fra og enes om kun at modtage flaskepost de næste 11 dage. De første dage kribler det rastløst i iPhone-fingeren, men så overmandes vi af langsomheden; dagens største dilemma bliver ungernes valg af morgendukkert – poolen eller havet? Temperaturen om formiddagen er som en rigtig god dansk sommerdag på 30 grader. I middagsheden sniger den sig op på 34 grader, og vi genopfinder uden større protester middagsluren i skyggen, selv om ungerne egentlig er afvænnede. Eftermiddagene er lune og gyldenbrune.  Og så er der solnedgangene. Min farmor på 88, som har set det meste af verden, mens den stadig havde jomfruelige pletter, havde godt nok proklameret, at hun aldrig – aldrig – har set solnedgange som dem i Goa under besøget i 1950’erne. I-havet-synkende-appelsiner får mig normalt ikke til at falde på halen, men da vandspejlet, sandkornene og vore vinterblege kroppe første gang bliver overmalet med det dybe orange lys, fordamper kynismen og jeg må overgive mig og bare krumme fotofingeren. I de følgende dage begynder vi forsigtigt at udforske andet end hotellets beskyttede livmoder, og Goas altid tilstedeværende fortid bliver tydelig. I 1510 besejrede de portugisiske kolonister den herskende sultan Yousuf Adil Shah. Det blev begyndelsen på en 450 år lang portugisisk kolonisering af Goa. Vi skæver ud af taxi-vinduet til de århundredegamle, hvidkalkede kirker, der stræber mod himlen som det katolske tankegods. 26 procent af indbyggerne i Goa er stadig kristne, det højeste antal i det ellers hindudominerende Indien. Da Ghandi i 1947 vinkede farvel til de sidste engelske kolonister, som havde siddet på resten af Indien, bed portugiserne kæberne hårdere sammen om Goa og nægtede at opgive den sidste rest af deres fordums storhed. Og selv om Indien de facto annekterede Goa i 1961, var det først ti år senere, da borgerkrigen hærgede moderlandet, at Portugal officielt slap grebet om Goa-provinsen. Den portugisiske indflydelse er udover de med løs hånd strøede forter og kirker en byplanlægning og infrastruktur, som er blandt Indiens bedste. Men det føles nu alligevel lidt kaotisk, da vi ruller ind i Margaon, det sydlige Goas kulturelle hovedby.  Vi har forberedt ungerne på, at det lokale marked vil være fyldt med folk, men menneskemassen, dunsten og den infernalske larm fra en flåde af scootere er alligevel et uventet kulturelt elektrisk stød for de små gutter. Lamslåede står de i mængden knugende hver sin af fars fremstrakte livliner. De liver dog hurtigt op, da de opdager at lommepengene rækker til mindst det tredobbelte i boderne med legetøj. Ingen hiver i os, ingen røver os, ingen snyder os mere, end tækkeligt er. Mødet med de rå markedskræfter er bestået, og vi snupper et par dage med decideret daseri. Vi leger cykler, stiller politisk ukorrekt ungerne på bagagebærerne og slingrer ned ad den øde strand. Tidevandet og bølgerne inviterer til ballade, så drengene og jeg låner bodyboards, som vi rider gennem den ufarlige brænding på. Halvvejs gennem vort besøg i edens indiske have bryder vi vores regel om radiotavshed for at sende en sms hjem med det triumferende budskab om, at vi endnu ikke er blevet ramt af Delhi Belly. Personalet på hotellet virker meget opmærksomme på, at ingen skal rejse hjem fra Ramada og bekræfte fordommen om at dårlig mave i Indien er lige så sikker som amen i kirken. Plastikhandsker til personalet, tænger til al mad og fokus på hygiejne er tilsyneladende opskriften. Afslapning i hængekøje er en skøn afslutning på dagen.Fold sammenLæs mereFoto: Knud Brix. Så vi slapper af, dropper de europæiske retter og dykker ned i en verden af naan, masala, tikki, baati og dal. Vi veksler mellem buffet, a la carte og seafood i baren i strandkanten. Hver morgen forsøger vi os med yoga på stranden, og jeg opdager snart, at knægten på fem er langt mere ferm til de oldgamle, indiske legemsøvelser end sin fader. Vi bliver af et engelsk par overtalt til at tage drengene med på en tur til en krydderiplantage, hvor en flok elefanter efter sigende arbejder og mod passende betaling kan klappes, rides og vaskes. Taxichaufføren kender et populært vandfald på vejen derhen. Og her møder vi Goas usødede masseturisme. Busserne vælter ind fra de nærliggende hoteller i det nordlige Goa. Hundredvis af mennesker står i kø for at tage en firhjulstrækker det sidste stykke om til det stakkels vandfald, alle skubber til hinanden, til os, og til alle. Vi vil vandre op til vandfaldet, men den går ikke. Der skal købes billet, stås i kø, og mases. Vi opgiver og lader vandfaldet falde i fred. Til gengæld er elefanterne et hit. Vi rider i plantagen, vasker elefanten i den smukke flod, men springer brusebadet fra snablen over. På tilbagevejen kan vi fra vejen besigtige det nordlige Goa, det er vitterligt noget helt andet end vores sydlige paradis. Betonklodserne tårner sig op, der virker beskidt, og her er fyldt med mennesker. Det engelske par har samme eftermiddag besøgt det såkaldte hippiemarked i det nordlige Goa – et marked, som blev grundlagt af hippierne, som indtog Goa i 70’erne og hvoraf en pæn del aldrig vendte hjem. Vores engelske bekendte vender tilbage til os med gruopvækkende fortællinger om øresønderrivende technomusik, røgelse og ragelse i en hæslig pærevælling. Vi erkender, at Goa måske har to vidt forskellige ansigter. For så alligevel at vakle i troen, da vi rammer lufthavnen. Her møder vi et tysk par, som er på vej hjem efter en uge i det nordlige Goa, de skamroser det for roen, strandene og et smukt hotel. Okay så, tænker vi på hjemturen, læren er nok, at man er nødt til at være der selv, opleve det, leve det, snuse det, før man fælder dom.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/goas-to-ansigter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346053/8172119-17rejgoa-8jpg.jpeg",
            "publication_time": "Søndag d. 18. januar 2015, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}