{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/god-ledelse-er-ogsaa-svaer-ledelse",
        "title": "God ledelse er (også) svær ledelse",
        "content": "Forleden dag lavede en af mine gamle chefer et opslag på et socialt medie, hvor hun hyldede en af sine egne gamle chefer for god ledelse. Hyldesten handlede om dengang, den omtalte chef havde ansat hende. Hun havde netop født, var bogstavelig talt lige begyndt på sin barsel og kunne derfor ikke træde umiddelbart ind i sit nye store lederjob, før hun havde fuldendt sin barsel. Det accepterede den nye chef. Han ville gerne vente på hende, og således endte det med en lykkelig ansættelse, hvor der også var plads til en familieforøgelse. Jeg læste opslaget og blev – som mange andre – glad for, at chefen og arbejdspladsen havde udvist den rummelighed. Selvfølgelig gjorde jeg det. Jeg bådelikedeog stemte i – for hvor er det dejligt, at der i store stillinger også er plads til den barslende kvinde. At »hun« blev valgt til i stedet for endnu en »han«, som måske kunne være begyndt i jobbet dagen efter det første telefonopkald. De følgende dage tænkte jeg lidt over, hvad det var for en fortælling, min tidligere chef havde delt. For selvfølgelig kan man ikke være uenig i, at det var godt, der var tålmodighed til at vente på overstået barsel i en tid, hvor der desværre er for mange historier om det modsatte. Man kan heller ikke være uenig i, at det er god ledelse. Rummelighed. Forståelse. Empati. Og ordentlighed. Det er nøgleordene. »Overskudsledelse« kan man måske ovenikøbet kalde det. Og ja – det er jo på mange måder absurd, at det skal være nødvendigt at fremhæve sådanne dyder, for det burde jo være helt basalt, at de egenskaber står forrest hos langt, langt de fleste ledere. Men sådan er det desværre ikke. For mig er god ledelse dog langt mere end »overskudsledelse«. Uden på nogen måder at forklejne beslutningen om at vente på en overstået barsel, så er det trods alt i den relativt ufarlige ende af ledelsesskalaen. Der, hvor jeg har selv har følt mig mest udfordret på ledelsesfronten, er ved de svære beslutninger. Der, hvor man godt ved, at når man siger ét, så gør det ondt på nogen et andet sted. Det kan være i forbindelse med det, der på pænt dansk omtales som omstruktureringer, men i skurvognen nok bare kaldes fyringer. Det kan være, når organisationen eller virksomheden ikke leverer, og en gennemgang viser, at det halter i en given enhed, hvorefter man skal gå den tunge gang og bede en mellemleder eller hele afdelingen om at tage sig sammen. Eller det kan være, når en medarbejderskare skal have nye pladser i kontorhuset – tro mig, det kan virkelig sætte ild til en arbejdsplads. Allersværest er dog de situationer, hvor man er tvunget til strategiske beslutninger, som betyder forandringer i måden at arbejde på. Eller hvis man beslutter sig for at gøre op med en given kultur, som måske har været kutyme i årevis. Og hvorfor så det? Jo, fordi det er ensbetydende med forandringer. Og min erfaring er, at alle gerne vil have forandringer – lige indtil den dag, forandringerne kommer, og ens hverdag ændrer sig. Jeg har til gode at opleve, at der i en medarbejderskare og ledergruppe ikke er mindst én hvert sted, som nok har hyldet forandringerne på papiret og på medarbejdermøder, men efterfølgende faktisk har modarbejdet processen med at nå det nye sted hen. Og det er så her, vi kommer til god ledelse. For det er her, det for alvor bliver svært. Jeg stod for eksempel engang i en situation, hvor jeg fortalte en medarbejderskare, at der ville komme betydelige forandringer på arbejdspladsen. Efterfølgende måtte jeg forstå, at en mellemleder havde sagt til sine medarbejdere, at man ikke behøvede at høre efter, for det blev alligevel aldrig til noget. Jeg konfronterede pågældende mellemleder med udsagnet i enrum. Det førte en voldsom reaktion med sig i form af benægtelse og sidenhen beskyldninger om, at jeg bevidst havde udset mig vedkommende som offer og meget andet. Det var svært. For den slags sætter sig ned gennem en arbejdsplads. Alle kan mærke uroen med det samme. Chefer. Medarbejdere. Alle. Det er i den situation, men bliver testet som leder. Det er her, overskudsledelse må give fortabt – og svær ledelse bliver en nødvendig disciplin. For skal man stå fast – med fare for at blive den firkantede chef, der ikke lytter? Skal man sige undskyld – med fare for at blive en chef, der altid kan skubbes rundt? Skal man bøje af – med fare for, at forandringerne aldrig bliver ført igennem? Skal man gå uden om konflikten og helt ignorere den – og håbe på, at det går væk af sig selv? Jeg har ikke gode erfaringer med at ignorere problemstillinger, når det gælder forandringer. Det, man lukker øjnene for på dag ét, vender med statssikkerhed dårligt tilbage på et senere tidspunkt. Uforløste problemer bliver i længden værre end konflikten i nuet. Også selvom det kan være vildt ubehageligt. Vi roser – som skrevet i begyndelsen – ofte »overskudsledelse«, som den, min tidligere chef nu sendte i retning af sin egen tidligere chef. Vi roser også topchefer, der har formået at vende underskud til overskud. Men jeg synes faktisk, at der burde være et større rum til at rose de ledere, som lykkes med forandring. Særligt, når det har krævet blod, sved, en gang imellem tårer og i yderste konsekvens »ofre«. Jeg spurgte engang min tidligere chef, Lars Løkke Rasmussen, da han var formand for Venstre, hvordan han ville svare, hvis han blev spurgt, hvorfor han egentlig ville være formand for partiet, når nu det ofte var forbundet med så meget bøvl. Det tænkte han lidt over, og så svarede han: »Når man bliver betroet en stilling som chef, så forpligter det over for dem, som har tildelt dig positionen. For det at være chef giver dig en chance for at forandre for at forbedre.« »Det kræver mod. Men har man ikke det mod med de indbyggede risici, der er, for at det kan gå galt, eller at folk kan blive sure over forandringerne – ja, så skal man jo ikke sige ja til at være chef. Jeg vil gerne forandre for at forbedre – og derfor er jeg taknemmelig for, at jeg har fået muligheden.« Jeg tog ordene til mig dengang. For det er jo rigtigt – hvad skal man med mandatet, hvis man ikke vil bruge det. Derfor skylder vi også at hylde dem, som tør forandre for at forbedre. Og står fast, når det bliver svært. FAKTATre pointer om god ledelseDe fleste kan være rummelige og gøre det gode. Det er straks værre at gøre det svære for at nå sine mål.God ledelse kræver modet til at forandre for at forbedre. Også selv om det er svært og gør ondt på dem, der skal tage forandringerne på sig.At udskyde eller ignorere problemer i håb om, at de forsvinder, er det samme som at tisse i bukserne på en vinterdag for at holde sig varm. Problemerne kommer igen – så man kan lige så godt få løst dem med det samme.FOLD UD Christian Hüttemeier er partner hos Ulveman & Børsting og tidligere politisk toprådgiver i Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/god-ledelse-er-ogsaa-svaer-ledelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900395/24910801-vi-roser-ofte-overskudsledelse-og-topchefer-der.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 17.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}