{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/godt-nyt-for-carlsberg-oellet-flyder-igen-paa-russiske-stadioner",
        "title": "Godt nyt for Carlsberg: Øllet flyder igen på russiske stadioner",
        "content": "Hvis de russiske politikere ender med at ophæve forbuddet mod ølsalg på landets fodboldstadions, så kan det på sigt vise sig rigtig positivt for danske Carlsberg. Det vurderer Carlsberg-analytiker hos Sydbank, Morten Imsgard, fredag morgen over for Ritzau Finans. »Det, som er interessant, er, at hvis der er hold i det, så er det lige pludselig nye og lidt mere venligt stemte toner fra de russiske politikere over for bryggeriindustrien. Hvis de gerne vil bløde en lille smule op for den ekstremt hårde linje, de har lagt over for bryggeriindustrien i de seneste fire-fem år, så kan det vise sig at være meget positivt,« siger analytikeren fra Sydbank.  Det er den russiske avis Kommersant, som bringer historien om et lovforslag, som vil ophæve det ni-årige forbud, der har holdt ølproducenterne fra at sælge deres drikkevarer på russiske stadions. »For det russiske marked som helhed er det ikke noget, der er voldsomt afgørende for Carlsberg. Det er trods alt en begrænset mængde øl, der kan sælges fra fodboldstadions,« påpeger Morten Imsgard. Om ikke andet så kan ophævelsen af ølforbuddet også give bryggeriindustrien et åndehul til at komme på fode igen i det russiske marked, lyder det fra Morten Imsgard, der fortsætter med at konstatere, at Carlsberg og kollegerne er blevet slået omkuld fra højre og venstre af forskellige regulatoriske stramninger omkring alkohollovgivningen i Rusland i en lang periode.  »På den måde ser jeg det som noget, der på længere sigt kan vise sig positivt for Carlsbergs russiske marked, selvom det isoleret set ikke kan ændre vækstmulighederne for Carlsberg væsentligt, hvis man får lov til at sælge øl på fodboldstadions,« siger Morten Imsgard og fortsætter: »Alle indikationer i retning af, at Carlsberg igen kan få lov til at koble sine ølbrands med for eksempel større sportsbegivenheder, det vil være særdeles positivt for deres markedsføringsmuligheder.« Den danske bryggerikoncern er klar markedsleder på ølmarkedet i Rusland med en markedsandel på knap to femtedele. Det fremgår af bryggerikoncernens seneste kvartalsregnskab, der tog udgangspunkt i tredje kvartal af indeværende regnskabsår.  På trods af sin ledende position på markedet døjer Carlsberg fortsat med vanskelige forhold, hvilket trak det danske bryggeris resultater for tredje kvartal nedad.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/godt-nyt-for-carlsberg-oellet-flyder-igen-paa-russiske-stadioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/381910/7137730-rusland-fans.jpg",
            "publication_time": "Fredag d. 31. januar 2014, kl. 11.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}