{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/google-goer-betalingsfunktioner-tilgaengelige-for-alle",
        "title": "Google gør betalingsfunktioner tilgængelige for alle",
        "content": "En stor del af de funktioner, som man hidtil har skullet betale for at kunne bruge, bliver nu gjort tilgængelige for alle Google-brugere i et forsøg på at sikre sig større fodfæste og gå efter konkurrenter som Microsoft. Det er Google Workspace, tidligere kendt som G Suite, der nu også vil kunne bruges af ikkebetalende brugere. Dermed har de ifølgeGooglelidt over tre milliarder brugere af Google-produkterne nu alle adgang til ekstrafunktionerne. Google Workspace er en række programmer og funktioner, som man hidtil har betalt for at kunne bruge på kryds og tværs. Mange af programmerne er de samme, som gratisbrugere hos Google har kunnet anvende, for eksempel Gmail-postprogrammet, kalender, netlagertjenesten Google Drive, kontorprogrammer som Google Docs og Google Sheets og chatprogrammet Meet, men som har haft større funktionalitet til at samarbejde på tværs, ligesom man som betalende kunde også har kunnet erstatte mailadresser på @gmail.com med firmaets egne mailadresser samt få supporthjælp. Gratisversionen af Google Workspace vil hægte programmerne tættere sammen, så det bliver lettere at bruge muligheder fra et program i et andet. De ikkebetalende Google-brugere får adgang til de ekstra funktioner ved at aktivere Google Chat i indstillingerne i Gmail. Chat vil så erstatte Hangouts, som de hidtil har brugt, og har flere funktioner. Blandt andet kan man oprette et chatrum, hvor flere kan mødes og arbejde sammen på dokumenter. Chatrummene vil i løbet af sommeren blive erstattet af Spaces, hvor man vil kunne organisere projekter, emner og mennesker, se status, hvem der er til stede, og arbejde i tråde – på samme måde, som man viser en sammenhængende korrespondance i Gmail. Google lancerer samtidig en ny betalingstjeneste til helt små virksomheder, typisk enmandsfirmaer, i seks udvalgte lande – ingen af dem i Europa. Google Workspace Individual vil koste ti dollar om måneden i abonnement, som introduktion dog kun otte. Her får man ekstra kalender- og videomødefunktioner med samt større adgang til YouTube ogtil Google Fotos-tjenesten. Gmail blev lanceret i 2004, og Google Docs, som bygger på et program, som Google købte, kom til i 2006. De blev grundlaget i den kontorpakke, som internetgiganten byggede op for at kunne konkurrere med Microsofts Office-pakke, som med tekstbehandlingsprogrammet Word, regnearket Excel, præsentationsprogrammet PowerPoint og mailprogrammet Hotmail/Outlook nærmest var standard. Office-pakken, som i dag hedder Microsoft 365, findes i dag i en gratis netudgave og i en betalingsversion – sidstnævnte med 50,2 millioner brugere. Siden har Google føjet masser af ekstra funktioner og programmer til sin pakkeløsning, hvoraf det meste har kunnet bruges uden at betale penge for det (hvorimod manbetaler med sine data, somGoogle bruger til analyser og annoncesalg). Virksomheder har kunnet købe sig til ekstra funktioner gennem Google Workspace. Den hollandske regering har netop suspenderet sine planer om at bruge Google Workspace, oplyser landets justitsministerium. Det sker efter anbefaling fra det hollandske datatilsyn som følge afudeståender om beskyttelsen af privatlivets fred.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-goer-betalingsfunktioner-tilgaengelige-for-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1433336/23775603-pix-google.jpg",
            "publication_time": "Tirsdag d. 15. juni 2021, kl. 09.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}