{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/googles-co2-udledning-er-vokset-med-48-procent-paa-grund-af-kunstig",
        "title": "Googles CO₂-udledning er vokset med 48 procent på grund af kunstig intelligens",
        "content": "Det koster dyrt på både el- og miljøregningen med den kunstige intelligens. Det kan internetgiganten Google ved selvsyn bekræfte. Googles udledninger er på næsten fem år steget med 48 procent som følge af, at kunstig intelligens er blevet koblet på mange af gigantens kerneprogrammer og -produkter. Det fremgår af Googles årsrapport, at koncernen dermed får sværere ved at nå sit mål om at være CO₂-fri i 2030. I 2023 udgjorde de samlede udledninger af drivhusgas 14,3 millioner tons CO₂. Det er 48 procent mere end i 2019 og 13 procent mere end i 2022, fremgår det. I maj indrømmede også en anden stor spiller på området,softwaregiganten Microsoft, at selskabets udledninger var steget med omkring en tredjedel siden 2020. Det er den strømslugende databehandling, som kunstig intelligens foretager, som gør elmålerne glohede i gigantens mange datacentre verden over. Her befinder sig stærkt avanceret computerudstyr med solide hestekræfter, som arbejder, når Googles mange tjenester og produkter bruges. Når udstyret så arbejder på højtryk, udvikles der store mængder af varme. Den varme skal væk for at undgå, at udstyret brænder sammen, og derfor skal det i større og større omfang køles ned. Det sker i stigende grad ved, at datacentre –som flere lande nu trækker i håndbremsen overfor– placeres i kolde områder af verden, så den naturligt kølige luft udenfor kan anvendes til formålet, ligesom varmen bruges til at opvarme vand, som så kan sendes videre i lokale fjernvarmesystemer og på den måde »genbruges«. Men den hektiske aktivitet kræver alligevel enorme mængder af strøm. I oktober 2023 kortlagde en stor rapport fra VU Amsterdam School of Business and Economics, at kunstig intelligens i 2027 vilsluge lige så meget strøm, som hele Holland bruger på et år, hvis væksten i brugen af kunstig intelligens fortsætter som hidtil. Derved vil teknologien fra 2027 sluge mellem 85 og 124 terawatttimer (TWh) hvert år. Beregningerne omfattede end ikke den energi, der skal bruges på at afkøle serverne. Og oveni kommer sådet kæmpe vandforbrug til nedkøling af computerudstyret. Google erkender i årsrapporten, at »det kan blive udfordrende« at nedbringe CO₂-udledningerne, »efterhånden som vi bygger kunstig intelligens ind i vores produkter«. I flere år har Googles mål været at være helt CO₂-fri i 2030. »Vi forventer stadig, at vores udledninger vil fortsætte med at vokse, før de går ned mod vores mål,« fastholder Googles øverst ansvarlige på området, Kate Brandt, dog ifølge den britiske finansavis Financial Times. Giganten arbejder ifølge hende »meget hårdt« på at få udledningerne nedbragt ved blandt andet at indgå aftaler om at bruge ren energi – sol og vind – til den strøm, som datacentrene sluger. Hun mener også, at kunstig intelligens bidrager til at skabe nye klimaløsninger, som skal nedbringe den globale CO₂-udledning til gavn for miljø og klima. Googles datacentre udgør ifølge giganten selv omkring syv-ti procent af det samlede elektricitetsforbrug i verdens datacentre, og Google forbrugte i 2023 17 procent mere vand end i 2023. Google, Microsoft og Amazon bruger tocifrede milliardbeløbi dollar på at udvikle kunstig intelligens, der af dem alle ses som afgørende vigtig for at skabe produkter og tjenester, der kan hjælpe mennesker bedst muligt. Kunstig intelligens er software, som er blevet fodret med omfattende mængder af materiale, og som derefter er programmeret til at kunne skrive sammendrag, skrive nye tekster og programmeringskoder, skabe illustrationer, skrive musik og meget mere. Analysefirmaet Bernstein beregnede i juni, at kunstig intelligens ventes at »fordoble den amerikanske efterspørgsel på elektricitet, og det samlede forbrug vil overgå de nuværende forsyninger inden for de kommende to år«. Alligevel sagde medstifteren af Microsoft, mangemilliardæren Bill Gates, i sidste uge, at man ikke skulle være så bekymret for kunstig intelligens, fordi den ifølge ham netop vil bidrage til at fremme nye klimaløsninger. Microsoft er hovedinvestor i ChatGPT-ejeren, OpenAI. Det var ChatGPT, der skød den folkelige bølge af kunstig intelligens i gang, da der i november 2022 blev åbnet for, at alle kunne bruge chatbotten. Forskere på University of California har tidligere beregnet, at ChatGPT forbruger 500 milliliter vand (altså en halv liter), hver gang man skriver mellem fem og 50 beskeder eller spørgsmål til den. Og det er ud fra den gamle sprogmodel bag ChatGPT, GPT-3. Den nyeste, GPT-4, giver endnu flere muligheder og kræver derfor mere strøm, hvorfor den ifølge forskerne også sandsynligvis bruger mere vand. Mere konkrete beregninger er dog endnu ikke foretaget. Opdateret 4. juli 2024 for at præcisere, at Googles 2030-mål er at være helt CO₂-fri og ikke blot CO₂-neutral, hvilket ifølge giganten selv skete allerede i 2007. Som CO₂-fri bruges udelukkende grønne energikilder – sol og vind – døgnet rundt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/googles-co2-udledning-er-vokset-med-48-procent-paa-grund-af-kunstig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812847/24742746-google-har-datacentre-verden-over-hvor-store-serv.jpg",
            "publication_time": "Onsdag d. 03. juli 2024, kl. 12.04",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}