{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/google-dropper-forbud-mod-at-samle-endnu-flere-data-ind-om-brugerne",
        "title": "Google dropper forbud mod at samle endnu flere data ind om brugerne",
        "content": "Hen over weekenden har Google foretaget ændringer, som ifølge kritikere betyder, at brugerne af internetgigantens mange onlinetjenesternu kan spores endnu mere detaljeret. Der er tale om ændringer, somGoogleselv tidligere har taget skarpt afstand fra, skriver britiske BBC. Søndag den 16. februar trådte ændringerne af Googles regler for beskyttelse af privatlivets fred i kraft. De tillader nu, hvad der teknisk kaldes for indsamling af »fingeraftryk«. Det betyder, at annoncører gennemGoogle kan indsamle langt flere data om brugerne, herunder den ip-adresse (altså unikke internetopkobling) samt oplysninger om den telefon, den computer eller den tablet, som de lige nu anvender. Netop fingeraftryk tog Google tidligere skarpt afstand fra. I en blog fra 2019 hed det, at teknikken »undergraver brugerens valg og er forkert«. Nu mener internetgiganten, at disse data allerede indsamles af andre virksomheder, og at Google opfordrer til, at de anvendes ansvarligt. Samtidig understregerGoogle, at mulighederne for at beskytte sine personlige data er langt bredere i dag. Den udlægning møder skarp kritik. »Ved at tillade fingeraftryk har Google givet sig selv – og hele den reklameindustri, som selskabet dominerer – tilladelse til at anvende en form for sporing, som folk ikke kan gøre meget for at stoppe,« siger Martin Thomson, som er ingeniør hos Mozilla – selskabet, som står bag opensourceprogrammer som internetbrowseren Firefox og e-mailprogrammet Thunderbird. Fingeraftryksteknikken indsamler de tekniske oplysninger om ens udstyr og internetbrowser og skaber dermed en profil, som er unik. Det gælder også oplysninger om skærmens størrelse, hvilket sprog styresystemet og internetbrowseren er på, hvilken tidszone man befinder sig i, hvor meget batteri der er på udstyret og meget mere. Dermed kan man lettere se, hvem der bruger en nettjeneste. Google har tidligere forbudt indsamlingen af disse oplysninger samt ip-adressen til brug for annonceformål. For de digitale fingeraftryksoplysninger kan man som bruger ikke gøre noget for at stoppe helt, modsat cookier, som er små tekstbidder, der lagres på computeren, tabletten eller telefonen. Google og andre giganter somFacebook-koncernen lever af annoncer. Det er den altafgørende hovedindtægtskilde. Giganterne samler store mængder af data- og brugsoplysninger ind om brugere og besøgende oganvender oplysningerne til brug for målrettet annoncering. Annoncører kan på den måde købe sig til at ramme helt bestemte målgrupper på mest effektive måde. Det kan kungiganterne levere i kraft af deres omfattende dataindsamling. Det britiske datatilsyn anførte i december, hvor Google annoncerede den forestående ændring, at »denne ændring er uansvarlig«. »Fingeraftryk er ikke en retfærdig måde at spore brugerne online, fordi det sandsynligvis reducerer folks valg og kontrol over, hvordan deres oplysninger samles ind.« Man kan selv rette på indstillingerne i sin internetbrowser (både på computeren, tabletten og telefonen), så man forhindrer sporingen i at blive så omfattende. Det kan blandt andet ske ved at blokere for annoncer og for cookier. Mange vælger at anvende to forskellige internetbrowsere: I den ene, som er den browser, som man anvender til det meste, er alt, der overhovedet kan blive det, slået fra, og alle tænkelige spærringer er slået til. Det forhindrer brug af tjenester på nettet, hvor cookier er nødvendige, for eksempel netbanken, e-mailtjenesten og indkøb i netbutikker. Men her har man så sin anden internetbrowser, hvor cookier er slået til, men som også spærrer for alt det, som ikke er nødvendigt. Bare det at skifte væk fra Google som søgemaskine og ikke anvende Google Chromesom internetbrowser (og da slet ikke logge ind i Google Chrome) vil begrænse sporingen betydeligt. Hos den amerikanske forbrugerbeskyttelsesorganisation Electronic Frontier Foundation (EFF) kan man selv teste, hvor godt man har beskyttet sig mod sporing på nettet. Det kan man gøre påhttps://coveryourtracks.eff.org/, hvor man også (på engelsk) efter et lille minuts analyse får en fin og forståelig gennemgang af, hvad analysen finder ud af. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-dropper-forbud-mod-at-samle-endnu-flere-data-ind-om-brugerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890478/24892283-enhver-telefon-tablet-og-computer-afleverer-masse.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 11.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}