{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/google-pensionerer-flere-tjenester",
        "title": "Google pensionerer flere tjenester",
        "content": "Søgegiganten Google, der netop har lanceret en opdatering af korttjenesten Google Maps, har samtidig valgt at lukke to andre services Latitude og Alfred. Tjenesterne, som selskabet nu siger farvel til, er skabt til at dele med andre, hvor man befinder sig eller anbefale steder, der er værd at besøge. Onsdag offentliggjorde Google, at selskabet pensionerer Latitude og i stedet opfordrer folk til at bruge selskabets sociale netværk Google til at fortælle netværket, hvor man er lige nu. Den 9. august i år vil det således ikke længere været muligt at bruge Latitude til at dele med andre, hvor man befinder sig lige nu - og eksempelvis kan anbefale dem af dukke op. Det samme gælder ifølge techsitet Techcrunch for tjenesten Alfred, der er en app, hvor brugeren deler anbefalinger af lokale steder. Tjenesten blev en del af Google i december 2011, da selskabet opkøbte udviklingsfirmaet The Clever Sense, men nu har Google valgt at lukke den i næste uge den 19. juli. Ifølge Techcrunch har brugerne af tjenesten frem til i dag 12. juli til at trække et arkiv af deres data ud af tjenesten - eksempelvis datasæt over steder, de har besøgt og tagget i tjenesten. Ny variant af Google Maps Søgegiganten har netop lanceret en opdatering af Google Maps på enheder med styresystemet Android og er snart på vej med den til iPhone og iPad. Med opdateringen følger en række nye funktioner. Ifølge techsitet ZDNet kommer Google blandt andet med en forbedret navigation, integrerede restaurantanmeldelser og en »explore«-funktion, som brugerne kan bruge til at udforske cafeer, hoteller, restauranter og andre steder. Det er i den forbindelse, at selskabet har valgt at pensionere Latitude. I samme omgang valgt Google i første omgang ligeledes at fjerne muligheden for at søge i korttjenesten, mens man er offline, men det resulterede hurtigt i kritik. Google har da også valgt at gøre offline søgning muligt igen. »Vi er glade for at høre, at så mange af jer er glade for brugerfladen og funktionerne i den nye Google Maps app til Android, men vi ved, at nogle af jer savner en let adgang til at tilgå kort offline. Derfor har vores teknikere arbejde i døgndrift for at tilføje en funktion at gøre kortet til rådighed offline,« har Google ifølge ZDNet forklaret i en meddelelse. Farvel til Google Reader Tidligere i denne måned har Google ligeledes lukket ned for nyhedslæseren Google Reader. Lukningen har været annonceret længe og blev gennemført 1. juli. Nyhedslæseren fra Google, der blev lanceret tilbage i 2005, er en såkaldt RSS-læser, som anvendes til at overvåge og samle nyheder fra forskellige kilder. Google Reader er blandt de populære af slagsen, men når den snart lander på den digitale kirkegård, er der flere aktører klar til at tage over efter internetgiganten på det felt. Heriblandt selskaberne Digg, Flipboard, Reeder og Feedly.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/google-pensionerer-flere-tjenester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/200471/6616363-latitude.jpg",
            "publication_time": "Fredag d. 12. juli 2013, kl. 14.51",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}