{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/google-investerer-nye-milliarder-i-finland",
        "title": "Google investerer nye milliarder i Finland",
        "content": "Internetgiganten Google vil bygge endnu et datacenter i Finland til 4,48 milliarder kroner. Det skal ligge ved siden af det nuværende datacenter, som kunne har indrettet i tidligere papirmølle i den sydfinske by Hamina (på svensk Fredrikshamn), der ligger øst for Helsinki og tæt ved den russiske grænse. Google købte området af den finske papirgigant Stora Enso i 2009 og brugte 800 millioner euro, svarende til 5,97 milliarder kroner, på at bygge sit første nordiske datacenter her i byen med lige under 21.000 indbyggere. Datacentre er kæmpe store lagerhaller med enorme computerservere. De leverer både datalagerplads, som kunderne kan tilgå over internetforbindelsen, og programmer, som dermed ikke behøver at være installeret på computeren eller telefonen men ligeledes kører over internetforbindelsen. Datacentre kan således langt bedre udnytte maskinkræfterne, men de er enorme strømslugere, fordi alt udstyret udvikler varme og derfor har behov for at blive kølet ned. I Danmark forventer Energistyrelsen, at datacentrene i 2030 vil stå for 16,5 procent af Danmarks samlede, årlige energiforbrug, svarende til 7,1 terawattimer eller 1,8 millioner danske husholdningers forbrug mod nul i dag. Dansk Energi har beregnet, at de ekstra strømmængder vil kræve opførelsen af enten 700 nye vindmøller på land eller 200 havvindmøller. I dag står der 6.214 møller i Danmark – de 509 er havmøller, 4.137 er større møller, og 1.568 er mindre husstandsmøller. Havvand fra Østersøen ledes ind gennem store rør til Googles datacenter i Hamina i Sydfinland. Det bruges til at nedkøle de enorme computerservere, så de ikke overopheder, uden at der skal bruges energi på ventilation eller andet, der kunne sætte temperaturen ned. Arkivfoto: EPA/Google/Ritzau ScanpixFold sammenLæs mereFoto: GOOGLE HANDOUT. Google beskriver selv datacenteret i Hamina som et af de mest avancerede og effektive. Det anvender et kølesystem, hvor havvand fra Østersøen trækkes ind for at sikre nedkøling uden at skulle bruge ny energi på det. Googles investering vækker begejstring i Finland. »Dette er den største enkeltinvestering i Hamina, og den har en positiv indvirkning på beskæftigelsen, både under byggeriet og senere,« siger borgmester i Hamina, Hannu Muhonen, ifølge dagbladet Hufvudstadsbladet Også i den finske regering er der tilfredshed. »Googles store investering er en god nyhed og et tegn på et stabilt og konkurrencekraftigt virksomhedsmiljø. Investeringen styrker Finlands digitale infrastruktur,« siger Jari Gustafsson fra det finske arbejds- og erhvervsministerium i en kommentar. FAKTAGiganternes seks danske nedslagApple, Facebook og Google har på tre år fået byggeplaner klar eller i gang seks steder i Danmark. En byggeplan er siden blevet skrottet.Foulum ved Viborg: Apple er i færd med at opføre et 6,3 mia. kr. dyrt datacenter på 166.000 m2. Investeringen blev offentliggjort i februar 2015. Centeret skulle oprindelig stå færdigt i 2017 og køre på 100 procent vedvarende energi. Ifølge Apple skabes 300 jobs under bygningen. Det færdige datacenter vil beskæftige 50-100 ansatte.Kassø ved Aabenraa: Apple offentliggjorde i juli 2017 planerne for sit andet datacenter i Danmark til 6 mia. kr. på en 285 hektar stor grund ved højspændingsstationen Kassø. 1. etape skal stå færdig i 2. kvartal 2019. Det færdige datacenter vil beskæftige 50-100 ansatte.Tietgenbyen ved Odense: Facebook offentliggjorde i januar 2017 at ville bygge et 56.500 m2 stort datacenter i erhvervsområdet syd for Odense, det tredje datacenter uden for USA. Det skal være klar til drift i 2020. Investeringen er på »flere hundrede millioner dollars«. Centeret skal drives med »100 procent ren og miljørigtig energi«. I byggeperioden vil det betyde 1.200 jobs.Kassø ved Aabenraa: Google køber efter fire års hemmeligholdte forhandlinger i november 2017 131 hektar jord ved siden af Apples kommende datacenter til et kommende datacenter. Der er ikke sat dato eller omfang på projektet. Der vil kunne bygges op til 1,4 millioner kvadratmeter på grunden.Taulov ved Fredericia: Google offentliggjorde i november 2018 investeringer på 4,5 mia. kr. i et datacenter, der skal stå færdigt i 2021 og skabe 1.400 jobs i byggefasen og 700 faste jobs, når det åbner. Byggeriet bliver på 46.000 m2 (her af to datacenterbygninger på hver 13.000 m2). Grunden på 73,2 hektar blev købt i juni 2017 for 65 mio. kr. gennem Googles Dublin-indregistrerede selskab Dapsi International.Andrup ved Esbjerg: Facebook har købt mere end to millioner kvadratmeter jord mellem Esbjerg-motorvejen og landsbyen Andrup til endnu 250.000 kvadratmeter datacenter. Planerne blev dog droppet i marts 2019.Th.FOLD UD Apple, Facebook og Google har på tre år fået byggeplaner klar eller i gang seks steder i Danmark. En byggeplan er siden blevet skrottet. Google har tre øvrige datacentre – i Holland, Irland og Belgien – og har gennem sit Dublin-indregistrerede selskab Dapsi International købt jord til kommende datacentre i Danmark og i Sverige. I Danmark er der investeret 65 millioner kroner i 73,2 hektar i Fredericia, i Sverige 109 hektar i Avesta i Dalarna nordvest for Stockholm. I Sverige har også Microsoft og Facebook datacentre. I Danmark bygger Apple i Foulum ved Viborg og i Kassø ved Aabenraa, Google i Taulov og Fredericia og Facebook i Odense. Facebook droppede dog i marts et ekstra datacenter i Andrup ved Esbjerg.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-investerer-nye-milliarder-i-finland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1158360/22889920-pix-google-hamina.jpg",
            "publication_time": "Tirsdag d. 28. maj 2019, kl. 11.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}