{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/google-opgiver-salget-af-smartglasses",
        "title": "Google opgiver salget af Smartglasses",
        "content": "Google opgiver nu salget af sine såkaldte »smartglasses,« der har været Googles bud på en stigende trend på markedet for teknologiske enheder til at tage på kroppen. Det skriverFinancial Times. Brillen kan stemmestyres, og viser foran højre øje alt fra vejrudsigter til Facebook-opdateringer og SMSer til forbrugerens (inter-)nethinde. Med andre ord er det alt det, en smartphone kan, direkte i synsfeltet.  Men testversionen af brillen, Google Glass Explorer Edition, som Google introducerede i 2013 til en lille, udvalgt testgruppe, vil altså ikke komme til salg på markedet lige nu, lyder meldingen fra Googlelejren. Prøveperioden skulle give Google en bedre forståelse for teknologien, og det har været nødvendigt, mener Carolina Milanesi, der er analytiker hos Kantar Worldpanel: »At gå tilbage til tegnebrættet er den rigtige ting at gøre, fordi der fortsat er meget få forbrugere, der går med brillerne. Men det er for tidligt at erklære brillen for en fiasko. »Glass« var et ambitiøst, tidligt forsøg på en teknologi, man kan have på kroppen, hvilket forbrugere endnu ikke forstår fuldstændig, og som de fleste derfor ikke er villige til at betale mange penge for,« siger hun til Financial Times.  Google dropper sit brilleprojekt i en tid, hvor »Glass« er blevet kritiseret for at være en trussel mod privatlivets fred. Men en person tæt på Google har fortalt Financial Times, at Google ikke bakker ud af projektet, men derimod går i gang med at udvikle en version nummer to. »Glass« er en del af Googles X-laboratorium, som blev etableret under medstifter Sergey Brin til at teste projekter så som førerløse biler. Ingen af disse projekter er blevet til nye produkter for Google endnu, men de har skabt stor interesse med deres teknologiske gennembrud. Brillen trækkes nu ud af koncernens laboratorium og skal overdrages til Tony Fadells videre kontrol, der er tidligere chef i Apple.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-opgiver-salget-af-smartglasses",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134958/8175922-pics-glass.jpg",
            "publication_time": "Fredag d. 16. januar 2015, kl. 09.13",
            "author": "Michel Bloch Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}