{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/google-fremviser-protype-paa-selvkoerende-bil",
        "title": "Google fremviser protype på selvkørende bil",
        "content": "De kommer til at rulle af sted - uden rat, speeder eller chauffør. Det er ideen med internetgiganten Googles projekt med udvikling af selvkørende biler. Det amerikanske internetselskab er i gang med at udvikle selvkørende biler, som generelt har udviklet sig til et fokusområde i teknologi- og bilindustrien de seneste år. Der er allerede flere aktører og steder i verden, hvor der eksperimenteres med at udvikle og sende selvkørende på vejen som led i udviklingsprojekter, der blandt andet skal reducere de menneskelige opgaver i forbindelse med at føre biler. Nu har Google så fremvist en prototype på den selvkørende bil, som hverken har et rat, en speeder eller en bremse indbygget.  Planen er ifølge præsentationen påGoogles officielle blogat bygge hundrede prototypebiler og senere på sommeren at lade sikkerhedstestkørere afprøve den tidlige version af bilen. Hvis det går godt, planlægger Google et mindre pilotprojekt, hvor bilerne sendes på gaden i Californien, USA, inden for det næste par år. »Vi kommer til at lære en masse heraf, og hvis teknologien udvikler sig, som vi håber på, vil vi arbejde sammen med partnere om en sikker udbredelsen af teknologien,« lyder det på Googles blog. Det var til konferencen »Code Conference« i Californien, USA, at Google-medstifter og ansvarlige for særlige projekter Sergey Brin fremviste en prototype på bilen. Her forklarede hanifølge teknologimediet CNET, at målet med projektet er, at gøre selvkørende biler væsentligt mere sikre en biler, hvor mennesker sidder bag rattet, inden for de kommende år. Ifølge Sergey Brin er der undervejs i projektet endnu ikke sket nedbrud af bilen, men den kan kun køre med en hastighed på 25 mil i timen - svarende til cirka 40 kilomenter i timen, hvilket også giver bilen tid til af sig selv at reagere på de forhindringer, den møder undervejs. Google begyndte allerede i 2009 at arbejde med selvkørende biler -blandt andet med robotbilerne- eller robo-cars, der bruger videokameraer, sensorer og afstandsmålere til at blandt andet at navigere i forhold til trafikken. De er blevet testet på vejene med sikkerhedschauffører i bilen og har ifølge CNET tilbagelagt mere end 700.00 mil - eller 1,1 millioner kilometer. Google forventer at have dem klar til offentligheden mellem 2017 og 2020. SE TV:Googles selvkørende biler er på vej Derudoverannoncerede Google i januarpå verdens største forbrugerelektronikmesse CES i Las Vegas USA, at selskabet havde indgået partnerskab med General Motors, Honda, Hyundai og Nvidia og skabt »the Open Automotive Alliance« (OAA), hvis formål er at flytte Googles mobile styresystem Android ind i de forskellige selskabers biler. Mål om biler der klarer det hele selv »Lige siden vi begyndte med Googles projekt for selvkørende biler, har vi arbejdet mod et mål om biler, der selv klarer hele opgaven med at køre. Forestil dig, at du kan tage en tur gennem byen ved frokosttid uden at skulle bruge 20 minutter på at finde en parkeringsplads. At ældre kan beholde deres frihed, selvom de ikke kan beholde deres bilnøgler. Eller at kørsel i beruset eller distraheret tilstand helt bliver historie,« lyder det i Google blogindlæg vedrørende præsentationen af Googles nye prototype på en fuldt ud selvkørende bil. Googles prototypebil er uden rat, pedal eller bremse - og betjenes ved trykke på en knap.  Der er generelt fokus på at udvikle selvkørende biler og i øvrigt gøre biler mere intelligente ved at indbygge adgang til internettet. Organisationen IEEE, der er en international faglig sammenslutning, som arbejder for fremme af teknologi, der ændrer menneskers hverdag,vurderede i en analyse i efteråret, at 60 procent af bilerne på vejene i 2025 vil have indbygget adgang til internettet. Det vil ikke blot være for at understøtte underholdning og praktisk brug i bilen, men for at gøre det muligt for bilerne at kommunikere med hinanden - og i forhold til trafikken. Dermed vil det også handle om sikkerhed i forhold til, at de eksempelvis kan justere sig efter de trafikale forhold. Ligesom udbredelsen af internetforbundne biler ifølge IEEE vil medvirke til implementering af mere avancerede sikkerhedsfunktioner, lettere opgradering af bilens software og understøtte udbredelsen af såkaldte »selvkørende biler«, der ved hjælp af teknologien selv kan navigere i forhold til infrastrukturen og dermed vil kunne styres uden en chauffør bag rattet. I 2012 lød vurderingen fra IEE, at 75 procent af alle bilerne på vejene vil være selvkørende i 2040.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/google-fremviser-protype-paa-selvkoerende-bil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/286479/7404916-googlebil_pix.jpg",
            "publication_time": "Onsdag d. 28. maj 2014, kl. 11.42",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}