{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/gourmetlight-lillebror-tilbyder-syndige-thai-fristelser-i-nyhavn",
        "title": "Gourmetlight-»lillebror« tilbyder syndige thai-fristelser i Nyhavn",
        "content": "Nyhavn var engang et syndigt sted, som pæne piger og ærbare mænd skulle holde sig langt fra. Sådan er det ikke længere – i mange år har Nyhavns største synd været de tårnhøje fadølspriser og et madudbud, der i alt for mange tilfælde har smagt af turistfælde. Men nu sker der noget – det seneste år er Frederik Bille Brahe kommet til Havfruen, og Hummer samt Kompasset er rykket ind i Nyhavn. Og nu er SEA by Kiin Kiin flyttet ind i Suhrs Pakhus længst nede mod Skuespilhuset, i kælderen på nyrenoverede 71 Nyhavn Hotel. Det er Kiin Kiin-folkets tredje restaurantåbning på bare tre uger efter VeVe og Bao Bao. Og måske det er den mindst nyskabende, for det meste af SEAs menukort er versioneringer af retter, der har været serveret på moderskibet, som fremdeles er den eneste thairestaurant uden for Thailand belønnet med en michelinstjerne. Vi lagde ud med en række snacks, der alle er gamle kendinge. Salte sojamarengs med wasabi-yoghurt (35 kr.), rejebrød med sesam og koriander og ikke mindst blæksprutte grillet med østerssauce og æggeblommedip. Min ledsager havde valgt tastingmenuens fem retter (595 kr.), og første runde var en af de største Kiin Kiin-klassikere: hummer med rød karry-is. Jeg har både fået isen med stegt hummer og grillet kammusling; her var hummerkloen nænsomt kogt – ved lave grader, så saftighed og blød tekstur bevares – og fyldt med avocado­creme. Stadig mums!  Jeg var gået a la carte og var mindst ligeså fornøjet med min salat med stegt hvidfisk. En uhyre præcist stegt multe, med hårdt grillet skind, serveret med rør af supersprøde porrer, der var fyldt op med en hvid skum på æggehvide, chili og fiskesauce, begravet under grønne urter og ved bordet overhældt med en funky nam jim-sauce (lime, chili, fiskesauce, palmesukker, koriander) med velafbalanceret bid. Fra det forholdsvis lille vinkort havde jeg fundet mig en ravgylden orangevin fra den slovenske naturvinsmand Branco Cotar (Vitovska, 325 kr.), der med noter af både citrus og tørrede blommer gik rigtig fint til fisk og nam jim og såmænd også til min efterfølgende kokossuppe med grønne streger fra korianderolie og lyserøde skiver af vagtelbryst, confiteret lår og sprød wonton med andefyld. Løgskaller, syltet citron og en purée af svampe fuldendte smagsbilledet, der om noget eksemplificerede Kiin Kiins særlige mix af klassisk thai og moderne fransk. Medspiseren var som nævnt gået menu­vejen, der bød på frisk mundrensende salat på krydret agurk og brøndkarse efterfulgt af tynde strimler braiseret gulerod på et leje af rejenudler (på singaporefacon lavet af rejer og tørret rejepulver), der var dækket af spiselige blomster og ledsaget af sursød tamarindsauce med jordnød og citrongræs. Retten var en næsten 1:1-kopi af den, jeg for nylig fik på VeVe, hvor guleroden dog var hel og let bagt og havde bedre tekstur og smag. Medspiseren havde valgt winepairingmenuen (495 kr.), der blandt andet bragte ham forbi gewürztraminer fra Zind-Humbrecht, alsacisk riesling samt chardonnay og rød rhoneinspireret vin fra Australien. Rødvinen var sat til skiver af lynstegt oksekød, stadig rødt i midten, serveret med ristet grøn- og blomkål samt en østerssauce med blandt andet stykker af den let syrlige kra chai-rod. Jeg lukkede den salte afdeling med supermør lammeskank i en noget anonym massaman-karry, serveret i kasserolle indisk bistrostyle.  Desserterne bød på dampet banankage med sne af kokosmælk samt »drømmekage-is« på kokosmælk og farin. Jeg fik passionsfrugt-soufflé, der kom høj i hatten og sammen med vanilleis, sne på passionsfrugt og kandiserede kumquats. De fleste af SEAs retter er gengangere fra Kiin Kiin. Det gør dog ikke SEA til en michelinoplevelse. Dertil er tjenerstandarden for langt fra dén, man oplever på Kiin Kiin eller VeVe. Men mindre kan også gøre det – og SEA er en typisk gourmetlight-»lillebror« med mere bistro end fine dining i blodet. Det er stadig syndigt fristende, men for lang ventetid og et par mindre skarpe retter lander os på fire store stjerner. Hvad:SEA by Kiin KiinHvor:Nyhavn 71, 1051 København K, tlf. 35 35 31 16.Pris:Billigste vin 300,-. Hovedretter 145,-. Femretters tastingmenu 595,-",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/gourmetlight-lillebror-tilbyder-syndige-thai-fristelser-i-nyhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55026/15549064-24bkusea-by-kiin-kiin-14451jpg.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}