{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/grand-prix-bestyrelse-daekket-af-forsikring",
        "title": "Grand Prix-bestyrelse dækket af forsikring",
        "content": "De tidligere bestyrelsesmedlemmer i Wonderful Copenhagen kommer næppe til at gå fra hus og hjem, selv om de skulle blive præsenteret for et erstatningskrav på 46 millioner kroner for deres ansvar i den økonomiske skandale ved det europæiske Melodi Grand Prix i 2014. Den 13 mand store bestyrelse, som sad i spidsen for Wonderful Copenhagen, da de ansvarspådragende beslutninger blev truffet, var nemlig omfattet af en bestyrelses­ansvarsforsikring.  Det fremgår af en redegørelse, som advokatfirmaet Lett udarbejdede for Wonderful Copenhagen i juni 2015. »Der er – og var også forud for ESC 2014 (Eurovision Song Contest, red.) – tegnet en ansvarsforsikring for WoCos bestyrelse og direktion,« skriver Lett i sin redegørelse.  Den tidligere direktør for Wonderful Copenhagen, Lars Bernhard Jørgensen, som måske også kan gøres ansvarlig, er dermed også dækket af ansvarsforsikringen. Letts redegørelse blev bestilt af Wonderful Copenhagen, efter at Erhvervsstyrelsen havde bedt den københavnske turistorganisation om at udarbejde en advokatundersøgelse om dispositioner og ledelsesforhold vedrørende Projektselskabet ESC 2014 ApS, altså selskabet der stod for afholdelsen af det internationale Melodi Grand Prix. FAKTAFakta: Hvem er ansvarlig?De kan ifølge Erhvervsstyrelsen holdes ansvarlige for bestyrelsens dispositioner:(Daværende medlemmer af Wonderful Copenhagens bestyrelse, hvor Michael Metz Mørch var formand)Per Bent Roswall, regionsrådsmedlem, HovedstadenPer Seerup Knudsen, regionsrådsmedlem, HovedstadenSimon Strange, borgerrepræsentant, KøbenhavnAllan Holst, borgmester, DragørMikael Fock, sceneinstruktørMette Kynne Frandsen, arkitekt og partnerEva Kruse, direktør for Danish Fashion InstituteElisabeth Milton Hemmingsen, direktør i TivoliChristian Have, direktør for Have KommunikationMichael Metz Mørch, generalsekretær for Det Danske KulturinstitutDe stemte imod den øvrige bestyrelse og skal ikke holdes ansvarlige:(Daværende medlemmer af Wonderful Copenhagens bestyrelse)Hans Toft, borgmester, GentofteMorten Jung, viceborgmester, FrederiksbergAllan Agerholm, direktør for Bella CenterHan er måske ansvarlig, fordi han har forberedt indstillinger til bestyrelsen:Lars Bernhard JørgensenDaværende direktør for Wonderful CopenhagenFOLD UD De kan ifølge Erhvervsstyrelsen holdes ansvarlige for bestyrelsens dispositioner: Projektselskabet er ejet af Wonderful Copenhagen, og af Letts redegørelse fremgår det, at ledelsen i projektselskabet også var dækket af forsikringen. Letts redegørelse, der var verificeret af advokatfirmaet Bruun & Hjejle, konkluderede, at der ikke var grundlag for at placere et juridisk ansvar hos daværende bestyrelsesmedlemmer. Erhvervsstyrelsen valgte efterfølgende også at få Kammeradvokaten til at give sit besyv med. Styrelsen bad statens advokat undersøge, om der kunne være et erstatnings- eller strafansvar for fondens daværende ledelsesmedlemmer.  Tirsdag sendte Erhvervsstyrelsen så sit syn på sagen til Wonderful Copenhagen i form af en såkaldt agterskrivelse. Som Berlingske skrev i går, fremgår det af skrivelsen, at hovedparten af den daværende bestyrelse og muligvis også den tidligere direktør for organisationen, Lars Bernhard Jørgensen, har et ansvar for den kuldsejlede økonomi og dermed kan gøres erstatningsansvarlig.Skrivelsen nævner ikke noget om et muligt strafansvar. Agterskrivelsen er sendt til udtalelse hos de berørte parter, hvorefter styrelsen vil træffe endelig afgørelse i sagen.  Skulle det ende med, at de ti bestyrelsesmedlemmer, som styrelsen har udpeget som ansvarlige for det økonomiske morads, skal betale erstatning, ender pengene i Wonderful Copenhagens slunkne kasse. Den seneste årsrapport fra den københavnske turistorganisation fortæller om et underskud på knap 20 millioner kroner for 2014, som skyldes et tab på 12 millioner kroner på det skæbnesvangre projektselskab ESC 2014 ApS, omkostninger på otte millioner kroner til løn og fratrædelsesgodtgørelse til fratrådte medlemmer af Wonderful Copenhagens direktion og endelig uspecificerede omkostninger til Letts advokatundersøgelse og til ny direktør.  Det skæbnesvangre musikalske eventyr betød, at Wonderful Copenhagen gik ud af 2014 med en negativ egenkapitial på minus 15 millioner kroner. Grundkapitalen ventes ifølge regnskabet først retableret ved udgangen af 2019.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/grand-prix-bestyrelse-daekket-af-forsikring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156409/12072172-wonderful-copenhagen-fr-ansvaret-for-eurovision-rod-eurovision.jpg",
            "publication_time": "Torsdag d. 21. januar 2016, kl. 20.06",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}