{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/greentech-formand-om-nyt-spor-har-ikke-vaeret-gode-nok-til-at-vokse",
        "title": "Greentech-formand om nyt spor: Har ikke været gode nok til at vokse",
        "content": "Det er baggrunden for, at selskabet har sat en ny strategi i søen, hvor det fremover vil investere i en bredere palet inden for vedvarende energi end drift af sol- og vindparker, som har været hovedaktiviteten. - Vi har haft en plan om at vokse, og vi må indrømme, at vi efter mange anstrengelser og forsøg ikke er lykkedes med det. - Vi står stille, og vi må erkende, at der i vores marked er mange spillere, som vil købe sol- og vindparker, og det presser muligheden for at få afkast, og derfor er vi nødt til at gøre noget, siger Greentechs bestyrelsesformand, Peter Høstgaard-Jensen.  Han erkender, at Greentech har det svært i et marked, hvor konkurrenterne blandt andet tæller energigiganten Ørsted - det tidligere Dong. - Der er ingen tvivl om, at markedet for sol og vind, som bare buldrer derudad, bliver domineret af meget store spillere som Ørsted, Vattenfall, Eon og EDF. Det har gjort det svært for os at finde vores niche til at vokse, siger Peter Høstgaard-Jensen. Greentech skriver i en meddelelse, at det fremover vil udvide sit forretningsområde til også at tælle investeringer i blandt andet industrielle, kommercielle, tekniske og finansielle aktiviteter. Men hvad det helt konkret er, kan Peter Høstgaard-Jensen ikke fortælle på nuværende tidspunkt. - Jeg kan ikke være alt for konkret om det, men vi er i øjeblikket ved at lave en stor analyse af, hvad vi vil kaste os over. - Vi vil gerne investere i andre tilknyttede teknologi og områder, men det skal stadig være \"clean\" og \"green\", og det skal ikke øge risikoen i forhold til vores nuværende aktiviteter, siger Peter Høstgaard-Jensen, der regner med at have et bedre overblik i starten af 2017.  Han fortæller, at Greentech ikke nødvendigvis vil sælge ud af sine nuværende vind- og solparker, medmindre det finder andre muligheder, der kan give bedre afkast. Peter Høstgaard-Jensen vurderer, at Greentechs nuværende medarbejderstab vil være i stand til at kunne løfte selskabets nye strategi trods de vigende resultater. - Vi har slanket vores organisation gennem flere år, og vores nuværende stab er egentlig meget godt gearet til de aktiviteter, vi nu åbner op for. Jeg venter i hvert fald ikke at skulle ansætte mange nye folk, siger han. Greentech i sin nuværende form blev skabt via en fusion med italienske GWM, som i 2011 købte sig ind i Greentech til 18,85 kr. per aktie. Torsdag koster aktien 6,50 kr. efter en stigning på 3,2 pct., hvilket værdisætter selskabet til små 700 mio. kr. I forbindelse med den nye strategi vil Greentech skifte navn til Athena Investments. Navnet er inspireret af den græske gudinde Athena. De nye planer for selskabet skal godkendes af aktionærerne på en ekstraordinær generalforsamling den 12. december. /ritzau/FINANS ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/greentech-formand-om-nyt-spor-har-ikke-vaeret-gode-nok-til-at-vokse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120445/16985751-vindmller.jpg",
            "publication_time": "Torsdag d. 16. november 2017, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}