{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/grev-lyhne-paa-christiania-forudser-fremtiden-i-sorteper-kort",
        "title": "Grev Lyhne på Christiania forudser fremtiden i Sorteper-kort: Ateisten Anders Stjernholm tog på besøg",
        "content": "I den forgangne uge har Ateistisk Selskab haft sin årlige generalforsamling. Omend jeg er valgt for to år og denne gang ikke skulle bekymre mig om dét, så var der mange andre ting på dagsordenen, som fyldte i mit hoved op til den store dag. Derfor gjorde det mig faktisk rigtig godt at købe mig til en session med spåmanden grev Lyhne, der blandt andet opererer i den hyggelige Kaffesalonen på Christiania i København. Greven markerer sig indenfor markedet af spådomme, clairvoyance og deslige på særligt to områder: For det første læser han din fortid, nutid og fremtid i Sorteper-kort (muligvis et monopol, men uagtet et særkende) og dels yder han denne service til en markeds-bombende pris af 49,98 danske kroner – om det er inklusiv moms ved jeg ikke. Et godt bud er, at det er det næppe. Første kort, der kom frem af bunken, var regelkortet til Sorteper-spillet – som beskrev min nutid. Min veninde, der overværede seancen, og jeg slog omgående en latter op, da det passede glimrende til både min personlighed, skeptiske indstilling og den forestående generalforsamling. Men greven frabad sig yderligere ytringer fra mig, imens læsningen stod på. Han slog sin hat ned foran øjnene, således at han ikke kunne læse på min mimik, imens han tydede tegnene fra de tre kort. Jeg har altid været fascineret og imponeret afcold reading– evnen til at aflure information ud fra et menneskes kropsprog, udseende og øvrige signaler. Som skeptiker har jeg fået lagt indtil flere nuancerede horoskoper, hvor astrologers evne til at afkode sådanne ting hver gang har imponeret mig. Desværre har de også imponeret ved deres evne til at tro, at det vitterligt var i stjernerne, de fandt denne information. Men grev Lyhne går altså anderledes til værks. Den slags snyd undgår han og arbejder i stedet med kortenes tegninger og symbolik. Og det gør han faktisk godt. Omend analysen til tider var noget generel – for eksempel at jeg havde mange års søgen bag mig – så sad hans læsning lige midt i skiven, da ud han ud fra et billede af en gulvskubbende Askepot så, at jeg for nuværende har lidt rigeligt arbejde af praktisk art i forhold til mine primære kompetencer. Så det lunede, at fremtidskortet viste et markant opbrud i arbejdslivet. Det hele tog et kvarter og føltes skønt bagefter. Omend jeg ikke stoler synderligt på  hverken Sorteper-kortenes eller grev Lyhnes magiske egenskaber, så gjorde hans ord og behagelige selskab mig godt. Og for den i disse inflationstider yderst fornuftige pris af 49,98, så kan jeg ingenlunde klage. Jeg mener, at greven står som en fuldgod konkurrent til de professionelle astrologer og erhvervsastrologer (ja, det er en ting), jeg har besøgt. Og med tanke på, at clairvoyance, fjernhealing, horoskoper og tarotkortlæsninger står til priser i omegnen af 500-2.500 kroner, så vil jeg anbefale enhver at prøve greven først. For ud fra en videnskabelig betragtning har han nøjagtig lige så stor chance for at ramme rigtigt. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/grev-lyhne-paa-christiania-forudser-fremtiden-i-sorteper-kort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654010/24366712-.jpg",
            "publication_time": "Onsdag d. 08. marts 2023, kl. 16.00",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}