{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/grinagtigt-animationsgys",
        "title": "Grinagtigt animationsgys",
        "content": "»ParaNorman« handler om 13-årige Norman, der er lidt af en outsider. Han kan nemlig se spøgelser. Og dem er der mange af i Blithe Hollow, der har gjort det til en turistattraktion, at der for 300 år siden blev henrettet en heks på stedet. Men måske burde byen ikke vende sig mod Normans paranormale evner, for noget tyder på, at heksens forbandelse hviler over byen - og at hun er på vej tilbage med en hær af levende døde. Og så er det jo ganske rart at kende én, der kan finde ud af at tale dem tilbage til der, hvor de kom fra! »ParaNorman« er lavet af holdet bag den charmerende og rørende »Coraline«, der også denne gang holder en høj standard, omend ikke helt så tårnhøj som i forgængeren. Handlingen i »ParaNorman« er en blanding af en zombiefilm og en teenagefilm om at finde sig selv og ikke mindst finde ud af, at man er god nok, som man er. De to instruktører, Chris Butler og Sam Fell, har forstået, at gode børne- og familiefilm ikke må være bange for at berøre alvorlige emner: Der er masser af død, ensomhed, angst og mobning i »ParaNorman«, men bare rolig - det hele bliver godt til sidst. For det er en evig sandhed, at vi måske nok kan være stærke alene, men sammen er vi stærkere.  Rent visuelt er »ParaNorman« en vellykket blanding af computeranimation og stop motion - mindre uhyggelig og mindre fabulerende end den mesterlige »Coraline«, men dog med stor kreativitet i enkelte scener, blandt andet en passage med zombier skabt af svævende toiletpapir og en gakket biljagt med syv døde dommere i hælene. »ParaNorman« er sjov og underholdende, men også en smule ujævn: Enkelte passager er mesterlige, mens andre ikke er synderligt mindeværdige. Alt i alt er der dog dømt veloplagt gyserkomik for små og store.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/grinagtigt-animationsgys",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/605189/5613714-grinagtigt-gys.jpg",
            "publication_time": "Onsdag d. 19. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}