{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/grin-i-nykoebing-falster-og-svendborg-vi-har-ikke-andet-sjov-end-det-vi-selv-laver",
        "title": "Grin i Nykøbing Falster og Svendborg: Vi har ikke andet sjov end det, vi selv laver",
        "content": "Hvis man vil vide, hvad det er, der rører sig i folkesjælen, så skal man bare tage en rundtur til de danske revyer. Hvad er det, vi taler om, hvad er det, som fryder og forarger? Spørg revyen! Her får vi afløb for alle bekymringerne i et årligt serviceeftersyn. For politikerne, der er nogle demagogiske løgnapparater, flygtningepolitikken, der er hård og kynisk, bankerne, der er nogle grådige pengemaskiner, og prins Henrik, der gør os til grin for vores egne penge. For nu lige at runde årets yndlingsemner. Som de synger i det swingende åbningsnummer i rosa og creme i den lækkert indpakkede revy i Nykøbing Falster: »Året, der er gået, er noget helt forfærdeligt noget«. Jo, der er nok at bekymre sig over, men i revyen får vi da gud ske lov lov til at grine af det hele. I Nykøbing Falster er der fart over feltet i en solid gennemsnitsrevy, som er lige præcis den blandede landhandel, vi forventer os af showrevyen på Falster. Sjov og ballade, sketch og pjank, sang og musik – men den kan også nappe fra sig i for eksempel et lidet flatterende portræt af Kristian Thulesen Dahl, der ikke vil tage ansvar for noget som helst. Han dukker op i skikkelse af Jacob Morild, hvis eskalerende vanvid og præcise afleveringer er en gevinst for revyen. Og kradser gør også revyens bedste nummer, der handler om vagterne ved grænsebommen. Rimsmeden Carl-Erik Sørensen deler flade ud: »Første møde med en dansker/ er et par gummihandsker/ så kom ikk’ og sig, de ikke mødes med en fremstrakt hånd«. Flemming Krøll er skøn som John Mogensen, som fra sin himmel synger om politikerne: »Der er fut i fejemøget / Men sgu ikke glimt i øjet / når fru Støjberg siger go go«. En kort, en lang: Lille Pernille Schrøder er med sin terrængående effektivitet og sit slagkraftige humør et stort aktiv for revyen, hvad enten hun fyrer den af i en blues som livstræt Lars Løkke eller som Lukas Graham med den nyvundne verdensberømmelse, mens høje Lisbeth Gjerulff tager kegler med sin operaskoletur. Michael Hasselflug er mest overladt til at fylde hjørnerne ud, selv om han demonstrerer, hvordan en ligegyldig tekst om en dræbersnegl kan blive helt passabel, når en kyndig skuespiller sætter ind. Tro mod sin formel er man også i Rottefælderevyen i Svendborg. Folkets kærlighed, hans styrke: Jan Schou er i øjenhøjde med sit publikum. Publikum elsker ham, og han slipper af sted med det hele. Ikke bare fordi scenen i den hyggelige Rottefælden er lav og bred, men også fordi han møder dem lige dér, hvor både han selv og de er. Det er meget sympatisk at overvære. Det er den tilstedeværelse og facon, der har gjort Rottefælderevyen til et sikkert sommerhit for et publikum, som vender tilbage sæson efter sæson, også i sin 133. sæson. Og selv om de øvrige medvirkende i revyen, veteranen Ann Hjorth samt debutanterne Christine Astrid Nielsen og Pelle Emil Hebsgaard, knokler veloplagte og velsyngende for sagen, er og bliver det Schou, som er stjernen i revy’n på Fyn. Han er kloden, hvorom alting drejer, selv om han også lader de andre komme til fadet. Hele tiden med et medvidende, uartigt glimt i øjet i det ellers så runde, vennesæle ansigt. En fuldblodsrevyveteran i kontakt med sig selv og sit publikum, som måske nok har volumen til at fylde revyen ud, men som har en varm menneskelighed med i alt, han gør. I Svendborg er man ikke bange for den stille stund, og Schou har for eksempel en fin osvaldsk lille vise som manden, der bare lod livet passere uden egentlig at deltage i det. Revyens smukkeste stund. Til gengæld er den sjoveste Schous entré som den fallerede dansktopsanger, som igen dukker op for at forsøge at få publikum til at synge med på sine gamle travere. Et helt lille karakterstudie: slesk og selvglad, sørgelig og ikke så lidt kynisk. Og meget, meget morsomt. I det hele taget er revyen i Svendborg en fornøjelse det meste af tiden. En enkelt nitte hist og pist – hvorfor skal det gå hårdest ud over Ann Hjorth? – er ikke nok til at forvirre indtrykket af en lækkert musikalsk revy med et underholdende flow. Sjovt nok med andre ord. Meget sjovere end året, der gik. Fire stjerner Hvad:»Nykøbing F. Revyen«. Iscenesættelse:Susanne Breuning og Flemming Krøll. Kapelmester: Mickey Pless. Hvor:Nykøbing Falster. Til 27. august. Fire stjerner Hvor:»Rottefælderevyen 2016«. Iscenesættelse:Michel Castenholt. Kapelmester: Jens Krøyer. Hvor:Rottefælden, Svendborg. Til 20. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/grin-i-nykoebing-falster-og-svendborg-vi-har-ikke-andet-sjov-end-det-vi-selv-laver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184360/13622722-11kultur-121424jpg.jpeg",
            "publication_time": "Fredag d. 10. juni 2016, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}