{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/groft-sagt/groft-sagt-trump-kan-da-ikke-goere-for-at-en-bande-venstreorienterede",
        "title": "Groft sagt: Trump kan da ikke gøre for, at en bande venstreorienterede slumstormere og BZere ville lave et nyt ungdomshus på Capitol Hill",
        "content": "Lars Møller De sædvanlige venstreorienterede medier som CNN, New York Times, Berlingske og de fleste hjemlige sølvpapirshatte må standse deres evindelige og helt urimelige kritik af præsident Trump. Det er typisk, at præsidenten kritiseres for en lækket privat telefonsamtale til en ven i Georgia, hvor han for sjov siger underlige ting. Det er lige så typisk, at han skældes ud for en inspireret tale til en privat vennekreds, der uden hans viden blev bragt af en venstreorienteret tv-kanal. Den blev misforstået af en bande venstreorienterede slumstormere og BZere, der agtede at lave et nyt ungdomshus på Capitol Hill. Det er ikke præsidentens skyld, at de stormede bygningen, bare fordi de misforstod budskabet. Denne venstreorienterede manipulation må stoppe. Det er en skandale. Peter Nedergaard. Tegning: Claus BigumFold sammenLæs mere Peter Nedergaard Den detroniserede leder af Venstre, Lars Løkke Rasmussen, nærer en drøm om et tæt politisk samarbejde eller måske ligefrem en regering hen over midten i dansk politik. Løkke er imidlertid oppe imod en af dansk politiks naturlove. I 100 år har dansk politiks dynamik bestået i, at vælgerne havde valget mellem en centrum-venstre-regering ledet af Socialdemokratiet eller en centrum-højre-regering ledet af De Konservative eller Venstre. Hver især har disse regeringer bøvlet med at skaffe sig et flertal blandt partier, som de ikke nødvendigvis var ganske enige med. Sådan er dansk politik. Det må man acceptere som politisk menneske. Drømmen om de politiske blokkes ophævelse med en centrum-højre-venstre-regering er og bliver en drøm. I virkeligheden ender det med et misfoster. Se blot på, hvordan det gik den yderst kortlivede S-V-regering i 1970erne.",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/groft-sagt-trump-kan-da-ikke-goere-for-at-en-bande-venstreorienterede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1104419/22571800-.jpg",
            "publication_time": "Onsdag d. 13. januar 2021, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}