{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/grundejerliste-tabte-foerste-slag-om-boligskatter",
        "title": "Grundejerliste tabte første slag om boligskatter",
        "content": "Ved kommunalvalget i november sidste år stormede den lokale liste Grundejerne ind på Solrød Rådhus. Næsten hver tiende vælger satte kryds ved G, og det gav ikke bare et, men to sæder i det 19 pladser store byråd. Et lille år efter er det første budgetslag i sydkystkommunen dog blevet tabt for Grundejerne, der havde grundskylden som suverænt stærkeste mærkesag. Venstre-borgmester Niels Hörup kiggede nemlig mod venstre side af byrådssalen og fastholdt både grundskyld og personskat uændret i kraft af et flertal med socialdemokrater samt enmandsgrupperne SF, Dansk Folkeparti og den lokale Havdrupliste. Uden for budgetforliget står Grundejerne samt byrådets to konservative og den enlige repræsentant for Liberal Alliance. De tre lister uden for forliget skeler nok misundeligt til nabokommunen Greve. Her har et enstemmigt byråd med V-borgmester Pernille Beckmann i front vedtaget at sænke grundskylden med 0,75 promille. Dermed kommer Solrøds naboer med nord ned på 16,94 promille næste år - formentlig kun \"undergået\" af Gentofte, som i årevis har ligget på minimumssatsen på 16 promille.  Solrød fastholder som nævnt sin sats - til gengæld er grundskylden blevet reguleret to gange de senere år. Med virkning fra 2011 blev den hævet med 2,14 promille, og fra i år blev den sænket med det halve, altså 1,07, og udgør aktuelt 21,17 promille. Ifølge en opgørelse fra Danske Bank udløser det en årlig grundskyld på lige knap 20.700 kroner for et gennemsnitshus - det 16. højeste blandt landets 98 kommuner. Senest om et år får Grundejerne og listens allierede en ny mulighed for at kæmpe for lavere grundskyld, når det næste Solrød-budget skal vedtages.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/grundejerliste-tabte-foerste-slag-om-boligskatter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239963/7739715-aaa.jpg",
            "publication_time": "Mandag d. 06. oktober 2014, kl. 15.33",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}