{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/grusomhed-vold-og-sex-en-romersk-historie",
        "title": "Grusomhed, vold og sex - en romersk historie",
        "content": "De gamle romere bliver ved med at undre og interessere en nutidig offentlighed. Hvordan kan det være, at denne lille by udviklede sig til at blive en stormagt, der herskede over både Mellemøsten og Europa? Er legenderne om Roms skabelse rigtige? Var det bevidst eller en tilfældig udvikling, der gjorde, at Rom blev denne verdensmagt? Hvordan blev fremmede behandlet i denne »demokratiske« republik? Begik Kleopatra selvmord ved at lade sig bide af en slange? Var Nero virkelig så ond, som han er blevet gjort til? Hvorfor gik det ned ad bakke for dette vældige imperium? Mary Beard blev i 2013 tildelt den fine britiske orden OBE (Order of British Empire) for sin indsats som historiker. Foto: John Stillwill/AFPFold sammenLæs mere Selv i den romerske imperietid spekulerede historikere over disse spørgsmål, og siden har et utal af historikere skrevet lærde bøger, hvor de prøver at besvare spørgsmålene. Mary Beard er en navnkundig britisk Rom-ekspert. Hun var vært for BBC-programmet »Meet the Romans«, og hendes bog »SPQR« (2015) foreligger nu i dansk udgave. Den mærkelige hovedtitel refererer til det latinske Senatus Populusque Romanus, der betyder Senatet og det romerske folk. Mary Beard sætter sig for i bogen at besvare alle disse grundlæggende spørgsmål om Roms historie, og det helt specielle ved hendes bog er, at den både er sprænglærd og morsom. Ikke nogen nem kombination. Hun går til kilderne og diskuterer i hvert eneste tilfælde, om vi kan stole på de romerske tekster. Vi er i den heldige situation, at tekster fra både romerske politikere, historikere og forfattere har overlevet, og i kombination med arkæologiske fund kan vi rekonstruere en hel del af Roms historie. Men kan vi egentlig stole på disse kilder? Var Nero virkelig så ondskabsfuld, som han blev beskrevet af romerske historikere og spillede han på sin lyre, da Rom brændte ned? Det var jo hans politiske modstandere, der skrev historien, så kan vi stole på dem? Og hvis Nero var så forhadt, hvorfor var der så efter hans død op til tre personer, der dukkede op og påstod, at de var Nero og forlangte at blive genindsat som kejser? Det blev de selvfølgelig ikke, men sagerne viser, at han dog må have nydt en vis popularitet. Nero portræt fra en udstilling i Trier, Tyskland.\n EPA/HARALD TITTELFold sammenLæs mere Denne kildenære gennemgang kunne let være blevet tung og trist, men Mary Beards styrke er, at hun slår ned på gode historier og viser, at man gennem kritisk kildelæsning kan komme sandheden en smule nærmere – eller rettere sagt skrælle lag af påstande væk. Og det gør hun med en uimodståelig sproglig veloplagthed, der skaber en spænding mellem de kildenære forklaringer og skægge sproglige formuleringer. Man skal ikke forvente en klassisk kronologisk gennemgang af Roms historie. Mary Beard slår ned på helt centrale hændelser i byens magtudvikling og ikke mindst med udgangspunkt i politikeren Ciceros taler og breve skildres en by, hvor rå magtudøvelse, strålende pragt og forbløffende åbenhed over for fremmede er hovedtemaerne. Denne stormagt beholdt magten i Vesteuropa i godt 500 år og i Østen, under byzantinske kejsere, i ca. 1.400 år. Hvordan i al verden gjorde de det? En af forklaringerne på Roms succes var, at romerne selv lagde vægt på det, som de kaldte virtus, en blanding af karakterstyrke og maskulinitet. De fór frem med stor brutalitet og var ikke bange for at myrde fanger og ydmyge overvundne modstandere. Efterhånden som flere og flere folkegrupper blev undertvunget, blev Rom et imperium, og man tillod et stigende antal at blive romerske borgere. Denne pluralisme og mulighed for social mobilitet styrkede Rom i modsætning til andre mere stationære samfund. Selvfølgelig havde denne åbenhed sine begrænsninger, og man udnyttede groft overvundne fjender og brugte dem som slaver, men der var en elastisk vekselvirkning i Roms magtanvendelse, og man anvendte også blød magt og tolerance. Romerne var nok ikke mere brutale end andre eller anderledes i deres ekspansionstrang, men de var, ifølge Mary Beard, usædvanlige ved at lægge så stor vægt på deres identitet og historiske baggrund. Deres skabelseshistorier og litterære legendehistorier vedblev med at blive fortalt og skabe en romersk identitet og stolthed, som udmærkede dem. At opnå et romersk borgerskab blev attraktivt for mange fremmede, og derved udvidedes Roms magtbase, og stadig flere mænd kunne rekrutteres som soldater, selv om de kom fra fjerne egne. Ja, selv slaver kunne blive frie og blive romerske statsborger. Kvinderne, og Mary Beard er feminist, blev også behandlet bedre end i mange andre samfund og havde rettigheder, selv om man selvfølgelig ikke skal drage sammenligninger med nutiden, hvad Beard da også advarer imod. Som læserne kan forstå, er der tale om en fremragende fagbog, der tillige er fortalt med skeptisk humor og mange aktualiserende regibemærkninger. Det er simpelthen en strålende bog, der samtidig er et fornemt supplement til Glyptotekets nye udstilling om Rom. Mary Beard: SPQR. Det antikke Roms historie 615 sider, Gads Forlag, 300 kr. bbFold sammenLæs mere   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/grusomhed-vold-og-sex-en-romersk-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/519830/20328307-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 14. marts 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}