{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/graenseloest-mestervaerk",
        "title": "Grænseløst mesterværk",
        "content": "»Jeg vil ikke tale. Jeg siger ikke et ord!«. Sådan lyder den første replik fra skuespilleren George Valentins mund. Men vi kan ikke høre ordene i biografsalen, selv om han godt nok er en af verdens største filmstjerner. Vi befinder os nemlig i 1927, hvor film er stumme. Kort tid efter, at vi møder Valentin (Jean Dujardin) på den absolutte top, bliver talefilmen dog født, og faldet fra tinderne begynder. Tiden er til nye stjerner. Bl.a. slår energibomben Peppy Miller (Bérénice Bejo) til. De to strejfer hinanden, mens hun er på vej op, og de forelsker sig i tumulten og husker på hinanden. Historien om en stjernes storhed og fald og om kærligheden er ikke indviklet og lyder måske af lidt på papir, men alt andet i »The Artist« er én lang charmerende hyldest til filmmediets magi. I »The Artist« møder fremtiden fortiden, og filmen er således både visionær og tilbageskuende på samme tid. Jean Dujardin ligner Douglas Fairbanks på attituder og fipskæg, og vil man finde referencer, kan man finde alle mulige af slagsen i »The Artist«. Ikke mindst til Charles Chaplins geniale univers, og man får lyst til at gå hjem og gense lige netop hele hans værk bagefter. Referencer og nørdede detaljer er bare ikke hovedpointen med »The Artist«, der er tilladt for alle, og som alle absolut bør se. Filmen er nemlig ikke bare en parodi eller en pastiche på stumfilm og dermed kun for de indviede. Det er en film fuld af forståelse for finmekanikken i filmmediet i det hele taget og sansen for det bankende hjerte, der bør slå i midten af enhver film. »The Artist« er vanvittig godt gennemtænkt, men bliver ikke kold og beregnende af den grund. Kulisser og kostumer er smagfuldt designet, musikken er komponeret med finesse, og Jean Dujardin i hovedrollen spiller med en nærmest sensationelt overlegent fintunet mimik. Man skal ikke glemme, at han spiller en skuespiller, der af og til spiller med i en film og af og til ikke. Det dobbelte bogholderi er han en mester i at styre med de helt små virkemidler, og han er storfavorit til at vinde en Oscar i min bog. I det hele taget er det filmpoetisk retfærdighed, der vil noget, at filmen nu er nomineret til ti Oscars. Især når man tænker på, hvor isoleret instruktøren og producenten har stået med idéen til projektet til at begynde med. En sort-hvid film? En stumfilm? »Nej, tak« blev der sagt mange steder, og på den baggrund er det ren magi, at en hel stumfilm nu bliver set af en halv verden. En klog ældre anmelderkollega fortalte mig engang, at han begyndte hver filmvisning med at være positiv, og efterhånden som hans filmhjerte mødte modstand, trak han fra i vurderingen. »The Artist« er en af den sjældne slags film, hvor jeg ikke stødte på den mindste modstand. I stedet for at falde ud af filmen, faldt jeg i stedet for dybere og dybere ind i den for hvert minut. Ind i en grænseløs filmvarme der kan holde mange flere minusgrader ude, end der er udenfor i øjeblikket. »The Artist« er filmen, der tænder troen på filmmediet, hvis man skulle have mistet den, og filmen, der får voksne mænd til at græde. Mest af glæde.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/graenseloest-mestervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/681537/4888984-the-artist.jpg",
            "publication_time": "Torsdag d. 09. februar 2012, kl. 05.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}