{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/groent-lys-til-novos-victoza",
        "title": "Grønt lys til Novos Victoza",
        "content": "En række nyere diabetesmidler, herunder Novo Nordisks Victoza, får grønt lys fra den amerikanske lægemiddelmyndighed, FDA, og det europæiske lægemiddelagentur, EMA, når det gælder spørgsmålet om, hvorvidt lægemidlerne kan give kræft i bugspytkirtlen. Det fremgår af et indlæg i det amerikanske tidsskrift New England Journal of Medicine, som blev offentliggjort sent onsdag aften dansk tid. Indlægget har været tilgængeligt for pressen siden mandag i denne uge, men i klausuleret form. Tirsdag morgen kunne Nordea dog referere indholdet af artiklen i sin morgenrapport: »De markedsbekymringer, der hobede sig op i løbet af 2013 og lagde et låg på aktien, er mindsket betydeligt nu. Senest kom det frem, at de amerikanske sundhedsmyndigheder ikke længere mistænker GLP-1 produkter (herunder Victoza) for at have uhensigtsmæssige bivirkninger. Det fjerner endegyldigt støjen omkring bivirkningsprofilen på Victoza, hvilket mindsker risikoen, og det bør understøtte den positive kurs-trend,« skrev Nordea ifølge Ritzau Finans.  I indlægget i New England Journal of Medicine frikender FDA og EMA diabetesmidlerne for risiko for bugspytkirtelkræft, men dog ikke fuldstændig for uhensigtsmæssige bivirkninger, idet de opretholder de nuværende advarsler i midlernes indlægssedler. For Victozas vedkommende drejer det sig om en såkaldt »Black Box«-warning om mulig risiko for en meget sjælden form for kræft i skjoldbruskkirlen og en anmærkning om observation af tilfælde af alvorlig betændelse i bugspytkirtlen. Men efter en omfattende gennemgang af alle tilgængelige dyreforsøg, forsøg i mennesker og de opfølgende studier, som indtil nu er blevet færdiggjort, samt efter at myndighederne selv har analyseret en række forsøgsresultater, konkluderer en gruppe af fremtrædende sikkerhedsspecialister hos FDA og EMA, at der ikke for nærværende er noget, der taler for, at der skulle være en øget risiko for, at de såkaldte inkretin-midler giver kræft i bugspytkirtlen.  Selv om lægemiddelmyndighederne afviser kræftrisikoen, kan de ikke lige nu afgøre, om lægemidlerne kan føre til betændelse i bugspytkirtlen. Derfor afventer myndighederne fortsat yderligere langtidsstudier og befolkningsundersøgelser. Men med FDAs udmelding sættes et foreløbigt punktum i diskussionen om risikoen for alvorlige bivirkninger ved de nyere diabetesmidler. »Når FDA har meldt ud med en skriftlig holdning til spørgsmålet, forventer jeg ikke, at det vil give anledning til yderligere bekymring,« siger Søren Løntoft Hansen. Hos Novo Nordisk glæder koncerndirektør med ansvar for forskning og udvikling Mads Krogsgaard Thomsen sig over FDA og EMAs konklusioner.  »Det er en meget kraftfuld udmelding, som baserer sig på en meget tilbundsgående undersøgelse publiceret i verdens mest anerkendte medicinske tidsskrift. Jeg vil sige, at det er den stærkeste og mest tilbundsgående undersøgelse, FDA og EMA nogensinde har foretaget,« siger Mads Krogsgaard Thomsen. Debatten om en mulig kræftrisiko ved lægemidler som Victoza tog fart sidste forår, efter at en forskergruppe ved University of California i Los Angeles med professor Peter S. Butler i spidsen havde offentliggjort et studie af bugspytkirtler fra mennesker, der antydede, at der kunne være øget risiko for kræft i bugspytkirtlen hos patienter. I januar i år offentliggjorde en anden amerikansk forskergruppe et studie, der forsøgte at gentage Peter S. Butlers studie uden held. Mads Krogsgaard Thomsen mener, at studiet og den aktuelle udmelding fra FDA og EMA fuldstændig tilbageviser Butler-gruppens teori om, at brugen af de nyere diabetesmidler kan give kræft i bugspytkirtlen.  »Der er ikke noget at komme efter, når det gælder bugspytkirtelkræft. Det er en komplet afvisning af de oprindelige Butler-anklager,« siger Mads Krogsgaard Thomsen. Til gengæld finder han det fornuftigt, at FDA fortsat nævner, at der er rapporteret tilfælde af alvorlig betændelse i bugspytkirtlen, og advarer mod risikoen for den sjældne form for skjoldbruskkirtelkræft.  »Når først FDA har nævnt f.eks. betændelse i bugspytkirtlen i indlægssedlen, så er det meget svært at fjerne det af juridiske årsager,« siger Mads Krogsgaard Thomsen. Det har ikke været muligt at få en kommentar fra Peter S. Butler til sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/groent-lys-til-novos-victoza",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/364291/7196713-27buspakkeri-victoza-novo-njpg.jpeg",
            "publication_time": "Onsdag d. 26. februar 2014, kl. 23.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}