{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/groenland-blev-ramt-af-noget-de-ikke-havde-set-komme-og-trump-kan-ikke",
        "title": "Grønland blev ramt af noget, de ikke havde set komme. Og Trump kan ikke engang tage æren for det",
        "content": "Nu skal Grønland skynde sig mod selvstændighed – men det skal ske langsomt og velovervejet. Det er beskeden, som den danske statsminister, Mette Frederiksen, vågner op til, efter at vælgerne i Grønland har valgt en nærmest chokerende kandidat som landets sandsynlige nye regeringsleder. Er der noget, Grønland ikke er vant til, så er det politiske jordskredssejre. Alligevel var der noget i luften, da grønlænderne gik til valg tirsdag. For valgkampen havde vist, at ønsket om selvstændighed er stort – men måske ikke på den måde, som de to hidtidige regeringspartier havde læst situationen. Grønlands hidtidige regeringsleder, Múte B. Egede, havde nærmest tændt en båndoptager, når han igen og igen gentog sit mantra om, at Grønland ikke ville være amerikansk og heller ikke dansk. Grønland er grønlændernes. Hvad han ikke gjorde, var at nuancere sine holdninger til Trumps krav og ønsker. Samtidig undlod han i stor grad at forklare, sådan i substansen, hvad han egentlig så for veje i Grønlands bevægelse mod selvstændighed eller senere statsdannelse. Dermed undgik han også at sætte mange ord på relationen til Danmark – ud over at undsige Danmark i spiral- og kryolitsagerne – blandt andet med ordene om, at Danmark har begået folkedrab i Grønland. Over for det stod Jens-Frederik Nielsen, den bare 33-årige partileder for det socialliberale parti Demokraatit. Han formåede at sætte langt flere ord på både Donald Trumps krav om at overtage Grønland og sit syn på, hvordan forholdet til Danmark skal udvikle sig. Når det gælder Trump, så er svaret fra den nye sandsynlige regeringsleder et klart nej. Han ser gerne et samarbejde, men USA kan glemme alt om at overtage Grønland. Så er det mere speget, når Danmark og Grønland igen mødes omkring forhandlingsbordet. For Jens-Frederik Nielsen har sagt, at man skal skynde sig langsomt med selvstændighedsforhandlingerne. Skal man tolke hans ord og signaler under valgkampen, så vil han stille på Christiansborg med en håndfuld konkrete krav – herunder ændringer i selvstyreloven, store forandringer i Danmarks mulighed for at hive penge ud af Grønland, hvis man for alvor finder råstoffer, og så vil han have Danmark til at bidrage mere til at udvikle og modernisere blandt andet infrastrukturen i landet. Umiddelbart ikke ønsker eller krav, som vil kortslutte forhandlingerne med en dansk regering, der har udtrykt nærmest overbærende velvilje, lige siden Donald Trump meldte sig med kravet om at overtage Grønland. Og for Mette Frederiksen og Danmark er det måske ligefrem rart at få en ny samtalepartner. Ikke at det bliver lettere, eller at budskaberne bliver mindre hårde, men tonen fra Múte B. Egede har forandret sig, er blevet uforsonlig i en grad, så den risikerede at kortslutte samtaler og forhandlinger.  Det er altså alt andet end normalt, at Grønland oplever politiske jordskredssejre. Det gjorde de så denne gang, i hvert fald i forhold til den tredobling af stemmerne, som Demokraatit fik. Mange vil spørge, hvad Donald Trumps tilbagevendende og periodevise, nærmest truende insisteren på, at USA skal købe, overtage eller sågar erobre Grønland, har betydet. Et godt bud er, at Trumps ord direkte har skræmt vælgere væk fra Naleraq, som tidligt i valgkampen lænede sig op ad retorikken fra præsidenten. Men det er kun en mindre del af forklaringen på, at valget er gået, som det er. For Naleraq blev jo heller ikke fravalgt, selvom de mest direkte insisterede på en hurtigere vej mod selvstændighed. Nogle har kaldt partiets leder, Pele Broberg, og hans nyvundne medlem Aki-Matilda Høegh-Dam for skingre nationalister. Naleraq, med partiformand Pele Broberg i spidsen, blev Grønlands næststørste parti ved valget tirsdag. Den hårde tone for selvstændighed og et farvel til Danmark kastede mange nye stemmer af sig.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men partiet blev næststørst i Grønland, så deres ønsker og tone har en klangbund blandt grønlænderne. Alligevel er det altså Demokraatit, der blev Grønlands største parti – for første gang nogensinde. Men ser man på indholdet af deres partiprogram, så lugter fremgangen nærmest mere af et fravalg af andre og traditionelt større partier end et tilvalg af et parti med en særlig kant eller særlige punkter på programmet. Så hvorfor vinder de valget så overbevisende? Det handler med sikkerhed i stor grad om en velsmurt valgmaskine, hvor partileder Jens-Frederik Nielsen har rejst land og rige rundt og ført en nærmest aggressiv kampagne på Facebook – grønlændernes foretrukne nyhedskanal. Og så har han sørget for ikke at lægge sig for meget ud med for mange. Samtidig med at han har talt velfærd, herunder satsninger på uddannelse og sundhedssystemerne, hvilket er langt vigtigere områder for grønlænderne, end de fleste danskere har forstået. Og så har han vist en kontant side, også retorisk, når han har skullet forklare, hvad han ville sige til statsminister Mette Frederiksen, danskerne – og Donald Trump, hvis han da blev valgt. Trump har han undsagt – langt mere direkte, end vi har hørt for eksempel Mette Frederiksen gøre. Jens-Frederik Nielsen efterlyser direkte, at Danmark også tager en mere aktiv afvisende tilgang til Trumps krav og ønsker. Nu venter en regeringsdannelse, hvor man skal finde en eller ligefrem flere partnere for at få en regering på plads. Med det nye politiske landkort i Grønland er det ingen let opgave. Kan man arbejde sammen med Naleraq, der vil selvstændigheden på en mere højlydt måde? Kan IA, det hidtidige regeringsbærende parti, leve med at spille birollen i en regering? Det er to store spørgsmål – men omvendt har Jens-Frederik Nielsen vist sig at være så behændig i håndteringen af valgkampen – og så smidig i sin politik, at det nok skal løse sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/groenland-blev-ramt-af-noget-de-ikke-havde-set-komme-og-trump-kan-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899069/24908464-grnland-skal-have-ny-regeringsleder-og-det-bliver.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 06.15",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}