{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/groenne-maend-fra-rusland-og-en-paddehat-over-oestersoeen",
        "title": "Grønne mænd fra Rusland og en paddehat over Østersøen",
        "content": "Det begynder her, i en fredelig provinsby. Folk stimler sammen på pladsen foran rådhuset i Daugavpils. Næverne er knyttede. De råber slagord mod Letlands regering. De klager over diskrimination og overgreb mod landets russiske mindretal. En kvinde griber en megafon og stiller sig op på trappen foran rådhuset. »De kalder os russere for besættere. Men lad mig fortælle jer en sandhed,« råber hun. Hun peger på en flok lettiske politifolk, der holder vagt foran rådhuset. »Besætterne, det er jer!« Et brøl rejser sig fra den tusindtallige folke­mængde. »Rusland, Rusland, Rusland,« lyder det taktfast.  Så går det løs. Folk løber storm mod politikæden. Bevæbnede mænd blander sig med demonstranterne. De sparker dørene til rådhuset ind. En vagt slås i gulvet med en geværkolbe. Et par mænd i kamuflage flår det lettiske flag ned fra en flagstang. Andre brækker landets statsvåben løs fra muren. Det knækker i to, da det rammer asfalten foran den jublende mængde. »Rusland, Rusland,« gjalder det, mens støvlerne tramper på selve symbolet på den lettiske stat. Men stop lige en halv. Lyder det ikke lige lovligt hysterisk? Janis Duksinskis kigger op fra videoklippet på computerskærmen. Hysterisk, det er lige, hvad det er, siger virkelighedens viceborgmester i den lettiske by Daugavpils. Filmklippet viser et rent mareridt blive virkeligt i den rødstensbygning, hvor han har sin daglige gang. Og det bliver kun værre, hvis han spoler videre i den dokumentarfilm, der har udløst en vild og voldsom debat i Letland. I BBC-udsendelsen »World War Three: Inside the War Room« udvikler en opstand i Daugavpils, 80 kilometer fra den russiske grænse, sig til en krig mellem Rusland og NATO. Rusland sender »små grønne mænd«, soldater uden kendemærker, ind i Letland. NATO sætter tropper ind for at genvinde kontrollen, krisen eskalerer, og før vi ved af det, ja, så eksploderer en atombombe over Østersøen. »Min første tanke er: Hvorfor skulle det begynde i Daugavpils? Det er jo ikke realistisk,« siger viceborgmesteren.  Der er slet ikke plads til så mange vrede mennesker på parkeringspladsen foran rådhuset, siger han. Samme beroligende toner har lydt fra lettiske politikere og fra den russiske ambassadør i Letland: Det er urealistisk. Men det beroligende budskab ledsages af et bekymret. Lettiske grænsevagter og politi gennemførte sidste år en stor øvelse, der simulerede, hvordan man kunne nedkæmpe en væbnet gruppes besættelse af rådhuset i en by nær grænsen til Rusland. »Selv om scenariet med separatisme er forvrøvlet, så kan vi lære meget af filmen,« skrev Letlands udenrigsminister, Edgars Rinkevics, på Twitter. Viceborgmesteren nikker. Filmen, der fredag blev vist på lettisk TV, drager en fiktiv konsekvens af virkelige spændinger i det fattige, østlige Letland, siger han. I regionen omkring Daugavpils er to tredjedele af befolkningen russisktalende. Økonomien er presset. Arbejdsløsheden er mindst 20 procent. »Vi ligger i et grænseland. Vi har mange etniske russere, der bor tæt på Rusland. Og Rusland siger, at man vil tage hånd om sine egne, russerne, uanset hvor de bor. Derfor er det vigtigt, at russerne bor godt i Letland, at de lever bedre end i Rusland. De skal føle, at de er vores landsmænd,« siger Janis Duksinskis. Det er der ikke alle, der gør. Partiet »Letlands Russiske Union« holder til en halv kilometer fra rådhuset i en treetagers murstensbygning over for byens teater. På væggene hænger portrætter af sovjetiske officerer fra Anden Verdenskrig og et af sovjetdiktatoren Josef Stalin. En gråstribet kat varmer sig foran brændeovnen. Langs endevæggen står en reol fyldt med historiebøger og et par russiske flag. En arie af Rakhmaninov flyder fra computeren på skrivebordet. »Daugavpils er den mest russiske by i Europa,« siger Jevgenij Drobot, mens tenorens stemme hæver og sænker sig i baggrunden. FAKTAFakta: Baltisk krigsfrygtI de tre baltiske lande har Ruslands annektering af Krim-halvøen og den fortsatte konflikt i Østukraine skabt fornyet frygt for den store nabo.NATO-landene besluttede i sidste uge at opruste i alliancens østlige medlemslande. I denne uge gennemførte Rusland en stor militærøvelse nær grænsen til Estland og Letland.Ifølge Estlands forsvarsminister diskuterede NATO-ministrene i sidste uge risikoen for et Krim-lignende scenarie i Letland.Samme emne behandles i en ny dokumentarfilm produceret af britiske BBC (foto herover). Udsendelsen »World War Three: Inside the War Room« viser, hvordan en pro-russisk opstand i Letland i værste fald kan udvikle sig til en atomkrig mellem USA og Rusland.Begivenhederne i filmens scenarie ligner forløbet på Krim-halvøen, hvor lokale separatister blev støttet af russiske soldater i umarkerede uniformer.Forskellen er, at de baltiske lande er medlemmer af NATO, og at resten af alliancen derfor er forpligtet til at komme dem til hjælp.Omkring en fjerdedel af befolkningen i Estland og Letland er etniske russere.FOLD UD Jevgenij Drobot er 69 år og næstformand for et af de partier, der kæmper de russisktalendes sag. Som mange russere blev hans forældre sendt til Letland under den sovjetiske industrialisering i 1960erne. Han arbejdede selv som ingeniør på byens nye tekstilfabrik. Men fabrikken lukkede og slukkede efter Sovjets sammenbrud i 1991. Og siden Letland blev selvstændigt, har Jevgenij Drobot slet ikke haft noget statsborgerskab. Han var et ledende medlem af Letlands Moskva-tro kommunistparti, der til det sidste modsatte sig lettisk uafhængighed. Han er derfor ifølge lettisk lov udelukket fra at få et fuldgyldigt lettisk pas. Han er i stedet såkaldt »ikke-borger« med ret til ophold, men ikke til at stemme ved et valg. »Alien passport,« står der på det ID-papir, han hiver frem fra lommen i sin habitjakke. »Jeg har boet her hele mit liv, og så kan jeg ikke stemme. Dér har du dit demokrati,« siger han bittert. Jevgenij Drobot er ikke alene. Flertallet af etniske russere i Letland har ganske vist fået statsborgerskab. De fleste behøver blot at bestå en avanceret sprogprøve, og så er det det. Men der er stadig 11 procent af hele Letlands befolkning, der er »ikke-borgere«. Det er især ældre, der aldrig har lært sig det lettiske sprog. I den overvejende russisktalende by Daugavpils gælder det 15 procent af byens 80.000 indbyggere. Manglen på stemmeret er en stadig kilde til kritik fra den store nabo Rusland. Og i BBCs dokumentar er netop ikke-borgerne spydspidsen i den fiktive opstand, der til sidst udløser en verdenskrig.  Men det er noget pjat, siger Jevgenij Drobot. Det vigtigste krav fra hans parti er anerkendelse af russernes mindretalsrettigheder, siger han. Hvorfor må butiksskilte i byen kun være på lettisk, når flertallet taler russisk, spørger han. »Men det er noget andet. Ideen om autonomi er absurd. Der findes ikke ledere, der kræver dette,« siger han. Men den lettiske regering skal lytte til det russiske mindretal. Ellers går det galt, mener han. »De siger, at hvis vi får indflydelse, så støtter det en separatistisk atmosfære. Men det er omvendt. Separatisme vokser dér, hvor der er forbud,« siger han. At flertallet i Daugavpils er russisktalende betyder ikke, at byen automatisk elsker Vladimir Putin. Meningsmålinger viser, at de etniske russere i byen, der udgør 51 procent af indbyggerne, ønsker at bo i et uafhængigt Letland. Samtidig er de russisktalende langtfra nogen ensfarvet flok. Daugavpils har store ukrainske, hviderussiske, polske og litauiske mindretal, der traditionelt bruger russisk som fællessprog. Midt i byen finder man både en katolsk kirke, en russisk-ortodoks kirke, en synagoge, en protestantisk kirke og en kirke for såkaldt gammeltroende ortodokse. De tilhører det ældste russiske mindretal i Letland. De gammeltroende flygtede fra den russiske tsars brutale forfølgelser i 1600-tallet. De er traditionelt særdeles skeptiske over for trompeterende magthavere fra Moskva. Blandede familier og den stærke lokale identitet er måske det bedste argument imod et separatistisk tankeeksperiment netop her. »Folk er jo gift med hinanden, forstår du,« siger viceborgmester Janis Duksinskis. Det nye problem er, at konflikten i Ukraine de seneste to år har kløvet byen og mange familier i to uforenelige verdenssyn. De fleste af de russisktalende følger TV-kanaler fra Moskva. Her fremstilles Ukraines regering som blodtørstige nynazister, der nærmest tvang Vladimir Putin til at annektere Krim for at beskytte de etniske russere. Resten læser lettiske medier, og her er Krim og Østukraine ildevarslende eksempler på et neosovjetisk Rusland, der forsøger at flytte Europas grænser.  I Daugavpils har det skabt nye spændinger og støvet gamle af. »Russerne gider ikke engang lære sproget. De har boet her i 30-40 år, men de kan ikke engang sige hej på lettisk. Sig mig, hvorfor skal vi så betale for deres skoler?« siger en lettisk taxachauffør, der ikke ønsker sit navn i avisen. I et nyt regeringsgrundlag slår den lettiske regering fast, at det er målet at udfase de russisksprogede skoler. Det er uklart hvornår, men to partier i koalitionen ønsker, at det skal ske allerede fra 2018. Udmeldingen har vakt vrede i de russiske partier. Og nogle af modstanderne er mere radikale end gammelkommunisterne ved brændeovnen. To bredskuldrede mænd sætter sig til rette ved bordet i et baglokale på en lastbilcentral uden for Daugavpils. Den ene er sovjetisk krigsveteran. Den anden er tidligere politimand, nu sikkerhedsvagt. Situationen i Daugavpils er ikke så stabil, som den ser ud, siger de. »Vi, der har været i krig, vi ønsker aldrig at opleve blodsudgydelse igen. Det siger jeg dig officielt. Men jeg kan ikke forstå, hvorfor Letland bliver ved med at stramme skruen,« siger Vasilij Krupenisj. Han er formand for den lokale forening af veteraner fra Sovjetunionens Afghanistan-krig. På væggen hænger et billede fra et besøg i selveste Kreml i Moskva. Han står sammen med Boris Gromov, en fremtrædende russisk politiker, general og veteran fra Afghanistan. Det politiske pres fra Rusland er den vigtigste garant for de russisktalendes rettigheder i Letland, siger den 55-årige eksbetjent Gennadij Peskov. »Jeg er født her. Men de kalder mig besætter, femtekolonne, kolonist. Hvordan skal jeg så forholde mig til Letland,« spørger han vredt. Hvis den lettiske regering lukker russiske skoler i Daugavpils, bliver der ballade, mener han. »Hvorfor skulle det kunne ske i Donbas (region i Ukraine, hvor pro-russiske oprørere har taget magten, red.) og ikke her hos os? Det er rigtigt, at der ikke er nogen katalysator i dag, men hvem ved, hvornår den kan opstå,« siger Gennadij Peskov.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/groenne-maend-fra-rusland-og-en-paddehat-over-oestersoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12877/12392858-russia-putin-military-exercises.jpg",
            "publication_time": "Lørdag d. 20. februar 2016, kl. 17.37",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}