{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/groenlaenderne-kan-vaere-stolte-over-deres-indsats-i-den",
        "title": "Grønlænderne kan være stolte over deres indsats i den igangværende skæbnekamp",
        "content": "Vi er vidne til en veritabel katastrofe og total nedsmeltning for dansk udenrigspolitik. Danmarks største allierede,USA, insisterer fortsatpå at annektere Grønland i modstrid med alle indgåede aftaler, folkenes selvbestemmelsesret, international lov, ret, regler med videre. Vi er tæt på at stå helt alene over for en supermagt, der tilsyneladende forestiller sig, at man blot ved at knipse med fingrene kan diktere Danmark og Grønland til at gøre, som der bliver sagt. Hidtil har det ikke virket. Tværtimod. Både danske og grønlandske politikere afviser blankt præsident Trumps insisterede krav om, at USA behøver at overtage Grønland af hensyn til »den internationale sikkerhed«. Det er dog tilsyneladende gået op for Trump-regeringen, at hele ideen om, at USA overtager Grønland ingenlunde er populær blandt de grønlændere, som man ellers bildte sig ind, man skulle frelse fra danskernes dårlige styre. Et styre, der indtil Anden Verdenskrig lod befolkningen leve som i stenalderen, som Trumps tidligere ambassadør Carla Sands påstår. Da Trump-mediecirkusset i denne uge for anden gang gjorde klar til landing i Nuuk, nu med vicepræsident J.D. Vance og hustru i front, lod lokale grønlændere det amerikanske konsulat vide, atparret kunne glemme alt om at blive modtagetaf bare skyggen af en grønlandsk myndighedsperson. Kun i København kan den grønlandske regering lige nu hente oprigtig politisk og diplomatisk støtte, råd og vejledning i den historiske skæbnekamp, som lige nu udspiller sig om Grønlands ret til selvbestemmelse. De har reelt ingen andre steder at gå hen.Fold sammenLæs mereFoto: Evgeniy Maloletka/AP/Ritzau Scanpix. Dørene forblev hermetisk lukkede, når amerikanerne bankede på. Skulle Vances hustru påkunstmuseum i Nuuk, da måtte hun købe billetterne selv. Amerikanerne kunne overvære det hundeslædevæddeløb i Sisimiut, de selv havde sponsoreret og så i øvrigt vade rundt i Nuuk og lege turist ligesom Trump jr. gjorde i januar. Men denne gang skulle de dog regne med at blive omringet af hujende demonstranter med papskilte med tekster som»Yankee go home«, hvilket næppe har virket betryggende på de medrejsende sikkerhedsfolk. Selvsagt er der ingen propagandabilleder i en betuttet vicepræsident, der kun møder demonstranter, som beder ham om at smutte hjem, hvor han kom fra, selv om at det helt sikkert ville have været fantastisk fjernsyn, som Trump plejer at sige. Besøget havde dermed kurs mod en propagandakatastrofe for MAGA-regeringen, som ville gøre dem yderligere til grin samt få dem til at fremstå endnu mere amatøragtige end de allerede gjorde i forvejen oven påSignal-skandalen. Her kom man til at invitere en journalist ind til hemmelige drøftelser med regeringstoppen på et usikkert chat-netværk, som han siden frit har kunnet citere fra. Klogt sadlede Washington om og planlagde i stedet et besøg af vicepræsident-parret samt et par ministre på amerikanernes egen Pittufik Space Base, hvor Vance fredag holder en tale, som alle forventer gentager USAs krav om at overtage Grønland, men uden at lokale demonstranter får mulighed for at forstyrre budskabet. Under vægten af USAs gigantiske pres på Nuuk og København fremspirer dog nogle få opmuntringer: De grønlandske politikere holder nu stærkt sammen. Meget klogt har de netop dannet en fælles regering, der er enig i at afvise de amerikanske krav. Det minder en del om den finske model, hvor Finland efter krigen holdt sammen i brede politiske koalitioner for at holde Sovjet på afstand, samtidig med at man bedrev et intenst diplomati. »Hvis alt dette ender godt, så har Trump måske fået bragt danske og grønlandske politikere sammen på en måde, som kun styrker båndene i rigsfællesskabet,« skriver Jarl Cordua.Fold sammenLæs mereFoto: Celina Dahl. De muskler har grønlænderne ikke, men meget tyder på, at de grønlandske politikere har indset, at deres eneste ven reelt er den tidligere så udskældte danske regering. Kun i København kan den grønlandske regering lige nu hente oprigtig politisk og diplomatisk støtte, råd og vejledning i den historiske skæbnekamp, som lige nu udspiller sig om Grønlands ret til selvbestemmelse. De har reelt ingen andre steder at gå hen. Hvis alt dette ender godt, så har Trump måske fået bragt danske og grønlandske politikere sammen på en måde, som kun styrker båndene i rigsfællesskabet. Men der er også grund til at rose hele det grønlandske civilsamfund og de almindelige grønlændere, som ikke gav Vance en eneste mulighed for at udfolde sit propagandacirkus. De har grund til at ranke ryggen og være stolte af dem selv. Tiden er også kommet til, at Danmark og Grønland indleder en offensiv, hvor man i billeder viser, hvem der stadigvæk bestemmer og har overhøjhed i Grønland. Den grønlandske regering bør invitere Kongen og Dronningen på besøg nu. Lad dem besøge alt det, som var lukket land for Vance. Dertil: Opret hurtigt »Grønlands Garde« – en deling soldater rekrutteret af lokale grønlændere. Iklæd dem uniformer påsyet det grønlandske og danske flag på ærmet og lad dem paradere gennem Nuuks gader og stå fanevagt ved grønlandske institutioner. Igen er budskabet: Her bestemmer grønlænderne, og de har styr på det. For den eneste krig, som rigsfællesskabet har en chance for at vinde over USA, er propagandakrigen i amerikanske medier, hvor vi selv vælger kommunikative rammer og våben. FAKTAUgens politiske op- og nedturUgens optur: Bredt forlig om uddannelserUddannelses- og forskningsministerChristina Egelund (M) landede et politisk bredt forligtil to milliarder kroner, der i en reform skal løfte kvaliteten indenfor de såkaldte velfærdsuddannelser, sådan at flere unge vælger at blive socialrådgivere, pædagoger, sygeplejersker, folkeskolelærere mv.Ugens nedtur: Lars Aagaard i modvindSpillede klima- og energiministeriet en aktiv rolle med at holde oplysninger tilbage for Folketinget i sagen om den forsinkede udrulning af grøn strøm?En intern mailtyder på det, og nu vil oppositionens energiordførere have en god forklaring. Det trækker op til ministerstorm.FOLD UD Ugens optur: Bredt forlig om uddannelser Uddannelses- og forskningsministerChristina Egelund (M) landede et politisk bredt forligtil to milliarder kroner, der i en reform skal løfte kvaliteten indenfor de såkaldte velfærdsuddannelser, sådan at flere unge vælger at blive socialrådgivere, pædagoger, sygeplejersker, folkeskolelærere mv. Ugens nedtur: Lars Aagaard i modvind Spillede klima- og energiministeriet en aktiv rolle med at holde oplysninger tilbage for Folketinget i sagen om den forsinkede udrulning af grøn strøm?En intern mailtyder på det, og nu vil oppositionens energiordførere have en god forklaring. Det trækker op til ministerstorm. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/groenlaenderne-kan-vaere-stolte-over-deres-indsats-i-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905266/24920339-people-cross-a-street-during-cold-weather-in-nuuk.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 16.16",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}