{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/groent-raad-nye-braendeovne-loeser-ikke-problem-med-luftforurening",
        "title": "Grønt råd: Nye brændeovne løser ikke problem med luftforurening",
        "content": "Et skridt i den rigtige retning, men langtfra nok. Sådan lyder vurderingen fra Rådet for Grøn Omstilling af regeringens plan for at udfase gamle brændeovne. »Det er et lillebitte skridt i den rigtige retning. Men det løser ikke problemet,« siger seniorrådgiver Kåre Press-Kristensen fra den uafhængige miljøorganisation. Miljøminister Lea Wermelin (S) har sendt et lovforslag i høring, der vil forpligte boligkøbere til at tjekke alderen på brændeovnen. Hvis der i den nye bolig står en brændeovn fra før 2003, skal den udskiftes med en ny model, når boligen skifter ejer. Ellers kan det udløse en bøde på op mod 5000 kroner. Problemet er ifølge Kåre Press-Kristensen, at det kun er ved ejerskifte, at forpligtelsen træder i kraft. »Mange af de her gamle brændeovne står i boliger, der ikke skifter hænder særligt ofte.« »Så det kommer til at tage forholdsvis lang tid, før ordningen får effekt,« mener han. Et andet problem er ifølge seniorrådgiveren, at selv nye brændeovne sender mange skadelige partikler ud i luften. »Selv nye, miljømærkede brændeovne forurener 20 gange mere end de gamle lastbiler, som de nye miljøzoner forbyder fra i år,« siger Kåre Press-Kristensen. Han mener, at der skal helt andre tiltag til for at dæmme op for problemet. »Hvis det blev et krav, at man forbyder brændeovn ved ejerskifte, så ville det batte noget,« siger seniorrådgiveren. Han mener også, at brændeovne helt bør forbydes i villakvarterer, hvor der i forvejen er fjernvarme. Miljøministeren er enig i, at udspillet ikke løser hele problemet med partikelforurening fra brændeovne. »Vi kommer ikke i mål, fordi vi nu tager det her første skridt i retning af at regulere de eksisterende brændeovne.« »Vi kommer til at lægge flere ting oveni. Der skal sættes ind på mange fronter, hvis vi skal begrænse luftforureningen herhjemme. Men det her er første skridt,« siger Lea Wermelin. Hos Venstre er miljøordfører Jacob Jensen (V) positiv over for regeringens forslag. Men ordføreren ser gerne, at man \"kombinerer pisk med gulerod\" ved at gøre den nuværende skrotningsordning for brændeovne mere attraktiv. »Der skal også være et incitament for de boligejere, der har tænkt sig at blive boende 10, 20 eller 30 år endnu, til at få skiftet brændeovnen,« siger Jacob Jensen. Det skønnes, at der er 700.000 brændeovne i Danmark. Miljø- og Fødevareministeriet vurderer, at der vil blive udskiftet 12.000 brændeovne det første år med den nye ordning. Det vil ifølge vurderingen vokse til 55.000 udskiftninger over en periode på ti år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/groent-raad-nye-braendeovne-loeser-ikke-problem-med-luftforurening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1257310/23336976-krdj.jpg",
            "publication_time": "Torsdag d. 06. februar 2020, kl. 10.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}