{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/groen-koncert-nu-med-kaffe",
        "title": "Grøn Koncert: Nu med kaffe",
        "content": "Ganske vist er øl en vigtig del af festlighederne, når Tuborg og Muskelsvindfonden hvert år fyrer op under Grøn Koncert-turnéen i den danske sommer, men derfor kan der nok også være plads til en enkelt kop kaffe eller to - og helst flere. Det er i hvert fald målet med et nyt partnerskab, som Grøn Koncert og Muskelsvindfonden har indgået med landets største kaffebrand, Merrild Kaffe. Og ifølge Jacob Bartholin, der er Partnerskabschef for Muskelsvindfonden, er der tale om mere end et sponsorat: Forud havde Muskelsvindfonden således fået foretaget en analyse af værdifællesskabet. Det skriverMarkedsføring.dk.  - Vi arbejder for at skaffe penge til Muskelsvindfonden og for at skabe opmærksomhed om vores kommunikationsplatform  ”Plads til forskelle”, og det bruger vi kommercielle samarbejder til. Men vi passer også rigtig godt på Grøn Koncerts troværdighed ved at sikre, at der er et værdimatch i samarbejdet. Merrild er ligesom os et meget populært brand i Danmark inden for sit felt. Og vi har begge en bred appel funderet på socialt samvær og rummelighed, siger han. Aktiviteter allerede i gang For at skabe synlighed for Merrild, for Grøn Koncert og for Muskelsvindfonden har Merrild sat gang i en række aktiviteter frem mod koncerterne i juli måned for at skabe opmærksomhed om partnerskabet og dermed gøre støtten så stor som mulig. Der bliver bl.a. annonceret på de sociale medier og tv, der kommer materialer i butikkerne, Merrilds kaffevogn kommer til at køre rundt i landet op til og efter koncerterne - og til selve koncerterne skal gæsterne naturligvis vide, at deres kaffekroner går ubeskåret til Muskelsvindfonden. Peter Falk, adm. direktør for Merrild Kaffe, siger tilMarkedsføring.dk: - Kaffe er i Danmark en vigtig del af kulturen til at dele særlige øjeblikke og bringe mennesker sammen. Derfor synes vi, at det er naturligt, at Merrild støtter forskellige lokale og sociale projekter. Vi tilslutter os Muskelsvindfondens synspunkt om, at vi alle bliver beriget, hvis vi værdsætter, inspirerer og tager ansvar for at udvikle mangfoldigheden i samfundet. Det er præcis det, som Grøn Koncert lykkes med, og det glæder vi os til at være en del af.  Aftalen gælder fra april 2016 og oktober 2017 (to års koncerter), med mulighed for forlængelse, og Merrild støtter begivenheden på tre måder: - Den samlede omsætning fra salg af kaffe på Grøn Koncert går til Muskelsvindfonden, hvis frivillige sammen med Merrilds medarbejdere står for salget - Musikere og frivillige får gratis kaffe fra Merrild - For hver pose Merrild Økologisk formalet solgt i butikkerne får Muskelsvindfonden 1 krone",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/groen-koncert-nu-med-kaffe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/87191/13112067-grn-kaffe.jpg",
            "publication_time": "Tirsdag d. 26. april 2016, kl. 07.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}