{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/groen-turisme-i-gyreum",
        "title": "Grøn-turisme i Gyreum",
        "content": "For otte år siden byggede Colum Stapleton med sine egne hænder – og formodentlig med hjælp fra et par andres indimellem – et »grønt«feriested, Gyreum Ecolodge, som han siden har fået etableret som et populært udgangspunkt for alverdens aktiviteter. Ikke mindst vandring i den omkringliggende smukke irske natur. Næste:Pilgrim med tro eller ej Egentlig er Colum filminstruktør og producent, og han filmede da også hele byggeforløbet, ligesom han fortløbende er i gang med andre dokumentarfilmprojekter, selv om Gyreum optager en stor del af hans tid. Ikke mindst udtænker han hele tiden miljørigtige og bæredygtige forbedringer foruden nye måder at udvikle sit grøn-turisme-koncept på. »Gyreum« betyder »rund bygning«, og det er præcis, hvad denne såkaldte ecolodge er. Bygget i lokalt lærketræ og grantræ ligger den halvgemt i bakkerne, beskyttet mod vind og vejr, som her i nordvest-Irland kan være ret så blæsende og ofte vådt. Taget er isoleret med et tykt lag af fåreuld og glasfiber, huset har tykke stenvægge, under stengulvet er der geotermisk varme, og en 1500s-liter vandtank opsamler vand til toiletter og bad, som opvarmes af solfangere. Udenfor står to selvbyggede vindturbiner, og i 2010 føjer Colum to til. Vær med til at byggeTil marts kan man selv være med til at bygge solpaneler på Gyreum Ecolodge og således samtidig lære at bygge nogle til eget brug. Det samme med de små vindmøller.Selvfølgelig sorteres og komposteres affaldet, og lige så naturligt har Colum anlagt en økologisk have, som med tiden også skal have et stort drivhus. Det er nu ikke sådan, at alt, hvad vi spiser, skal være økologisk og vegetarisk. Jeg er ikke fanatiker. En ting, jeg gør helt fast, hvis jeg ikke er ude på tur, er at lave frokost sammen med gæsterne og de frivillige, der hjælper mig,« fortæller Colum, som selv bor i et par værelser i huset. Mange typer turisterGyreum Ecolodge er en form for vandrerhjem med et sekssengsværelse og et par dobeltværelser.Centrum er det store, cirkulære fællesrum med ild i pejsen og hyggelige møbler. Det er Colums intention, at der altid skal simre en stor gryde suppe over ilden. Rummet bruges ellers til alverdens ting, for stedet udlejes tit til større grupper med et fælles formål: En guitarworkshop, ballettræning, teambuilding, spejdere, et korhold – akustikken er nemlig rigtig fin.Man kan risikere, at der er slået en form for telte op i fællesrummet, for på den måde bliver der mulighed for større grupper. Næste:Pilgrim med tro eller ej",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/groen-turisme-i-gyreum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/364536/6865915-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 12. december 2009, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}