{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/groenland-gav-os-et-bevis-paa-hele-to-trump-effekter",
        "title": "Grønland gav os et bevis på hele to Trump-effekter",
        "content": "Hvad er konsekvenserne af Trump? Det er vi stadig ved at finde ud af, kære nyhedsbrevlæser, hvad enten det handler om Ukraine, Grønland eller amerikansk indenrigspolitik. Men nu sidder jeg og skriver dette nyhedsbrev ved femtiden onsdag morgen, mens resultaterne fra parlamentsvalget i Grønland tikker ind, og de tyder for det første på en slags omvendt Trump-effekt: Den amerikanske præsidents fremfærd i spørgsmålet om Grønland, der skiftevis har lydt som lokkende invitationer og bryske trusler, har på sin vis medvirket til at sende den grønlandske befolkning lige lukt tilbage i rigsfællesskabet. Valgets store vinder er det borgerligt-liberale Demokraterne, et slags søsterparti til Liberal Alliance, og et parti, der ikke alene går ind for en markant ny erhvervsvenlig politik i det grønlandske samfund. Det er ogsået parti, der med den mangedobbelte grønlandske badmintonmesterJens-Frederik Nielseni spidsen nok går ind for selvstændighed, men en langsom og kontrolleret én af slagsen, hvor Grønland gradvist overtager ansvaret for nogle af de samfundsopgaver, Danmark stadig driver. Med andre ord stemte grønlænderne cirka på den måde, jeg selv iBerlingskes leder forledenhåbede, de ville; en markant del af den grønlandske vælgerbefolkning stoppede ved dette valg op og reflekterede. Det er ikke et nej til selvstændighed, men et ja til, at vejen mod den skal foregå på en måde, der ikke i praksis sender Grønland direkte i armene på Trumps USA. Det var den ene Trump-effekt: Når Donald Trump siger noget og meget direkte giver udtryk for at ville noget, er der en stor mulighed for, at det modsatte sker. Eller som minimum noget uventet.  Den anden Trump-effekt så man også ved valget i Grønland. For mens valgets to store tabere var de to nuværende regeringspartier, IA og Siumut, og dermed det, man kan kalde det grønlandske politiske»establishment«, så gav valget jo også fremgang til det mest selvstændighedsivrige parti, Naleraq, der samtidig er Grønlands mest USA- og Trump-venlige. Øget politisk polarisering og splittelse er som bekendt også en velkendt Trump-effekt. Der er givetvis mange årsager til, at grønlænderne stemte, som de gjorde. Mange af årsagerne er lokale, grønlandske dagsordener, som ikke nødvendigvis handler om selvstændighed. Herunder enupopulær fiskerireform. Det er vel på den baggrund ikke helt forkert at sige, at IA og Siumut fik et par ordentlige fiskerlussinger. Men man skal være blind og døv for ikke at indse, at Trumps ageren også har spillet en rolle ved det historiske valg i Grønland. Vælgerne løb i to forskellige retninger væk fra de etablerede regeringspartier. Valgfest hos selvstændighedspartiet Naleraq efter valgsejren tirsdag aften. I sweater partilederen Pele Broberg og lige bag ham folketingsmedlem Aki-Matilda Høegh-Dam.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Donald Trump virker, som Berlingskes USA-korrespondent Jacob Heinel Jensenskrev onsdag morgenefter nyheden tirsdag aften om, at Ukraine og USA nu er enig om en 30 dages våbenhvile, samtidig med at også Danmark fra onsdag morgen klokken 5 er omfattet af en verdensomspændende straftold, ved kaos. Hans tilgang er ikke ideologisk, men transaktionel. Han fører storpolitik, som en ejendomsmagnat i New York forhandler byggetilladelser. Det betyder, at vi kan stå over for fire år med de to Trump-effekter: At han siger, ja nærmest råber, ét. Og så sker det modsatte. Og at kaos kommer til at råde på områder, hvor de politiske grundregler indtil nu har handlet om stabilitet, frem mod resultater, vi ikke aner, hvordan vil lande. Præcis som vi tirsdag ikke anede, at Grønland ét døgn senere ville få to nye, store, dominerende partier. Demokraterne og Naleraq. 1:Berlingskes Troels Heeger skriver om nogle af detanker og intellektuelle strømninger, der findes i miljøet omkring Donald Trump og særligt vicepræsident J.D. Vance på det, nogle betegner som en nærmest revolutionær, konservativ højrefløj. Det er tankevækkende læsning. I den offentlige advokatrapport fra undersøgelsen af hvidvasksagen konkluderede Bruun &amp; Hjejle, at »i sidste ende var Thomas Borgen afgørende i forhold til beslutningen om at iværksætte de fulde undersøgelser af den estiske filial«. Men i en intern og fortrolig version af rapporten fik han kritik for langsommeligheden.Fold sammenLæs mereFoto: Linda Kastrup. Grafik: Kristian Stauning. 2:Berlingskes Emil Bo Rask, Julie Søltoft og Michael Lund skriver om den advokatrapport, der skulle belyse en af Danmarks største erhvervsskandaler, Danske Banks hvidvasksag. Nu kan Berlingske på baggrund af fortroligt materialeafsløre, at væsentlige oplysninger, herunder om daværende topchef Thomas Borgen, blev udeladt i den offentliggjorte del af advokatrapporten i 2018. Ukraines præsident Volodymyr Zelenskyj under mødet med den saudiske kronprins Mohammed bin Salman Al Saud forleden.Fold sammenLæs mereFoto: Ukraine Presidential Press Service Handout/EPA/Ritzau Scanpix. 3:Berlingske har fået foretaget en måling af Verian, som viser, at hele 62 procent af danskerne bakker op om, at Danmark sender fredsbevarende styrker til Ukraine, sådan som der nu er planer om i form af enprincipiel politisk opbakning. Det skriver Kalinka Aamann Agger om idenne artikel. Trumps adfærd de seneste måneder har som nævnt på mange måder paradoksalt nok bragt Danmark og Grønland tættere sammen. Så derfor får I som ugens sang bluesmusikeren Wilbert Harrison med sit ikoniske nummer»Let’s Stick Together«fra 1962. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/groenland-gav-os-et-bevis-paa-hele-to-trump-effekter",
            "image_url": null,
            "publication_time": "Torsdag d. 13. marts 2025, kl. 09.21",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}