{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/guatemala-er-i-sorg-efter-brand-paa-boernehjem",
        "title": "Guatemala er i sorg efter brand på børnehjem",
        "content": "Grædende og fortvivlede pårørende er torsdag samlet udenfor et børnehjem i Guatemala, hvor dødstallet efter en brand er steget til 29. Alle ofrene er piger, der boede på børnehjemmet. I løbet af natten til torsdag døde syv piger af deres brandsår, oplyser det hospital, hvor ofrene var indlagt.  Tidligere havde embedsmænd oplyst, at 22 piger i alderen 14 til 17 år var omkommet i branden. Præsident Jimmy Morales har erklæret tre dages landesorg efter tragedien på børnehjemmet. Efter branden blev omkring 40 børn bragt til hospitalet med anden- eller tredjegradsforbrændinger. Mange af dem havde livstruende skader.  En talsmand for politiet har oplyst, at branden blev antændt af en gruppe unge på børnehjemmet, der hedder Virgen de la Asunción. »De var ved at servere mad til de unge, da nogle af dem valgte at sætte ild til en madras. Det var sådan branden startede«, siger Abner Paredes, der er frivillig på børnehjemmet. Børnehjemmet ligger i kommunen San José Pinula omkring 10 kilometer sydvest for Guatemala City, det mellemamerikanske lands hovedstad. På børnehjemmet er der børn under 18 år.  Lokale medier rapporterer, at det lykkedes omkring 60 mindreårige at komme ud af det brændende børnehjem, der huser børn, som er ofre for misbrug, menneskesmuglere eller er blevet forladt. Medierne skriver også, at 540 børn boede på hjemmet, selv om der kun var plads til 400. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/guatemala-er-i-sorg-efter-brand-paa-boernehjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133029/16582606-topshot-guatemala-fire-shelter.jpeg",
            "publication_time": "Torsdag d. 09. marts 2017, kl. 16.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}