{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/guatemalas-tidligere-praesident-skal-16-aar-i-faengsel-for-svindel",
        "title": "Guatemalas tidligere præsident skal 16 år i fængsel for svindel",
        "content": "En domstol i Guatemala har onsdag fundet landets tidligere præsident Otto Pérez Molina og hans vicepræsident, Roxana Baldetti, skyldige i blandt andet toldsvindel. De to tidligere toppolitikere er hver blevet idømt 16 års fængsel i sagen. De blev frifundet for en anklage om ulovlig berigelse. Pérez var præsident i Guatemala fra 2012 til 2015. Han blev tvunget til at trække sig på grund af anklager om korruption. Han har siddet fængslet de seneste syv år, mens han ventede på en dom. Pérez og Baldetti stod anklaget for at lede et toldsvindelnetværk, der stjal omkring 3,5 millioner dollar fra staten, mens de havde magten. Efterforskerne mener, at de to stod i spidsen for ordningen, hvor importører betalte bestikkelse for at undgå at betale toldafgifter. Mere end 20 andre er også anklaget i sagen. Pérez skal betale 1,1 millioner dollar i bøde, mens Baldetti skal betale 1,06 millioner dollar. Den tidligere præsident er tydeligvis ikke tilfreds med dommen. »Alt, der er tilbage at gøre, er at anke,« siger han i en pause i retssagen. Han siger, at han føler sig »snydt«, fordi dommen er afsagt »uden skyggen af beviser«. Pérez er i dag 72 år. Han er tidligere general og lovede at slå hårdt ned på kriminalitet i det mellemamerikanske land, da han i 2012 kom til magten. Sagen, der er kendt som »La Linea«, blev til at starte med efterforsket af den nu opløste Internationale Kommission mod Straffrihed i Guatemala (CICIG) med støtte fra FN. I 2018 blev chefen for CICIG, Colombianske Ivan Velasquez, udvist fra Guatemala. Det skete efter hans gentagne forsøg på at efterforske daværende præsident Jimmy Morales og fængslinger af en lang række politikere og forretningsmænd. Året efter blev CICIG lukket ned, fordi Morales ikke forlængede dets mandat til at arbejde i landet. I 2021 begyndte guatemalanske myndigheder at forfølge dommere, anklagere og journalister for at have samarbejdet med CICIG. Mange blev af den grund tvunget til at gå i eksil. Siden da er mange af dem, der var involveret i korruptionssager, som CICIG efterforskede, blevet løsladt og anklagerne mod dem er frafaldet. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/guatemalas-tidligere-praesident-skal-16-aar-i-faengsel-for-svindel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1624159/24285444-file-photo-former-guatemalan.jpeg",
            "publication_time": "Torsdag d. 08. december 2022, kl. 02.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}