{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/gud-velsigne-os-hver-og-en",
        "title": "Gud velsigne os, hver og en!",
        "content": "»Han havde ikke yderligere omgang med ånder, men fulgte fra da af nøje sine nye principper; og man sagde altid om ham, at hvis noget menneske forstod ordentligt at fejre jul, så var det ham. Gid dette må kunne siges om os alle. Og så, som lille Tim bemærkede: Gud velsigne os, hver og en!« Sådan slutter den britiske forfatter Charles Dickens’ juleklassiker »Et juleventyr« fra 1843 i Jesper Dannows danske oversættelse, netop udsendt igen med stemningsfulde, lidt stivbenede illustrationer af den italienske illustrator Roberto Innocenti. Den »han«, Dickens refererer til, er naturligvis den forbitrede gamle fedtsyl Ebenezer Scrooge, den udvidede novelles hovedperson. Det helt igennem rædselsfulde menneske afviser julen med sit karakteristiske »Bah, humbug!«, vender ryggen til juleinvitationer fra sin egen familie og nægter at give nogen former for almisse til de fattige i forbindelse med højtiden. Men så følger en temmelig hårdhændet anskuelighedsundervisning, hvor Dickens sender Scrooges afdøde kompagnon, den gamle gnier Jacob Marley, som i parentes bemærket aldrig selv nåede at angre sin stejle selvtilstrækkelighed, ind i sengekammeret til ham ved nattetide. Spøgelset varsler, at Scrooge de næste tre nætter skal på rejser med fortidens, nutidens og fremtidens juleånder, og her oplever Scrooge så konsekvenserne af sin ubønhørlige nærighed. Herunder hans fattige kontorists families trængsler og den lille Tim, der bliver meget, meget syg. Men det helt afgørende syn handler naturligvis om Scrooge selv. Han ser sit eget lig og overværer sin egen triste begravelse.  De eneste, der er mødt op, er lokale forretningsforbindelser, der kun gider komme, hvis der er gratis frokost, og rædslerne munder ud i, at hans tjenestefolk og bedemanden slås om hans efterladte ejendele. Og så er Scrooge kureret. Julemorgen vågner han som genfødt. Opfyldt af en nyvunden medmenneskelighed og generøsitet klapper han børn på hovedet, griner lystigt og deler ud til de fattige. Den omvendte Scrooge accepterer sin nevøs invitation og sender – anonymt! – en kalkun til sin ansattes familie, ja, han ender endda med omtrent at adoptere familiens yngste, den svagelige Tim. Scrooge har fået en chance til. Han har med andre ord taget julens budskab til sig: Det handler om at være noget for nogen og dele ud af sit overskud. Ikke mindst til sin fattige næste: Gud velsigne os, hver og en! Der var to grunde til, at Dickens, på udgivelsestidspunktet en stor stjerne på det litterære firmament, besluttede sig for at skrive sin »lille bog om julen«, som han kaldte den. Den første var noget prosaisk: Han skyldte sin forlægger en bog, og den forgældede forfatter ville ganske enkelt tjene nogle penge, for hans kone ventede endnu et barn. Dickens var skuffet over sin foregående romans, »Martin Chuzzlewit«s, manglende økonomiske succes, og det forhold skændtes den rastløse forfatter længe med sin udgiver om. Han endte med at afslå et forskud for sin nye, korte juleroman. I stedet valgte han at få procenter af salget mod til gengæld selv at finansiere og forestå udgivelsen. Det tog Dickens seks uger at skrive sin fortælling. Han både græd og grinede undervejs og grublede over historien på lange nattevandringer gennem London. Da han endelig var færdig, brød han ud i jubel »som en galning.« Bogen var lige akkurat færdig til jul og lå klar i bogladerne 19. december 1843. Imidlertid blev trykkeprocessen dyrere end forventet, og til trods for, at første oplag på 6.000 eksemplarer var udsolgt på få dage, blev »Et juleventyr« aldrig dén store kilde til indtægter, som Dickens havde håbet på. Et år efter havde han kun tjent lidt over 700 pund, og bedre blev det ikke af, at forfatteren vandt en sag mod et forlag, der havde udgivet en piratkopi, for forlaget erklærede sig blot konkurs og efterlod Dickens med sagens voldsomme omkostninger.  Anmelderne var nu vældig begejstrede for historien, og i årene fremover blev den ved med at blive genoptrykt, ligesom forfatteren selv havde en tre timer lang version på programmet som et bravurnummer på sine mange oplæsningsaftener helt frem til sin død i 1870. Han var den første forfatter, som for penge begyndte at læse op, noget dele af samtiden rynkede på næsen af. Var det nu noget for en gentleman? Den anden grund til, at Dickens i efteråret 1843 satte sig til skrivepulten, skal findes i forfatterens glødende sociale indignation. Rædslen for fattigdom var dybt forankret i ham. Hans livs værste mareridt havde været, da hans egen ødeland af en far var blevet sat i gældsfængsel, og den 11-årige middelklassedreng kort forinden var blevet sendt til den lokale skosværtefabrik for at arbejde. Her skulle han klistre mærkater på dåserne med skosværte ti timer i træk hver dag. Den råhed, der mødte ham, chokerede ham – og er bl.a. gengivet i romanen »David Copperfield«, som i passager er inspireret af hans egen barndom. Efterfølgende skulle situationen blive endnu værre, da familien måtte opgive sit hjem, og moderen og hans mindre søskende flyttede ind i fængslet med faderen. Den forsvarsløse Charles var tvunget til at drive alene rundt i Londons gader – præcis som hans egen litterære helt Oliver Twist siden skulle gøre det. I sine efterladte fragmenter til en selvbiografi, som først blev offentliggjort efter hans død, skulle Dickens beskrive, hvordan tiden på skosværtefabrikken skulle få afgørende indflydelse på hans traumatiserede psyke og på hans politiske holdninger – og naturligvis også på hans litterære værk, der er ladet med selvmedlidenhed, forældreløse børn samt et eventyrligt og sentimentalt håb om pludselig redning og social opstigning. De fleste af Dickens´ store romaner er i det hele taget sat i den omvæltningens tid, der var forfatterens egen. Dampmaskinens opfindelse havde revolutioneret tilværelsen, byerne voksede voldsomt, og børnearbejde var et stigende problem i industrialiseringens Storbritannien. Børn knoklede dybt under jorden i kulminernes smalle gange, og i områder med mange fabrikker begyndte mange mindreårige at arbejde fra otteårsalderen. Betalingen var ringe, forholdene livsfarlige og arbejdsdagene lange. Dickens var oprørt over børnearbejdernes kummerlige vilkår og over de horder af fattige, udsultede børn, der mødte ham i byens gader. Også politikerne var op mod århundredets midte begyndt at få øjnene op for børnearbejdernes slavelignende, uregulerede forhold, og i februar 1843 udsendte en arbejdsgruppe, som var nedsat af parlamentet, en rapport, der handlede om fattige børns vilkår i lyset af den industrielle revolution. Dén var Dickens så optændt af, at han planlagde selv at udsende en pamflet, der skulle have titlen »En appel til Englands befolkning på vegne af den fattige mands barn.« Imidlertid skiftede han mening. Han erkendte nemlig, at han med fiktionen som våben kunne skabe noget, der kunne få langt større indflydelse på dén sociale bevidsthed, han forsøgte at mobilisere. I et brev til en af de parlamentarikere, der havde bestilt rapporten, skrev han: »De vil med vished føle, at en forhammer er slået ned med tyve gange den styrke, jeg havde kunnet folde ud ved at følge min første idé.« Pamfletten skulle blive til »Et juleeventyr«, hvor Dickens endda satte trumf på ved at lade »Uvidenhed« og »Mangel« optræde i udslidte børneskikkelser som et af de mange natlige syner – i orginaludgavens primitive stik med fabrikkernes sortulmende skorstene i baggrunden.  Kritikerne var som sagt begejstrede for sammenhængen mellem Dickens’ historie og dens sociale budskab: Med løftet om, at læseren selv kunne nå at omvende sig til det bedre, og med advarslen om sjælens skrækkelige fortabelse, hvis man ikke fulgte historiens dybest set kristne-humanistiske lære. Op gennem århundredet skulle dens indbyggede moralitet forårsage bølger af velgørenhed ved juletid, når fabriksejere og andet godtfolk pludselig blev overvældet af det julens budskab, Dickens var med til at formulere for sin sam- og eftertid, og som lever videre i julehjælp af enhver slags. Læg dertil, at Dickens omtrent som en anden folkemindesamler skulle beskrive alle de skikke, som siden skulle betragtes som en umistelig del af engelsk julefejring: mad og bægerklang, sang og glæde, familiefest og almindelig godhjertethed. Alt sammen noget, som var forbundet med den højtid, de tidlige victorianerne var begyndt at interessere sig for – på samme måde, som julen på vore breddegrader nogenlunde samtidig blev til den sammensætning, vi kender i dag. Om det så er udtrykket »Merry Christmas«, »glædelig jul«, var det noget, englænderne for alvor begyndte at sige til hinanden i kølvandet på Dickens’ populære udgivelse – med ordet »merry« som noget, der nu mere kom til at betyde »lystig« end fordums opfattelse af ordet, »behagelig«. Selve titlen, »A Christmas Carol«, lidt upræcist oversat til det danske »Et juleeventyr«, refererer jo i det hele taget til en af de mest sejlivede foreteelser, nemlig afsyngningen af julens sange – Dickens fulgte endda titlen til dørs ved at kalde kapitlerne for »vers«. Og det glade budskab lever videre, ikke blot med uendelige genoptryk af juleklassikeren over dem alle. Talrige er også de teaterstykker, der er overgået klassikeren – allerede seks uger efter udgivelsen var den første Scrooge på scenen. Også filmen har været der gentagne gange – med versionen med The Muppets udgave og Disneys tegnefilm, hvor Onkel Joakim – der jo netop hedder Uncle Scrooge på engelsk – optræder i rollen som gnieren, som nogle af de mere kuriøse. Juleklassikeren kan også spores i amerikanske filmklassikere som »It’s a Wonderful Life«. Jo, forfatteren skulle sandelig blive bekræftet i sine forhåbninger til sin bogs indvirkning på læserne: »Gid den må spøge elskværdigt i deres hjem, og ingen få lyst til at lægge den fra sig.« Charles Dickens´«Et juleeventyr«, oversat af Jesper Dannow og med illustrationer af Roberto Innocenti, er udkommet på Høst & Søn. 152 sider, kr. 199,95.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/gud-velsigne-os-hver-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253901/11733941-19bogdickensjpg.jpeg",
            "publication_time": "Fredag d. 18. december 2015, kl. 21.24",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}