{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/gudmundsson-har-13-ol-guldvindere-med-i-vm-bruttotrup",
        "title": "Gudmundsson har 13 OL-guldvindere med i VM-bruttotrup",
        "content": "Danmarks landstræner, Gudmundur Gudmundsson, har mandag indsendt sin bruttotrup til VM i håndbold. 13 spillere fra truppen på 14 spillere, der vandt OL-guld i Rio i august, er med i truppen på 28 spillere, der senere skal barberes ned til 16 mand. - I løbet af de næste dage udtager jeg 19 spillere, der skal møde ind til samlingen mellem jul og nytår. - Og så kan der godt blive lidt udskiftning frem mod Bygma Cup, inden den endelige VM-trup udtages forud for vores afrejse til Paris den 11. januar, siger Gudmundur Gudmundsson i en pressemeddelelse. Kun Mads Christiansen er ikke med i forhold til legene i Brasilien, men højrebacken har selv meldt fra til landsholdet. Hans Lindberg, der var reserve i Rio, er også med i bruttotruppen til VM, der bliver spillet i næste måned i Frankrig. Danmark møder 13. januar Argentina i Paris i den første gruppekamp. Bruttotruppen ser således ud: Målmænd: Niklas Landin, Jannick Green, Kevin Møller og Sebastian Frandsen. Fløjspillere: Lasse Svan Hansen, Hans Lindberg, Tim Sørensen, Magnus Bramming, Casper U. Mortensen og Magnus Landin. Stregspillere: Anders Zachariassen, Henrik Toft Hansen, Jesper Nøddesbo, Alexander Lynggaard, René Toft Hansen og Simon Hald Jensen. Bagspillere: Mikkel Hansen, Lasse Andersson, Michael Damgaard, Martin Larsen, Henrik Møllgaard, Niclas Kirkeløkke, Kasper Søndergaard, Morten Olsen, Mads Mensah Larsen, Allan Damgaard, Nikolaj Markussen, og Frederik Kiehn Clausen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/gudmundsson-har-13-ol-guldvindere-med-i-vm-bruttotrup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203490/15743377-nils-meilvang---20161212113355.jpeg",
            "publication_time": "Mandag d. 12. december 2016, kl. 11.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}