{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/guf-dig-gennem-ischgl",
        "title": "Guf dig gennem Ischgl",
        "content": "Den bedste Gröstl og Apfelstrudl får du hjemme hos mormor, mener både Michael Zangerl og Hannes Walser, der er skiguider. Men hvis det nu ikke lykkes at skaffe en invitation til bedstemors middag, må man gå efter det næstbedste, nemlig Ischgls café- og restaurantliv – hvilket slet ikke er så ringe endda. Rejseliv har besøgt tre af Ischgls kulinariske højdepunkter. Selv bedstemødre må blive imponerede på Restaurant Stüva i hovedgaden, hvor Benjamin Parth har styret køkkenet mod tinderne, siden han fik ansvaret som 19-årig. Med naturtalent, flid og tillid til egne evner er han blandt de højst estimerede kokke i Østrig. Kun 27 år gammel scorer han tre kokkehuer på den fine ’Gault Millau-skala’. Falstaff Guiden 2015 giver også topkarakter og fremhæver ostevognen, der virkelig er paradisisk med lækkerier fra ’Ostenes Pave’, Antony Bernard fra Alsace. Benjamin Parth ser nemlig stort på al ’hypen’ omkring lokale råvarer: »Det indskrænker mig. Jeg må have frie hænder til at skabe min egen kultur, så jeg rejser overalt, også til Japan og USA, for at finde det bedste,« fastslår han roligt med tydelig Ischgl-dialekt. »Intet sker tilfældigt, men alligevel virker alt uendelig afslappet og tilbagelænet,« skriver guiden A la Carte, der giver 96 point ud af 100 til den unge kok. Michelin kommer ikke – de besøger kun storbyer i Østrig. Men det rører ikke Benjamin: »Jeg har fået meget anerkendelse. Det vigtigste for mig er, at gæsterne nyder det.« Der er a la Carte og en Menu Degustation med mange delikate, små retter til 124 euro (925 kr.). Yscla.at (Til sidehistorein - Delikat After Ski i hovedgaden)Fold sammenLæs mere Der er Prosecco, gode oste fra egnens køer og lokal lufttørret skinke på Plangger´s Tapas-Wine Bar, få huse fra der, hvor en af grenene fra piste nr. 1 rinder ud i hovedgaden. 100 år har baren på bagen i familien Planggers varetægt, og her er rigtig hyggeligt med butik og borde, inde og ude, hvor der serveres koldt og varmt, gode vine og rustikke alpe-tapas eller en gang nudler med trøffelolie. Skønt ovenpå skidagen. Det er også her, man køber lokale souvenirs som bjerghonning og god chokolade som f.eks. Berg, der er østrigsk og vildt lækkert. Prøv også en grøn græskarkerneolie, der er svær at få herhjemme. Plangger.net (Til sidehistorien - Futter og fine retter)Fold sammenLæs mere  Gå op ad trappen i Restaurant Alpenhaus til The Mountain VIP Club, hvor du hænger jakken på bøjle og skifter til futter – de står klar i alle størrelser – mens skistøvlerne tørrer på varmeholdere. Her er ild i pejsen, femarmede lysestager, cognacbord, flydebænke med koskind og udsigt til hele livligheden udenfor i sneen. I vinmontren står flasker med en skorpion på etiketten. Og er man en hund efter lokale specialiteter, er det en ægte treat: »Det er Cabernet Sauvignon, stukket sammen af de bedste druer fra 4-5 forskellige vingårde, men den bliver kun fremstillet i rigtig gode år. Denne har smag af mørke kirsebær, brombær og noter af lakrids,« lover Kathrin, der er overtjener. Vil du ikke lige ofre de 195 euro (1.455 kr.) for flasken, er et glas fadøl heller ikke værst til menuen, der består af klassiske, østrigske retter, gode salater og steaks. I underetagen er der cafeteria med stor, åben trækulsgrill, hvor kokken tilbereder majskolber, pølser og grillspyd, som bestilles ved kassen. Ved toppen af Fimbaliften, Ischgl.com ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/guf-dig-gennem-ischgl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/282254/12379967-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 20. februar 2016, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}