{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/guide-pas-stadig-paa-mobilregningen-i-sommerferien",
        "title": "Guide: Pas stadig på mobilregningen i sommerferien",
        "content": "Der er stadig god grund til at være påpasselig med mobilregningen, når sommerferien indfinder sig, og turen går til udlandet. Efterhånden har vi vænnet os til, at vi uden ekstra omkostninger kan bruge mobiltelefonen og dataforbindelsen, når vi rejser rundt i Europa, men der er fortsat fælder, og det kan fortsat udløse ekstraregninger, hvis man er uopmærksom. Her er en række gode råd og overvejelser, inden turen går udenlands. • Lav en sikkerhedskopi:Sørg for at lave en sikkerhedskopi af alle data på din telefon, din tablet og/eller din pc, før du rejser, til en ekstern harddisk derhjemme eller (hvis du har tillid til det) til en internetbaseret tjeneste som Apple iCloud, Google Drive, Microsoft Onedrive, din antivirusudbyder med flere. Så har du dine data, hvis du mister telefonen, eller den går helt ned. • Opdatér alt hjemmefra:Sørg for, at styresystem, antivirusprogram og alle øvrige programmer på telefonen, tabletten og pc'en er opdateret til nyeste udgave, som lukker kendte sikkerhedshuller, som hackere kan misbruge. Opdatér også alle apps. • Hent film, lydbøger, e-bøger:Hent de film, lydbøger, e-bøger, musik og landkort, som du vil have med, fra hjemmeforbindelsen og gem dem på din telefon, tablet eller pc. Siden april 2018 har man kunnet bruge sine musik-, film-, avis-, e-bogs- og tv-abonnementer i alle EU-lande, men især film og tv sluger store mængder af data. Hent også landkort (Google Maps, wego.here.com med flere) på forhånd. • Sæt et godt kodeord på:Sørg for, at telefon, tablet og pc har et godt kodeord, som ikke er let at gætte – og som ikke er det samme. Det sikrer dine data bedre. • Slå automatikken fra:Rejser du uden for EU, så slå automatisk opdatering af apps fra på mobiltelefon og tablet. Slå også automatisk hentning af e-mails fra, og slå automatisk afspilning af videoer på Facebook med mere fra. Slå iPhones iMessage fra (den bruger dataforbindelsen, ikke sms). • Kontrollér abonnementet:Ikke alle mobilabonnementer kan bruges i udlandet. Mange billige abonnementer er simpelthen spærret. Log ind hos dit teleselskab og se, hvad dit abonnement dækker. Ellers kan du ofte købe et tillægsabonnement. Man kan også købe et sim-kort i det land, hvor man skal hen. Har man en telefon med plads til to sim-kort, kan man så vælge mellem de to, når man bruger telefonen. Er der kun plads til ét sim-kort, vil ens eget nummer med mere ikke virke, så længe man har taget det ud. • Kontrollér din tale- og datapakke:Dit mobilabonnement giver typisk ikke mulighed for at bruge den fulde datapakke i udlandet. Kontrollér, hvor mange gigabyte data du har til rådighed, når du rejser, før du rammer grænsen. Det gælder også,når man rejser inden for EU-landene. Hvis man anvender flere data, end abonnementet dækker, kommer man typisk til at betale ekstra. Teleselskaberne skal sende en sms-besked, når man nærmer sig grænsen, så man bliver opmærksom. • Pas på i danske grænseegne:Selvom det er blevet meget bedre, hopper mobiltelefonen alligevel nogle gange over på et svensk mobilnet langs Øresund eller et tysk i Sønderjylland. Så taler man og bruger data, som om man var i udlandet. • Pas på i grænselandene:Ordningen om, at teleselskaberne ikke må tage ekstra betaling for at tale og bruge data i udlandet, gælder kun i de 27 EU-lande. Storbritannien, Norge, Island og Liechtenstein følger typisk EU, så det bør også gælde her. Men Monaco og San Marino, der er omgivet af EU-lande, er ikke med i EU. Er man i grænseområderne her, risikerer telefonen at fange en mobilmast i Monaco eller San Marino, og så tikker taxameteret. Også andre små lande som Andorra, Gibraltar og Vatikanstaten kan udløse ekstraregninger. • Færøerne og Grønland:Selvom Færøerne og Grønland er med i rigsfællesskabet, gælder EU-reglerne ikke her. Nogle teleselskaber har valgt alligevel at indbefatte et eller begge lande i EU-ordningen, andre har ikke. Kontrollér derfor med dit teleselskab, om dit abonnement dækker her. Ellers kommer du til at betale dyre udlandstakster. • Schweiz:Schweiz er omgivet af EU-lande, men ikke selv med. Kontrollér, om dine »EU-data« kan anvendes Schweiz. • Pas på på færgerne:Færger og krydstogtskibe dækkes ofte af satellitter, også inden for EUs grænser. Her gælder reglen om nul ekstraregning ikke. Mange teleselskaber har spærret for dataforbrug via satellit men ikke for tale eller sms-beskeder. • Pas ekstra på uden for EU:Uden for EU kan det blive meget dyrt at anvende telefonen. Her betaler man både for at ringe og blive ringet op, sende sms-beskeder og bruge data. Kontrollér dit abonnement for, om det land, du er rejst til, af dit teleselskab regnes for en del af »EU-pakken« – her er ofte inkluderet flere lande ud over de 27 EU-lande. Slå også telefonsvareren fra, begræns dit dataforbrug mest muligt, og pas på med at bruge emojier (humørikoner), som ofte ændrer sms-beskeden til en mms-billedbesked og dermed bruger data. • Pas på med trådløse net:Medmindre du har et vpn-program (som koder din internettrafik) på din telefon, tablet og pc, så hold dig væk fra gratis, trådløse net. Sluk i stedet for den trådløse forbindelse, og brug af dine mobildata på det almindelige mobilnet, eller kobl pc'en til et trådløst net, som du har tillid til. Åbne net kan hackere aflure, så de kan samle adgangsord, kodeord og kreditkortoplysninger ind og misbruge dem. • Tænd telefonen, når du er hjemme igen:Et godt råd er at slukke og tænde telefonen igen, når du er tilbage i Danmark, så du er sikker på, at telefonen igen er registreret på et dansk mobilnet. • At ringe fra Danmark er stadig dyrere:Ringer du fra Danmark til udlandet, koster det stadig ekstra, og »EU-pakken« gælder ikke. Prisen varierer fra selskab til selskab, men der blev dog i 2019 indført et loft for, hvor dyrt det kan blive at ringe eller sende sms-beskeder. God og sikker sommerferie!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/guide-pas-stadig-paa-mobilregningen-i-sommerferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688982/24460645-australia-lifestyle-christmas.jpg",
            "publication_time": "Fredag d. 23. juni 2023, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}