{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/guide-saadan-udvider-du-din-browser-oplevelse",
        "title": "Guide: Sådan udvider du din browser-oplevelse",
        "content": "De store konkurrenter på browsermarkedet - som Chrome, Explorer og Firefox - understøtter i dag alle de såkaldte udvidelsesprogrammer - eller tilføjelsesprogrammer, som de også bliver kaldt. De kæmper hårdt for at levere den bedste oplevelse, men fokus på understøttelse og implementering af tredjepartsprogrammer bliver fortsat vigtigere. I begyndelsen var Firefox browseren med det største udvalg af disse udvidelser - på engelsk kaldet »addons« eller »extensions« - men i dag er flere af konkurrenterne begyndt at følge godt med. Til dem, der aldrig har prøvet at tilføje et program til browseren, så kan vi berolige med, at det er utrolig let. Det tager kun et øjeblik, fra du finder det rigtige addon, til det er installeret og klar til brug. Det er stort set kun fantasien, der sætter grænser for, hvilke funktioner disse udvidelsesprogrammer kan have. I begyndelsen var det som regel ure, kalendere, lommeregnere og ordbøger, der var populære, men med tiden er funktionerne blevet langt mere avancerede. Det kan dog være en god ide ikke at installere for mange programmer, da det kan føre til en langsommere browser. Du bør i hvert fald ikke installere noget, som du ikke bruger. Installer gerne flere udvidelser for at teste dem, men du kan let afinstallere dem, du ikke finder interessante. Læs også:Udvidelser kan sløve Firefox I denne guide finder du udvidelser til browserne Firefox, Explorer, Opera, Chrome og Safari, ligesom du får en introduktion i userscripts, der også giver mulighed for at udvide browserfunktionerne. I Firefox går de små udvidelsesprogrammer under betegnelsen »tilføjelser«, og de kan installeres via menupunktet 'Funktioner'. Når du klikker på 'Tilføjelser' åbnes en ny fane (afhænger af ens Firefox-version), hvorfra man blandt andet kan finde nye tilføjelser og slette dem, man ikke længere ønsker. Hvis du vil søge efter nye programmer, skal du klikke på 'Find tilføjelser' og herefter klikke i søgefeltet i øverste højre hjørne. Du kan også besøge den traditionelle hjemmeside påaddons.mozilla.org, der fungerer som en almindelig hjemmeside i stedet for som en integreret del af browseren. Når du har fundet et tilføjelsesprogram, kan du installere det via linket »Føj til Firefox«. Herefter bliver det installeret, og Firefox skal genstartes for at fuldføre installationen. Du kan nemt fjerne et program igen ved at klikke på 'Udvidelser'. Husk at genstarte browseren for at fuldføre afinstalleringen. Der findes tusindvis af tilføjelser til Firefox, og det er ikke altid let at vide, hvilke der er gode, og hvilke, der er overflødige. Herunder finder du nogle af vores favoritter: Visual HashingDet kan ofte være svært at indtaste passwords, særligt hvis det indeholder en masse komplicerede tegn, som man ikke kan se bag de små sorte prikker. Det ville dog være meget upraktisk, hvis man altid så kodeordet, mens man skrev det, da forbipasserende så hurtigt ville kunne opsnappe det. Visual Hashing er kommet på en finurlig måde at løse dette problem på. Her præsenteres man for et firedelt farvespekter, hver gang man skal indtaste et password. Farverne er altid de samme, så hvis du husker, hvilke farver, der dukker op, når du indtaster kodeord, så vil du nemt kunne se, om du har tastet forkert et sted. Du finder Visual Hashingher. Media HintEn genial lille tilføjelse, der giver dig langt flere film på Netflix. Ved at installere Media Hunt tror Netflix, at du befinder dig i USA, og så får du adgang til mange flere film og TV-serier samtidig med, at kun ganske lidt af det danske indhold, der ikke er tilgængeligt i USA, forsvinder. Virker også til andre tjenester, der kun er tilgængelige i enkelte lande. Du finder Media hinther. Text CompleteEn autoudfyldningsfunktion, der gør, at tekstfelter på hjemmesider automatisk bliver udfyldt med den information, du selv har specificeret. Du finder Text Completeher. NoScriptDenne tilføjelse giver Firefox ekstra beskyttelse mod skadelige programmer og hjemmesider. Det er brugeren, der kontrollerer, hvad der skal have lov til at køre, når vedkommende surfer på nettet. Du finder NoScripther. FireFTPBrugervenlig FTP-klient med avancerede muligheder som synkronisering og SSL-kryptering. Klik på »Create an account« for at tilføje en ny FTP-server, og med Manage Account kan du ændre indstillinger. Du finder FireFTPher. PrefBarDenne installerer en ekstra værktøjslinje med flere indstillingsmuligheder for Firefox. Du kan blandt andet slå JavaScript og Flash fra og tilføje flere knapper. Læs mere påprefbar.mozdev.orgeller hent PrefBarher. CustomizegoogleCustomizegoogle er en tilføjelse til Firefox, der kan forbedre Googlesøgninger og andre tjenester fra søgegiganten. Programmet har mange muligheder, og det kan konfigureres nøjagtig som brugeren selv ønsker det. Du kan blandt andet slå Google Suggest til, fjerne sponserede links, filtrere spamsider fra resultaterne og se hjemmesider i Wayback Machine. Læs mere påcustomizegoogle.com. Mouse GesturesMed denne kan du udføre forskellige handlinger ved at bevæge musen på en speciel måde. Hensigten er, at du ikke skal have brug for at klikke på en knap eller trykke på tastaturet. Læs mere påoptimoz.mozdev.org/gestures. Sothink Web Video DownloaderDette er en udvidelse, der gør det nemmere at downloade videoer (der slutter på .flv) fra hjemmesider som Youtube. Læs mere påweb-video-downloader.comeller hent Sothink Web Video Downloaderher. Tab PreviewGiver forhåndsvisning af en hjemmeside, når du holder musen over en fane. Læs mere påmielczarek.orgeller hent Tab Previewher. Speed DialDenne tilføjelse tilføjer en oversigt over dine favorithjemmesider, når du åbner et nyt Firefox-vindue. Den kan konfigureres på forskellige måder, så blandt andet en nyåbnet fane gør det samme. Du finder Speed Dialher. TweakMDB – IMDB EnhancerDette er den perfekte tilføjelse for filmelskere. Internet Movie Database (IMDb) er som mange ved en af de bedste hjemmesider med information om film. Denne udvidelse giver hjemmesiden en masse nye funktioner. Du finder TweakMDBher. Samlinger Der findes også samlinger af tilføjelsesprogrammer i forskellige kategorier. Her er nogle af de mere interessante: -Reference Desk: Ordbøger, leksika og lignende-Web Developer's Toolbox: Værktøj for webudviklere-Traveler's Pack: Værktøj til rejseplanlæggere Du finder mange flere tilføjelser påaddons.mozilla.org.  Udvidelsesprogrammer til Explorer kan findes via menupunktet 'Funktioner' og derefter 'Administrer tilføjelsesprogrammer'. Et nyt vindue popper op med mulighed for at styre programmerne. Nye programmer kan hentes via linket »Find flere værktøjslinjer og udvidelser...«, hvilket tager dig til hjemmesideniegallery.com. Når du har fundet et tilføjelsesprogram, kan du klikke på linket »Føj til Internet Explorer«. Herfra er det muligt at installere programmet. Du kan deaktivere programmer ved at højreklikke på det og vælge »Deaktiver« fra menuen. Hvis du ikke kan finde et bestemt program, kan du under 'Typer af tilføjelsesprogrammer' vælge 'Alle tilføjelsesprogrammer' og se, om det skulle have gemt sig et andet sted. Enkelte programmer lader sig ikke så let fjerne på denne måde. Et alternativ er så at fjerne det via 'Tilføj/fjern programmer' i Kontrolpanel. Nedenunder finder du nogle få eksempler på gode tilføjelser. Du kan finde mange flere på Explorershjemmeside. Chrome FrameDenne lader dig ændre hjemmesider, så de vises som i Chrome. Det kan være nyttigt til enkelte sider, der er specialdesignet til Chrome, og som Explorer har problemer med at vise. Læs mere om Google Chrome Frameher. Google værktøjslinjeDenne har blandt andet avanceret søgefunktion, phishingfilter og blokering af pop-opvinduer. Læs mere påtoolbar.google.com. RoboformDenne giver dig mulighed for automatisk at få udfyldt diverse indtastningsfelter på nettet. Læs mere påroboform.com. Inden vi tager os af udvidelserne, kan vi fortælle, at Opera også har en anden form for tilføjelsesprogrammer, nemlig Widgets – en slags miniatureprogrammer, der kører via Opera på skrivebordet. Et widget-program kan trækkes og placeres nøjagtig derhen, hvor du ønsker det. De er dog ikke helt uafhængige af Opera, da de lukkes ned, når Opera bliver lukket ned. Du kan tilføje widgets via menupunktet 'Widgets', 'Tilføj widgets'. Herfra bliver du videresendt til Operas hjemmeside med en oversigt over diverse widgets. Når du har fundet et widget-program, du ønsker at installere, så kan det gøres ved at klikke på 'Launch'. Hvert enkelt widget-program har sine egne indstillingsmuligheder, hvilket gør, at programvinduet kan placeres forskellige steder i skærmbilledet - samt lukkes ned når som helst. Indstillingerne findes ved at højreklikke på widget-vinduet. Ved at klikke på 'Håndter widgets' i menupunktet 'Widgets' får du en oversigt frem over samtlige widget-programmer, der er installeret. Herfra kan du også slette dem, du ikke længere benytter. Herunder finder du nogle nyttige widget-programmer. Læs mere om Operas widgets påwidgets.opera.com. -Del.icio.us bookmarks: Lægger dine bogmærker på nettet, så de er tilgængelige uanset, hvor du befinder dig-Google værktøjslinje: Avancerede søgemuligheder og meget andet-Valutaomregner: Et smart program for dem, der rejser meget eller handler meget på nettet Udvidelsesprogrammer Opera-tilføjelserne finder du påaddons.opera.com. Nedenunder har vi listet et lille udvalg, som vi kan anbefale - og som alle kan downloades fra Operas side: -YouTube Downloader: Download en Youtube-video med et enkelt klik-Opera Configurator: Konfigurer Opera-browseren via et enkelt klik. Dette er et alternativ til opera:config-Mini Wikipedia: Et lille leksikon med pop-opmulighed, som giver enkle forklaringer på ord, du finder på en hjemmeside  Som nævnt indledningsvis var Firefox engang kongen af addons, men på det seneste har de fået hård konkurrence fra Chrome. Googles browser gør det nemt at downloade udvidelsesprogrammer, og det kræver ikke engang en genstart af Chrome for at installere dem. Udvidelserne kan tilføjes via indstillingsikonet i øverste højre hjørne. Vælg først 'Værktøjer' og derefter 'Udvidelser'. Herfra vil du få et link serveret til udvidelsesgalleriet samt muligheden for at installere dem enkeltvis. Du kan også blot åbne en ny fane og klikke på 'Webshop' i nederste højre hjørne. Så bliver du taget direkte til galleriet over udvidelser. Hvis du ønsker at foretage ændringer i udvidelserne, kan du via oversigten, der vises sammen med linket til galleriet, deaktivere og afinstallere hver enkelt udvidelse. Herunder finder du et udvalg af de udvidelser - eller applikationer som de også nogen gange beskrives - vi kan anbefale. De er alle tilgængelige via Chromes webshop. Chrome FjernskrivebordEt enkelt program, der via browseren giver dig fuld kontrol over en anden computer. Du kan styre både mus og tastaturfunktioner ved at udveksle en sikkerhedsnøgle. Screen CaptureI forbindelse med vores arbejde tager vi ofte skærmbilleder af diverse hjemmesider, hvilket i sig selv er ganske enkelt. Det bliver derimod vanskeligere, når vi vil tage skærmbilleder af hele hjemmesiden og ikke kun den side, vi ser på skærmen. Det er her Screen Capture kommer ind i billedet, for den lader dig tage skærmbilleder af enten hjemmesiden, som du ser den, enkelte elementer på siden eller hele molevitten. Når billedet først er gemt, kan man også foretage enkle justeringer som at tilføje røde ringe eller tekst. Typing Test – KeyHeroVed du, hvor hurtig du er til at skrive? Få styr på det med denne app, som giver dig både grafer og statistik over, hvor hurtig du er - og sammenlign så dine resultater med skribenter fra hele verden. Facebook NotificationsHvis du allerede har indset, at du er afhængig af Facebook, så er det måske smart at gøre dine besøg på siden så effektive som muligt. Med denne udvidelse får du et lille Facebook-ikon ved siden af søgefeltet i Chrome, og det viser, hvornår du har nye meddelelser på det sociale netværk. På den måde slipper du for konstant at kigge forbi facebook.com for blot at finde ud af, at der ikke er sket noget siden sidst. StayFocusedSom et direkte modsvar på den forrige udvidelse kan du hente Stay Focused. Dette program er lavet til at skære ned på tidsfordriv og overspringshandlinger på nettet, så du kan fokusere på det, du egentlig burde lave. Du kan indstille det til at blokere dine favoritsider, mens du arbejder - eller studerer - så du rent faktisk holder dig til hjemmesider, der er relevante - og intet andet! En vigtig udvidelse for alle, der har svært ved at bevare fokus, når eksempelvis Facebook frister med et enkelt klik. Clickable LinksHvor irriterende er det ikke, når man ser en URL-adresse i en tekst på nettet, som man ikke kan klikke på. Clickable Links gør alle internetadresser »klikbare«, så du slipper for at markere, kopiere og indsætte tekst hver gang, du støder på et interessant link. Chrome ToolboxDette er en udvidelse, der giver hurtig adgang til indstillinger i browseren. Programmet giver adgang til følgende muligheder (funktioner, der er markeret med en stjerne, understøttes ikke af Chrome til Mac og Linux): -Toolbar/Tab: Giver blandt andet mulighed for forstørrelsesglas til billeder og til at vælge billeder som skrivebordsbaggrund(*). Her er det også muligt at trække en video ud af en hjemmeside og ind i et nyt vindue for sig selv(*). Man kan også justere fanerne - eksempelvis at en fane skal lukke, når man dobbeltklikker på den(*). -Form Data: Gør det muligt at gemme information, som man har skrevet i en hjemmesideformular - inden man sender den vel at mærke. -Quick Launch(*): Her kan du definere genvejstaster til hjemmesider fra dine bogmærker. -Shortcuts and Menu: Her får du en oversigt over genvejstaster - samt mulighed for at konfigurere dem(*) - og menuer i Chrome. -Other Extensions: Giver adgang til flere Chrome-udvidelser. Når du har hentet Chrome Toolbox vil det dukke op som et ikon ved siden af indstillingsikonet i Chrome, så den er hurtig at tilgå. IE TabDenne udvidelse viser hjemmesider, som de vises i Explorer. Vær opmærksom på, at den kun virker til Windows. CoolirisKan anvendes til visning af billeder og videoer. RSS Subscription ExtensionGenkender automatisk RSS-feeds på hjemmesider, og man kan få forhåndsvisning af feedsene, hvis man ønsker det. Du finder mange flere udvidelser påchrome.google.com/extensions.  Safari er browseren fra Apple, og den seneste version finder du påapple.com/safari. Safari-udvidelserne findes påextensions.apple.com, og de installeres ved at vælge 'Galleri af Safari-udvidelser' via værktøjsikonet i øverste højre hjørne. Hjemmesiden for Safari-udvidelser er organiseret på en lidt anden måde end for de fleste andre browsere. Udvidelserne har ikke sit eget værelse i Apples »udvidelseshus« (så at sige...), men er kun tilgængelige som links fra Apples side. De er dog delt op i kategorier, så det er let at finde frem til de rigtige. En udvidelse kan installeres direkte fra Apples side ved at klikke på 'Install Now'-ikonet. Udvidelserne bliver herefter automatisk downloadet, installeret og aktiveret, og det er som regel ikke nødvendigt at genstarte browseren. Konfiguration og eventuel afinstallering af udvidelser sker også via værktøjsikonet ved at vælge 'Udvidelser'. Her er listet nogle interessante udvidelser, der alle er tilgængelige via Apples galleri: - Cloudy: Vejrmeldinger- Better Facebook: For dem, der bruger Facebook- Delicious Safari: Mulighed for at gemme bogmærker på nettet, så de kan tilgås fra alle computere med internetforbindelse- Twitter for Safari: For Twitter-brugerne- Like.fm: Mulighed for at organisere playlister- Translate: Knytter Safari til Google Translate- Customsearch: Sender markeret tekst til en søgemotor Der findes også mange tredjepartsudvidelser, der ikke distribueres via Apple. Disse kan blandt andet findes viaPimp My Safari,Safari ExtendrogSafari Extensions.  Userscript er et lille program, som regel en JavaScript-kode, der har til opgave at give en browser ekstra funktionalitet, ændre udseende eller på anden måde bidrage til at udvide browserens oprindelige tilstand eller funktion. Ikke alle browsere understøtter som udgangspunkt userscripts, og de eneste browsere, der har indbygget understøttelse er Chrome og Opera. For at få det til at fungere i de andre browsere, skal der lidt forarbejde til. Firefox:Firefox har behov for en udvidelse for at få userscripts til at fungere. Du kan enten vælgeGreasemonkey- en udvidelse, der har fulgt Firefox fra begyndelsen - eller en nyere udvidelse kaldetScriptish. Begge fungerer godt, så det er en smagssag, hvad du vælger. Selve udvidelserne gør intet som helst, og det er først, når du tilføjer et userscript, at morskaben kan begynde. Explorer:Hvis du bruger Microsofts browser, kan du benytte et program somTrixiefor at anvende userscripts. Safari:Greasemonkey kan også køres på Safari. Her er opskriften: a) Download og installer SIMBL. b) Afslut Safari. c) Download og installerGreasekit. d) Læg filen 'Greasekit.bundle' i mappen '~/Library/Application Support/SIMBL/Plugins' (du skal oprette 'SIMBL/Plugins'-mappen, hvis den ikke allerede eksisterer). e) Når du starter Safari, bør Greasekit nu dukke op i værktøjslinjemenuen, og funktionen er klar til brug. Scripts Scriptsene finder du på hjemmesidenuserscripts.org. Du kan sortere i dem ved at klikke på kolonneoverskrifterne - 'Name', 'Rating', 'Posts', 'Fans', 'Installs' og 'Last Updated'. Her er blot nogle få eksempler på userscripts: -GMail Without Ads!fjerner reklamer fra Gmail-Google Reader - Colorful List Viewføjer farver til visningen af RSS-tjenesten Google Reader-Google Enhanced BLACKændrer farverne i Google-YouTube Enhancerer en udvidelse til YouTube-Download YouTube Videos as MP4gør det muligt at downloade YouTube-vidoer som MP4-filer-Google Reader Unread Countviser antal ulæste indlæg i RSS-feedtjenesten Google Reader Læs også:Snart kommer Firefox til en mobil nær dig Læs artiklen på hardware.no Oversat og redigeret af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/guide-saadan-udvider-du-din-browser-oplevelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/262846/6312092-guide-udvid-browser-oplevelsen-med-de-sm-programmer.jpg",
            "publication_time": "Tirsdag d. 09. april 2013, kl. 14.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}