{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/guide-til-det-landlige-frankrig-cognac-skal-opleves-ikke-kun-smages",
        "title": "Guide til det landlige Frankrig: Cognac skal opleves – ikke kun smages",
        "content": "Kluk, kluk, kluk. Lyden er ikke til at tage fejl af. Det er de dyre dråber, som langsomt forlader flaskens hals, og lander i mit glas. Den ravgyldne væske er fra huset Courvoisier, der siges at have været Napoleons yndlingscognac. Så meget, at han tog et par tønder med, da han blev sendt i eksil på en lille ø mange tusinde kilometer fra Frankrig. Cognac er et af den slags steder, som er mere end blot den samling huse, marker og snoede landeveje, der tilsammen udgør dets postnummer. Det er et begreb. Sig navnet på denne franske flække med knap 20.000 indbyggere, og ingen kan tænke på andet end den fadlagrede, destillerede vin, der bærer byens navn.  Der hører dog meget mere til området end blot det berømte lokale produkt, for dette er også historien om Frankrig, når det er allermest idyllisk. Pineau de Charente er en lokal dessertvin, der egentlig opstod ved en fejl. En lokal bonde kom til at hælde druemost på et fad med en ordentlig slat cognac i bunden. På den måde skabte han et helt nyt produkt – for over 400 år siden.Fold sammenLæs mereFoto: Kenneth Karskov. Sceneriet ændrer sig markant, jo tættere man kommer på Cognac. De åbne vidder med rustikke vingårde og frodige marker strækker sig så langt øjet rækker, men pludselig bliver de erstattet af en middelalderlig by med smalle brostensbelagte gader. Cognac ligger 50 kilometer fra kysten i den undervurderede Charente-region. Det gamle kongeslot, Château de Cognac, ligger helt ned til den flod, som i århundreder har været områdets livsnerve. Stilarterne her stikker i mange retninger, for de ældste sten er mere end 1.000 år gamle. Gennem historien har stedet levet en omskiftelig tilværelse som fort, residens, forladt, negligeret for at ende som statens ejendom under Den Franske Revolution. Til sidst blev slottet solgt til en privatperson, der ville skabe et storslået cognachus i de historiske omgivelser. Således har det de sidste 150 år været hovedsæde for cognachuset Baron Otard, men slottets historie er mere interessant end som så. For dette er også stedet, hvor Frankrigs første renæssancekonge blev født i 1494. Som 20-årig blevFrans Ikronet til regent og styrede Frankrig frem til sin død i 1547. Han skabte en stor kunstsamling, var en engageret bygherre og forvandlede i sin regeringstid også Louvre til et prægtigt renæssanceslot. »En af kongens gode venner var en vis Leonardo …« fortæller Elisabeth Gillett, som viser rundt på kongeslottet i Cognac. Hun holder en kunstpause, som om hun godt ved, at nu om dage vil de fleste automatisk tænke på skuespiller og storcharmør Leonardo DiCaprio, når de hører det berømte fornavn. Kældrene under det gamle kongeslot er det perfekte sted at opbevare de store fade med cognac.Fold sammenLæs mereFoto: Kenneth Karskov. »… Leonardo da Vinci,« afslutter hun triumferende sætningen. Den berømte italienske maler, videnskabsmand, billedhugger, arkitekt og opfinder, naturligvis. Indtil sin død kørte han et tæt parløb med Frans I af Frankrig. Det er historieundervisning på den store klinge her, og rundvisningen er lige så meget en lektion i Frankrig gennem de seneste århundreder, som det er optakten til en cognacsmagning. FAKTAÆgte cognac laves kun i FrankrigCognac er en druebrændevin, som kun må produceres i et helt særligt geografisk område i Frankrig. Det er en dobbelt destilleret hvidvin, der typisk er lavet på Ugni Blanc-druen. Den lagrer på egetræsfade i minimum to år, og alderen er angivet på flaskerne med betegnelser som V.S. (to år), V.S.O.P. (tre år), Napoléon (seks år) og XO (ti år). Der findes ca. 200 producenter af Cognac.FOLD UD Cognac er en druebrændevin, som kun må produceres i et helt særligt geografisk område i Frankrig. Det er en dobbelt destilleret hvidvin, der typisk er lavet på Ugni Blanc-druen. Den lagrer på egetræsfade i minimum to år, og alderen er angivet på flaskerne med betegnelser som V.S. (to år), V.S.O.P. (tre år), Napoléon (seks år) og XO (ti år). Der findes ca. 200 producenter af Cognac. I kælderen driller den karakteristisk duft af fugt i fundamentet straks næseborene. Netop de tykke stenvægges evne til at holde temperaturen i ro og fugtigheden i top har gjort slottets kældre til det perfekte sted at opbevare cognac. Så her ligger de store fade på rad og række i sparsomt oplyste rum. »Før cognacen gjorde området rigt og berømt var det salt, man levede af,« forklarer Elisabeth og fortsætter: »Hvis der ikke var for floden, som du kan se uden for vinduet, så havde der slet ikke været noget, der hed cognac. For cognac rejser, som vi siger, og det betyder, at helt op til 98% bliver eksporteret.« De frodige vinmarker danner grundlaget for områdets cognacproduktion og kan ses så langt øjet rækker.Fold sammenLæs mereFoto: Kenneth Karskov. Det er interessant. For det kan godt komme som en overraskelse, at Frankrig ikke er en nation af cognac-drikkere, men det har sin naturlige forklaring. »Her i landet har vi meget stærke lokale traditioner, så i andre dele af republikken producerer de deres egen brændevin, som de sværger til. Så vi har altid eksporteret størstedelen af vores produktion her i Cognac,« fortæller hun og skænker et par smagsprøver op. De store huse, hvis navne man kender fra etiketterne, ligger som perler på en snor her: Hennessy, Rémy Martin, Martell og Courvoisier. Sidstnævnte har et omrids af Napoleons hat på alle sine flasker, og gør et stort nummer ud af de tætte bånd til Napoleon. Faktisk i en sådan grad, at de har indrettet et lille museum på deres hovedsæde med genstande, der har tilhørt den tidligere kejser af Frankrig. Så her kan man ikke blot se en af Napoleons ikoniske hatte, men sågar også en tot af hans hår …! Det landlige Frankrig er en tour de force i bordets glæder. Regionen er kendt for Frankrigs bedste østers, og Brasserie Le Coq d’Or smider gerne et fad med seks østers på bordet til priser, der kun kan betegnes som charmerende.Fold sammenLæs mereFoto: Kenneth Karskov. Courvoisiers 170 år gamle hovedsæde ligger i den lille naboby, Jarnac. Den er mindst lige så charmerende som Cognac, omend endnu mere stille. Her bor blot 4.500 mennesker, og gaderne ligger decideret øde hen. »På et tidspunkt ville folk her i byen have, at den drik vi kender som Cognac skulle hedde »Jarnac««, fortæller Silvio fra det lokale turistkontor. »Folk var meget opsatte på, at den skulle opkaldes efter byen her, men som alle ved i dag, så fik de ikke held med deres forehavende«. FAKTASov på slottetHôtel L'Yeuse er beliggende i et lille slot fra det 19. århundrede. Stedet er omfattende renoveret og moderniseret og rummer en række lækre værelser. Hotellet er omgivet af en stor gårdhave med udsigt over de omkringliggende vinmarker. Her er pool, spa og glimrende restaurant, der om aftenen serverer fransk kogekunst og om morgenen disker op med den store buffet. Vi snakker blommemarmelade fra hotellets egen have, smør fra de lokale bønder og små croissanter med den særlige sprødhed som er praktisk talt umulig at opdrive uden for Frankrig. Det er et hyggeligt sted, hvor huskatten løber frit omkring, og gerne sætter sig ved dine fødder om morgenen. Priserne starter fra kr. 550 kr. pr. person i delt dobbeltværelse. www.yeuse.frFOLD UD Hôtel L'Yeuse er beliggende i et lille slot fra det 19. århundrede. Stedet er omfattende renoveret og moderniseret og rummer en række lækre værelser. Hotellet er omgivet af en stor gårdhave med udsigt over de omkringliggende vinmarker. Her er pool, spa og glimrende restaurant, der om aftenen serverer fransk kogekunst og om morgenen disker op med den store buffet. Vi snakker blommemarmelade fra hotellets egen have, smør fra de lokale bønder og små croissanter med den særlige sprødhed som er praktisk talt umulig at opdrive uden for Frankrig. Det er et hyggeligt sted, hvor huskatten løber frit omkring, og gerne sætter sig ved dine fødder om morgenen. Priserne starter fra kr. 550 kr. pr. person i delt dobbeltværelse. www.yeuse.fr Det var nok meget godt, for byens vinhuse nyder i høj grad godt af Cognac-navnets globale udbredelse. Men også i Jarnac hører der mere til byen end blot den berømte drik. Byen kan ligesom Cognac prale af at være fødested for en stor franskmand, om end ikke en konge. Men det er tæt på. I Jarnac voksede den længst siddende franske præsident i historien op.François Mitterrandregerede Republikken fra 1981-1995, og den afdøde præsidents barndomshjem er åbent for besøgende. Huset står stort set som for 100 år siden og kan være et interessant kig ind i historien. Cognac-distriktet handler dog også om bordets glæder i bredere forstand. Regionen er kendt for Frankrigs bedste østers, og selv det mindste brasserie smider gerne et fad med seks østers på bordet til priser, der kun kan betegnes som charmerende. Østers serveret på fortovet i Cognac. Området er kendt for at have Frankrigs bedste østers.Fold sammenLæs mereFoto: Kenneth Karskov. Én ting er dog at sidde inde i byen og spise, noget helt andet er at rykke ud midt i den landlige idyl og indtage sin mad dér. GPSen driller med vejvisningen, men det er alligevel en skøn køretur til Le Mas Charentais. Restauranten ligger væk fra alfarvej, men stedet er alle anstrengelser værd. Beliggende på en bakketop med udsigt til frodig bevoksning, velplejede marker og gamle vinranker. Charente-floden bugter sig for foden af restauranten, der på alle måder er så gennemført fransk, at du må ringe til en ven, som kan oversætte, hvis du ikke selv mestrer sproget. På en smuk solskinsdag er det vidunderligt at sidde på terrassen og stifte bekendtskab med regionens køkken. Le Mas Charentais gør en dyd ud af, at alle råvarer er lokale, og køkkenet laver mad baseret på, hvad der var tilgængeligt på markedet om morgenen. Så dagens ret er »cassoulet de tripes à la tomate«. »Vi kan også lave noget andet til dig«, siger tjeneren og foreslår straks kalvemedaljon eller entrecote. »Nej tak, jeg prøver gerne jeres cassoulet«, insisterer jeg. Normalt er det en velsmagende fransk gryderet med bønner, grøntsager og mørt kød. »Okay, men den er ... øhh... ikke så turistvenlig«. Hun kigger på mig med et undskyldende smil. Cassoulet de tripes, må jeg forstå, er lavet af indvolde, i dette tilfælde mave. »Det vil jeg glæde mig til at smage«, svarer jeg. Uden helt at vide hvad jeg har sagt ja til. Netop det er måske stedets helt store kvalitet: At køkkenet indgyder tillid i en grad, så man får lyst til et lille kulinarisk eventyr. Og om ikke andet, så serveres måltidet med et godt glas vin til at skylle det hele ned med, hvilket jo er Frankrig i en nøddeskal. Der synes at være vin til stort set alle måltider, og selv en lille frokost bliver serveret med et glas rød, hvid eller rosé. Ikke alle druer ender nemlig som cognac på disse kanter, for de producerer også helt almindelig vin. Det starter med et bræt med lokal skinke, røget andebryst samt en skive af husets foie gras. Naturligvis. Så kommer hovedretten ind, og i en lille porcelænsskål svømmer mavsen rundt i tomatsauce. Retten har tydeligvis simret længe. Grøntsagerne er møre, og kødet ligeså. Nabobyen Jarnac er om end endnu mere stille end Cognac. Byens stolte søn er den nu afdøde franske præsident François Mitterrand.Fold sammenLæs mereFoto: Kenneth Karskov. Konsistensen af mavsen er – skal vi sige – uvant. Det skulle være en fortræffelig kilde til både protein, vitaminer og mineraler, men måske skal man være vokset op med denne ret for rigtigt at sætte pris på den. På en forunderlig vis er netop det faktum med til at give maden et nærmest fysisk nærvær til omgivelserne. Det er som om, at man for hver skefuld rykker en smule tættere på landskabet, regionens liv, bøndernes hverdag, markernes beskaffenhed og historien, som har formet området. På den front kan det landlige Frankrig altså noget, som kun få andre steder kan matche. Selvfølgelig slutter måltidet med dessert og kaffe, og var det ikke fordi bilen ventede, så havde der også stået et glas cognac på bordet. Der er mange steder i verden, hvor man gør klogt i at holde sig fra det lokale ildvand, men ikke her. For Cognac er en »eau-de-vie« – livets vand – og livet er ikke dumt i det sydvestlige Frankrig, hvor byen med den berømte brændevin ligger. Journalisten var inviteret af Frankrigs turistråd, Atout France, og Air France, som ikke har haft indflydelse på artiklen. FAKTASådan kommer du til CognacDu kan ikke flyve direkte til Cognac. Nærmeste storby er Bordeaux, som ligger halvanden times kørsel væk. Ellers kan du flyve til Paris og tage TGV-toget videre til områdets hovedsæde, Angoulême. Her napper du en lejebil for at køre de sidste 30-40 minutter til Cognac. Tommelfingerreglen hedder: Hvis du tager toget fra Paris over frokost, så kan du være i Cognac til kaffen.FOLD UD Du kan ikke flyve direkte til Cognac. Nærmeste storby er Bordeaux, som ligger halvanden times kørsel væk. Ellers kan du flyve til Paris og tage TGV-toget videre til områdets hovedsæde, Angoulême. Her napper du en lejebil for at køre de sidste 30-40 minutter til Cognac. Tommelfingerreglen hedder: Hvis du tager toget fra Paris over frokost, så kan du være i Cognac til kaffen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/guide-til-det-landlige-frankrig-cognac-skal-opleves-ikke-kun-smages",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1293825/23422520-bmweb-6.jpg",
            "publication_time": "Lørdag d. 29. august 2020, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}