{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/guide-5-oplevelser-i-sevilla",
        "title": "Guide: 5 oplevelser i Sevilla",
        "content": "Hvad:AlcázarHvor:Patio de Banderas s/n Midt i byen ligger paladset Alcázar, som stammer fra tiden, hvor araberne havde herredømmet overAndalusien(år 711 til 1492). De øverste etager bliver stadig brugt af den spanske kongefamilie, når de befinder sig iSevilla. Men resten af paladset kan man gå rundt i, og især de forskellige patioer er smukke og spændende at kigge nærmere på. Mudéjar-stilen (blandingen af spansk og muslimsk bygningskultur) ses meget tydeligt, idet arkitekturen varierer fra det klassisk arabiske til det nyklassisistiske. Også de mange flotte mosaikker tiltrækker opmærksomhed med deres klare farver og imponerende, indviklede mønstre. Til det fine palads hører en fantastisk have, som er delt op i flere små oaser. Når man går rundt og beundrer træerne og alle de fine blomster bliver man let så opslugt af dejlige dufte, fuglesang og påfugle, der spankulerer rundt, at man slet ikke på, at man er midt i en pulserende millionby.Patronato-alcazarsevilla.es Hvad:Plaza de toros de la Real MaestranzaHvor:Paseo de Colón 12,Sevilla Om du er til tyrefægtning eller ej, bør du ikke gå glip af et besøg iSevillas imponerende tyrefægterarena Real Maestranza. Arenaen, som er en af spaniens ældste, danner hver sæson ramme om ugentlige tyrefægterkampe med plads til omkring 12.000 tilskuere. ISevillaog resten afAndalusiener tyrefægtning en meget vigtig del af kulturen, og sevillanerne tager gerne til tyrefægtning mange gange i løbet af sæsonen. Som besøgende i byen er det en kæmpe oplevelse at komme ind bag de gigantiske røde porte og overvære kampen mellem tyrefægterne og de store dyr i arenaen. Men hvis man ikke har lyst til at se blod, kan man nøjes med en guidet rundvisning i arenaen og i tyrefægtermuseet – det koster seks euro. Billetter til tyrefægtning koster mellem 12 og 50 euro – prisen er bl.a. afhængig af, om pladsen er i skygge, eller om man skal stege i solen (husk vand!).  Sæsonen for tyrefægtning begynder  påskesøndag og slutter i september.Plazadetorosdelamaestranza.com Hvad:La CarboneriaHvor:C/ Levíes 18,Sevilla Man har ikke været rigtigt iSevilla, før man har oplevet flamenco! Og det er ikke svært at finde et sted i byen, hvor den lidenskabelige dans og musik bliver fremført, for sevillanerne er vilde med både at se og danse flamenco. Et godt sted for at begynde er La Carboneria, hvor man flere gange om ugen gratis kan opleve flamenco-optræden. Kvaliteten kan variere, men er man begynder, betyder det ikke så meget. Bestil et glas »tinto de verano« i baren, klem dig ned på en af de lange og godt fyldte bænke og nyd den smukke sang, det fine guitarspil og den intense dans. Er du nysgerrig efter at vide mere om flamenco, er det oplagt at lægge vejen forbi Flamenco Dance Museum (C/ Manuel Rojas Marcos 3), som giver en god introduktion til flamencoens verden. Overalt iSevillaligger desuden små butikker, som sælger farverige flamecokjoler, hårpynt, smykker og vifter. Så står du og mangler en souvenir, er det oplagt at bruge pengene her. Hvad:Lækre småhapserHvor:Over hele byen I spanien spiser man sen aftensmad. ISevillaspiser man endnu senere – især om sommeren, hvor varmen holder folk indendøre det meste af dagen. Og hvad er bedre end at mødes over en masse små lækkerier og kold hvidvin på en udendørs restaurant, når mørket falder på, og temperaturen igen er blevet udholdelig? Tapas er den foretrukne spise, og konceptet med små portioner er perfekt, når man gerne vil smage på det hele. ISevillaer de gode til at lave »pescado frito« – friturestegt fisk i forskellige former. I de tidligere sommermåneder serveres der snegle på de fleste restauranter, og når varmen virkelig trykker, er gazpacho et sikkert hit. Prøv for eksempel Restaurante Modesto på C/ Cano y Cueto 5 eller Bar Europa Plaza del Pan. Selvom alle tapas er spist er aftenen er langt fra slut for iSevillagår man sent i byen. Den bedste udsigt til sin drink får man serveret i loungebaren på toppen af det hippe Hotel EME (C/Alemanes 27).Modestorestaurantes.comogBareuropa.info Hvad:Parque de Maria LuisaHvor:I den sydlige del afSevillas centrum Palmer, appelsintræer og smukke blomster, så langt øjet rækker. Sevillas Parque de Maria Luisa er et åndehul for såvel byens indbyggere i alle aldre  som turister. En helt almindelig park er det dog ikke, for udover at parken med sine brede stier og skyggefulde plæner danner den perfekte ramme om picnics og gåture, byder området også på spændende. Inde i parken ligger blandt andet Plaza España, som er et smukt palads bestående af en lang række halvrunde buer, der har våbenskjold  fra alle de spanske provinser. I parken finder man også Museo Arquelógico – det arkæologiske museum - hvor man blandt meget andet kan se en samling af fund fra romernes by Itálica, som ligger 12 km fraSevilla.  På Plaza de América ligger Museo de Artes y Costumbres Populares – en form for kunstindustrimuseum, hvor man bl.a. kan opleve, hvordan spanske møbler og beklædning har set ud gennem tiden.Parquedemarialuisa.es Læs også:",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/guide-5-oplevelser-i-sevilla",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/351440/6879171-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 21. august 2011, kl. 03.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}