{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/guide-her-er-danmarks-billigste-biler",
        "title": "Guide: Her er Danmarks billigste biler",
        "content": "For få år siden var det en næsten ufravigelig tommelfingerregel, at små biler var mere værdifaste end større. Dels i kroner og øre, men også procentuelt. Sådan er det ikke mere. Det løbende prisfald på mini- og mikrobiler har gjort Danmark til det billigste sted i Norden at købe en ny mikro-bil, og det har ramt brugtmarkedet hårdt. Ifølge en analyse fra BilBasen.dk er gennemsnitsprisen for små brugtbiler faldet med ca. 15 procent i år. Årsagen til det store prisfald er, at minibiler som Chevrolet Spark, Toyota Aygo og Fiat Panda er solgt i rekordtal helt tilbage fra 2007. Nu dukker de op i store tal på brugtmarkedet. Du får i denne guide: Læs også:\"Sådan gennemskuer du bilens brændstofforbrug\" (10 kr.), \"Guide: Sådan leaser du bilen\" (12 kr.) og \"Danmark: Mikrobilers paradis\" (15 kr.) Modtag det ugentligenyhedsbrev fra B PLUS herFAKTAFÅ MERE PLUS FOR PENGENEDu kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.FOLD UD Du kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement. For få år siden var det en næsten ufravigelig tommelfingerregel, at små biler var mere værdifaste end større. Dels i kroner og øre, men også procentuelt. Sådan er det ikke mere. Det løbende prisfald på mini- og mikrobiler har gjort Danmark til det billigste sted i Norden at købe en ny mikro-bil, og det har ramt brugtmarkedet hårdt. Ifølge en analyse fra BilBasen.dk er gennemsnitsprisen for små brugtbiler faldet med ca. 15 procent i år. Årsagen til det store prisfald er, at minibiler som Chevrolet Spark, Toyota Aygo og Fiat Panda er solgt i rekordtal helt tilbage fra 2007. Nu dukker de op i store tal på brugtmarkedet.  Læs også:\"Sådan gennemskuer du bilens brændstofforbrug\" (10 kr.), \"Guide: Sådan leaser du bilen\" (12 kr.) og \"Danmark: Mikrobilers paradis\" (15 kr.)  Modtag det ugentligenyhedsbrev fra B PLUS her FAKTAFÅ MERE PLUS FOR PENGENEDu kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.FOLD UD Du kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/guide-her-er-danmarks-billigste-biler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/30/303017/6615683-billigste-bil-foto.jpg",
            "publication_time": "Tirsdag d. 06. august 2013, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}