{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/guide-bryd-vanerne-og-faa-succes-privat-og-paa-job",
        "title": "Guide: Bryd vanerne - og få succes privat og på job",
        "content": "Det er stærke kræfter, du er oppe imod, når du skal bryde dine vaner. - Når du bliver spurgt, om du vil have kaffe eller te, så svarer du helt automatisk 'kaffe tak, bare sort'. For hver vane, du har, glæder hjernen sig over den sparede energi, siger vaneekspert Torben Wiese Har du et mål eller nogle drømme for dit liv, som du endnu ikke har nået eller realiseret, er der derfor kun én vej at gå - at lære at bryde dine vaner. Her får du værktøjer, som kan hjælpe dig i den rigtige retning. Du bliver klogere på vanebegrebet, og så får du tips til effektiv og måske endda vanedannende vanebrydning. Det får du i denne PLUS-pakke: Se også:\"Guide: Omfavn dine negative tanker og bliv et gladere menneske\" (15 kr.), \"Sådan tjener du en formue på din pension\" (15 kr.), \"Sådan bliver du en rigere pensionist\" (19 kr.)  Det er stærke kræfter, du er oppe imod, når du skal bryde dine vaner. - Når du bliver spurgt, om du vil have kaffe eller te, så svarer du helt automatisk 'kaffe tak, bare sort'. For hver vane, du har, glæder hjernen sig over den sparede energi, siger vaneekspert Torben Wiese Har du et mål eller nogle drømme for dit liv, som du endnu ikke har nået eller realiseret, er der derfor kun én vej at gå - at lære at bryde dine vaner. Her får du værktøjer, som kan hjælpe dig i den rigtige retning. Du bliver klogere på vanebegrebet, og så får du tips til effektiv og måske endda vanedannende vanebrydning. Det får du i denne PLUS-pakke: ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/guide-bryd-vanerne-og-faa-succes-privat-og-paa-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/567047/6113279-vane-vane-forside.jpg",
            "publication_time": "Fredag d. 22. marts 2013, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}