{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/guldklumperne-er-hjemme-igen",
        "title": "Guldklumperne er hjemme igen",
        "content": "Den første, der kom ud var kuglestøder Joachim B. Olsen. Han gik direkte hen og omfavnede sin svigerfar. En lille håndfuld fans klappede og råbte højt: »Du gør én stolt over at være dansker.« Så kom badmintonspillerne. Tre klappede. Og drengene fra guldfireren. Mange klappede og viftede med deres medbragte flag, og så Mette Jakobsen. Spredte klapsalver og lidt hurra og blafren med Dannebrog. Og så kom de. Guldpigerne. Dem alle havde ventet på. Solbrændte, blonde og lidt sky i fornuftige sandaler. Ikke ulig hjemvendte interrailere med usigelige oplevelser i øjnene. Folk råbte tillykke og ville have autografer på trøjer, i bøger og på hud. »Det er et sindssygt cirkus,« udbrød Rikke Hørlykke, uden at nogen hørte det i tumulten. Pigerne kiggede på de ventende lykønskere og pressefolkene som om, det var løgn. »Det her gør vi aldrig igen,« smilede Katrine Fruelund og mente det vist ikke. Hendes kæreste, Kristian Larsen, stod lidt bagved det hele og konstaterede, så roligt som kun en jyde kan: »Det her er lige voldsomt nok. Men jeg får hende for mig selv i flyet til Karup.« Guldpigerne som bonusPå balkonen stod Helle Rigstrup. Hun var lige landet fra Toronto og Halifax i Canada. Et studiebesøg med Dansk Pelsdyravlerforening havde fyldt hendes videokamera med mink, CN-Tower og træhuse. Og nu også som bonus guldpigernes ankomst fra førstesals højde. Hun nød postyret med søster Lis og en niece. »Jeg ville lige havde det her med, inden jeg tager hjem til Aulum,« sagde hun med jetlag og uden at have set den nerveflænsende finalekamp mod Sydkorea. Og så kom træner Jan Pytlick. Ham, der burde har set det hele, men ikke havde nerverne til det. »Jeg har ikke set straffekastene endnu, men jeg glæder mig helt vildt til at se dem i aften,« sagde han og blev ædt af mængden og dens lykønskninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/guldklumperne-er-hjemme-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/963076/492939-guldklumperne-er-hjemme-igen--.jpg",
            "publication_time": "Tirsdag d. 31. august 2004, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}