{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/guldpalme-vinder-dedikerede-pris-til-de-unge-doede",
        "title": "Guldpalme-vinder dedikerede pris til de unge døde",
        "content": "Tyrkiske Nuri Bilge Ceylan vandt Den Gyldne Palme ved dette års filmfestival i Cannes for filmen »Winter Sleep«. »Det er en stor pris for mig. Jeg vil dedikere prisen til de unge mennesker i Tyrkiet, inklusiv dem der har mistet livet det seneste år,« sagde instruktøren i sin takketale med henvisning til de demonstranter, der mistede livet under det forgangne års regeringsfjendtlige optøjer i Istanbul og Ankara. Grand Prix, festivalens andenpræmie, gik til den italienske instruktør Alice Rohrwacher for »The Wonders«, og derved indfriedes forventningen om, at mindst en af de to deltagende kvindelige instruktører ville blive belønnet af juryen og dens kvindelige formand Jane Campion. Hun har tidligere efterlyst større køns-balance i filmbranchen.  Prisen for Bedste instruktør gik til amerikanske Bennett Miller for »Foxcatcher«, der har komikeren Steve Carell i sin første større seriøse rolle som en milliardær der bliver paranoid-skizofren. Prix du Jury gik til to film, henholdsvis »Mommy« af den blot 25-årige canadiske instruktør Xavier Dohan og til 3D-filmen »Adieu au langage« af den legendariske franske instruktør Jean-Luc Godard, der i dag er 83 år,og ikke personligt har deltaget i festivalen. Mange havde på forhånd udråbt Xavier Dolans film \"Mommy\" som vinder af Guldpalmen, men i stedet blev det den dybt rørte Dolan der fik holdt aftenenen mest bevægede takketale. Den blev stilet direkte til Jane Campion, som han takkede for at give ham lysten til at lave film om \"stærke kvinder der nægter at være objekter\". . . Bedste mandlige hovedrolle gik til britiske Timothy Spall for sin rolle som den britiske maler Turner i Mike Leighs »Mr. Turner«. »Denne pris er ligeså meget til Mike Leigh og til vores samarbejde gennem 33 år som den er til mig,« sagde en rørt Timothy Spall, der fik salen til at storgrine, da hans mobiltelefon gentagne gange gik i gang under hans tale. Timothy Spall har brugt tre år på at forberede sig på rollen, og har blandt andet brugt to af dem på at lære at male. . Bedste kvindelige hovedrolle gik til Julianne Moore for hendes rolle i David Cronenbergs »Maps to the Stars«. Bedste manuskript gik til den russiske film »Leviathan«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/guldpalme-vinder-dedikerede-pris-til-de-unge-doede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247555/7395037-france-entertainment-cannes-film-festival.jpg",
            "publication_time": "Lørdag d. 24. maj 2014, kl. 19.55",
            "author": "Jesper Eising",
            "related_links": [],
            "attachments": []
        }
    }
}