{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/guldbrandsen-bliver-dr2-redaktoer",
        "title": "Guldbrandsen bliver DR2-redaktør",
        "content": "På mandag bliver DR2 relanceret. Kanalen får et nyt fokus, nye værter, nye programmer - og også bag skærmen er der nye profiler. En af dem bliver dokumentaristen Christoffer Guldbrandsen, der har lavet omdiskuterede film som »Den hemmelige krig«, »Fogh bag facaden« og »Dagbog fra midten«. Christoffer Guldbrandsen skal være redaktør for DR2s nyheds-, aktualitets- og debatstof. »DR2 står midt i en spændende forandringsproces. Og med en ambition om at blive en stærk 24-timers samfundskanal. Det glæder jeg mig til at blive en del af og sætte mit præg på. Og så ser jeg frem til at prøve kræfter med rollen som redaktør, hvor jeg blandt andet skal være med til at udvikle og sætte retning for en række af de programmer, som vil komme til at tegne DR2 fremadrettet,« udtaler den journalistuddannede Christoffer Guldbrandsen i en pressemeddelelse. Detnye DR2vil især opruste på nyheds- og aktualitetsfronten. Kanalens nye profiler tæller også  personer som Thor Möger, Niels Krause-Kjær, Thomas Blachman og Frank Poulsen, som alle vil kunne opleves på skærmen. »Christoffer har med sine dokumentarer gang på gang bevist, at han har evnen til at indfange og formidle nogle meget stærke personlige fortællinger. Hans film er vedkommende - aldrig ligegyldige - og han har en unik evne til at sætte fingeren på de ømme punkter og skabe debat om vigtige samfundstemaer. Derfor er han også den helt rigtige mand på det nye DR2, som netop vil tage livtag med de svære dilemmaer, udfordre seerne og i det hele taget tage samfundsdebatten seriøst,« udtaler kanalchef for DR2, Michael Thouber om ansættelsen af Guldbrandsen, som begynder på sit nye job d. 1. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/guldbrandsen-bliver-dr2-redaktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218222/6151861-dr2.jpg",
            "publication_time": "Fredag d. 01. marts 2013, kl. 10.12",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}