{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/gyldent-genfund",
        "title": "Gyldent genfund",
        "content": "At Bill Evans må regnes blandt jazzens betydeligste pianister, bekræftes af utallige indspilninger. Tilmed hidtil uudgivne. Således er der spændende nyt fra den legendariske amerikaner, der døde som 51-årig i 1980. Det drejer sig om en optagelse fra 1968, hvor Bill Evans spiller i et studie i Schwarzwald i Tyskland. Det er de berømte tyske producenter Hans Georg Brunner-Schwers og Joachim-Ernst Berendt, der står for optagelsen, som af ophavsretsmæssige årsager aldrig blev udsendt. Men nu er det gamle guld langt om længe gravet frem – og udgivet.  Og har det så været værd at vente på? Ja! Det er en meget fornem produktion med en Bill Evans i absolut topform. Som mange vil vide, var pianisten kendt for sit teknisk avancerede, som oftest ganske romantiske og lyriske spil. Og her kan han så opleves i det lidt mere ekspressive hjørne, hvor musikken får lov til at swinge, og hvor han i lange melodiøse linjer forfølger og fuldender sine ideer på overrumplende og fascinerende vis. Det er hårdtprøvede værker fra den store amerikanske sangbog, der får sig en frisk tur i et jazzunivers, hvor pianisten bliver sekunderet af bassisten Eddie Gomez, som skulle blive en mangeårig samarbejdspartner, og af trommeslageren Jack DeJohnette, der kun var medlem af trioen i en kort periode, men som senere på mange fronter skulle indskrive sig i jazzhistorien.  Det velredigerede dobbeltalbum rummer flere klaver/bas-duo-numre og et par solo-klaver-numre, hvoraf skal fremhæves Bill Evans’ eminente fortolkning af Cole Porters »It’s All Right With Me«. Men det er triospillet, der er det dominerende, hvilket absolut ikke skal beklages, for der er tale om tre instrumentalister, hvis præstationer i den grad smelter sammen i en højere enhed. Og hvis der skal sættes et lille minus, så må det være, at Eddie Gomez får lidt for meget solo-plads. Ja, med al respekt for hans håndelag, så er det vanskeligt at opretholde interessen, når hans – i bas-sammenhæng glimrende – tonerækker skal måle sig med en mesterpianists enestående udflugter. Ja, en umulig opgave.  Hvem: Bill Evans Hvad: »Some Other Time«. »The Lost Session From The Black Forest«. Resonance Records/Jazzcup",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/gyldent-genfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191842/13406016-22kulbill-evans-cover-15031jpg.jpeg",
            "publication_time": "Søndag d. 22. maj 2016, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}