{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/gymnasieelever-drikker-mindre-og-ryger-mere",
        "title": "Gymnasieelever drikker mindre og ryger mere",
        "content": "Er du gymnasieelev, og drikker du hver weekend eller næsten hver weekend, tilhører du nu mindretallet. En ny omfattende rapport fastslår, at andelen af gymnasielever, der drikker i stort set alle weekender, er faldet fra 59 procent i 1996 til 46 procent i 2014. Et fald på 13 procentpoint. Piger på gymnasierne drikker gennemsnitligt 9,2 genstande om ugen, mens drenge på gymnasier i gennemsnit drikker 12,9 genstande om ugen, hvilket er under Sundhedsstyrelsens maks-anbefalinger.  Rapporten, som er døbt Ungdomsprofilen, er udarbejdet af Statens Institut for Folkesundhed og har til formål at klarlægge unges trivsel, helbred og sundhedsadfærd i gymnasierne og på erhvervsuddannelserne. »Det overordnede billede er, at mange unge har det godt. De er glade for deres skole og har gode sociale relationer til forældre og venner, og det er jo positivt. Men samtidig må vi konstatere en række bekymrende fund. En større del af de unge har for eksempel lavt selvværd, de sover dårligt og er utilfredse med deres krop. Og vi ser også, at mange har en uhensigtsmæssig sundhedsadfærd. De ryger og drikker meget,« siger Janne Tolstrup, professor og forskningsleder ved Statens Institut for Folkesundhed. I Ungdomsprofilen fremgår det, at omkring 20 procent af landets gymnasielever drikker mere, end hvad Sundhedsstyrelsen anbefaler. Men Janne Tolstrup understreger, at der nødvendigvis ikke er en sammenhæng mellem et højt alkoholforbrug og sociale problemer.  »Der er mange sociale ting, som cirkulerer om alkohol. Der er mange gymnasiefester, torsdagsbarer og ture, hvor man drikker alkohol. Så det med at være gymnasieelev og drikke meget alkohol er ikke ensbetydende med, at man trives dårligt. Det kan det være, men hos mange vil det være en form for normaladfærd,« siger hun. Mens gymnasieleverne overordnet set drikker mindre hyppigt i weekenderne, ryger 34 procent af de unge lejlighedsvis, men det kun var 21 procent i 1996. »Det er klart, at det fra et folkesundhedsperspektiv giver anledning til bekymring,« siger Janne Tolstrup. Ungdomsprofilen er en omfattende spørgeskemaundersøgelse gennemført på gymnasier og erhvervsskoler nogensinde. I alt har 75.096 unge, primært i aldersgruppen 15-19 år, deltaget.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gymnasieelever-drikker-mindre-og-ryger-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93367/10375273-roskildefestival2006.jpg",
            "publication_time": "Onsdag d. 26. august 2015, kl. 13.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}