{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/gyser-om-overnaturlig-ondskab-taber-uhyggen-undervejs",
        "title": "Gyser om overnaturlig ondskab taber uhyggen undervejs",
        "content": "Der er noget galt, når man tager sig i at grine midt i en gyserfilm. Men det er desværre tilfældet med Scott Derricksons »Deliver Us From Evil«. Det hele begynder ellers så godt. Scott Derrickson, der også stod bag »The Exorcism of Emily Rose«, har åbenbart en forkærlighed for gyserfilm baseret på virkelige historier. Denne gang har han ladet sig inspirere af den tidligere NYPD-betjent Ralph Sarchie, der de seneste mange år har fungeret som opklarer af overnaturlige mysterier, og som i 2001 udgav en selvbiografi, hvor han blandt andet hævder at have været med til over 20 djævleuddrivelser. Ralph Sarchie spilles i »Deliver Us From Evil« af altid solide Eric Bana, der giver troværdighed til den rationelt tænkende politimand med den veludviklede fornemmelse for, hvor de rigtig slemme forbrydere gemmer sig. En aften leder denne »radar«, som han kalder den, ham til først en hustrumishandler, siden en kvinde, der er blevet vanvittig og har smidt sit barn i løvegraven i Bronx Zoo.  Sarchie opdager hurtigt, at begge hændelser fører tilbage til tre mænd, der havde en uhyggelig oplevelse i Irak under Golfkrigen – og måske har taget noget uforklarligt og ondt med sig hjem til Bronx. Scott Derrickson ved, hvad der skal til for at skabe en gysende uhyggelig stemning. Lydsiden er brummende, buldrende og lige så sitrende som Scott Kevans billeder, der i al deres bevægelighed hele tiden synes at rumme en trussel. Det går direkte i forsvarsværkerne. Direkte i den anden grøft Indledningsvis formår Scott Derrickson desuden at dosere sine informationer, så vi føler, at alt kan ske, ligesom det er en grundlæggende god idé at sætte den menneskelige ondskab, som politistyrken i Bronx møder hver dag, over for en overnaturlig og ansigtsløs ondskab, der kun kan bekæmpes med den tro, Sarchie for længst har mistet. De gode toner varer dog ikke ved. Et godt stykke inde i filmen er det, som om Scott Derrickson mister troen på, at det underspillede er godt nok: Han går direkte i den modsatte grøft med snerrende kattemennesker, der spiser menneskekød og udfører bestialske ritualer. Det er genresikkert, men også på kanten.  Latteren dukker dog primært op på grund af en absolut bizar og utroligt massiv brug af The Doors’ musik ved enhver hentydning til »portalen til den anden verden«. Der er ganske enkelt grænser for, hvor mange gange man kan bruge »People Are Strange« og »Break on Through to the Other Side« i én og samme film. Da en af de besatte før en planlagt djævleuddrivelse hvislende citerer Jim Morrisons »Is Everybody In? Is Everybody In? The Ceremony is About to Begin« har grinet for længst overtaget gyset. Desværre. Hvad: »Deliver Us From Evil«. Hvem: Instruktør Scott Derrickson. Medvirkende: Eric Bana, Edgar Ramirez. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/gyser-om-overnaturlig-ondskab-taber-uhyggen-undervejs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/297063/7524780-241sedeliverjpg.jpeg",
            "publication_time": "Onsdag d. 23. juli 2014, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}