{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/gaa-ikke-glip-af-madeiras-gyldne-og-ukendte-lillebror",
        "title": "Gå ikke glip af Madeiras gyldne og ukendte lillebror",
        "content": "Javel, godt så. Har Columbus også boet her? Der er snart ikke den flække i Sydspanien og på De Kanariske Øer, han ikke har besøgt. Men at Columbus skal have boet her på den lille ø Porto Santo ud for den frodige portugisiske ø Madeira, vil være overraskende. Inden vi kigger nærmere på Columbus’ eventuelle ophold på Porto Santo, tager vi et kig på selve øen. Det er i sig selv overraskende, at Porto Santo ikke for længst er blevet opdaget af nordeuropæiske turister. Flyveturen tager kun fire en halv time fra Danmark. Portugiserne fra fastlandet kender den derimod rigtig godt. I august måned fylder de hotellerne langs den ni km lange, gyldne sandstrand.  Nu er det vores tur til at kigge på den lille ø, der i mange år har tjent som reservelufthavn for den på Madeira. Lufthavnen skærer sig på tværs af øen og deler den næsten i to. Umiddelbart virker den lille ø temmelig gold i forhold til sin frodige storebror, Madeira, kun 40 km væk. Nogle stort anlagte tilplantningsprojekter får imidlertid pinjetræerne til at brede sig ud over det bølgende landskab. Samtidig giver øens store golfbane sit bidrag til det grønne islæt. Øens store golfbane giver et grønt bidrag til den ellers golde, men gyldne ø. Banen er anlagt i typisk amerikansk stil.Fold sammenLæs mere Mange af Porto Santos gæster kommer netop for at spille golf. Banen er anlagt af den legendariske golfspiller Severiano Ballesteros i 2004. Med 91 internationale sejre er han den største spanske sportsmand gennem tiderne. En del af banen er anlagt i typisk amerikansk stil omkring søer og vandløb, mens hullerne 13, 14 og 15 ligger langs klipperne mod havet. Hul nummer 15 spilles over en boldslugende kløft. Bortset fra golfbanen er det selvfølgelig den enorme, gyldne sandstrand, der trækker gæster til. Man kan nemt finde sig sin egen lille sanddyne eller lægge sig op ad hotellernes strandbarer. FAKTARejseinfoTransport: Primo Tours flyver direkte fra Billund, og Folkeferie flyver direkte fra København. Priser fra ca 7.000 kr. for en uge med mini-all-inclusive og ø-all-inclusive, der dækker green fee, tennisbane og cykellån. Fly fra Madeira (Funchal) til Porto Santo: Prisen er ca. 850 kr. for en returbillet med en rejsetid på 20 minutter. Dagsture med Porto Santo Line og det gode skib Lobo Marinho: Overfartstiden er to timer og 15 minutter, og prisen for en returbillet er ca. 350 kr.Bedste rejsetidspunkt: Hele året. Gennemsnitstemperaturen svinger mellem ca. 24 grader om sommeren og ca. 17 grader i januar. I august måned er øen tæt besat af portugisere på ferie.FOLD UD Transport: Primo Tours flyver direkte fra Billund, og Folkeferie flyver direkte fra København. Priser fra ca 7.000 kr. for en uge med mini-all-inclusive og ø-all-inclusive, der dækker green fee, tennisbane og cykellån. Fly fra Madeira (Funchal) til Porto Santo: Prisen er ca. 850 kr. for en returbillet med en rejsetid på 20 minutter. Dagsture med Porto Santo Line og det gode skib Lobo Marinho: Overfartstiden er to timer og 15 minutter, og prisen for en returbillet er ca. 350 kr. Bedste rejsetidspunkt: Hele året. Gennemsnitstemperaturen svinger mellem ca. 24 grader om sommeren og ca. 17 grader i januar. I august måned er øen tæt besat af portugisere på ferie. Det mest afvekslende stykke strand findes i den sydligste ende ved Calheta. Her står de sorte klippeformationer i dekorativ kontrast til det gyldne sand. Restauranten Ponta da Calheta på stranden serverer en typisk espada-fisk med stegt banan. Kårdefisken espada (ikke at forveksle med sværdfisk) hentes op fra Atlantens dyb omkring Madeira og Porto Santo. Den er ikke særlig køn med sine udstående øjne og skarpe tænder, men smager fortrinligt. Mod nord slutter stranden ved den nyanlagte havn, hvor færgen fra Madeira lægger til. En komfortabel sejltur, der tager lidt over to timer. Betonmolen i havnen er overmalet med hilsener fra sejlere på vej til Amerika. Jeg spotter to fra Lady A fra Isefjorden med Kristine og Martin på en treårs jordomsejling og Mirela og Mikael fra Fyn i Blue Dane på vej til Caribien. Porto Santo er en vulkanø med et fantastisk smukt bjerglandskab. Men øen byder også på en ni km lang sandstrand, så der er noget for alle.Fold sammenLæs mere Hovedbyen, Vila Baleira, ligger 1,5 km syd for havnen, direkte ud til den gyldne strand. I skumringen samles de unge ude på den lange træbro højt hævet over strand og hav. Inde i byens centrum samles de voksne på torvet foran kirken eller på en af de mange glimrende fortovsrestauranter. Der hersker en afstressende atmosfære under palmer og gadelygternes bløde skær. Vi nyder næste dag med en rundtur på den nordlige del af Porto Santo. Et bjergrigt område med spor af tidligere tiders terrasseformede landbrug. Desværre gjorde vilde kaniner kål på store dele af afgrøderne. Vi gør holdt i den lille, charmerende by Camacha, hvor vi modtages af José Cardina foran hans selvbyggede landbrugsmuseum.  Museet har form som en vindmølle med flotte opstillinger af redskaber, der har været brugt i både landbrug og fiskeri. Cardina har indsamlet det hele og selv konstrueret små modeller af mange redskaber. Efter besøget på museet tager José Cardina os med over i en nok så væsentlig sidebygning. Her har han sin produktion af noget, der nærmer sig hedvin. Smagen er rund og kraftig. For at få gæsterne ud af deres hoteller og resorts tilbyder mange restauranter gratis kørsel.Fold sammenLæs mere Om aftenen fortsætter vi det kulinariske på restauranten Casa do Velho Dragoeiro i Vila Baleira. Restauranten ligger midt i et lille, hyggeligt boutique-hotel. Jeg får en dejlig lammegryde (cataplana de borrego) med kartofler og rosmarin til 130 kr. Det var den dyreste ret på turen, men også indtaget på øens højest vurderede restaurant. Værtsparret Maria Helena og Bob Goacher pusler venligt om deres gæster. Det skal lige med, at næsten alle restauranter på Porto Santo tilbyder gratis kørsel til og fra hotellet. Det må ses som et godt modtræk mod hotellernes all-inclusive.  Ikke langt fra restauranten ligger det hus, Christopher Columbus skulle have boet i. Og det er ganske vist. Columbus har boet her. Han boede her med sin næsten ukendte hustru, Filipa Moniz Pelestrero. Det kræver lidt forklaring. Columbus var som bekendt en meget ambitiøs mand, der søgte støtte til sit projekt med at finde søvejen til Indien. I 1470erne drog han til Portugal sammen med sin bror. Det var her, de store opdagelsesrejsende havde de bedste vilkår. I Lissabon møder han den lidt yngre Filipa. Efter sin fars død på Porto Santo var hun, hendes mor og to ældre søskende taget til Lissabon. Columbus erfarer, at Filipas far havde været guvernør på Porto Santo og havde gjort tjeneste som navigatør under Henrik Søfareren. Hendes far havde samlet, hvad der mentes at være den næststørste samling af materiale om de ukendte farvande mod syd og vest. En samling, der kun blev overgået af den, kongesønnen Prins Henrik lagde til grund for de mange portugisiske opdagelsesrejser. I Vila Baleira samles folk på torvet i byens centrum.Fold sammenLæs mere Om det var for at få adgang til denne værdifulde samling, at Columbus giftede sig med Filipa, må vi selv bedømme. Men de drager begge af sted til Porto Santo, hvor de slår sig ned i det hus, der i dag er et museum. Filipa føder først en søn og senere en datter. Columbus tager kort efter sin søn, Diego, med til Spanien. Helt sikkert for at udleve sin drøm om at finde søvejen til Indien. Efter sigende flytter Filipa igen til Lissabon, hvor hun formentlig dør af turberkulose, da hun er omkring de 45. Hun blev begravet i Carmo-kirken i familien Moniz’ familiegravsted. Carmo-kirken står den dag i dag med sine flotte buer uden tag. Et minde om det store jordskælv, der lagde Lissabon i ruiner i 1755. Hendes familie flyttede hende senere til et ukendt gravsted.  Porto Santo er en lille perle med en afslappende atmosfære med mulighed for vandre- og cykelture, golf og masser af plads på den gyldne sandstrand. Rejseliv var inviteret af Primo Tours og Det Portugisiske Turistbureau. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/gaa-ikke-glip-af-madeiras-gyldne-og-ukendte-lillebror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143911/20764505-25rejporto-santo-175450-376jpg.jpeg",
            "publication_time": "Tirsdag d. 01. maj 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}