{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/gaa-sammen-om-at-renovere-vejene",
        "title": "Gå sammen om at renovere vejene",
        "content": "Alene ved renovering af vejnettet kan vi, ifølge Anders Hundahl, administrerende direktør for Asfaltindustrien, sikre 12 minutters ekstra arbejdstid om dagen. Han noterer sig, at kommunernes arbejde på dette område halter, samt at det ganske givet er svært for kommunerne at prioritere mellem børnehaver, hjemmehjælp, kloakker og veje. Derfor, hævder han, skal vi tænke nyt. Og det er jo rigtigt nok, at der skal andre boller på suppen, hvis vi skal klare os i den globale konkurrence, endsige sikre overlevelsen af vores danske velfærdssamfund. Anders Hundahl påpeger kommunernes ansvar for den dårlige infrastruktur, men forstår samtidig kommunernes dilemma, der skal veje ny infrastruktur op imod ansvaret for vores børns uddannelse, syge, uarbejdsdygtige og ældre borgere. Når der skal prioriteres infrastruktur, skal der samtidig skæres i kernevelfærden. Men der er andre muligheder for at renovere infrastrukturen end at skære i kernevelfærden. Men det kræver nye briller. Først og fremmest er en mulig løsning at genoverveje danske virksomheders involvering i det danske samfund. Fælles løsning af de problemstillinger, som opstår i kontaktpunkterne mellem virksomheden og den offentlige sektor, er ren bundlinie for virksomheden. Udover en hurtigere løsning af en konkret problemstilling, som koster i dyrebar ventetid, giver det også positiv opmærksomhed fra forbrugerne og et godt netværk til den offentlige sektor. Vejnettet er et vigtigt kontaktpunkt mellem virksomhed og offentlig sektor, som er tæt forbundet med virksomhedens bundlinie. God infrastruktur sikrer jo 12 minutters ekstra arbejdstid om dagen. Danske virksomheder er storbrugere af infrastrukturen og har en betragtelig interesse i forbedringer. Ved at løfte opgaven sammen med kommunerne, får virksomhederne vist befolkningen/kunder/forbrugere, at de kerer sig om samfundet og bidrager samtidig til at løse et problem, som dagligt koster dem langt flere penge i venten på kommunerne, end den reelle løsning af problemet ville gøre. En alternativ finansieringsform er en langt større grad af brugerbetaling på de danske veje, i lighed med lande som Frankrig, Spanien og England. I forlængelse af brugerbetaling er en mulighed at give danske virksomheder mulighed for at eje og drifte vejstrækninger med brugerbetaling som indtjening, uden indblanding fra offentlig side.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/gaa-sammen-om-at-renovere-vejene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723276/4376123-rikke-snder-larsen.jpg",
            "publication_time": "Lørdag d. 30. juli 2011, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}