{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kulturkommentar/gaar-alle-ens-problemer-vaek-hvis-bare-man-har-en-villa-i-vedbaek",
        "title": "Går alle ens problemer væk, hvis bare man har en villa i Vedbæk og en au pair?",
        "content": "Journalist og tv-vært Lise Rønne fortalte i en kronik iPolitiken i marts, at hun ikke magtede et fuldtidsjob som redaktør på Gyldendal. Hun oplevede, at det havde for store menneskelige omkostninger for hende og hendes familie. Heldigvis for Rønne var hun i en situation, hvor hun kunne droppe jobbet, trække sig tilbage til familiens hjem i København og mentalt omgruppere. Det var en beslutning, der faldt mange for brystet, og hun blev blandt andet omtalt som enforkælet Marie Antoinette-figuraf Weekendavisens Asger Hedegaard Boye. Hvortil Rønne i Weekendavisenreplicerede: »Må jeg kun tale, hvis jeg fortæller, at jeg har både underklassen, middelklassen og overklassen tæt inde på livet? At jeg altid har arbejdet hårdt og med glæde betalt min topskat? Hvem må tale? Skal jeg egentlig bare holde min mund?« Umiddelbart er det svært ikke at mene, at der er noget let forkælet over Rønnes valg. Det er nemt at mene, at hun er, hvilket er meget oppe i tiden, privilegieblind. Hun nyder åbenlyst langt mere velstand og – endnu vigtigere – mere frihed end langt de fleste af os. Men samtidig ville det være klædeligt at erkende, at for mange af os er der en anden følelse, der melder sig på lige fod med forargelsen: misundelsen. For hvor mange kan helt ærligt sige, at de ikke ville, hvis de havde muligheden, træffe det samme valg som Rønne? Hvor mange af os ville ikke, hvis vi havde muligheden, også vælge at trække os ud af at være fastlåst i 9-17-arbejdsmarkedet? Hvorfor skulle man arbejde sig halvt fordærvet, hvis man ikke var nødsaget til det? Ville du ikke lægge din nordeuropæiske Luther-masochisme på hylden, hvis du var begunstiget med »fuck-you-money«? Tænk ikke at være forpligtet. Få spillet lidt tennis, lave tidskrævende simreretter, få lært italiensk, få læst alle de bøger, der har hobet sig op gennem årene, og måske få skrevet på den store generationsroman, der nok alligevel aldrig bliver færdig. Tænk engang. Ud over det ubelyste element af almen misundelse i diskussionen er der også et andet element, der ofte bliver overset i denne type diskussion om privilegier, nemlig den tiltagende irriterende oprustning i ideen om, at jo mere miserabel en platform, man taler fra, jo større sandhedsværdi giver det ens udsagn. Man kunne kalde fænomenet for Lex Glenn Bech. Min egen chefredaktør, Mette Østergaard, forklaredei 2019,at det havde været nærmest umuligt for hende som enlig mor at bestride et krævende job som chefredaktør uden au pair-pige. Det affødte også straks et rundhyl om privilegier og den sædvanlige stigmatisering med »first world problems«, men uanset hvordan man kategoriserer problemer, er de stadig i deres kerne, problemer. Men den sædvanlige forargelse lugter også indimellem af nidkær sovsekulørbrun socialdemokratisme og sur cerut. For måske grunder forargelsen også nogle gange i folks egen manglende succes og manglende indsigt i, hvad det vil sige at have et topjob eller drive et succesrigt firma. Et ægtepar i min omgangskreds har de seneste 20 år drevet en mellemstor virksomhed sammen. De har skabt hundredvis af arbejdspladser og betalt adskillige millioner i skat. De har også lagt et kolossalt timetal i virksomheden. En af dem havde for eksempel ikke ferie i en periode på seks år. De har desuden fået to skønne og velfungerende børn. Da børnene var små, måtte parret dog erkende, at det hele blev for overvældende, så de havde i en del år en au pair, der gav dem en lille smule ekstremt tiltrængt pusterum. Havde de ikke haft muligheden, havde de stået i kolossale problemer. Ingen af dem kunne bare forlade firmaet og gå hjemme, og de ville ikke undvære børn, så de fik en au pair. Er det udtryk for et forkælet og privilegeret verdenssyn eller en praktisk løsning, hvor alle vinder? Måske på nær dem med den sure cerut? Blot fordi folk bor i Hellerup, kan de jo sagtens have reelle problemer. Blot fordi der er penge på kontoen, går alle eksistentielle, sociale eller emotionelle problemer ikke bare væk. Kan vi ikke snart droppe den automatiske præmis om, hvilken platform man må tale fra, og den ofte tåbeligt reduktive idé om, at »Du er så privilegeret: fordi krigen i Ukraine«? Der er desværre altid krig et sted, og følger man elendighedsræset til ende, er den eneste, der så reelt kan beklage sig i sidste ende, hvis man fører tankesæt ad absurdum, kun en døende handicappet transseksuel med ild i i en septiktank i Mogadishu. Det burde være elementært, men man kan godt have en Lamborghini og samtidig have det ad helvede til. Der er så mange benspænd i livet, i alles liv, der ikke handler om penge, men om sygdom, mentale problemer, alkoholisme, anoreksi, angst, misbrug, alt sammen ubehageligheder, der også trives i 2900-happiness, som for eksempelHelle Malmvig fortalte om i Weekendavisen(1. juni 2023). Skal alle de mennesker, der har råd til et lækkert ur, generelt bare klappe i? Har de partout intet at fortælle? Det burde være elementær viden, at dyre biler og mange kvadratmeter med havudsigt ikke er en slags magiske remedier, der holder alle onde ånder væk. Når vi taler om de ting, vi ser som problematiske i vores liv, så bør det ikke konsekvent udvikle sig til en elendighedskonkurrence. Alle mennesker får, før eller siden, problemer, ingen går fri i livet. Faktisk går ingen fri af livet. Alle ens problemer går ikke bare væk, hvis man har en villa i Vedbæk. Det bør vi måske have in mente, når så mange af os konsekvent mener, at folk, der er bedre økonomisk og socialt stillet end os selv, ikke bør have retten til at beklage sig. Ingen bør gå fri af kritik, og så sandelig slet ikke samfundets bedst stillede, og slet ikke dem, der besidder magten, men en gang imellem bør man lige slukke cerutten, inklusive mig selv. Tænk dig om en ekstra gang, inden du automatdømmer folk. Du kender dem sikkert ikke, og du ved sikkert intet om deres liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/gaar-alle-ens-problemer-vaek-hvis-bare-man-har-en-villa-i-vedbaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703844/24497312-eurovision2014.jpg",
            "publication_time": "Mandag d. 14. august 2023, kl. 11.32",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}