{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/guenter-wallraff-belastes-af-danske-efterretningspapirer",
        "title": "Günter Wallraff belastes af danske efterretningspapirer",
        "content": "BERLIN:Forfatteren og journalisten Günter Wallraff belastes af nye oplysninger om et møde med en stikker for DDRs efterretningsvæsen Stasi i København 1971. Hidtil har Wallraff, en af tysk og europæisk journalistiks ikoner, hævdet, at han ikke vidste, at den mand, som han mødtes med på Københavns hovedbanegård en decemberdag for snart 39 år siden, arbejdede for Stasi. Papirer fra det danske efterretningsvæsen – formentlig PET – som den tyske TV-station ZDF citerede fra søndag aften, tyder imidlertid på, at Wallraffs hidtidige oplysninger i hvert fald på ét punkt ikke er i overensstemmelse med sandheden. Wallraff sagde, da påstanden om, at han selv havde været DDR-stikker kom frem 2003, at han ikke anede, at østtyskeren, Heinz Gundlach, havde forbindelser til Stasi. Han afviste også, at han selv bevidst havde arbejdet for DDRs efterretningstjeneste. Han afviste desuden, at mødet med Gundlach – formentlig i DSB-restauranten på hovedbanegården 17. december 1971, fandt sted under fire øjne. Ifølge Wallraff deltog yderligere to personer, hvilket skulle godtgøre, at samtalen ikke var hemmelig. Den danske efterretningstjeneste skyggede imidlertid ”hvert skridt”, som Wallraff foretog under sit ophold i København, fortæller ZDF med henvisning til papirer, som Sydjysk Universitet skal have gravet frem. Fra dansk side blev det ”fastholdt minutiøst”, hvordan mødet med Gundlach forløb. Papirerne viser, at der kun var to tilstede under samtalen – Wallraff og Gundlach, hedder det. Dermed synes Wallraffs oplysninger, som for fire år siden fik en tysk domstol til at afgøre, at man ikke med sikkerhed kunne sige, om mødet var hemmeligt, at falde fra hinanden. Det kunne tyde på, at dokumenter fra en tysk retssag mod en Stasi-chef 1993 var rigtige. Her hævdedes det, at Gundlach, der var redaktør i Rostock, men arbejdede for Stasi, blev sendt til København for at ”modtage informationer og materialer, fremskaffet af Günter Wallraff efter ordre”. Østtyskeren skulle også ”instruere Günter Wallraff for sin videre gerning”. Berlingske Tidende spurgte Gundlach 2003, hvad der foregik i Danmark dengang. Hans svar var kortfattet. ”Skulle der være noget at kommentere vedrørende København, så ville jeg, som De vil forstå, selv offentliggøre det,” sagde han. Det har han ikke gjort. Wallraff har endnu ikke kommenteret de nye oplysninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/guenter-wallraff-belastes-af-danske-efterretningspapirer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835550/3029674-germany-wallraff.jpg",
            "publication_time": "Søndag d. 05. september 2010, kl. 19.53",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}