{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hackeren-bag-football-leaks-staar-bag-afsloering-af-korrupt-afrikansk",
        "title": "Hackeren bag Football Leaks står bag afsløring af korrupt afrikansk præsidentdatter",
        "content": "Da portugiseren Rui Pinto i 2015 hackede sig til millioner af dokumenter, der bragte lyssky pengetransaktioner, skattesvindel og korruption i den professionelle fodboldverden frem i lyset, fik han også noget andet i nettet. For nylig afslørede en læk, Luanda Leaks så,at en præsidentdatter i Angola, Isabel dos Santos,som tilmed er Afrikas rigeste kvinde, havde svindlet sig til store dele af sin formue på bekostning af befolkningen i det fattige afrikanske land. Nu oplyser Det Internationale Konsortium af Undersøgende Journalister (ICIJ) samtmange andre medier, atRui Pinto ud over Football Leaksstår bag hackingen af dokumenterne i Luanda Leaks. I årevis skabte den enorme læk, der blev døbt Football Leaks, overskrifter i Europas største aviser som Der Spiegel, El Mundo, Mediapart og Expresso, og den seneste uge har også Luanda Leaks været på forsiden af Europas toneangivende medier. Det er Rui Pinto selv, der gennem sin franske advokat, William Bourdon, står frem som hackeren bag Luanda Leaks. Advokaten håber, at dette kan bane vej for nye efterforskninger, der kan sende korrupte forretningsfolk og politikere bag tremmer. »Disse afsløringer burde bane vej for at indlede nye efterforskninger og dermed bidrage til kampen mod straffrihed for finansielle forbrydelser i Angola og i resten af verden,« siger William Bourdon. I dag sidder Rui Pinto i fængsel i hjemlandet Portugal, som han blev udleveret til i 2019 fra Ungarn, hvor han gemte sig for de portugisiske myndigheder. I Budapest skulle hanen aften i 2018 have fortalt William Bourdon, at han havde fået fat i dokumenter, der beviste, at Afrikas rigeste kvinde, Isabel dos Santos, i høj grad havde benyttet sig af korruption og nepotisme for at opnå sin formue. Isabel dos Santos er datter af José Eduardo dos Santos, der var Angolas præsident fra 1979 til 2017, og som ofte brugte brutale midler til at sikre sig de i alt 38 år på præsidentposten.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hackeren-bag-football-leaks-staar-bag-afsloering-af-korrupt-afrikansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1253260/23328189-files-hungary-portugal-fbl-hacking-trial.jpg",
            "publication_time": "Tirsdag d. 28. januar 2020, kl. 22.00",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}