{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hackere-er-brudt-ind-i-dsbs-testsystem-til-id-kontrol",
        "title": "Hackere er brudt ind i DSBs testsystem til ID-kontrol",
        "content": "Sikkerheden for, at billeder af kontrollerede pas og kørekort fra DSBs ID-kontrol ikke havner i de forkerte hænder, er i top. Sådan har det gentagne gange lydt fra togselskabet, efter en række IT-sikkerhedseksperter de seneste dage har luftet bekymring for netop det scenarie. Nu må togselskabet gentage budskabet endnu engang, efter det tirsdag lykkedes en eller flere gerningsmænd at bryde ind i testudgaven af det computersystem, som Securitas-vagterne i Københavns Lufthavn bruger til at sende billeder af de kontrollerede ID-papirer hjem til en database. Adspurgt, hvorvidt det samme kan ske i den endelige version af systemet, som behandler billeder af tusindvis af danskere og svenskeres mest personfølsomme oplysninger, lyder det i et skriftligt svar fra underdirektør i DSB IT, Martin Börjesson: »Der er tale om et uafhængigt testmiljø, der har været tilgængeligt på MobilePeoples website, som ikke var underlagt samme sikkerhedsmæssige krav. Dette testmiljø kørte i øvrigt fuldt adskilt og uafhængigt af produktionsmiljøet og er nu lukket. Vores løsning, både appen og det bagvedliggende system, fra MobilePeople er blevet sikkerhedstestet af et uafhængigt konsulentfirma.« Ikke desto mindre kan hackerangrebet på testsystemet til trods for DSBs formaninger stadig være problematisk, mener IT-sikkerhedsekspert Henrik Kramshøj fra firmaet Zencurity. »Ingen siger, det er det system, de bruger til den rigtige kontrol, som er blevet hacket. Men hvis det er et demosystem for det rigtige, og hvis nogenlunde samme system er blevet sat i drift, så er det skidt,« siger Henrik Kramshøj.  I den IT-politiske tænketank, Bitbureauet, maner Christian Panton dog til besindighed, hvad angår angrebet på testsystemet. »Om det så er udtryk for, at der er sårbarheder generelt i systemet, det synes jeg ikke direkte, det viser. Man skal tage det her med et gran salt, men det er også nogle vigtige dilemmaer i det,« siger Christian Panton, der har fulgt diskussionen om togselskabets IT-sikkerhed. »DSB har stået over for en svær opgave. De har på kort tid skulle finde et system, der kan håndtere de her ting. De har set sig om på hylderne rundt omkring, og så har MobilePeople budt ind. Og det er klart, at man ikke kan lave et nyt system forfra på så kort tid, så man har tilrettet noget eksisterende. Spørgsmålet er bare, om det er et fornuftigt valg i forhold til, at det skal håndtere det, vi ret beset kan kalde kronjuvelerne inden for persondata,« siger Christian Panton.  Teknisk set foregår ID-kontrollen ved togperronerne i Københavns Lufthavn ifølge DSB således, at Securitas-vagter kontrollerer, at de rejsende kan fremvise enten pas, kørekort eller svensk billedlegitimation. Vagterne er udstyret med en særligt konfigureret Samsung-telefon, som har den ene funktion, at den kan tage billeder af ID-papirer og automatisk sende dem krypteret hjem til en database. Tidligere på ugen kritiserede IT-sikkerhedsekspert Peter Kruse fra CSIS, at databasen havde »front mod internettet« og dermed gav hackere mulighed for at prøve sig frem med forskellige typer angreb.  Selv om DSB har afvist, at det skulle være et problem, har selskabet alligevel valgt at lukke for internetadgangen, så det nu ifølge DSB alene er Securitas-vagternes specielle telefoner, som kan kommunikere med databasen. DSB er juridisk forpligtet af den svenske lov om transportøransvar til at dokumentere kontrollen, og billederne af de rejsendes billedlegitimation bliver gemt i op til 30 dage. Derudover er der »kun én DSB-medarbejder, der har adgang til databasen med billederne«, og svensk politi kan efter anmodning få »adgang til at se det færrest mulige antal billeder«, oplyser DSB. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hackere-er-brudt-ind-i-dsbs-testsystem-til-id-kontrol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92245/11920016-grnsekontrol.jpg",
            "publication_time": "Onsdag d. 06. januar 2016, kl. 15.54",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}