{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hadet-til-danmark-lever",
        "title": "Hadet til Danmark lever",
        "content": "Terrorplanerne mod den danske ambassade i Jakarta i Indonesien hører til i den helt alvorlige ende. Berlingske Tidende erfarer, at både i Udenrigsministeriet og i Politiets Efterretningstjeneste (PET) tager man de forpurrede bombeplaner lige så seriøst og alvorligt som den faktiske udbombning af ambassaden i Islamabad i Pakistan i 2008 og Chicago-planerne sidste år om at angribe Jyllands-Posten. PET sender nu tre mand af sted til Jakarta. På samme måde, som man gjorde i Islamabad og Chicago. Formålet er at bistå de indonesiske myndigheder med efterforskningen og at styrke sikkerheden på den danske ambassade. Det er endnu engang muhammedtegningerne i Jyllands-Posten i 2005, der er årsag til terrorplanerne mod Danmark. Plottet blev opdaget ved en tilfældighed, da den indonesiske topterrorist Abullah Sonata blev arresteret af det indonesiske anti-terrorkorps i onsdags. Her fandt man et lager af skydevåben og bombemateriale. Sonata var den mest eftersøgte terrorist i Indonesien. Han medlem af terrororganisationen Jemaah Islamiyah, der stod bag Balibomberne med over 200 dræbte i 2002. Sonata og hans medsammensvorne bombeekspert kaldet Sogir ville bombe den danske ambassade som hævn for muhammedtegningerne, oplyser Jakartas sikkerhedsstyrker. Den amerikanske terrorekspert Evan F. Kohlmann vurderer, at Muhammedtegningerne har bragt Danmark i klasse med USA som førende fjendebillede for islamistiske terrorister. »For ekstremister er tegningerne noget, der fortsætter med at motivere dem og forener dem i en fælles sag. Et angreb på Danmark vil være et symbol og gøre dem til Al Qaedas Bruce Springsteen,« sagde Evan Kohlmann i går.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hadet-til-danmark-lever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854999/2751961-terror.jpg",
            "publication_time": "Torsdag d. 24. juni 2010, kl. 22.45",
            "author": "Lene Frøslev",
            "related_links": [],
            "attachments": []
        }
    }
}