{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/haj-foedte-fire-unger-i-kattegatcentret-to-af-dem-blev-spist",
        "title": "Haj fødte fire unger i Kattegatcentret – to af dem blev spist",
        "content": "To revlehajer i Kattegatcentret blev fredag forældre til fire unger, men antallet blev hurtigt halveret, fordi to af dem endte med at blive ædt i hajbassinet. Det skriver TV 2 Østjylland. Det blev flere gæster vidner til, fortæller Rune Kristiansen, som er kurator og marinbiolog i centret, der er beliggende i Grenaa. »Det var faktisk nogle årvågne gæster, der sagde, at der var ved at ske en ulykke i hajtanken. At en større haj var ved at spise en mindre haj. Det reagerer vi selvfølgelig hurtigt på.« »Til vores overraskelse var det ikke en af de mindre hajer, der var kommet galt afsted. Der var sket en hajfødsel af to unger på det tidspunkt, men de var blevet spist, så snart de kom ud,« siger han til Ritzau. Personalet så, at der måske var flere unger på vej, og de stillede sig derfor klar med net ved hajtanken til at indfange de næste unger og få dem ud af hajfyldt farvand. På ti minutter kom der to unger mere, og de er flyttet over i et midlertidigt bassin. Det var en sorttippet revhaj i samme bassin, der slugte de to nyfødte fredag. Ifølge marinbiologen kan det have været fosterhindevæske og blod i bassinet fra fødslen, der fik revhajen til at gå til angreb på de forsvarsløse unger. Revlehajer er drægtige i op til et år, men det var noget af en overraskelse for de ansatte, at der kom unger. Centret vidste nemlig ikke, at revlehajen var drægtig. Derfor er det også en stor nyhed for marinbiologen, da det ikke er ofte, at revlehajer i fangenskab føder unger. »Orv, det er meget sjældent.« »Jeg tror, vi er nummer tre eller fire i Europa, som har haft held med at avle på den her meget elegante og fascinerede revlehaj,« siger Rune Kristiansen. Han håber, at der vil komme flere revlehajunger de næste år. »Nu er der i hvert fald dokumentation for, at han (hanhajen, red.) ikke skyder med blankt. At der faktisk kan ske en befrugtning,« siger kuratoren. Rune Kristiansen siger, at han er utroligt stolt, og han håber, at ungerne overlever. Den ene af ungerne svømmer godt, mens den anden har lidt mere besvær. I hvert fald en af de nye revlehajer er en han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/haj-foedte-fire-unger-i-kattegatcentret-to-af-dem-blev-spist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1578112/24166590-bm-univers--hajer-gren.jpg",
            "publication_time": "Fredag d. 05. august 2022, kl. 14.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}