{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/hajer-er-foelelser-med-taender",
        "title": "Hajer er følelser med tænder",
        "content": "Filmindustrien har aldrig været god for hajerne. Mens de i virkelighedens verdenshave er sammensatte dyr, er de under fiktionens forstørrelsesglas en slags evolutionens superdræbere, som vil gøre alt for at rive ethvert vildfarent menneske i trevler og stykker. Alle hajfilms moder er naturligvis Steven Spielbergs »Dødens gab« fra 1975. Men hverken denne eller andre hajfilm handler bare om hajer, der vil æde mennesker. Hajerne er som oftest en form for gestalter; en slags fysiske manifesteringer af følelsesmæssige tilstande.  Tag bare Jaume Collet-Serras »The Shallows«, hvor hajen kan ses som et udtryk for den sorg, en ung pige føler efter sin mors død. Den er ved at æde hende, og i filmen skal den formulering altså tages helt bogstaveligt. På overfladen - undskyld udtrykket - handler »The Shallows« om Nancy (Blake Lively), der er taget til Mexico for at surfe på en afsidesliggendebounty-strand. Da Nancys chauffør kører væk, er hun alene, og ingen ved, hvor hun er. Først nyder hun stranden og de monumentalt rullende bølger. Men så begynder mareridtet. Nancy kommer på tværs af en haj og ender skrækslagen på et lille rev, mens tidevandet langsomt stiger.  Den slagssuspense-maskiner er der flere af i »The Shallows«, som forener hajfilmen med en anden type genrefilm, nemlig overlevelsesfilmen, hvor smerte og fortvivlelse skal udholdes, sådan som det er tilfældet i eksempelvis Danny Boyles »127 Hours« om en mand fanget i en klippeskakt.  Med hajen cirklende omkring revet tvinges Nancy til at været rådsnar og opfindsom, og det har manuskriptforfatter Anthony Jaswinski også været: »The Shallows« formår igen og igen at variere dramaet, der ellers er bundet af tid og sted. Med en spilletid på bare 87 minutter er det også lettere at holde intensiteten ved lige. Og filmens beskedne længde spejler faktisk også filmens bemærkelsesværdige mådehold. Stik mod den moderne films volumensyge er hajen ikke meget større, end den kunne være i virkeligheden, og de stakler, der kommer i kontakt med den, bliver ikke splittet ad for lystne kameraer.  At kalde »The Shallows« subtil ville nu være en tilsnigelse. Men den er ret sober og milevidt fra den kitsch og camp, der ikke mindst kendetegner de kultdyrkede, ubegribelig ringe »Sharknado«-film. Den ufrivillige komik lurer dog i »The Shallows«. At Nancy, efter at have været på revet i bare 10-12 timer, er så udsultet, at hun må spise en krabbe, er svært ikke at grine af, ligesom hendes nære venskab med en, ahem, måge. Det tager jeg gerne med, og Blake Lively er overbevisende i den altoverskyggende hovedrolle med en blanding af sødme, intelligens og fortættet smerte. Ikke bare efter hajens tænder, mens også efter morens død.  Vel bliver det lidt klægt, når Nancy tænker på sin far og lillesøster, og vel er det underligt upassende, når kameraet lummerkæler for Livelys krop. Uheldig er også filmens »ét år senere«-greb mod slutningen. Hvornår har sådan en tilføjelse nogensinde gjort noget godt for en film? Men »The Shallows« flyder alligevel oven på. Og viser, at hajer er følelser med tænder. Hvad:»The Shallows«. Instruktør:Jaume Collet-Serra. Medvirkende:Blake Lively. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/hajer-er-foelelser-med-taender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170751/14406713-18kultheshallows-pr-foto-12jpg.jpeg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}