{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/hak-i-tuden-til-frankrig-og-praesident-macron",
        "title": "Hak i tuden til Frankrig og præsident Macron",
        "content": "Det var præcis det, der ikke måtte ske. I fredags nedjusterede det anerkendte kreditvurderingsbureau Standard & Poor’s Frankrigs kreditværdighed. Det er et hak i tuden til den franske selvforståelse. Men det er især et nyrestød til præsident Emmanuel Macron, der i forvejen er i store politiske problemer. I Frankrig ligger den højrepopulistiske Marine Le Pen og hendes parti, Rassemblement National, langt foran Macrons centrumalliance forud for valget til Europa-Parlamentet. Faktisk står le Pen til dobbelt så mange stemmer som Macron. Frankrigs ryk mod højre er en vigtig del af den samlede fortælling om, hvorfor Europa-Parlamentet står til at rykke i den retning efter valget 9. juni. S&P nedjusterer Frankrigs kreditværdighed fra AA til AA-, hvilket fortsat er pænt, men det er kun det fjerdehøjeste trin i S&Ps univers. Før finanskrisen havde Frankrig ligesom de fleste andre eurolande en perfekt AAA-kreditværdighed. Blandt de ti lande i verden, der har den højeste vurdering, finder man alle tre skandinaviske lande. Hvad der er nok så slemt er, at S&P nu vurderer Frankrig som en dårligere betaler end Storbritannien – på trods af de mange selvmål, som konservative britiske regeringer har leveret siden Brexit-afstemningen i 2016. Nedjusteringen kommer, efter at de andre vurderingsbureauer har løftet pegefingeren, men ikke ladet kniven falde. Alligevel er beslutningen ikke overraskende. Fransk økonomi har ellers haft gavn af de reformer, som er blevet gennemført siden 2017 med voksende erhvervsinvesteringer og en beskæftigelse, der vokser lige så hurtigt som herhjemme. Men i modsætning til herhjemme hænger de franske offentlige finanser i laser. Helt og fuldstændigt.  Det blev meget synligt, da Frankrig for et par måneder siden måtte opjustere underskuddet for 2023 til 5,5 procent i forhold til regeringens mål om et underskud på 4,9 procent. Det skal ses i forhold til, at underskuddet var på 4,8 procent i 2022 – og det franske budgetunderskud bevæger sig altså i den forkerte retning. Det ser endnu værre ud, når man tænker på, at der ikke længere er corona at skyde skylden på. Det skyldes blandt andet, at Frankrig introducerede nogle af de mest vidtgående støtteordninger i EU, da priserne på energi eksploderede, men endnu ikke for alvor er kommet i gang med at fase dem ud igen. Regeringen har ad to omgange annonceret strammende tiltag, men alligevel står budgetmål til at blive brudt igen i år, fordi den økonomiske vækst bliver svagere end forventet. Den vestlige samarbejdsorganisation OECD forventer en økonomisk vækst i år på 0,7 procent og 1,3 procent næste år. Det er nogle af de laveste vækstrater i den vestlige verden. Yderligere opstramninger rammer dermed på et kritisk tidspunkt. Men Frankrig kan blive underlagt et budgetforløb i EU, hvis man ikke viser en holdbar vej. Regeringens mål er at få underskuddet ned på 2,7 procent i 2027 og altså under budgetgrænsen på tre procent. Men ingen af kreditbureauerne tror på den plan. Som kreditvurderingsbureauet Fitch tørt konstaterede, så forventer Macron at lægge de fleste opstramninger til sidst i perioden. Præcis der, hvor Frankrig igen skal til præsidentvalg. Det vil give le Pen mange gode kort på hånden. Det betyder også, at der med den nuværende politik ikke er nogen chance for, at statsgælden, der sidste år lå på 110 procent af BNP, vil falde i de kommende år. Foto: x. Tværtimod forventer Europa-Kommissionen, at gælden vil begynde at stige igen. Det var præcis også det, som S&P lagde vægt på i deres vurdering: »Modsat vores tidligere forventninger vil Frankrigs statsgæld vokse fra 2023-2027 som følge af større end forventede underskud,« skrev S&P ifølge nyhedsmedieteuractiv.com. Det betyder så også, at Frankrig vil fastholde den lidet flatterende placering med den tredjestørste gæld i euroområdet. Og den næststørste – målt i euro – efter Italien. Frankrig havde sidste år det fjerdestørste budgetunderskud i EU målt i forhold til BNP. Tal for årets første tre måneder ligger på samme niveau i euro som de foregående år. De store budgetproblemer er en af præsident Macrons største politiske hovedpiner, og det vokser kun. De to sparepakker fra foråret på 20 milliarder euro svarer præcis til, hvad de franske renteudgifter er steget siden 2020. Selvom Den Europæiske Centralbank (ECB) vil begynde at reducere de officielle renter, er der intet, der tyder på, at det vil få de længere markedsrenter til at falde. Renter vil i de kommende år æde stadigt flere af de euro, som staten indkræver. Det vil gøre kravene om budgetstramninger endnu større. Macron har netop slået sig op på at have gennemført store reformer, der vil forbedre Frankrigs vækstmuligheder på længere sigt. Det, argumenterer man i regeringen, vil også forbedre statsfinanserne. Macron har generelt fået ros for sine reformer af arbejdsmarkedet, der har gjort det nemmere at drive virksomhed i Frankrig. Men særligt én pensionsreform har kostet dyrt på den politiske popularitet, og alle tiltag for at stramme op og reducere statens udgifter er politisk gift. Skatteforhøjelser vil gå stik modsat det, som Macron selv hårdt har argumenteret for er nødvendigt for at skabe fornyet fremgang. Macron har ikke længere eget flertal i parlamentet. På den europæiske scene kommer nedjusteringen også som en hund i et spil kegler. Macron vil gerne slå sig op som den store europæiske leder, men det argument ville have betydeligt mere vægt, hvis Macron havde orden i eget hus. Blandt eurolandene udkæmpes en drabelig kamp om implementeringen af nye budgetregler. Det drejer sig for de sydeuropæiske lande og Frankrig om at svække dem så meget som muligt, mens de nordeuropæiske lande argumenterer for, at det er det modsatte, der er brug for. Frankrigs problemer er også Europas problemer. Ikke kun fordi Frankrig vækstmæssigt trækker resten ned, men også fordi de økonomiske problemer og udfordringen fra populistiske partier har presset Macron til en række tiltag, der på ingen måder gavner europæisk vækst. Det gælder eksempelvis i forhold til støtten til landbruget, men Macron forsøger nu også at dræbe en stor frihandelsaftale med den sydamerikanske handelsorganisation Mercosur. Og så er der risikoen for, at manglende vækst i Frankrig bliver til en endnu stærkere folkevandring mod højre. S&P retter fokus derhen, hvor det gør allermest ondt. Efter parlamentsvalget i næste uge er Macron nødt til at vise, at man kan få styr på de offentlige finanser. Frankrig har ikke haft overskud på de offentlige finanser siden 1974. Ifølge Le Figarostår Macrons regering over for to nye mistillidsafstemninger i parlamentet. Nummer 33 og 34 siden 2022. Det er fransk rekord. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/hak-i-tuden-til-frankrig-og-praesident-macron",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1801508/24718526-frankrigs-prsident-emmanuel-macron-vil-gerne-vise.jpg",
            "publication_time": "Mandag d. 03. juni 2024, kl. 16.13",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}