{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/halime-oguz-forsvar-og-velfaerd-er-ikke-hinandens-modsaetninger-de",
        "title": "Halime Oguz: Forsvar og velfærd er ikke hinandens modsætninger – de er hinandens forudsætninger",
        "content": "Når Venstre bruger kræfterne påat angribe SF, som senest Jan E. Jørgensen har gjort iBerlingske, vidner det om en politisk dagsorden, der ikke tager alvoren alvorligt i en usikker tid. Danmark står over for enorme udfordringer, der kræver lederskab – ikke symbolske slagudvekslinger, der splitter mere, end de samler. Spørgsmålet er, om vi vil bade os i idealerne og forpasse muligheden for at gøre en reel forskel – eller om vi tør tage ansvar, også når det kræver kompromis. Og det spørgsmål er ikke akademisk. Det er dødelig alvor. Europa står over for en kolossal opgave: At opbygge et forsvar, der kan afskrække Putin. Samtidig skal vi fastholde USA som en allieret og håndtere en Trump-administration, der gentagne gange udfordrer vores alliancer. Men vores hjemlige problemer er ikke forsvundet. Integration og voksende islamisering. En presset ældrepleje. Børns mistrivsel. Boligmangel og inflation. Udfordringer, der griber direkte ind i menneskers liv. Hvordan forsvarer vi Danmark, hvis vi samtidig lader velfærden smuldre? Hvordan skal en mor, der kæmper for sit barns angstbehandling, forstå, at der er milliarder til oprustning, men ikke til hjælp? Hvordan skal en sosu-assistent, der ser ældre ligge med gennemblødte bleer, føle sig som del af et stærkt samfund, når velfærden igen står for skud? Hvordan skal en ung, der venter på psykiatrisk hjælp, acceptere, at hans behov ikke er en prioritet? »Europa står over for en kolossal opgave: At opbygge et forsvar, der kan afskrække Putin.«Fold sammenLæs mereFoto: Mikhail Metzel/Reuters/Ritzau Scanpix. Vi kan ikke forsvare Danmark ved at svække alt det, vi elsker. Vi kan ikke tale om at beskytte friheden ude, hvis vi svigter den frihed, der betyder noget i hverdagen – friheden til at få hjælp, når man har brug for det, og til at leve et værdigt liv, uanset alder. Se på USA. Mange har mistet troen på deres samfund. De føler sig ladt i stikken, og det har skabt splittelse og populisme, der truer demokratiet indefra. Den vej må vi aldrig gå. Forsvar og velfærd er ikke hinandens modsætninger – de er hinandens forudsætninger. Vi kan ikke skabe tryghed udadtil, hvis vi samtidig underminerer trygheden indadtil. Vi kan ikke forsvare demokrati og frihed, hvis vi svækker de grundpiller, der gør dem meningsfulde i hverdagen. Vores velfærd og hverdag er forudsætningen for den tillid, der holder samfundet sammen – og som også er afgørende for opbakningen til Ukraine og de nødvendige investeringer i forsvar og sikkerhed. Man kan ikke forvente, at mennesker bakker op om svære beslutninger, hvis de samtidig føler sig svigtet. USA viser konsekvenserne, når tilliden forsvinder: splittelse, populisme og ekstremisme. Trumps vælgere er ofte mennesker, der føler sig ladt i stikken. Den situation må vi aldrig ende i. Derfor skal vi insistere på en politik, der ikke skaber falske modsætninger mellem forsvar og velfærd, men forstår, at de to er afhængige af hinanden. Vi skal tage ansvar. Ikke for symbolske kampe og lette løsninger. Men for mennesker. For hverdagen. For Danmark. Fordi det, vi beslutter nu, afgør, hvordan vores land ser ud i morgen. Halime Oguz er cand.mag. og fhv. MF for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/halime-oguz-forsvar-og-velfaerd-er-ikke-hinandens-modsaetninger-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902448/24914845-forsvar-og-velfrd-er-ikke-hinandens-modstninger.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 15.21",
            "author": "Halime Oguz",
            "related_links": [],
            "attachments": []
        }
    }
}