{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/halime-oguz-jeg-toer-ikke-taenke-paa-hvad-der-ville-vaere-sket-uden",
        "title": "Halime Oguz: Jeg tør ikke tænke på, hvad der ville være sket uden 24-års-reglen",
        "content": "Jeg cyklede hjem torsdag fra Slotsholmen gennem Københavns gader, efter at »Kommissionen for den glemte kvindekamp« havde afsluttet arbejdet med vores anbefalinger til regeringen – anbefalinger, vi håber vil gøre en forskel for de piger og kvinder, der er blevet glemt alt for længe. Jeg kom til at tænke på, hvordan jeg reagerede, da 24-års-reglen blev indført. Jeg boede i Odense og udbrød: »Yes, endelig en lov, der kan bryde de lænker, mange unge kvinder lever med!« Loven gav unge kvinder fanget i æreskulturen et frirum til at vælge deres egen vej og tage kontrol over deres liv. Som venstreorienteret undrede det mig, at venstrefløjen ikke gik forrest i denne kamp. Jeg havde forventet, at vi ville kæmpe mod undertrykkende normer og for lighed, men loven blev i stedet kritiseret af de politikere og meningsdannere, der ellers taler for frihed og rettigheder. Loven blev set som et indgreb i den personlige frihed til at vælge ægtefælle på tværs af landegrænser. Men for mange unge fra MENAPT-landene er ægteskab med en fætter eller kusine ikke altid et valg, men en nødvendighed – både for økonomisk støtte til den nye ægtefælles familie og kulturel overlevelse. Ægteskabet skulle sikre, at de unge ikke blev »blev for danske.« 24-års-reglen gav pigerne et frirum til at vælge uddannelse, tage kontrol over deres liv og bryde med æreskulturen. Ironisk nok er det de samme kritikere, der nu fremhæver, at pigerne stormer ind på uddannelserne som et mål for integrationens succes. Hvad ville der være sket uden denne lov? Jeg tør ikke tænke på det. Lovens indførsel ændrede mange unges fremtid, men udfordringerne med negativ social kontrol og forældede værdier er stadig til stede. Og nu står vi her, med anbefalinger, der har til formål at bryde æreskulturen og skabe bedre forhold for de unge piger og kvinder. Jeg ved, hvad der venter. Jeg ved, at der vil komme modstand – sandsynligvis koordinerede angreb fra både islamistiske grupper og fra de såkaldte frelste venstreorienterede meningsdannere, der tror, de kæmper på den »rette« side. De velkendte, indstuderede positioner i debatten om integration var klare – et indstuderet teaterstykke, vi har set alt for mange gange før. Da Kommissionen for den glemte kvindekamp fremlagde vores anbefalinger i august 2022, blev vi mødt med en organiseret hetz fra en alliance af islamister,fagfolk, forskereog venstreorienterede. Islamister kaldte anbefalingerne en krigserklæring mod det muslimske fællesskab, ogtusindvis af muslimske kvinder protesterede. Fagfolk mente, at kvindekampen kun kunne kæmpes af kvinderne, mensmeningsdannere kaldte anbefalingerne skammelige. Jeg forstår godt islamisternes frygt for frihed og lighed – men hvad med de meningsdannere, der hævder, de kæmper for det gode? Hvorfor er de imod frihed? Er det virkelig deres såkaldte venstreorienterede principper, der styrer deres handlinger? Eller handler det om deres egen moral, deres egen følelse af godhed, som passer ind i deres lille boble af følelsesmæssig selvretfærdighed? Vi må aldrig glemme, hvem vi kæmper for. Vi kæmper for de piger og kvinder, der aldrig har haft muligheden for at vælge selv. For dem, der har levet i undertrykkelse og isolation, hvor deres liv blev styret af normer, der intet havde at gøre med frihed og ligeværd. Halime Oguz er cand.mag. og fhv. folketingsmedlem (SF)  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/halime-oguz-jeg-toer-ikke-taenke-paa-hvad-der-ville-vaere-sket-uden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881679/24876161-24-rs-reglen-gav-unge-kvinder-fanget-i-reskultur.jpg",
            "publication_time": "Fredag d. 24. januar 2025, kl. 17.04",
            "author": "Halime Oguz",
            "related_links": [],
            "attachments": []
        }
    }
}