{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/halleluja-det-er-som-at-se-leonard-cohen-selv",
        "title": "Halleluja, det er som at se Leonard Cohen selv",
        "content": "John LennonhavdeYoko Ono,Andy WarholhavdeEdie Sedgwick,Salvador Dalíhavde Gala, og sådan er historien fyldt med kvinder (og mænd for den sags skyld), der har været muser for store kunstnere. Et andet eksempel er norskeMarianne Ihlen, som havde et stormfuldt forhold medLeonard Coheni starten af 60erne. Det vil sige, inden Leonard Cohen blev kendt som sangeren med den dybe stemme og de dystre tekster, men i stedet forsøgte sig som digter og forfatter. Det er det forhold, den ambitiøse norsk-canadiske »So Long, Marianne« handler om. Handlingen starter i 1958, hvor Leonard Cohen (Alex Wolff) er droppet ud af universitetet, er ved at komme sig over en depression og er flyttet til den græske ø Hydra for at arbejde. Hydra er på dette tidspunkt en slags kunstnerkoloni med forfatterparret Charmain Clift (Anna Torv) og George Johnston (Noah Taylor) som uofficielle ledere. Et sted, hvor kunstnere fra hele verden drikker, ryger, knalder, skændes og diskuterer livets store spørgsmål. Kort tid efter ankommer Marianne Ihlen (Thea Sofie Loch Næss), som er gift med den selvcentrerede forfatter Axel Jensen (Jonas Strand Gravli). Leonard Cohen bliver straks draget af Marianne, men det er ikke kærlighed ved første blik for Marianne, der holder fast i sit ægteskab og får et barn med Axel. Så går forholdet til gengæld også eftertrykkeligt i stykker, og Leonard Cohen og Marianne Ihlen bliver kærester. »So Long, Marianne« fokuserer på årene, inden Leonard Cohen slår igennem som sanger, men i stedet kæmper for at blive anerkendt som digter og forfatter.Fold sammenLæs mereFoto: DR. Man plotspoiler dog ikke noget ved at sige, at de ikke lever lykkeligt sammen til deres dages ende. Leonard Cohen kæmper for at slå igennem som digter og forfatter uden det store held og plages af selvhad, tvivl, misbrug, pengemangel og et ikke ubetydeligt sortsyn, mens Marianne forsøger at finde ud af, hvem hun egentlig er – ud over at være nogens kæreste og nogens mor. Der er aldrig tvivl om, at de to elsker hinanden, men der er også utallige forhindringer for et idyllisk forhold. Parret bor et stykke tid i Oslo – hvor Leonard Cohen ikke trives – og senere i Montreal – hvor Marianne Ihlen ikke føler sig hjemme. Da Leonard Cohen endelig begynder at få succes som sanger, bor han på det legendariske Chelsea Hotel, mens Marianne Ihlen stadig er på Hydra med sin søn, og de to glider langsomt fra hinanden. Der er ikke altid den helt store dramatiske fremdrift i serien, men til gengæld portrætterer denthe struggling artistpå utrolig fornem vis. Det skyldes ikke mindst Alex Wolff, som ikke har mange hovedroller på cv’et, men er sublim som den plagede kunstnersjæl og i øvrigt på næsten skræmmende vis rammer Leonard Cohens særegne sangstemme lige i røven. Man kunne godt have drømt om, at karakteren Marianne Ihlen var blevet forsynet med en stærkere personlighed, men »So Long, Marianne« er stadig en meget fin historie om besværlig kærlighed og skrøbelige kunstnersjæle. »So Long, Marianne«. Dramaserie, otte afsnit a 57 minutter. Serieskaber: Øystein Karlsen. Med: Alex Wolff, Thea Sofie Loch Næss, Anna Torv, Peter Stormare, Noah Taylor m.fl. Ude på DRTV nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/halleluja-det-er-som-at-se-leonard-cohen-selv",
            "image_url": null,
            "publication_time": "Torsdag d. 05. december 2024, kl. 19.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}