{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/halloej-i-marie-krarup-lejren-danske-realister-sluger-putins",
        "title": "Halløj i Marie Krarup-lejren: Danske »realister« sluger Putins propaganda",
        "content": "Marie Krarup vil gerne sende mig til fronten, skrev hun forleden på Facebook. Sammen med Adam Holm, Anna Libak og Martin Krasnik, fordi vi er»krigsglade journalister«, som skriver »krigsophidsende tekster«. Den tidligere Dansk Folkeparti-politiker repræsenterer sammen med en lille gruppe debattører på den danske højrefløj en markant front af modstand til den vestlige indsats i krigen i Ukraine. De siger ikke alle nøjagtig det samme, men deres grundfortælling er, at vi i Vesten»dæmoniserer«Putin. At krigen er udløst af vestlig ekspansionisme (og ikke russisk). Og at vi i stedet for atsende våbentil ukrainerne nu skal presse dem til at indgå en fredsaftale med Putin. Der er tale om en isoleret gruppe. Ud over Marie Krarup er Rune Selsing og Kasper Støvring de vigtigste stemmer. Sidstnævnte bakker dog op om våbenhjælp til Ukraine, men gruppen har splittet den lille sfære af nationalkonservative debattører, de tidligere var på bølgelængde med. Morten Uhrskov Jensen, formand for Dansk Samling, skrev det klart efter krigsudbruddet sidste år: Uanset vestlige fejl er problemet, at Ruslands»uafrystelige imperialistiske arv«gør landet farligt. Koldkrigshistorikeren Bent Jensen er også stået af: »Jeg har med ærgrelse og sorg set, at mennesker, der på andre områder er forstandige, udbreder let forklædt russisk agitprop,«skrev han sidste år. Men det synes ikke at anfægte Marie Krarup og hendes ligesindede. De graver sig kun dybere ned i ekstrem argumentation. Det er ærgerligt, for det er vigtigt med kritiske modstemmer under en krig, hvor vi skal belyse alvorlige risici og moralske dilemmaer. Derfor ville det være velkomment, hvis Marie Krarup og hendes venner kunne bidrage med oplysning, men desværre giver de os for mange selvmodsigelser, fejlslutninger og en ukritisk overtagelse af Kreml-propaganda. Kamp om historien. Rune Selsing mener, at der blev udført et kup mod præsident Janukovitj i Ukraine i 2014. Her er en demonstration mod Janukovitj 22. februar 2014, hvor folk mindes en dræbt aktivist. Et stort flertal i det ukrainske parlament afsatte samme dag præsidenten, som var flygtet fra Kyiv.Fold sammenLæs mereFoto: Ritzau Scanpix / EPA. Min første undren går på, at vi taler om mennesker, som kalder sig konservative. Alligevel slår de syv kors for sig, når andre argumenterer for betydningen af kultur, historie og national identitet i konflikten. Antyder man, at det er et problem, at »store dele af den russiske befolkning« bakker op om Putins autoritære styre og krigen i Ukraine, bliver det affejet af Rune Selsing som»antiintellektuel radikalisme«. Det antiintellektuelle består i mine øjne mest i, at Rune Selsing opfører sig som en politisk korrekt tonemester, der ikke vil høre om historiske og kulturelle kendsgerninger. Det støder åbenbart Selsings sarte ruslandssentimentalitet, men Ruslands totalitære arv og den giftige form for imperialistisk nationalisme, som har tag i millioner af russere i dag, er altså et vigtigt stykke virkelighed. Marie Krarup-klanens andet store tabu handler om det ukrainske folk, som paradoksalt nok for mennesker, der ynder at kalde sig nationalkonservative, fuldkommen ignoreres i deres analyser. Når Selsing skal fortælle sin version af optakten til krigen i Ukraine, tegner han et fattigt moralrelativistisk billede af to stormagter (USA og Rusland), som er lige slemme i deres trang til at dominere. Men ukrainerne er nærmest ikke til stede hos Selsing. De beskrives som viljeløse objekter for stormagternes spil, og Selsing gentager i den forbindelse nogle af de mest slidte russiske propagandaplatheder om Ukraine. Som når han mener, at Ukraines russiskvenlige præsident Viktor Janukovitj blev »kuppet«, da han blev afsat i 2014. Det er en grov og tendentiøs fremstilling, som Kreml elsker at gentage, fordi den får en bred, folkelig opstand til at fremstå illegitim. Selsing kører endda med et gammelt Kreml-argument om, at USA »har brugt mere end fem milliarder dollar« på at »overtage« Ukraine. Det er det samme tal, grebet helt ud af sammenhæng, som russiske propagandaorganer siden 2014 harsendt i omløb som en løgnom, at pengene var gået til at støtte antirussiske optøjer i Ukraine. Det er hokuspokus, som skal få ukrainernes suverænitet til at fordufte. Selsing reducerer det hele til amerikansk påvirkning, men det er ikke den slags kortslutninger af en konfliktfyldt ukrainsk historie, som gør os klogere. De danske »realister« troede ikke, at Putin ville angribe Ukraine, men det gjorde han så. Her foto fra Putins tv-tale om invasionen af Ukraine 24. februar sidste år.Fold sammenLæs mereFoto: Ritzau Scanpix / Reuters. I Marie Krarup-klanen kalder man sig »realister«. Man mener at have modet til at skære igennem den »enfoldige« liberale moralisme for at analysere de hårde magtforhold i verden med et overlegent blik. Problemet er bare, at »realisterne«tog komplet fejlaf Putins hensigter, før han gav ordre til invasionen sidste år. De mente, at risikoen for krig var en del af den vestlige dæmonisering af Putin som »skurk«. Min egen vurderingvar dengang, at Putin med stor sandsynlighed ville gå til angreb, fordi Vesten ikke var resolut nok i afskrækkelsen over for Rusland. Man kan så diskutere, hvis realisme der var mest hold i. Marie Krarup vil sikkert kalde det en»grotesk kommentar«eller et»forsimplet tegneserieblik«(det plejer hun), men det er min realistiske vurdering, at Putin på ingen måde er motiveret til indgå en rimelig fredsaftale i dag. Tværtimod udlever Putin med sine annekteringer af ukrainske regioner og forberedelser af en ny offensiv vores værste forestillinger om ekspansionisme. Vil man give fredsforhandlinger en reel chance, må man altså først hjælpe Ukraine med at overleve som land – og samtidig hjælpe landets forsvar med at slå så hårdt igen mod de russiske angrebsstyrker, at Putin eller en kommende anden leder i Rusland bliver motiveret til at søge freden. Det er min realisme. Marie Krarup argumenterer i stedetimod den vestlige våbenbistandtil Ukraine, samtidig med at hun synger omfredsforhandlingersom en genfødt hippie. Giv freden en chance, lyder det fra Marie Krarup, men det er et forlorent ønske om fred. Det er et ønske om fred, som lader hånt om, hvad ukrainerne ønsker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/halloej-i-marie-krarup-lejren-danske-realister-sluger-putins",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1642836/24336366-.jpg",
            "publication_time": "Lørdag d. 04. februar 2023, kl. 07.33",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}