{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hallooo-jorden-kalder-trump",
        "title": "Hallooo! Jorden kalder Trump",
        "content": "Hvis han ikke allerede havde gjort det, så har Donald Trump – og hans stab - nu endegyldigt mistet jordforbindelsen. Til den britiske avisThe Guardianhar den kommende præsidents rådgiver, Bob Walker, udtalt, at Trump har planer om at aflyse al NASAs overvågning af den planet, han trods alt selv bor på. Det kan på lidt længere sigt betyde udslettelse af det store amerikanske rumagenturs jorddivision, der med et budget på langt over ti mia. kr. årligt og især ved hjælp af en sværm af specialiserede satellitter holder et vågent øje med alle mulige typer af forandringer på landjorden, i oceanerne og i klodens atmosfære. Fra globale temperaturer over ændringer af arealet af havis til gletsjerafsmeltning, partikelforurening og tørkeudbredelse. Bob Walker kalder den type forskning for »politiseret« og »politisk korrekt miljøovervågning«. I stedet forestiller han sig, at milliarderne fra den jordbaserede NASA-forskning kanaliseres over i agenturets egentlige rumdivision med henblik på at styrke udforskningen af solsystemet.  Signalet vækker ikke bare vrede, men også dyb bekymring hos en lang række internationalt fremtrædende klimaforskere. Ikke mindst fordi verden netop i disse år begynder at se de første omfattende forandringer på jorden, i havene og i atmosfæren som følge af menneskers aktiviteter.  F.eks. siger chefen for det fremtrædende tyske Potsdam-klimaforskningscenter, Hans Joachim Schellnhuber, at en skrotning af NASAs jorddivision »i alvorlig grad vil hæmme vores evne til at få det store planetariske overblik«. Og Schellnhubers nok mest kendte topforsker, Stefan Rahmstorf, uddyber over for avisenSydney Morning Herald: »… det svarer til at sejle ind i forræderisk farvand med bind for øjnene.« Andre forskere understreger, at verden er dybt afhængig af NASAs jordobservationer, og at det kan lamme USAs rolle som førende klimaforskernation.  I mandags lykkedes det nærmest sensationelt for New York Times, der ellers har været udsat for massiv kritik fra Trump, at fået længere interviewmed den indkommende præsident. Her trak Trump i nogen grad i land i forhold til tidligere kontroversielle udtalelser om, at global opvarmning »mest af alt er et svindelnummer«. Bl.a. sagde han, at der er »en vis sammenhæng« mellem menneskers aktiviteter og klimaforandringer. Men han udtalte også, at der kun er få områder »hvor der er mere splittelse end klimaforandringer«. I samme åndedrag talte han om »disse frygtelige emails, der blev sendt mellem forskere«. Begge udsagn er bekymrende. Der er ikke splittelse i klimavidenskaben. Det er en alvorlig misforståelse. Flere undersøgelser har dokumenteret, at mindst 97 pct., ja efter alt at dømme over 99 pct., af alle videnskabelige forfattere til klimaartikler i seriøse forskningstidsskrifter mener, at mennesker er hovedårsag til nutidens klimaforandringer.  Endvidere henviser han med sin udtalelse om emails til en opsigtsvækkende hacking op til det famøse klimamøde COP15 i København i 2009 af en lang række internationalt fremtrædende klimaforskeres mailkonti. Den såkaldte»Climategate«-sagvar bare på ingen måde »forfærdelig«, som Trump hævder, for flere grundige undersøgelser dokumenterede efterfølgende, at der intet kompromitterende var i de offentliggjorte mail-korrespondancer. Endelig taler Trumpi en video-talefra i mandags om, at han vil løfte amerikanske restriktioner på produktion af »rent kul«. Rent kul – »clean coal« – eksisterer imidlertid ikke. Men der findes teknologier til at reducere eller fuldstændigt eliminere CO2- og partikeludledning fra afbrænding af kul i kraftværker, herunder geologisk lagring af kuldioxiden i underjordiske hulrum. Denne og andre »ren kul«-teknologier er bare ekstremt dyre at føre ud i livet og eksisterer i dag kun på eksperimentalstadiet  Man må håbe, at Trump snart lander på Jorden. Den jord han som amerikansk præsident får et kolossalt ansvar for at bevare bare nogenlunde intakt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hallooo-jorden-kalder-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/19073/15568726-us-japan-space-earth.jpg",
            "publication_time": "Fredag d. 25. november 2016, kl. 19.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}