{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/halvering-paa-fem-aar-faenomenet-teenagemoedre-er-ved-at-forsvinde",
        "title": "Halvering på fem år: Fænomenet teenagemødre er ved at forsvinde",
        "content": "Få uger efter sin 18 års fødselsdag kiggede Lisa Marschallek på sin mor hen over aftensmaden og spurgte: »Er den her tomatsuppe ikke meget salt?« Lisas mor mente imidlertid, at den smagte fuldstændig, som den plejede, og Lisa vidste instinktivt, at hun ikke skulle sige ét ord mere. Ikke den dag, i hvert fald. Syv måneder senere fødte Lisa en dreng, William, og skrev sig dermed ind i en ellers hastigt uddøende gruppe: Teenagemødrene. »Jeg må have været fem eller seks uger henne, da jeg tog til læge. Lægen sagde, at han ikke ville fortælle mig om abort, før jeg havde tænkt mig om, så jeg måtte tage hjem og fortælle min mor, at jeg var gravid. Så havde vi en lang snak om fordele og ulemper. Jeg var virkelig bange, men i dag siger min mor, at hun den aften ikke var i tvivl om, at jeg ville beholde barnet,« siger Lisa Marschallek. Det var ikke en nem beslutning. Og i dag ved Lisa Marschallek, at hun ikke havde den fjerneste anelse om, hvor svær en tid hun gik i møde. Der var fordomme. Folk, der gloede efter hende på gaden i Aabenraa. Folk, der sladrede om, hvem faren mon var. Der var bekendte, der troede, at hun jokede – og venner, der lige så stille gled væk på en bølge af ungdomsliv, mens der gik voksenansvar, bleskift og ammeproblemer i Lisas tilværelse. At få barn, mens hun knap selv var voksen, var en livsomvæltende beslutning for Lisa. Og det er en beslutning, som historisk få piger træffer i dag. Lisa Marschallek er i dag 25 år og vil gerne have et barn mere, mens hun stadig er en »ung mor«. Hun er heller ikke bange for at skulle blive alene med en eventuel lillebror eller lillesøster. Ikke længere.Fold sammenLæs mereFoto: Ole Joern/Red Star. Antallet af teenagemødre har taget et opsigtsvækkende dyk de seneste fem år. Antallet er mere end halveret – fra 583 teenagemødre i 2015 til 275 unge mødre sidste år. Bryder man tallene ned, viser det sig endda, at størstedelen af de såkaldte teenagemødre i 2020 var fyldt 19 år. Kun 72 var 18 år og blot 26 ikke-myndige piger fødte sidste år, viser tal fra Danmarks Statistik. Går vi blot 20 år tilbage – til 2000 – blev næsten 200 piger under 18 år mødre. Tallet er altså reduceret til en ottendedel på to årtier. Antallet af teen-mødre har været støt faldende i årtier. I 1972 fødte over 5.000 danske teenagepiger et barn, men i 1973 blev den fri abort indført, og inden årtusindeskiftet var antallet reduceret til enfemtedel.  Det yderligere markante fald de seneste fem år har eksperter sværere ved at give en entydig forklaring på. Det kan ikke tilskrives et generelt faldende fødselstal, for antallet af fødsler er steget i samme periode. Forklaringen er heller ikke, at pigerne vælger en abort i stedet, for antallet af provokerede aborter blandt unge er faldet tilsvarende markant de senere år. I 2018 blev der således udførthalvt så mange provokerede aborter på teenageresom i 2008. »Vi skal selvfølgelig ikke udskamme de få, der vælger at blive mødre i en tidlig alder. At gennemføre en graviditet eller ej er altid individets valg. Men det er en ubetinget succes for et samfund, at vi har et lavt antal uønskede graviditeter og et tilsvarende lavt antal aborter,« siger Lene Stavngaard, national chef hos Sex og Samfund. For to år siden måtte Mødrehjælpen lukke Alexandrakollegiet, et tilbud til unge, enlige mødre i København. Finansieringen slap op, men behovet for støtte eksisterer trods et rekordlavt antal teenagemødre stadig, mener direktør i Mødrehjælpen Ninna Thomsen. »Situationen er en anden i dag end for 10 eller 20 år siden. Men ligesom en ung mor kan klare sig ganske glimrende, kan problemerne også opstå, hvis man bliver mor som 25-årig – eksempelvis hvis man har et svagt bagland eller er vokset op i en misbrugsfamilie.« »Jeg var bange. Ikke for det rent fysiske, men jeg var bange for, at jeg ville miste alle mine venner, og for at min familie ville bakke ud og blive sur på mig. I dag kan jeg se, at jeg har mistet en del venner, fordi vores liv tog forskellige retninger, mens min familie hele tiden har bakket mig op,« siger Lisa i dag.Fold sammenLæs mereFoto: Ole Joern/Red Star. Lisa Marschallek flyttede hjemmefra som højgravid, og da William kom til verden, skulle hun pludselig finde sig selv i rollen som voksen, ammende og ansvarlig for en hjælpeløs nyfødt. Hun skulle købe ind, gøre rent og få økonomien som sosu-studerende på barsel til at løbe rundt, mens hun forsøgte at affinde sig med et pludselig meget småt og ensomt liv. »Der er mange ting fra Williams første halvandet år, jeg ikke kan huske i dag. Jeg arbejdede så hårdt på at leve op til det, jeg troede, at folk forventede af mig som mor, at jeg glemte bare at være i det,« siger Lisa. Kort efter Williams fødsel kom Lisa i en mødregruppe for unge under 25 år. Gruppen havde kommunalt ansatte tilknyttet, og her bemærkede rådgiverne, at Lisa virkede fraværende eller uopmærksom på William, når hun ankom. Hun, der havde fået taget fine graviditetsfotos, havde besluttet navn og researchet institutionsplads, var ikke nogen glad mor: »Jeg kunne lægge ham på gulvet, når jeg kom og først samle ham op, når vi skulle gå. Der var ikke den der tætte kontakt, som forventes mellem mor og barn. I dag er jeg ret sikker på, at jeg havde en fødselsdepression. Det havde ikke nødvendigvis noget med min alder at gøre – jeg havde bare utrolig svært ved at leve op til forventningerne.« Lisas startvanskeligheder betød, at hun og William hver eneste dag kørte hjem til Lisas mor for at spise aftensmad. Og at kommunen sendte en familierådgiver hjem til Lisa flere gange om ugen. »Jeg tænkte: »Nu tager de ham fra mig. Nu skal han i pleje«. Jeg havde alle parader oppe, for nu ville den rådgiver nok kravle helt ind under huden på mig og se, hvor krakeleret det hele var bag facaden. Men hun sagde: »Det er ikke derfor, jeg er her. Jeg er her, for at du kan blive den bedst mulige mor«. Så turde jeg åbne op.« Unge kvinder i dag er pressede. Både de forsvindende få, der forsøger at præstere som ung mor, og det overvældende flertal, der forsøger at navigere igennem ungdomsliv og uddannelser. En forklaring på det store fald i antallet af teenagemødre kan muligvis findes i netop »præstationskulturen«, mener Lene Stavngaard fra Sex og Samfund. »Der er i dag meget høje forventninger til, hvad vores unge skal præstere, især på uddannelsesområdet. De har været gennem nationale test og karakterræs, og de fleste ved godt, at man får svært ved at klare sig gennem livet uden som minimum en ungdomsuddannelse. Og så er det ikke en god løsning at få barn tidligt.« Mogens Nygaard Christoffersen, seniorforsker emeritus ved VIVE, har gennem flere årtier beskæftiget sig med familieforhold, børn og unge. Han er enig i, at unge kvinders uddannelsesmønster spiller en udslagsgivende rolle: »Historisk har de kvinder, som blev teenagemødre, været dem, som følte, at deres uddannelsesmuligheder var udtømte. De var nået til vejs ende, så at sige. I dag gør man meget for at få alle med, og det er samfundsmæssigt fornuftigt, for en kvinde under uddannelse vil som regel udsætte graviditeten – og rent statistisk er der en sammenhæng mellem tidlige graviditeter og senere sociale problemer,« siger Mogens Nygaard Christoffersen. William er i dag syv år. Han er begyndt i skole, er kvik, laver fis med sine lærere og har mange venner. Williams far er ikke en aktiv del af Williams liv, men William ved, hvem han er.Fold sammenLæs mereFoto: Ole Joern/Red Star. Den primære forklaring på det historisk lave antal teenagemødre skal imidlertid findes i brugen af hormonel prævention, vurderer Lene Stavngaard fra Sex og Samfund. Mellem 400.000 og 500.000 danske kvinder bruger en form for hormonel prævention – det vil sige p-piller, spiral, p-stav eller lignende. Mange flere end i eksempelvis andre nordiske lande. Forskning viser, at en tidlig introduktion til viden om prævention har afgørende betydning for at hindre uønskede graviditeter. Og noget tyder på, at danske forældre er gode til at give deres børn netop det, forklarer Lene Stavngaard. »At undgå uønskede graviditeter handler meget om, hvad unge bliver præsenteret for. Måske af sundhedsplejersker, men primært af forældre, for seksualundervisningen i skolen er stadig i ringe forfatning. Jeg tror ikke, det handler om, at unge er blevet mere bornerte eller seksuelt tilbageholdende, for udbredelsen af sexsygdomme er på ingen måde faldet. Det fortæller os, at uønsket graviditet bekymrer unge i dag i højere grad end sexsygdomme.« I tilgift til den hormonelle prævention kommer salget af »fortrydelsespiller«, som man har kunnet få i håndkøb siden 2001. I 2019 købte danskere over 115.000 doser nødprævention – det højeste antal nogensinde. »I takt med at William blev ældre, fik jeg mere selvtillid. Jeg er god nok som mor, og han og jeg har et virkelig tæt bånd i dag, fordi vi er vokset med opgaven sammen,« siger Lisa Marschallek.Fold sammenLæs mereFoto: Ole Joern/Red Star. Lisa Marschallek bryder sig ikke om at tale om fortrydelse. For hvis hun havde valgt en abort i 2014, havde hun muligvis haft et andet barn i dag – men ikke præcis William. Men, siger hun: »Det har været forbandet hårdt. Jeg skulle tage min uddannelse, finde mig selv og være alenemor på fuld tid – uden pauser.« Mens William endnu var spæd, bad Lisa kommunen om hjælp. Hun havde brug for en aflastningsfamilie til ham hver anden weekend, så hun kunne få sovet, se nogle venner og klare praktiske forhold. Det – at bede om hjælp i tide – har været hendes nøgle til at lykkes som teenagemor: »I takt med at William blev ældre, fik jeg mere selvtillid. Jeg er god nok som mor, og han og jeg har et virkelig tæt bånd i dag, fordi vi er vokset med opgaven sammen.« I dag er Lisa 25 år og uddannet kontorassistent. William er en skoledreng på syv år. Han er kvik, proppet med narrestreger, har mange venner og er tilsyneladende ikke præget af de let kaotiske første leveår: »Det er mere oppe i mit hoved, at det nager. Når jeg ser på William i dag, er han et kæmpe familiemenneske. Han elsker nye mennesker. Det har været med til at gøre ham til den, han er, at han blev slæbt med til alt, fordi jeg ikke kunne holde ud at være helt alene med ham.« I begyndelsen følte hun, at hun gik glip af sin ungdom. Det gør hun ikke mere. »I dag føler jeg, at jeg har fået noget meget bedre end tømmermænd. Og jeg kan godt lide tanken om, at vi kommer til at være unge sammen. Når William bliver 18 år, er jeg stadig kun 36. Så kan vi tage i byen sammen til den tid.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/halvering-paa-fem-aar-faenomenet-teenagemoedre-er-ved-at-forsvinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1484552/23921500-.jpg",
            "publication_time": "Lørdag d. 13. november 2021, kl. 06.15",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}