{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/halver-din-risiko-for-kraeft-med-simple-livsstilsraad-enkelt-men-dog-saa-",
        "title": "Halver din risiko for kræft med simple livsstilsråd: Enkelt, men dog så svært",
        "content": "Enkelt, men dog så svært. Sunde vaner nedsætter markant risikoen for at dø af kræft, viser ny forskning. Drop smøgerne, skru ned for alkoholen, pas på vægten og dyrk motion. Det lyder lige så velkendt som simpelt, men mere skal der ikke til for markant at nedsætte risikoen for at dø af en kræftsygdom. I et nyt studie har forskere fra Harvard Universet og Massachusetts General Hospital undersøgt, hvordan risikoen for at dø af kræft hænger sammen med, hvordan man lever sit liv. Flere tusinde mænd og kvinder deltog i undersøgelsen, og konklusionen er klar: Ved at føre en sund livsstil kan man mindske risikoen for at dø af kræft med mere end 50 procent. Det nye studie lægger sig i kølvandet på en lang række undersøgelser, der gennem de seneste år har understreget sammenhængen mellem usund livsstil og kræft. Eksempelvis er rygning årsag til knap 5.000 kræftdødsfald i Danmark hvert år ifølge Kræftens Bekæmpelse. Gitte Laub Hansen er projektchef i Kræftens Bekæmpelse. Hun arbejder med forebyggelse og oplysning og er ikke overrasket over de amerikanske resultater. Alligevel begejstrer undersøgelsen hende. »Det nye studie er en brandgod nyhed og viser tydeligt, hvor stor betydning faktorer som rygning, alkohol og overvægt egentlig har på vores helbred,« siger Gitte Laub Hansen. LOG IND PÅ B PLUS og læs hele artiklen om hvordan du kan halvere din risiko for kræft ved at følge et par simple livsstilsråd. Få en guide til hvordan du ændrer dine dårlige vaner og fire simple livsstilsråd der virker. Du får: Modtag det ugentlige nyhedsbrev fra B PLUS her. Enkelt, men dog så svært. Sunde vaner nedsætter markant risikoen for at dø af kræft, viser ny forskning. Drop smøgerne, skru ned for alkoholen, pas på vægten og dyrk motion. Det lyder lige så velkendt som simpelt, men mere skal der ikke til for markant at nedsætte risikoen for at dø af en kræftsygdom. I et nyt studie har forskere fra Harvard Universet og Massachusetts General Hospital undersøgt, hvordan risikoen for at dø af kræft hænger sammen med, hvordan man lever sit liv. Flere tusinde mænd og kvinder deltog i undersøgelsen, og konklusionen er klar: Ved at føre en sund livsstil kan man mindske risikoen for at dø af kræft med mere end 50 procent. Det nye studie lægger sig i kølvandet på en lang række undersøgelser, der gennem de seneste år har understreget sammenhængen mellem usund livsstil og kræft. Eksempelvis er rygning årsag til knap 5.000 kræftdødsfald i Danmark hvert år ifølge Kræftens Bekæmpelse. Gitte Laub Hansen er projektchef i Kræftens Bekæmpelse. Hun arbejder med forebyggelse og oplysning og er ikke overrasket over de amerikanske resultater. Alligevel begejstrer undersøgelsen hende. »Det nye studie er en brandgod nyhed og viser tydeligt, hvor stor betydning faktorer som rygning, alkohol og overvægt egentlig har på vores helbred,« siger Gitte Laub Hansen. For som Gitte Laub også siger, så ved vi allerede, at rygning, alkohol, overvægt og motion har indflydelse på risikoen for at dø af kræft. Men præcis hvor stor en effekt livsstilsfaktorerne har på dødeligheden, afslører det nye studie først nu. Her har man nemlig opdelt folk i to grupper alt efter, om de lever op til alle de følgende fire livstilskriterier eller ej: At man ikke har røget i mere end fem år. At man ikke drikker mere end én genstand om dagen som kvinde og to genstande om dagen som mand. At man har et BMI mellem 18,5 og 27,5, I Danmark vurderes man som normalvægtig, hvis man har et BMI mellem 18,5 og 25,0. At man dyrker motion ved høj intensitet 1,25 time om ugen eller ved moderat intensitet 2,5 timer om ugen.  Forskerne har fulgt de to grupper i en længere årrække og set, at i den gruppe, der levede op til alle fire kriterier, var risikoen for at dø af en kræftsygdom kun halvt så stor som hos gruppen af personer, hvor bare én af de fire anbefalinger ikke var overholdt. Gitte Laub Hansen er da også overbevist om, at sundere vaner kan være med til at forhindre nogle af de årligt 34.000 kræfttilfælde i Danmark. »I Danmark anslår vi, at mindst fire ud af ti kræfttilfælde kan forebygges, hvis folk følger Sundhedsstyrelsens anbefalinger og de officielle kostråd. Og udover at sunde vaner kan være med til at forebygge kræft, kan en sund livsstil også øge vores chancer for at overleve, hvis vi først er blevet syge,« siger hun. Selvom det længe har været alment kendt, at en usund livsstil øger risikoen for kræft, er der alligevel mange danskere, der ikke lever sundt nok til at komme i kategorien ’lav risiko’. I Danmark er der cirka 740.000 personer, der ryger dagligt, og omkring 860.000 personer, der drikker mere end Sundhedsstyrelsens anbefaling. Ifølge Gitte Laub Hansen giver kort uddannelse og få økonomiske ressourcer dårligere forudsætninger for at leve sundt: »Hvis man har økonomiske, sociale eller andre former for udfordringer, så er det svært at finde overskud, tid og penge til at leve sundt. Er man svært stillet, er der simpelthen bare ting, der er vigtigere, end at løbe en tur og spise fedtfattigt.« Det er dog ikke kun folk i de lavere sociale klasser, der kan have svært ved at leve sundt. Torben Wiese, foredragsholder, forfatter og vanebryder, påpeger, at hvis man først har fået usunde vaner, kan det være utrolig svært at slippe af med dem. »Hjernen elsker vaner, for det føles trygt og nemt at gøre, som man plejer. Derfor kan det være svært at omlægge sin kost eller at begynde at dyrke motion. Det vil simpelthen føles ubehageligt at gøre noget andet, end det man er vant til,« siger han og forklarer, at hvis man beslutter sig for at ændre vaner og livsstil, kan det være en god idé at gøre det langsomt og tage ét skridt ad gangen. Også Gitte Laub Hansen ved, at det er lettere sagt end gjort at leve sundt. Hun understreger, at kræftforebyggelse ikke kun er den enkeltes ansvar: »Vi har et fælles ansvar for, at vi har et samfund, hvor det er nemt at leve sundt. Det skal være nemt og billigt at købe sund mad, nemt og sikkert at cykle på arbejde, og det skal være vanskeligt for unge mennesker at købe alkohol og tobak,« siger hun og tilføjer: »Det er nødvendigt, at vi tager problemet alvorligt, og forebyggelse er alfa og omega. Hvis vi fortsat skal have råd til at opretholde den gode behandling på hospitalerne, er det en forudsætning, at færre rammes af kræft.« Guide: Sådan ændrer du dine dårlige vaner Lev sundt og halver risikoen for kræft. Det lyder nemt, men det er lettere sagt end gjort. Foredragsholder, vanebryder og forfatter Torben Wiese hjælper dig med at slippe af med dine dårlige vaner: »Først og fremmest skal du finde ud af, hvorfor du vil ændre dine vaner. Det er ikke nok at sætte dig et mål om, at du vil tabe dig. Du skal definere, hvorfor du vil tabe dig, og hvad du vil opnå med det. Når først du er klar over, hvad dit egentlige mål er, bliver det lettere at finde og bevare motivationen.« »Pas på med at være overambitiøs. Vær i stedet realistisk og accepter, at det tager tid at ændre dine vaner. Forsøg at sætte delmål for den enkelte dag, for små succeser giver selvtillid og fornyet energi til at kæmpe videre.« »Forsøger du at droppe sukkeret, så lad være med at have et skab fyldt med slik. Forsøger du at skære ned på alkoholen, så læg oplukkeren ud i garagen. Gør det vanskeligt for dig selv at blive fristet.« »Vær forberedt på, at det er svært at ændre dine vaner og planlæg nøjagtigt, hvad du vil gøre, når fristelserne melder sig. Aftal for eksempel med dig selv, at hver gang du har lyst til at ryge eller spise usundt, så går du en tur eller tager et glas danskvand i stedet. Hvis dit mål er at dyrke mere motion, så skriv det i kalenderen, så du har en aftale med dig selv om at få det gjort.« »Det kan være svært at huske sit mål, når først den travle hverdag melder sig. Derfor er det vigtigt, at du dagligt minder dig selv om, hvorfor du er i gang med at ændre dine vaner. Skriv for eksempel dit mål på en post-it og hæng den et sted, hvor du ser den hver dag.« »At ændre vaner sker ikke fra den ene dag til den anden. Hver dag er en kamp, og hver dag skal du vise dig selv, hvem der bestemmer.«  Voxpop: Hvorfor gør I det ikke bare? Foto: Ida Guldbæk Arentsen  Kirsten Rügge. 75 år. Greve. Pensionist, tidl. afdelingsleder i Fona Jeg har et kunstigt knæ, men jeg laver havearbejde cirka 20 timer om ugen. Vi har en stor have. Og så går vi nogle ture. Jeg har fået sådan et armbånd (der tæller skridt, red.) i fødselsdagsgave, fordi børnene mente, at vi gik for lidt. Så den kigger jeg på og tænker, at jeg nok hellere må gå en tur. Og så går vi en lang tur med hunden.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Ja. Når det kommer lidt tættere på, så tænker man mere over det. Man vil gerne være rask til at kunne passe på den anden. Vi har jo været gift i 57 år. Så vi snakker da om det og spiser f.eks. mange grøntsager. Men det er svært, for nogle gange er man lidt nede, og så spiser man lidt mere usundt.« Arne Rügge 78 år Greve Pensionist, tidl. elektroingeniør »Jeg går hver morgen med hunden, og så er vi i haven. Og så har jeg røget, siden jeg var 17 år, men jeg er stoppet nu. Nogle gange savner jeg en cigaret. Der er noget afslappende ved det. Det er jo en eller anden form for nervepille.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Jeg holdt op med at ryge for to år siden. Det var faktisk fordi, Kirsten (hans kone, red) blev syg og kom på hospitalet. Da jeg gik en tur med hunden den søndag morgen, havde jeg én cigaret tilbage. Den smed jeg i skraldespanden og har ikke røget siden. Det har været svært i mange år at tage sig sammen til at stoppe. Men jeg kom i tanke om, at hvis hun bliver syg, hvem skal så passe på hende, hvis jeg ikke er der.«  Johan Bengtson. 41 år. Sverige. Butiksassistent »Jeg motionerer meget lidt, men til gengæld bevæger jeg mig meget på mit arbejde. Så jeg tænker ikke, det er nødvendigt at jeg træner mere.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Nej, det er ikke noget, jeg tænker særlig meget på nu.  Jan Sørensen. 64 år. Greve. Efterlønner, tidl. institutionsleder. »Jeg røg meget, da jeg var helt ung. Jeg drak 60 bajere om dagen og røg 60 smøger. Men i dag lever jeg sådan set på en sober måde sundhedsmæssigt og svømmer f.eks. hver dag. Mere kan jeg ikke gøre, for kræft kan jo komme af mange grunde.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Altså, jeg kan jo gå ud foran en bil i morgen. Men selvfølgelig kan man leve rimeligt sundt, have det sjovt og dyrke motion, så man kan udsætte ældningsprosessen en smule eller slippe for rolatoren fem år mere. I forhold til alkohol, er jeg et rimelig festligt menneske, og så kan man godt komme til at ligge lidt over to om dagen. Jeg har haft prostatakræft, og da sagde lægen, at han ikke ville operere mig, hvis jeg ikke gjorde noget ved det. Så det gjorde jeg. Jeg satte en streg, hver gang jeg fik en genstand - også når vi var til fest. Så kunne jeg godt se, at den var gal. Det satte lidt tanker i gang, og så halverede jeg mit forbrug og sprang f.eks. frokostøllen over. Men et godt glas vin vil jeg gerne have. Man skal jo også leve.«  Nanna Wissing. 19 år. Greve. 3g på Handelskolen »Jeg træner ret meget, fordi jeg spiller elitefodbold. Til gengæld drikker jeg nok lidt mere, end jeg burde, i weekenden. Det hører jo til at være ung, at man skal ud og havde det sjovt. Og så ryger jeg engang imellem til fest, men det vil jeg gerne stoppe helt med.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Jeg tænker mest over det sundhedsmæssige i forhold til at stoppe med at ryge. Træning er mere for udseendet - for ikke at blive for stor. Men rygning tænker jeg i hvert fald over i forhold til sundhed - og også det med at drikke for meget.«  Jaqueline Kongsgaard. 20 år. Jyllinge .Uddanner sig til social- og sundhedshjælper »Jeg ryger cirka otte smøger, og det har jeg gjort i cirka to år. Jeg gik til fitness, og det gik også fremad, men så blev det sommerferie, og jeg fik travlt med andre ting. Jeg bor i hus med min kæreste, så der er mange ting, der skal ordnes. Men når jeg står i et prøverum, kan jeg godt se, at jeg gerne vil i gang igen.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Nej. Jeg ved godt, det måske lyder åndssvagt, men det handler mest om min selvtillid og ikke så meget om, at jeg skulle blive syg. Jeg tænker ikke rigtig over risikoen for kræft, diabetes eller KOL. Igennem mit arbejde ser jeg jo mest ældre, som bliver ramt. Men jeg tænker over det i forhold til at få børn, fordi jeg har fået at vide, at jeg har meget fedt omkring mine organer.«  Kenneth Christensen. 41 år. Viby Sj. Ejer af to bilforretninger Jeg spiller et par fodboldkampe om ugen. Men skal jeg pege noget ud, er det nok motionen, der er sværest at leve op til på grund af tiden. Tidligere havde jeg en til to fridage om ugen. Det har jeg ikke mere. Og så vil man jo også gerne ud at se børnene være aktive. I forhold til kost spiser jeg f.eks. ikke sværen på en flæskesteg, for det er der ingen grund til. Og jeg spiser hellere lyst kød end mørkt kød, men det er mest en vane fra gammel tid, hvor jeg spillede meget fodbold og fysioterapeuten blandede sig i kosten. Jeg synes, jeg lever livet.« Tænker du over at forebygge sygdomme som f.eks. kræft? »Nej. Man tænker jo altid, at det rammer naboen, det rammer ikke mig. Jeg er jo sund og rask. Selvfølgelig kan det ramme mig, men til den tid håber jeg, at lægevidenskaben er langt fremme. Lige nu er jeg godt tilpas.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/halver-din-risiko-for-kraeft-med-simple-livsstilsraad-enkelt-men-dog-saa-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100294/13739212-logsmgere.jpg",
            "publication_time": "Mandag d. 11. juli 2016, kl. 06.00",
            "author": "Sine Bach Jakobsen",
            "related_links": [],
            "attachments": []
        }
    }
}