{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/han-kalder-det-historisk-hovederne-ruller-som-aldrig-foer-paa-chefgangene",
        "title": "Han kalder det »historisk«: Hovederne ruller som aldrig før på chefgangene i danske kommuner",
        "content": "I nordsjællandske Gribskov Kommune er en kommunaldirektør netop blevet udsat for det, der ligner en generel udrensning på chefgangene i kommunerne. Kommunaldirektør Sascha Volmer Sørensen er tirsdag blevetfyret, og det er på få år gåetfor så mange andre kommunaldirektører, somdet er gået for hende, at det nu bliver kaldt »historisk«. Ifølge formanden for de offentlige chefer i Djøf, Middelfarts kommunaldirektør, Steen Vinderslev, er op imod hver femte kommunaldirektør indtil videre blevet afskediget i løbet af den nuværende valgperiode, der begyndte 1. januar 2022. Udviklingen bliver sat i forbindelse med alt fra stigende intern konflikt i byråd og kommunalbestyrelser til stadig større krav til direktørerne om at kunne håndtere den pressede økonomi i mange af de 98 kommuner. De mange afskedigelser bidrager også til, at kommunerne som beskrevet iBerlingskesiden 2022 har brugt over 250 millioner kroner på at opsige deres samarbejde med direktører, chefer og andre ledere. Opsigelserne bidrager til »en masse uro og tabt produktion«, vurderer Steen Vinderslev. »En arbejdsplads er ikke tjent med uro i topledelsen, hvis man gerne vil have gode resultater,« siger han og henviser til netop Gribskov. Sascha Volmer Sørensen blev tirsdag fritstillet som kommunaldirektør i Gribskov Kommune.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Her valgte medarbejderne på rådhuset at offentliggøreen pressemeddelelse, da politikerne i økonomiudvalget for nylig indstillede til byrådet at skille sig af med den nu opsagte Sascha Volmer Sørensen. »Beslutningen skaber uro og utryghed og sender et uheldigt signal i en tid, hvor stabilitet, økonomisk ansvarlighed og kontinuitet er afgørende for kommunens fremtid,« lyder det fra medarbejderne. Ifølge redaktør for NB-Kommune Arne Ullum kan de mange fyringer siden 2022 hænge sammen med »en tendens til, at tonen er blevet hårdere i mange byråd«. »I en del kommuner er konfliktniveauet stigende,« vurderer han. Et miljø, det som kommunaldirektør kan være svært at manøvrere i, fordi denne som embedsmand skal betjene såvel borgmester som byråd og politikere på tværs af partier og koalitioner. »Der er en risiko for som kommunaldirektør at komme i klemme, og mit bud er, at fyringsrisikoen er markant højere i kommuner, hvor der ikke er et godt politisk samarbejde,« lyder det fra Arne Ullum. På samme måde stiller pres på kommunernes økonomi – i form af alt fra begrænsede økonomiaftaler og større udgifter til specialområdet til stadig større krav om effektivisering og modernisering – stigende krav til arbejdet som kommunaldirektør. »Det er med til at gøre jobbet svært,« siger Arne Ullum. I Gribskov var det i første omgang borgmester Bent Hansen (V), der tidligere på måneden indstillede til Økonomiudvalget, at Sascha Volmer Sørensen skulle fyres. »Begrundelsen er, at et flertal i Økonomiudvalget ønsker en anden profil til den fremadrettede ledelse af Gribskov Kommune,« hed det ien pressemeddelelse. Sascha Volmer Sørensen har ikke reageret på Berlingskes henvendelser, og Bent Hansen vil med henvisning til, at det er en personalesag, ikke kommentere opsigelsen af direktøren over for Berlingske. Steen Vinderslev taler om »et helt nyt mønster« og kalder det for »historisk«, at der er blevet sagt farvel til så mange kommunale topchefer i løbet af en valgperiode. »Det er mange flere end tidligere,« siger han: »Tilbage i tiden var der væsentlig færre.« Steen Vinderslev er kommunaldirektør i Middelfart Kommune.Fold sammenLæs mereFoto: Djøf. Når Steen Vinderslev taler om op imod 20 procent opsagte kommunaldirektører siden 2022, taler han om de øverste direktører i alle kommunerne, uanset om de er repræsenteret af Djøf eller ej. Ifølge Djøfs tal udgør andelen af fyrede kommunaldirektører repræsenteret af Djøf dog også knap 20 procent – helt præcist 18,4 procent – svarende til 18 direktører. Djøf repræsenterer de fleste af de omkring 2.400 kommunale chefer og direktører ansat efter den såkaldte chefaftale. Kommunalforsker Roger Buch fra Gravercentret på Danmarks Medie- og Journalisthøjskole minder om, at det kan være nødvendigt at skille sig af med chefer, om det så er, fordi de ikke magter opgaven, fordi samarbejdet ikke fungerer, fordi man, som i Gribskov, ønsker »en anden profil«, eller fordi cheferne har en problematisk ledelsesstil. »Der skal nogle gange fyres chefer, men alligevel får de den fulde pakke med ud af døren,« siger Roger Buch. Er den sidste kommunaldirektør blevet fyret i den her valgperiode? »Det tør jeg ikke spå om, men nok ikke,« siger Steen Vinderslev: »Men vi skal have fundet en løsning på det her med arbejdsgiverne. Det nytter ikke noget, at når vi kommer et helt til et halvt år ind i den næste valgperiode, så er 10-15 kommunaldirektører igen smidt ud ad døren.« Ifølge Steen Vinderslev er det i sidste ende den enkelte kommunalbestyrelses ansvar at sikre det rette match mellem borgmester, byråd og kommunaldirektør »Ansættelseskompetencen ligger i kommunalbestyrelsen,« fastslår han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-kalder-det-historisk-hovederne-ruller-som-aldrig-foer-paa-chefgangene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899567/24909253-steen-vinderslev-erformand-for-de-offentlige-chef.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 15.42",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}