{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-bliver-spaaet-til-at-vaere-demokratisk-praesidentkandidat",
        "title": "Han bliver spået til at være demokratisk præsidentkandidat – søndag brændte hans hjem i et muligt brandattentat",
        "content": "Josh Shapiro og hans familie måtte lade sig evakuere af politiet natten til søndag fra deres hjem. Det skete på grund af en brand, der opstod i guvernørens officielle residens i byen Harrisburg. Mandag har det amerikanske politi anholdt en 38-årig mand, som mistænkes for at stå bag brandstiftelsen. Det skriverCNN. Han vil blive sigtet for drabsforsøg, terror, brandstiftelse og grov vold mod tjenestemand i funktion, siger distriktsadvokat Fran Chardo. »Gudskelov kom ingen til skade, og branden blev slukket,« lyder det efterfølgende fra guvernøren, som ifølge nyhedsbureauet AFP anses som en oplagt præsidentkandidat for Demokraterne ved valget i 2028. Shapiro blev i 2024 udpeget af de amerikanske medier som en mulig vicepræsidentkandidat for Kamala Harris. Hun endte dog med at vælge guvernøren fra delstaten Minnesota, Tim Walz. Ifølge myndighederne kravlede manden over et hegn for at komme hen til guvernørboligen. Han havde hjemmelavede anordninger med, der kunne bruges til at antænde ild, lyder det videre. Før branden blev slukket, nåede den at forårsage en del skade på bygningen, oplyser politiet i en pressemeddelelse. Billeder og videosekvenser viser, hvordan branden har ødelagt møbler, gulv og vægge i flere af værelserne i guvernørens hjem. Josh Shapiro stillede søndag op til interview foran sit hjem, hvor han opfordrede til at gøre en ende på kriminalitet, der er politisk motiveret. »Den her slags vold er ved at blive alt for almindelig i vores samfund, og jeg er ligeglad med, om det kommer fra den ene eller anden side. Det er ikke i orden, og det skal stoppe,« sagde guvernøren. Han havde lørdag aften afholdt en ceremoni for venner og familie for at markere den første dag i den jødiske højtid pesach, som også omtales som den jødiske påske, skriver Ritzau. Josh Shapiro understregede, at det ikke stod klart, hvorfor der blevet sat ild til hans hjem. Men han sagde samtidig, at han ikke ville afholde sig fra at udøve sin tro. Josh Shapiro har været guvernør i delstaten siden 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-bliver-spaaet-til-at-vaere-demokratisk-praesidentkandidat",
            "image_url": null,
            "publication_time": "Mandag d. 14. april 2025, kl. 11.53",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}