{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-fik-haard-kritik-for-sin-ledelsesstil-nu-stopper-museumsdirektoer",
        "title": "Han fik hård kritik for sin ledelsesstil – nu stopper museumsdirektør",
        "content": "Peter C. Kjærgaard har opsagt sin stilling som direktør for Statens Naturhistoriske Museum for at »påtage sig nye opgaver«. Det skriver han påLinkedIn. Museet ligger på Øster Voldgade i hjørnet af Botanisk Have, og det er nationalmuseum for naturhistorien i Danmark. Hans opsigelse sker, to måneder efter at en række tidligere og nuværende medarbejdere sagde tilFrihedsbrevet, at der ifølge dem var problemer med arbejdsmiljøet. Medarbejderne optrådte som anonyme kilder, og forelagt kritikken svarede Peter C. Kjærgaard dengang skriftligt til mediet: »Du fremlægger anonyme citater fra et ukendt antal personer, hvoraf hovedparten har forladt museet. Citater, der ikke er i en præcis kontekst. Det er derfor ikke muligt at tage stilling til en række af disse citater,« skrev Peter C. Kjærgaard og fortsatte: »Jeg har som leder af museet i snart 9 år naturligvis truffet beslutninger, som jeg i bagklogskabens klare lys ville have lavet anderledes. Det tror jeg, at enhver leder kan genkende. Men jeg har ageret på de signaler, jeg har fået, og jeg kan slet ikke genkende den stemning, som samlet set tegnes.« IUniavisenvar der dog kritik fra en navngiven kilde: Paige Madison, tidligere postdoc på Statens Naturhistoriske Museum. Hun fortalte blandt andet, at hun i oktober 2022 havde klaget til museumsdirektørens øverste chef, dekan Katrine Krogh Andersen fra Det Natur- og Biovidenskabelige Fakultet, efter at hun var stoppet på museet. I klagen havde Paige Madison skrevet, at Peter C. Kjærgaard i hendes ansættelsesperiode »misbrugte sin magt« og »vægtede egen personlig vinding over min karriere og mit velbefindende«. Derudover fortalte Madison i Uniavisen om en række – ifølge hende – kritisable episoder. Peter C. Kjærgaard svarede, at han, fordi det var en personalesag, ikke kunne kommentere selve indholdet i sagen. »Uden at gå yderligere ind i sagen vil jeg blot konstatere, at der her – som i mange andre sager af denne karakter – indgår mange elementer og er forskellige opfattelser af hændelsesforløb, samtaler etc. Det er en ulykkelig sag og en svær situation for begge parter, og det er forståeligt, at der kommer reaktioner,« skrev Peter Kjærgaard til Uniavisen. På LinkedIn skriver Peter C. Kjærgaard nu, at det har været en stor ære for ham at stå i spidsen for det nationale museum for naturen gennem de seneste ni år.  »Jeg er utrolig stolt over, hvad vi har opnået i den tid. Dygtige og dedikerede kolleger har ydet en kæmpe indsats i en historisk transformation af museet,« skriver han. Peter C. Kjærgaard forlader sin stilling ved udgangen af juni. Det står endnu ikke klart, hvem der skal afløse ham. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-fik-haard-kritik-for-sin-ledelsesstil-nu-stopper-museumsdirektoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1788254/24688813-peter-c-kjrgaard-stopper-som-direktr-for-staten.jpg",
            "publication_time": "Onsdag d. 24. april 2024, kl. 10.13",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}