{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-bildte-hende-ind-at-han-var-den-forsvundne-soen-efter-11-aar",
        "title": "Han bildte hende ind, at han var den forsvundne søn. Efter 11 år så hun »kulden« i hans øjne. Sandheden var grum",
        "content": "Hun frygtede, at hun havde mistet sin søn. Hun frygtede, at krigen havde taget den lille dreng, og at hun aldrig ville se ham igen. Og så en dag – 33 år senere – fik hun en besked fra Røde Kors. De havde fundet hendes dreng. Han boede og arbejdede i London, og hun fik hans adresse. Her kunne historien ende lykkeligt, men den fortsatte i stedet som en bizar koldkrigshistorie, som det fremgår af den nyebog »A spy in the family«. Den Kolde Krig var en krig, hvor den frie verden stod over for »ondskabens imperium«, som præsident Reagan talte om: Et totalitært russisk regime, som holdt sine østeuropæiske kolonier fanget bag et jerntæppe og sendte terrorister og spioner til Vesteuropa for at undergrave demokratierne. Historien om spionen Erwin van Harleem illustrerer ondskaben i imperiet og dermed selve meningen med Den Kolde Krig. For han kom til Storbritannien, og han bildte i 11 år en sagesløs og midaldrende kvinde ind, at han var hendes forsvundne søn – og hun troede på ham. Hun elskede ham som en søn, hun havde fået tilbage, og han udnyttede hende og hendes jødiske familie. De to unge mennesker mødte hinanden i 1943. Den tyske soldat Gregor Kulig (til venstre) var stationeret i Holland, og Johanna van Haarlem (th.) havde en far, der var medlem af det hollandske naziparti.Fold sammenLæs mereFoto: Privat/ »A Spy in the Family«. Historien begynder i de sidste år af Anden Verdenskrig, og den begynder med en 19-årig ung hollandsk kvinde. Hendes navn var Johanna van Harleem, og hun kom fra en broget baggrund. Hendes far var medlem af det hollandske nazistparti NSB, mens hendes mor var hollandsk-jødisk. Hun blev kæreste med en tysk soldat, og skæbnen ville, at hun blev gravid, som hun beskrev det i en artikel, som Berlingske har fundet i arkivet hos den hollandske avis De Telegraaf. Hendes stærkt religiøse far blev rasende og sendte hende til et hjem for kvinder, som ventede børn med tyske soldater. 13.000 til 15.000 hollandskekvinder fik børn med tyske soldater under krigen. Den 21. august 1944 fødte Johanna van Harleem en søn, som hun gav navnet Erwin. Seks dage senere kom hun hjem til sine forældre med barnet, men hendes far smækkede døren i hovedet på hende, som De Telegraaf har skrevet. Stemningen i Holland var fjendtlig over for kvinder som hende, og hun valgte at rejse mod øst og endte i Prag. Hun boede på et Røde Kors-center for fattige kvinder, og da russerne nærmede sig, overtalte personalet på centret hende til at efterlade barnet og rejse tilbage til Holland, som hun fortalte til den hollandske avis. Johanna van Haarlem vendte hjem til Haag, og lille Erwin blev i Prag. Her er det officielle foto af Václav Jelinek, som Berlingske har fundet i StB-arkiverne: Det er taget i 1974 og viser en 30-årig karrierespion på vej til London.Fold sammenLæs mereFoto: StB-arkivet. I en anden verden og i en anden tid voksede Václav Jelinek op som en god kommunist. Han aftjente sin værnepligt som soldat i Tjekkoslovakiet og blev sergent, og i 1965 fik den frygtede hemmelige sikkerhedstjeneste StB øje på ham. Han var snu og intelligent – hans intelligenskvotient blev målt til 138, som er i top 1-procent – og han havde nemt ved sprog. Desuden var han også en bundloyal »marxist-leninist«, som det fremgår af et skudsmål, som Berlingske har læst i arkivet fra det tidligere StB, Hans chefer fremhævede blandt andet, at han forblev tro mod Moskva under »foråret i Prag« i 1968, som russerne knuste med kampvogne. »Han bukkede ikke under for de antisocialistiske tendenser i 1968-69, men forblev tro mod den socialistiske og proletariske internationale og det urokkelige venskab med Sovjetunionen,« som det hedder i skudsmålet. Han var stærk nok til at blive sendt til Vesten som spion, konkluderede StB, og han lærte faget og blev udstyret med »en legende«, en dækhistorie. Efterretningstjenesterne bruger ofte navnene fra rigtige personer, som er døde eller forsvundne som børn, og StB havde fundet et navn: Erwin van Haarlem. Berlingske har fundet dette dokument fra det tidligere StB i de tjekkiske arkiver – det viser Václav Jelineks edsaflæggelse, da han i 1965 gik ind i den frygtede og hemmelige tjeneste.Fold sammenLæs mereFoto: StBs arkiv.  Det var en perfekt legende, mente spiontjenesten. Den biologiske far var død i slutkampene i Holland, og den hollandske mor havde tilsyneladende opgivet sønnen. Så i 1972 rejste Václav Jelinek til Holland med sin dækhistorie: Han fortalte, at han havde opdaget, at han var adopteret, og at han var født som Erwin van Haarlem af en hollandsk mor. Han bad om hollandsk statsborgerskab og pas og fik begge dele. Det er uvist, hvad han foretog sig i Holland i de første tre år, men i 1975 rejste han til London og fik job på Hilton Hotel i Mayfair, hvor han gjorde lynkarriere, som det fremgår af »A Spy in the Family«. Han opsnappede hemmeligheder fra gæsterne, og senere slog han ind på en karriere som kunsthandler, hvor han kunne rejse derhen, hvor han mente, hemmelighederne var. Under sit kodenavn »Gragert« sendte han kodemeddelelser hjem til Prag, og alt gik efter planen – ind til planen dramatisk ændrede sig. For Johanna van Haarlem havde aldrig glemt den dreng, som hun i de turbulente slutdage af krigen efterlod i Prag, og gennem Røde Kors ledte hun efter ham i Tjekkoslovakiet. StB skulle nu tage en beslutning. Ville de ofre deres agent og hans nøje tilrettelagte dækhistorie og trække ham hjem? Eller ville de spille højt spil og bruge Johanna van Haarlem i deres spionage. De valgte det sidste, og i 1977 sendte de en kodet radiobesked til deres mand i London: »Din mor forsøger gennem Røde Kors at finde dig i Tjekkoslovakiet. Hvis de finder dig, skal du indvilge i at møde hende.« Det grumsede billede blev taget, da Johanna van Haarlem i 1978 troede, at hun havde fundet den søn, hun havde mistet.Fold sammenLæs mereFoto: Privat/ »A Spy in the Family«. Og sådan gik det. Johanna van Haarlem skrev i 1978 til Erwin – alias Václav Jelinek – og spurgte, om han ville møde hende. De aftalte et møde i London, og han var nervøs for hendes reaktion. Kunne hun se, at han ikke var hendes kød og blod? Kunne hun intuitivt føle, at han var en bedrager? Han behøvede imidlertid ikke være bange, som det fremgår af »A Spy in the Family«. Da de mødte hinanden, omfavnede han hende og kaldte hende »mor«, og hun kaldte ham »Erwin« og »min søn« og begyndte at græde af glæde. Hun fortalte senere, at hendes eneste betænkelighed var hans brune øjne. Da hun efterlod lille Erwin i Prag i 1945, havde han blå øjne, men de måtte have ændret farve, fortalte hun sig selv. Erwin van Haarlems falske hollandske pasFold sammenLæs mereFoto: Privat/ »A Spy in the Family«. Mor og søn var genforenet, og genforeningen førte nye muligheder med sig. For Johanna van Haarlem inviterede ham med til familiefester i Holland, og her mødte han den jødiske del af familien, og han hævdede nu at have en jødisk baggrund. Den brugte han til at komme ind i britisk-jødiske organisationer, som kæmpede for at få jødiske dissidenter ud fra Rusland og andre kommunistiske lande, og han fik adgang til lister med mange tusindvis af navne på dissidenter. Han affotograferede navnene og sendte dem med radiokode til StB og det russiske KGB, som sendte mange af jøderne til arbejdslejre i Sibirien. De britisk-jødiske organisationer betragtede ham som en stjernemedarbejder, og to gange blev han inviteret til Washington og hyldet for sit arbejde, blandt andet af præsident Reagans forsvarsminister, Frank Carlucci. I Prag og Moskva blev han omvendt hyldet som en stjernespion, og han blev forfremmet til først major, så oberstløjtnant i StB, og han modtog den sovjetiske medalje »til forsvar for fædrelandet«. Han er »en kommunist, som forstår vigtigheden af det politiske venskab med Sovjetunionen«, som der står i begrundelsen for medaljen, som Berlingske har fundet i StB-arkivet.  Exclusive in today’s Mail on Sunday:A Spy In The Family Og gennem det hele spillede han den kærlige søn over for sin »mor«. De talte sammen i telefon flere gange om ugen, og de besøgte hinanden, og når han kom til Holland, gav han den som verdensmand. Engang dukkede han op til en familiefest med 20 flasker champagne. Men en kold morgen i april 1988 sluttede det, som beskrevet afBBC. En ældre kvinde fra London-forstaden Friern Barnet ringede i 1987 til politiet og klagede over, at »en slags morsekode« hver aften klokken 21:20 brød ind i hendes tv-signal. Hendes anmeldelse havnede hos MI5, det britiske PET, og eksperterne sporede »morsekoden« til Erwin van Haarlems lejlighed, og de begyndte at pille hans dækhistorie fra hinanden. Og da de var sikre i deres sag, stormede de den kolde aprilmorgen hans lejlighed. Han sad ifølge BBC foroverbøjet over en radiosender, en såkaldt nummerstation, der sendte koder til ham. Han rakte ud efter en køkkenkniv, men en MI5-agent fældede ham og anholdt ham. Overskrift fra The Daily Mail, da dommen i 1989 faldt over Václav Jelinek.Fold sammenLæs mereFoto: The Daily Mail. Spillet var ude, men hvem var spilleren? Erwin van Haarlem fastholdt, at han var Erwin van Haarlem, og det gjorde han også over for Johanna van Haarlem, som besøgte ham under varetægtsfængslingen. Briterne tog en dna-prøve, som viste, at der kun var én ud af 1.800 chancer for, at de to var i familie med hinanden, men han stod fast. Johanna van Haarlem klamrede sig længe til håbet, men da hun mødte hans øjne i retten, vidste hun, at det hele var forbi, som hun har sagt til BBC. Hun ledte efter kærlighed i deres øjenkontakt, »men så kun kulde«. »Jeg så ingen fortrydelse, ikke den mindste smule, ingen varme, ingenting. Han kiggede bare på mig, som om det var slut,« som hun sagde. Den 4. marts 1989 idømte dommeren ham ti års fængsel, og han blev dømt under sit alias, fordi han stadig nægtede at opgive sit rigtige navn. Læg mærke til tidspunktet: Den tjekkoslovakiske indenrigsminister forfremmer Václav Jelinek til oberstløjtnant i StB. Forfremmelsen er dateret 25. oktober 1989. På dette tidspunkt sad Jelinek i fængsel på Isle of Wight i Storbritannien, og få uger senere styrtede det kommunistiske regime og StB i grus.Fold sammenLæs mereFoto: StB arkivet. Han blev sendt til et fængsel på øen Isle of Wight i den Engelske Kanal, og hans personlige verden var brudt sammen, og kort efter brød hans politiske verden også sammen. I november 1989 faldt det kommunistiske regime i Prag ved den såkaldte fløjlsrevolution, og med regimet faldt StB også. Spionen var nu både navnløs og herreløs og indsat i et britisk fængsel. Han krøb til korset og afslørede, at han var officer i det tidligere StB og russisk spion, og at hans rigtige navn var Václav Jelinek. I 1993 indvilgede den tjekkiske regering i at tage ham tilbage, og hvis han troede, at han ville blive modtaget som en af nationens store sønner, kunne han tro om igen, hedder det i »A Spy in the Family«. Han blev varetægtsfængslet og afhørt i tre dage, og hans formue blev konfiskeret, og derefter blev han sat på gaden. Han fandt til sidst et job som oversætter i en bank og blev gift som 50-årig.  The heartless Cold War agent who tricked a rape victim into believing he was her long-lost son... so he could spy on Britain. And how, when his cruel deceit was exposed, the Mail helped find her real childhttps://t.co/vIeHfyPwvr Johanna van Haarlem havde mistet en søn, savnet ham, fundet ham og mistet ham igen, og hun var slået tilbage til start. Men efter retssagen tilbød The Daily Mail at hjælpe hende med at finde den forsvundne søn, og i 1991 fandt de ham. Han var en høj og blåøjet tjekkisk metalarbejder, som i 1945 var blevet adopteret af en lokal familie og nu hed Ivo Radek. Mor og søn mødte hinanden på et tjekkisk hotel en novemberaften i 1991. Hun var 66 år, han var 47 år, han kyssede hendes hånd og gav hende en buket blomster, og »da hun så ind i hans øjne, så hun kun kærlighed«, som det hedder i »A Spy in the Family«. De fik et nært forhold, og da han døde i 2024, fortsatte hun med at være farmor og oldemor for hans børn og børnebørn. Hun er 100 år og lever endnu, fremgår det. Og spionen, bedrageren, den tro kommunist og Moskva-ven? Václav Jelinek døde som 77-årig i 2022 uden at udtrykke den mindste bodfærdighed. Tværtimod. På en gravsten på en kirkegård i Prag står navnet Václav Jelinek på den ene side i guld, og på den anden side – ligeledes i guld – står navnet Erwin van Haarlem. Og som bogen konkluderer: »I døden, som i livet, fortsætter han med at bedrage.« Paul Henderson and David Gardner: »A Spy In The Family: An Incredible True Story of Espionage and Betrayal«, Mirror Books, London.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-bildte-hende-ind-at-han-var-den-forsvundne-soen-efter-11-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893644/24898384-et-grumset-privatfoto-af-den-hollandske-mor-johann.png",
            "publication_time": "Lørdag d. 01. marts 2025, kl. 07.53",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}