{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-udtrykte-sorg-over-hamas-leders-doed-og-blev-hjemsendt-nu-er",
        "title": "Han udtrykte sorg over Hamas-leders død og blev hjemsendt: Nu er undersøgelse af ham færdig",
        "content": "Der er ikke grundlag for en tjenstlig sanktion mod integrationsmedarbejderen Simon El-Zeinab, der for en måned siden udtrykte sorg over Hamas-lederen Ismail Haniyehs død. Sådan lyder konklusionen fra Aarhus Kommune, der har foretaget en personalejuridisk undersøgelse af sagen. »Der må aldrig opstå tvivl om, at ansatte i Aarhus Kommune står vagt om demokratiet. Den tvivl opstod her,« lyder det i et skriftligt svar fra rådmand Anders Winnerskjold. »Derfor er jeg tilfreds med, at forvaltningen har gennemført en grundig personaleundersøgelse med brug af uvildige eksperter. Konklusionen af den undersøgelse tager jeg naturligvis til efterretning.« Undersøgelsen blev iværksat med det særlige formål at afdække, om ytringerne var inden for rammerne af offentligt ansattes ytringsfrihed i Danmark Først havde Simon El-Zeinab i et Facebook-opslag henvist til Hamas-lederen som en »stor leder« og havde udtrykt sine kondolencer. Opslaget var skrevet på arabisk. DaBerlingskeringede til Simon El-Zeinab, sagde han om Hamas-lederen: »Han er blevet en af de store palæstinensiske ledere, som mere end halvdelen af palæstinenserne respekterer. Man kan ikke benægte sådan en stor mand, og man kan godt kondolere og blive ked af, at han bliver dræbt på den måde.« Hamas' øverste politiske leder blev dræbt i Irans hovedstad, Teheran. Israel formodes at stå bag attentatet. Simon El-Zeinabs ytringer fik dengang rådmanden og forvaltningen til at hjemsende Simon El-Zeinab fra hans arbejde med integrationsindsatser i Aarhus Kommune. »I min optik er det ytringer, som er meget, meget, meget langt fra at være forenelige med at arbejde med integration i en offentlig myndighed,« lød det dengang fra Anders Winnerskjold, der er rådmand for social- og beskæftigelsesområdet, til Berlingske. Simon El-Zeinab valgte kort efter interviewet med Berlingske at trække sig fra Det Nationale Integrationsråd. Simon El-Zeinab forklarede desuden til Berlingske, at han aldrig har været støtte af Hamas, der er på både USAs og EUs terrorliste. I dag noterer rådmand Anders Winnerskjold, at medarbejderen selv var ude offentligt og korrigere det indtryk, som hans oprindelige opslag havde efterladt, lyder det i Anders Winnerskjolds skriftlige svar. »Det synes jeg er fornuftigt.« Simon El-Zeinab kan nu vende tilbage til sit arbejde, oplyser rådmanden. Berlingske arbejder på at få en kommentar fra både Simon El-Zeinab og Anders Winnerskjold.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-udtrykte-sorg-over-hamas-leders-doed-og-blev-hjemsendt-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821568/24762038-det-nationale-integrationsrd---simon-el-zeinab-s.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 14.35",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}