{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-har-vaeret-strateg-paa-hoejrefloejen-i-et-aarti-og-har-aldrig-set-blaa",
        "title": "Han har været strateg på højrefløjen i et årti og har aldrig set blå blok så »vingeskudt«. Nyt parti kan umuliggøre et borgerligt samarbejde, mener han",
        "content": "Søren Søndergaard har aldrig oplevet noget lignende. Som tidligere pressechef og strateg over mange år hos Dansk Folkeparti har han om nogen fulgt højrefløjen i både medgang og modgang. Men selv på de dårligste dage mener han ikke, at den blå blok før har været så udfordret som lige nu. »Det går ikke klassisk godt, kan vi vidst godt sige. Blå blok er jo blevet en rodebutik,« siger Søren Søndergaard. Lige om lidt kan det dog blive endnu mere rodet, mener han. Siden slut august har den tidligere frontfigur i Nye Borgerlige og nuværende løsgænger i Folketinget Lars Boje samlet vælgererklæringer til at kunne stille op til næste folketingsvalg med sit eget nye parti. På bare en måned er omkring 14.000 erklæringer blevet underskrevet og godkendt. Med to år til at samle de resterende 6.000 erklæringer ser det altså ud, som om Lars Boje kan stille op som partiformand til næste folketingsvalg. Og det kan give den allerede »vingeskudte« blå blok yderligere problemer, lykkes det ham at blive valgt ind, mener Søren Søndergaard. »Hvis billedet af ham holder, så kan han potentielt komme til at blive en udfordring for et hvilket som helst forsøg på et blåt samarbejde,« siger Søren Søndergaard. Siden et historisk dårligt folketingsvalg i 2022 er det ifølge Søren Søndergaard fortsat kun gået én vej for den politiske højrefløj – og det er nedad. Venstre er efter valget kun gået yderligere tilbage i meningsmålingerne. Dansk Folkepartifylder alene fem procent, ogNye Borgerlige eksisterer stort set ikke længere. Fra 2005 til 2020 var Søren Søndergaard som pressechef og strateg en central person i Dansk Folkeparti. I dag arbejder han som pressekommunikationschef hos Danske Havne.Fold sammenLæs mereFoto: Rune Øe. Særligt efter at Venstre mod eget løftevalgte at gå i regeringmed statsminister Mette Frederiksen (S) i 2022, mener Søren Søndergaard, at de blå partier har »mistet deres kompas«. »Og det kompas har man stadig ikke fundet igen her to år efter,« siger Søren Søndergaard. Det i sig selv er en stor trussel for sammenhængen i den samlede blå blok, som må siges at være nødvendig, hvis der skal dannes en blå regering til næste folketingsvalg. Men den trussel vil ifølge ham kun blive større, hvis Lars Boje får sit eget parti på Christiansborg. Siden 2023 har Lars Boje været løsgænger i Folketinget, efter at han på en og samme tid blev både afskediget fra Nye Borgerlige og afsat som formand på grund af interne uenigheder om aflønning og kampagnestøtte. I august genopstod han med sit eget parti – Borgernes Parti – som på bare få uger har formået at samle over halvdelen af det fornødne antal vælgererklæringer, der skal til, for at partiet kan stille op til et folketingsvalg. På partiets egen hjemmeside er det stadig en smule uklart, hvilke dagsordener der vil blive partiets største, ligesom det er uvist, hvilken politisk fløj partiet vil tilslutte sig. Søren Søndergaard har dog en idé om, hvad vi kan forvente. »Hvis det er den traditionelle Boje-stil, så kan vi forvente en stærk retorik og nogle hårdtslående synspunkter, som ikke altid er til at forudsige,« siger han. Den stil har Boje indtil nu haft held med, mener Søren Søndergaard, som blandt andet peger på de mange følgere, Lars Boje har på sociale medier, hvorfra han jævnligt retter kritik mod bestemte organisationer og myndigheder, heriblandt regeringen for dens rolle under coronapandemien. Den type synspunkter tror Søren Søndergaard nok skal vække genklang hos flere vælgere – særligt hos nogle af dem, der allerede tilhører et andet parti til højre for midten. Siden 2019 har Lars Boje været folkevalgt politiker – først for Nye Borgerlige og nu som løsgænger. Inden sin karriere på Christiansborg har han også været medlem af Liberal Alliance.Fold sammenLæs mereFoto: Rune Øe. Ifølge Søren Søndergaard er det særligt Dansk Folkeparti, der skal kigge sig godt over skulderen, hvis Lars Boje formår at få Borgernes Parti ind i Folketingssalen. »Dansk Folkeparti skal holde øje med ham. Det siger sig selv. Og det skal Nye Borgerlige selvfølgelig også, som i forvejen får svært ved at retablere sig selv uden hverken Lars Boje eller Pernille Vermund,« siger han. Hvad angår Inger Støjbergs Danmarksdemokraterne, tror Søren Søndergaard ikke, at Lars Bojes eget partis opståen vil komme til at rykke på det store. »Danmarksdemokraterne ligger enormt stabilt i meningsmålingerne. Dem tror jeg ikke, han kommer til at rykke ordentligt på,« siger han. Heller ikke De Konservative eller Venstre tror han skal bekymre sig for deres vælgere. Til gengæld tror han, det kan få konsekvenser for det samarbejde, de skal etablere for den samlede blå blok. »Sammenhæng er der jo i forvejen ikke meget tilbage af på blå blok. Men det vil kun blive mere uopnåeligt, hvis Boje pludselig skal have noget at have sagt. Han er denne her pirat på højrefløjen, som er svær at forhandle med,« siger han. Søren Søndergaard tror det kan gøre det endnu mere besværligt for højrefløjens evne til at samles om en fælles vision, hvis Borgernes Parti får plads i Folketingssalen.Fold sammenLæs mereFoto: Rune Øe. Vil det gøre det mere eller mindre sandsynligt, at vi får en blå statsminister? »Min vurdering er, at det kun vil gøre det mindre sandsynligt at få en blå statsminister. Men jeg kan tage fejl. Det forudsætter jo, at han overhovedet bliver valgt ind,« siger Søren Søndergaard. Ifølge Søren Søndergaard er der fortsat meget langt fra, at Lars Bojes nye parti kan blive opstillingsparat, til at det kan blive valgt ind i Folketinget. Også selvom det er gået hurtigt for Lars Boje at få indhentet et stort antal vælgererklæringer. Er det ikke imponerende, at Lars Boje på så kort tid har kunnet samle så mange vælgererklæringer sammen? »Ja og nej. Det er ikke for at tage noget fra Lars Boje, og han har helt sikkert et talent for at tale til sin fanskare. Men det er ikke nødvendigvis et udtryk for, at han kommer til at få en masse stemmer. Selv folk, der er på Lars Bojes side af det politiske spektrum, har også andre muligheder at vælge imellem,« svarer Søren Søndergaard. Tror du, han bliver valgt ind i Folketinget? »Nej. Det tror jeg ærligt talt ikke. Jeg har stadig til gode at finde ud af, hvad det helt præcist er, han vil derinde.« Med eller uden Lars Bojes eget parti i Folketinget mener Søren Søndergaard dog ikke, det ændrer på den aktuelle politiske situation, hvor den socialistiske visionslyst blomstrer, mens den borgerlige er til at overse. »Det mest sandsynlige scenarie lige nu er, at der kan dannes regering uden blå blok,« siger han og fortsætter: »Og så er det sådan set lige meget, om Lars Boje sidder i Folketinget med fire mandater eller ej.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-har-vaeret-strateg-paa-hoejrefloejen-i-et-aarti-og-har-aldrig-set-blaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840457/24801242-i-20-r-var-han-en-af-bl-bloks-mest-magtfulde---n.jpg",
            "publication_time": "Mandag d. 30. september 2024, kl. 06.17",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}