{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/han-kalder-det-kaerlighed",
        "title": "Han kalder det kærlighed",
        "content": "Lars Lilholt sendte et brev til kommunen for fem år siden og meddelte, at han udskød sin folkepension. På ubestemt tid. Den 14. marts fylder den folkekære trubadur 70 år, og han har ingen planer om at lade musikken forstumme. Den banker stadig i ham som taktfaste hjerteslag. »Jeg synes ikke, jeg har en karriere – jeg har et liv. Og det har drejet sig om musikken,« siger Lars Lilholt. »Jeg har altid tusset rundt og spillet musik og skrevet sange. Og så har jeg været så heldig at kunne leve af det,« siger han. Lars Lilholt er født i København, men er opvokset i Aalborg. Som barn fik han sin første guitar, og han har ikke sluppet den siden. Godt nok er han uddannet skolelærer. Men han har aldrig bestredet jobbet. Faktisk har han den dag i dag stadig ikke noget job. »På engelsk hedder det at spille »to play« – det betyder også »at lege«. Jeg har aldrig betragtet musik som et arbejde,« siger han. I år kan Lars Lilholt foruden sin 70-års fødselsdag fejre en række musikalske milepæle. Det er 50 år siden, at han sammen med et par skolekammerater dannede folkrockgruppen Kræn Bysted's. De blev opløst i 1982, og samme år udgav Lars Lilholt sit første soloalbum. I 1983 dannede han Lars Lilholt Band, der har rubinjubilæum efter 40 år på farten. Sammen med Johnny Madsen og Allan Olsen har Lars Lilholt også turneret rundt som en del af Dalton-trioen. Lars Lilholt har udgivet cirka 300 sange og solgt omkring 2,5 millioner album. Han har vundet et hav af priser. Heriblandt Danish Music Awards-statuetter, Dansk Musiker Forbunds Hæderspris og Musikkritikernes pionerpris for sit virke. Han er kendt for numre som »Hvidsten Kro«, »Den hvide dværg« og »Café Måneskin«, men hans signatursang er og bliver »Kald det kærlighed«. Privat er det Ninna, han kalder kærlighed. Sammen har de en søn og en datter, og så har Lars Lilholt endnu en datter fra sit første ægteskab. Hans ældste datter synger kor i Lars Lilholt Band, og hans hustru fungerer som tourmanager. Han har tidligere været prototypen på en rockmusiker – sex, drugs and rock'n'roll – og har beskrevet nogle af eskapaderne i selvbiografien »Drømme og dæmoner«. Men er der noget, han har lært i livet, så er det at gøre sig umage. »Jeg er dybt beæret over, at folk gider at bruge en aften i deres korte liv sammen med mig. Det er altid en stor glæde, når det hele klapper, det svinger, og folk omkring mig er glade, og publikum er glade. Så har jeg det som en fisk i vandet,« siger han. Gennem sit liv har Lars Lilholt spillet mere end 3000 koncerter og giver mellem 50 og 100 nye optrædener om året. Sådan skal det gerne fortsætte, til den dag han dratter om. »Når jeg går ind i lyset, kommer jeg på dupperne, fordi folk sender så meget positiv energi op,« siger Lars Lilholt og fortsætter: »Så kan man vælge, om man vil suge alt i sig og blive dum og selvfed. Eller man kan se sig selv som en tjener for øjeblikket og sende energien tilbage i hovedet på publikum.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/han-kalder-det-kaerlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1654768/24368671-mrkedage-sanger-og-musiker-l.jpeg",
            "publication_time": "Torsdag d. 09. marts 2023, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}