{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/han-kender-koebenhavns-store-vaadomraade-bedre-end-de-fleste-nu-har-han",
        "title": "Han kender Københavns store vådområde bedre end de fleste: Nu har han »mistet håbet om, at det bliver bedre«",
        "content": "Engang stod raske drenge som Henrik Carl side om side med deres fiskestænger, efter at de først havde stået i kø for at få deres fiskekort I dag står der ikke meget mere end et par tålmodige østeuropæiske håndværkere her og der og fisker. Så langt er der efterhånden blevet mellem, at fiskene bider på krogen i Københavns store vådområde. Det fortæller forskningsmedarbejder og fiskeekspert Henrik Carl fra Statens Naturhistoriske Museum, da Berlingske en tidlig sommermorgen møder ham ved bredden til den fredede Utterslev Mose. Det flere kilometer lange vådområde mellem Københavns Kommune og Gladsaxe Kommune bestående af søer og holme er et af de mest populære og benyttede rekreative områder i København. Det var her, den i dag 50-årige Henrik Carl tilbage i 1980erne først begyndte at fiske. »Der var et mylder er drenge hernede, da jeg var dreng,« fortæller Henrik Carl, der også i dag bor i nærheden af Utterslev Mose: »Der var et fantastisk fiskeri efter gedder og suder og aborrer.« På en skala fra et til ti vurderer Henrik Carl tilstanden for fiskene i dag i Utterslev Mose til tre. »Men alle de arter, der plejede at være her, de er her stadig,« siger han: »Der er måske kun 20 procent af det, der var i 2014. Eller endnu mindre.« Det er ikke tilfældigt, at han nævner året 2014. »I løbet af et års tid var der en meget mystisk fiskedød,« husker Henrik Carl: »Hver gang, jeg kom herned, lå der døde fisk.« Den cirka tre kilometer lange Utterslev Mose blev fredet i 2000.Fold sammenLæs mereFoto: Mathias Svold. Dødsårsagen er aldrig blevet opklaret, men ifølge Henrik Carl var det formentlig en virus, der tog livet af de mange fisk. »Fiskene er ikke rigtig kommet tilbage siden,« siger han: »Det er ikke sådan, at de ikke er her, der er bare underligt få.« Problemerne for fiskene er således blot blevet større af de mange overløb med kloakvand. Altså spildevand med regn- og kloakvand, der urenset bliver ledt direkte ud i mosen, når der kommer mere nedbør, end rensningsanlæggene kan følge med. Med kloakvandet kommer der næringsstoffer, med næringsstoffer kommer der grøde og trådalger – søernes svar på fedtemøg – og med dem kommer der mindre ilt i vandet og dermed dårlig vandkvalitet. Det hjælper heller ikke fiskene, at der på bunden af mosen ligger næringsrig og forurenet mudder og slam fra dengang i 1950erne og 1960erne, da spildevand med tungmetaller, olie og »alt mulig andet« blev ledt direkte ud i mosen. »Så længe det ligger der, bliver det aldrig rigtig godt,« fortæller fiskeeksperten. Ifølge ham er der i dag altid et eller andet sted med overløb, når det regner. Fra nogle af de såkaldte overløbsværker langs mosen kan der ifølge Henrik Carl være over 50 overløb på et år. På samme måde kansn.dkfortælle, hvordan foreningen Utterslev Moses Venner har undersøgt antallet af kloakoverløb i mosen i 2023. Der blev sidste år registreret 50 procent flere kloakoverløb end i 2022, og mængderne af vand var meget større. »Da jeg begyndt at fiske hernede, fik vi nogle gange toiletpapir og bleer på krogen,« siger Henrik Carl: »Det gør man ikke mere, efter at der er kommet mekanisk rensning. Men det er jo ikke bleen, der er det egentlige problem. Det er den forurening, man ikke kan se.« Som det er nu, har Henrik Carl »mistet håbet om, at det bliver bedre«. »Ikke i min levetid,« frygter han. Utterslev Mose er et såkaldt forgrenet mosestrøg, cirka seks kilometer fra Rådhuspladsen i København.Fold sammenLæs mereFoto: Linda Kastrup. Ifølge ham handler det om at få lavet separatkloakering, så der alene bliver ledt overskydende regnvand og ikke kloakvand ud i mosen. Men det er endog meget dyrt, og det kommer til at tage mange år, før det måske bliver til virkelighed. Først da kan det ifølge ham betale sig at rense bunden for mudder og slam. En anden mulighed ville være at begynde fjerne eller høste grøden i mosen, så der blev mindre organisk materiale og mere lys. Akkurat som græsset langs søen bliver slået, lyder fra Henrik Carl. I øvrigt kan det ifølge ham rent faktisk også være et problem for mosen at stoppe tilførslen af kloakvand, da det bidrager til at holde vandstanden i Utterslev Mose. »Mosen har meget lidt tilførsel af vand,« forklarer han. Københavns Kommune oplyser i et svar tilsn.dk, at den vil gennemføre »indsatser«, som det hedder, i forbindelse med »en række konkret udpegede kloakoverløb til Utterslev Mose«. Hvilket skal ske i samarbejde med Gladsaxe Kommune og forsyningsselskaberne HOFOR og Novafos. Kommunen oplyser blandt andet, at HOFOR vil separatkloakere i boligområdet Tingbjerg ikke langt fra mosen. »Når projektet er gennemført, udledes der ikke længere overløbsvand fra Tingbjerg til Utterslev Mose. Der etableres i stedet et udløb med renset regnvand til mosen,« lyder det i svaret tilsn.dk. Tilstanden i Utterslev Mose vidner om, atudledning af næringsstoffertil det danske vandmiljø ikke alene stammer fra landbruget. Der bliver også udledt masser af næringsstoffer til såvel det ferske som det salte vandmiljø fra en storby som København. »Det her er en generel problemstilling i hele landet,« fortæller Henrik Carl. Han medgiver, at det stadig er muligt at fange fisk i mosen. Her og der er der måske 50 år gamle og hårdføre karusser, lidt ål, aborrer, gedder, skaller og andre »almindelige fisk«, og da det er en sø i byen, er der selvfølgelig også guldfisk. »Men kig ud på vandet, det er jo delvist groet til i grøde, det er ikke til at fiske,« siger han. Det er derfor, han taler om »en forarmet natur« i mosen. »Jeg kan bare konstatere, at når man står og kigger ned i vandet, så er der forbavsende få fisk,« forklarer han. Sådan en sommermorgen er græsset grønt og nyslået, det blomstrer, der er insekter og fugle i luften, og der er allerede mange motionsløbere. »På overfladen ser det idyllisk ud,« siger Henrik Carl: »De fleste opdager ikke, hvordan der ser ud under vandet.« Det ærgrer ham, for det burde være muligt at fiske her som dengang, han var dreng. »Jeg ser bare ikke nogen forbedringer for vandmiljøet,« konstaterer han: »Man kan sige, at vi træder vande, vi venter på, at der sker et eller andet.« Tror du, folk ved det her? »Nej, de ser ingen døde fisk, for der er jo ingen fisk,« lyder det fra Henrik Carl.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-kender-koebenhavns-store-vaadomraade-bedre-end-de-fleste-nu-har-han",
            "image_url": null,
            "publication_time": "Tirsdag d. 06. august 2024, kl. 20.37",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}