{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/han-smuglede-kyllingen-ud-af-tour-de-france-nu-er-han-selv-fyret",
        "title": "Han smuglede Kyllingen ud af Tour de France - nu er han selv fyret",
        "content": "Det hollandske cykelhold Team Lotto NL-Jumbo har taget afsked med den tidligere toprytter og sportsdirektør Erik Dekker. Han var kendt som manden, der kunne tage pulsen på et felt og navigere derefter med kølig beslutsomhed. Det var egenskaber, Erik Dekker bragte med sig over som sportsdirektør, men nu er det slut for den 45-årige hollænder, som forlader holdet på grund af uenighed. »Efter 23 vidunderlige år er øjeblikket kommet til at sige farvel til Team Lotto-NL-Jumbo. Jeg kigger mod fremtiden og det er en fremtid, som vil se meget anderledes ud for mig, men som også byder på en spændende udfordring. Jeg vil gerne takke alle, jeg har arbejdet sammen med igennem denne periode af mit liv,« skriver Dekker i en pressemeddelelse. De 23 år på det hollandske storhold dækker ikke mindst over tiden, hvor holdet under navnet Rabobank var blandt de største og mest veldrevne cykelhold i feltet. Erik Dekker fik som aktiv sit helt store gennembrud i 2000, da han vandt tre Tour-etaper. Vel at mærke uden at være sprinter. Dekker formåede blandt andet at køre et monsterhug over 200 km i selskab med Santiago Botero til ende, og han blev Rabobanks mest pålidelige sejrsbillet, selv om team-kollega Michael Boogerd med de krøllede lokker stadig bedårede hovedparten af de kvindelige fans. Efter tiden som aktiv gik Erik Dekker naturligt ind i rollen som sportsdirektør i 2007, og det skulle hurtigt vise sig, at der blev noget at se til. Med danske Michael Rasmussen på holdet var Rabobank for første gang i holdets historie pludseligt tæt på at vinde Tour de France. Men den danske rytter med tilnavnet »Kyllingen« havde så store forklaringsproblemer i forhold til sine såkaldte whereabouts, at Rabobanks ledelse under stort pres fra Tour de France-ledelsen besluttede sig for at sende manden i den gule trøje hjem som suspenderet, fire dage før fejringen i Paris. Til Berlingske fortalte Michael Rasmussen dagen efter den ydmygende eksklusion, at det var Erik Dekker, der havde stået for nærmest at smugle det danske stjernenavn væk fra Hotel Mercure i Pau i ly af mørket og uden for de enorme presseopbuds synsfelt og rækkevidde. »Jeg blev smidt ud af hotellet som et dyr,« forklarede Michael Rasmussen, der senere skulle indrømme, hvordan han havde dopet sig med blodtransfusioner og et arsenal af biokemi fra apotekets avancerede hyldemeter. Efter Rasmussen-skandalen besluttede Rabobank at trække sig som hovedsponsor, og der rullede hoveder i den sportslige ledelse, men Erik Dekker var blandt de få, som overlevede processen. Lotto NL-Jumbo har ansat den tidligere rytter Addy Engels som erstatning for Erik Dekker.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/han-smuglede-kyllingen-ud-af-tour-de-france-nu-er-han-selv-fyret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/345419/11524155-s.jpeg",
            "publication_time": "Søndag d. 29. november 2015, kl. 20.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}