{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-blev-kendt-som-en-barsk-mr-brexit-men-paa-hjemmebane-maatte-han",
        "title": "Han blev kendt som en barsk »Mr. Brexit«, men på hjemmebane måtte han give op",
        "content": "Med sin lidt gammeldags fremtoning og en rund, gentlemanagtig stil lignede Michel Barnier den mindst ringe løsning i en desperat situation. Hvis nogen kunne få enderne til at mødes i en mindretalsregering mast sammen på midten af blodtørstige yderfløje, måtte det være den tidligere Brexit-forhandler. I stedet fik Barnier blot tre måneder på posten, før han onsdag aften blev fældet med et brag af et mistillidsvotum – som den i særklassekortest siddende premierministeri Frankrigs nyere historie. En uhellig alliance bestående af venstrepartierne i Nouveau Front Populaire og Marine Le Pens højrenationale Rassemblement National havde rottet sig sammen mod ham. Michel Barnier appellerede i et tv-interview tirsdag aften en sidste gang til at lade fornuften råde og hans regering overleve. Uden held.Fold sammenLæs mereFoto: Julien De Rosa/AFP/Ritzau Scanpix. At det ville ske før eller siden, lå ganske vist i kortene. I den nationalforsamling, franskmændene sammensatte ved sommerens valg, med tre store og uforsonlige blokke, er brede forlig en næsten umulig opgave. Når Frankrig nu står uden såvel regering som en finanslov for næste år, er det imidlertid også et personligt nederlag. Barnier vandt sit ry som en kreativ, men også barsk forligsmager, da han ledede EUs hold under de vanskelige forhandlinger om Storbritanniens udmeldelse. Det var præcis de evner, præsident Emmanuel Macron havde brug for, da han i sensommeren gik på jagt efter en ny premierminister. Samtidig var – og er – Barnier en af det konservative parti Les Républicains'grand old men, som ovenikøbet havde et godt personligt forhold til Marine Le Pen. Især det sidste var afgørende, fordi Macron på forhånd havde udelukket et samarbejde med partierne til venstre for midten. Forholdet mellem præsident Emmanuel Macron og Michel Barnier har efter sigende været høfligt og korrekt, men så heller ikke mere. Her ses de sammen til fodboldlandskamp mellem Frankrig og Israel.Fold sammenLæs mereFoto: Christian Hartmann/Reuters/Ritzau Scanpix. I begyndelsen så det da også ud, som om »Barnier-effekten« ville fungere. Premierministerens stilfærdige og lidt altmodische personlige stil virkede betryggende. Det samme gjorde hans fokus på økonomisk ansvarlighed og behovet for at tøjle den galopperende statsgæld. I hvert fald blandt borgerlige franskmænd, der samtidig var begejstrede for indenrigsminister Bruno Rétailleaus kontante udmeldinger om migration, kriminalitet og parallelsamfund. De planlagte stramninger på det område, som er hjerteblod for Le Pen, burde alt andet lige have sikret støtten fra hendes højrenationale Rassemblement National. I stedet endte uenighed om et par vigtige, men ikke altafgørende, sparetiltag i finansloven mandag med et brud. Måske fordi Barnier forsømte i tide at lade Le Pen tage æren for resultater, hun kunne vise frem for sine vælgere, foreslår politologen Benjamin Morelover for Politico. Måske fordi ryet som »superforhandler er en gang bullshit«, som den tidligere præsidentrådgiver Gaspard Gantzer uvenligt tilføjer i samme medie. Marine Le Pen bebudede mandag, at hendes parti ville stemme for et mistillidsvotum og lade Michel Barbiers regering falde.Fold sammenLæs mereFoto: Mohammed Badra/EPA/Ritzau Scanpix. Det kan også være, at hele det nervepirrende tovtrækkeri om finansloven i virkeligheden var spil for galleriet fra Le Pens side. At hendes beslutning om at vælte Barnier på forhånd var taget som led i et forsøg på også at fremtvinge præsident Macrons afgang, somflere franske medier hævder. Under alle omstændigheder er det med en ærgerlig plet på renommeet, at den franske »Mr. Brexit« rekordhurtigt må forlade Matignon-palæet. Og dermed – formentlig – den sidste toppost i en lang og glorværdig politisk karriere. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-blev-kendt-som-en-barsk-mr-brexit-men-paa-hjemmebane-maatte-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1864754/24845861-topshot---frances-prime-minister-michel-barnier-p.jpg",
            "publication_time": "Onsdag d. 04. december 2024, kl. 21.52",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}