{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-er-traumatiseret-af-talrige-ildkampe-og-drab-paa-kort-afstand-men-nu",
        "title": "Han er traumatiseret af talrige ildkampe og drab på kort afstand – men nu sender kommunen ham hjem til hans to små piger",
        "content": "For flertallet står tirsdagen i august 2014 næppe særligt skarpt – det var sidste uge i skolernes sommerferie, vejret var hverken godt eller dårligt, og avisernes forsider var præget af agurketid. Men for Mads Kundal var det dagen, hvor han skød en ung mand på klos hold, og bagefter stirrede ind i hans livløse øjne, som han lå der på det blodige hvide flisegulv i Afghanistan. Mads Kundal fik både en amerikansk og en dansk medalje bagefter. For hans hurtige handling stoppede afghaneren fra at affyre flere skud end de cirka 30, som på få sekunder dræbte en højtstående amerikansk militærmand og sårede 18 andre. Men Mads Kundal, som i dag er far til to små piger, fik også en alvorlig sygdom med hjem, som nu risikerer at flå hans familie i stykker eller koste ham hans liv, hvis han ikke får den rigtige hjælp. Og som den traumatiserede veteran ser det, ophører hjælpen på tirsdag, når Svendborg Kommune udskriver ham fra det specialiserede herberg i Thy, han hidtil har kunnet trække sig til, når hans pressede nervesystem siger stop. »Skal han flytte hjem, kan han ikke få den pause, han har brug for, og så vil han blive som en løve i et bur og brænde endnu mere sammen,« siger hans kæreste, Signe Bøtter-Jensen. »I sådan en situation bliver jeg bange for, hvad der kunne ske. Om han kunne gøre noget ved sig selv, tage sit eget liv. For jeg ved, at han aldrig ville gøre os ondt,« siger hun. Mads Kundal er tidligere officer og har modtaget både en amerikansk og dansk udmærkelse for sin snarrådighed, da et medlem af den afghanske sikkerhedsstyrke pludselig vendte geværet mod NATO-topofficerer.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Svendborgs borgmester, Bo Hansen (S), fastholder kommunens afgørelse i et brev til Mads Kundal, som kommunen har videresendt til Berlingske, efter at vi har spurgt til sagen. Anders Petersen, lederen af Vesterhavsgården, som har specialiseret sig i at hjælpe de allermest syge og udsatte veteraner, er ulykkelig over, at kommunen om få dage tvinger ham til at sende Mads Kundal hjem til sin familie på fuld tid. Men det er desværre også en situation, han oplever jævnligt. For kommunernes veteranindsats stritter i øst og vest, og det er bestemt ikke dem alle, som lytter til eller forstår traumatiserede soldaters behov – i stedet vægter de i hans erfaring økonomien. »Mads er exceptionel, for han har virkelig arbejdet med sig selv. Han kæmper og kæmper, og han er simpelthen kommet så langt. Hans største drøm er at få sin familie til at lykkes. Men risikoen er nu i yderste fald, at familien bliver splittet ad, som det ofte sker for traumatiserede veteraner,« siger Anders Petersen. Det er svært at forstå alvoren i det lille rare røde hus i Vindeby på Tåsinge, hvor Anna på et halvt år fornøjet hiver i Mads Kundals bluse, som han sidder der i sofaen med babyen på skødet. Fireårige Nora er i børnehave, for hun er stor nok til at forstå, hvad de voksne siger. Kæresten, Signe Bøtter-Jensen, er til gengæld hjemme. Hun er på barsel. Oktoberregnen trommer på ruderne, og stemningen i hjemmet er præget af ro og tryg hverdag. Spredte stykker legetøj leder tankerne hen på det familieliv, som nu er truet. For godt nok er Mads Kundal en nærværende og kærlig far lige nu. Det er han faktisk altid, når han er hjemme. De voksne har nemlig aftalt, at børnene aldrig skal opleve andet. De skal kunne danse, grine og larme. Men forudsætningen vakler efter en afgørelse fra Svendborg Kommune. Lige nu er veteranen hos sin familie cirka halvdelen af tiden. Men for et år siden kunne han kun holde til omkring tre dage om måneden. Anna er et halvt år gammel, Nora er fire. Store dele af tiden er Signe Bøtter-Jensen alenemor for de to på grund af Mads Kundals sygdom.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Så kørte han til Vesterhavsgården i Thy for at få ro på igen, imens Signe Bøtter-Jensen holdt skansen som alenemor derhjemme. For selv om det var den største lykke at blive far til lille Nora og siden Anna, pressede småbørnslivet ham også langt længere ud, end hans nerver kunne holde til. »Jeg gik ind i mig selv, og der blev for kort afstand mellem tanke og handling. Jeg reagerede aldrig på det. Men når jeg havde det allerdårligst, kunne jeg mærke kropslige impulser til at slå mig selv ihjel, eller hvis jeg var fastlåst i en situation, at komme ud af den, uagtet hvad der stod i vejen. Det er enormt utrygt at have det sådan,« siger Mads Kundal. Han har prøvet alt for at håndtere de traumer, han pådrog sig under tre ture til Afghanistan, først som menig og siden officer. Han har formået at åbne sit hjerte for Signe Bøtter-Jensen, stifte en familie med hende og kæmpe for at få det bedre. Hans familie er årsagen til, at han lever i dag, siger han. »Jeg har haft den følelse, at mit livslys slukkede. Nogle gange, når jeg var ude at køre bil, kunne jeg mærke, at min krop ville køre over i en modsatkørende lastbil. Det, som stoppede mig, var at tænke på børnene – al den kærlighed, der er i dem,« siger Mads Kundal. Som Mads Kundal ser det, har hans posttraumatiske belastningsreaktion (ptsd) bygget sig op over lang tid. Det startede allerede, da han var menig soldat i Helmand i Afghanistan i 2008, hvor han var udstationeret i den berygtede fremskudte lejr Armadillo. Han deltog i talrige ildkampe, var i nærheden af vejsidebomber og oplevede kammerater blive både såret og dræbt i krigen mod Taleban. En ung Mads Kundal i Helmand i Afghanistan, da han var udsendt på hold seks i 2008. Holdet blev allerede helt fra start hårdt ramt, da en ung soldat fik sprængt benene af af en vejsidebombe. Kort efter blev endnu en soldat dræbt.Fold sammenLæs mereFoto: Privatfoto. Noget af det, som står klarest, er dog efterspillet på en selvmordsbomber, der havde sprunget sig selv i luften blandt civile afghanere. De lokale kom kørende med ofrene for at få lægehjælp i militærlejren. Sundhedspersonellet blev fuldstændigt overvældet, og Mads Kundal blev sat til at hjælpe sårede. »Hvis jeg husker rigtigt, kom der 58 civile, hvoraf de 25 var døde. De lå på ladet af pickuptruck. Afghanerne havde sorteret dem i levende og dræbte, men under nogle af ligene lå der også sårede,« husker han. Han var påvirket af oplevelserne, da han kom hjem til Danmark. Men det fortog sig, og han videreuddannede sig til officer. I 2014 gik turen til Afghanistan igen, denne gang som chef for en dansk sikringsdeling, som skulle agere livvagter for NATO-rådgivere til den afghanske hærs topgeneraler. Det var en uge inde i den udsendelse, at han oplevede at slå et andet menneske ihjel på klos hold, en episode, som præger ham voldsomt den dag i dag. Han og hans folk skulle beskytte en gruppe højtstående NATO-officerer, da de besøgte et militærakademi i den afghanske hovedstad. Mads Kundal (th) stod for radiokommunikationen, og var med i talrige ildkampe i Helmand.Fold sammenLæs mereFoto: Privatfoto. Det var, da de besøgende stod stille i en klump, at et medlem af de afghanske sikkerhedsstyrker pludselig åbnede ild på kort afstand. Mads Kundal stod nærmest og så døden i øjnene, da han skød den 22-årige gennem det vindue, som afghaneren nåede at affyre 30 skud fra. Den 22-åriges kugleregndræbte en amerikansk generalog sårede 17 andre – flere hårdt. Blandt de kvæstede var en tysk general, syv amerikanske og fem britiske soldater. Uden at vide, om der stadig var fjender derinde, sikrede Mads Kundal bygningen og beordrede førstehjælp til både ofrene og siden den dødeligt sårede skudmand, som han fandt i det badeværelse, den 22-årige havde skudt fra. »De skulle trække ham lidt for at kunne give førstehjælp, så det lignede en scene fra en skrækfilm med blodspor hen over de hvide fliser. Jeg var selv henne og kigge ham ind i øjnene på 30 centimeters afstand og ruske i ham. Det var meget personligt og intimt at kigge et dødt menneske i øjnene – og det var mig, som lige havde slukket sjælen i ham,« siger han. Der blev sendt en psykolog afsted for at debriefe premierløjtnanten. Hanfik også en medaljeaf forsvarschefen. Men han blev ikke trukket hjem. Tværtimod arbejdede han solen sort de sidste 6-7 måneder af udsendelsen, for hans sikringsdeling var ifølge veteranen alt for lille til de talrige omfattende opgaver. Han er ikke i tvivl om, at det pres har bidraget meget til hans senere sygdom. Da han kom hjem, kunne han godt mærke, at han var medtaget. Men han antog, at det var ligesom efter turen til Helmand. At det ville fortage sig med tiden. I stedet begyndte han at få fysiske symptomer. Tinnitus, galopperende hovedpine, voldsom angst og udmattelse selv ved mindre anstrengelser. Så havde han bare lyst til at lægge sig ned på jorden og trykke sig. Alligevel var der en del af ham, som formåede at gribe øjeblikket, da han for seks år siden mødte Signe Bøtter-Jensen. Hun er en smilende og levende kvinde, som tidligere har arbejdet i blandt andet Uddannelsesministeriet, men har sadlet helt om og i dag er yogainstruktør. Mads Kundal er »en sindssygt god far«, når han er hjemme. For de voksne har aftalt, at han kun er i Vindeby, når han kan give sit bedste.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hun mindes deres besværlige start, hvor hun kort efter første date skulle igennem en række operationer og var sengeliggende i månedsvis, netop som kærlighedseventyret skulle begynde. Det var, da Mads Kundal dukkede op af morfintågerne med mad og omsorg, at hun blev forelsket, og det første års tid, de var sammen, oplevede han en opblomstring og var mindre udmattet. På en ferie til Grækenland kunne han pludselig svømme langt. Det var, før han blev førtidspensionist – på det tidspunkt var han i en kommunal lederstilling. »Han var ærlig omkring sin fortid. Han var også ramt på det tidspunkt. Men han kendte ikke omfanget af det, og det tog lang tid, før han ville acceptere, at det var ptsd. Det var, da han blev sygemeldt, at jeg indså, hvor dårlig han faktisk var,« siger hun. Historien om Mads Kundals frugtesløse jagt på heling er lang. Selv ledte han de forkerte steder, og sundhedssystemet så heller ikke, hvad han havde brug for. Da han og Signe Bøtter-Jensen blev forældre, begyndte det for alvor at gå galt – han blev meget presset, og de erkendte, at han skulle have hjælp til sin ptsd. Han fik det råd at søge væk, når hans nervesystem ikke kan holde til det familieliv, han elsker allerhøjest. Både for at beskytte sine kære fysisk og psykisk, og for med tiden at blive en bedre ægtemand og forælder. »Han er en sindssygt god far. Han er nærværende og virkelig til stede med børnene, når han er sammen med dem. Det har han mulighed for, fordi vi har indrettet vores liv på den her måde, hvor han kun er hjemme, når han kan give sit bedste,« fortæller Signe Bøtter-Jensen. Lille Anna på et halvt år er en glad og smilende baby. Det er hende og storesøster Nora, som holder Mads Kundal i live.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I praksis har det været system-ordet »funktionel hjemløs«, som har givet den mulighed – det er det offentliges betegnelse for borgere, som af den ene eller anden grund ikke kan være i deres eget hjem. Med den status har han kunnet indskrive sig på Vesterhavsgården, et herberg for udsatte med traumer, hvor han har boet store dele af tiden siden august 2023. Til at starte med var han et meget mørkt sted. Men efter at han selv parallelt har finansieret noget eksperimentel traumebehandling, lysner det så småt. Og langsomt er han begyndt at forstå, hvad der skal til for at få det bedre. Derfor bad han om at blive udskrevet i foråret, forudsat han stadig kunne bruge stedet og dets psykolog, og kommunen tilbød blandt andet kropsterapi og en at tage ud at dyrke vandsport med. Han købte også en campingvogn for at have et sted at være alene, når han ikke længere skulle overnatte på herberget. Det rammer ham nu. For på efterfølgende møder viste det sig, at kommunen godt nok hellere end gerne ville udskrive ham fra det dyre herberg i Thy. Men den ville ikke betale for, at han beholder tilknytningen, eller selv levere de ydelser, Mads Kundal mener, er nødt til at træde i stedet. Så han trak sit ønske om udskrivning fra Vesterhavsgården tilbage. Men bordet fangede, og sidst i september afgjorde Svendborg Kommune, at det er slut. Han er udskrevet per 15. oktober, alene med såkaldt bostøtte fra kommunen til overgangsfasen, når han i næste uge skal flytte fuldtid til Vindeby. Det er et socialpædagogisk tilbud, som skal motivere ham og hjælpe ham til at fungere i en dagligdag. Selv hans ønske om hjælp til transport til en ny psykolog i Odense, når han har det rigtig dårligt, er blevet afvist. Psykologen betales nemlig af Forsvarets Veterancenter, og så er det ikke kommunens ansvar at få ham frem, står der i afgørelsen, som Berlingske har set. Mads Kundal frygter, at kommunens beslutning ødelægger det hele, netop som han begynder at opleve en heling. Han forudser, at han ender i psykiatrien eller igen må på herberg og bliver endnu dyrere for systemet. Ofte må Mads Kundal trække sig for at beskytte sin familie. Fra på tirsdag har han ikke noget sted at tage hen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. På Vesterhavsgården er lederen Anders Petersen ked af det. Det er kommunens ret at udskrive Mads Kundal fra herberget, når den har udarbejdet en handleplan og etableret den nødvendige støtte til at vende hjem. Men der er ingen kontrol med, om støtten er tilstrækkelig. Og kommunerne er ofte alt for dårlige til at høre efter de særligt udsatte veteraners behov, når de skal genhuses, siger han. I hans erfaring vælger de ofte de billige løsninger, som Mads Kundal nu oplever. »Det er, som om man simpelthen ikke forstår den situation, de står i. Det er uden for min fatteevne, at man ikke lytter til borgeren og indfrier den slags ret beskedne ønsker. Fra Mads’ perspektiv må det være enormt frustrerende. For han er en meget intelligent mand, som er så bevidst om, hvad han har brug for,« siger Anders Petersen. For nylig skrev DR, at kun 73 ud af Danmarks 98 kommuner har en såkaldt veterankoordinator ansat. De fleste er det på deltid. Og de kan ikke træffe afgørelser – det står for eksempel kommunernes socialafdelinger for. Ifølge Claus Stenberg fra paraplyorganisationen Veteranalliancen er det et rent lotteri for veteranerne, om deres kommune er god til området eller ej – og der er ingen minimumskrav. Dermed er det også, som vinden blæser, om sagsbehandleren lytter til deres behov og kan overvinde veteranernes skepsis over for civile instanser. Mads Kundal var udstationeret i den fremskudte lejr Armadillo, som i 2009 var omdrejningspunktet for en dokumentarfilm af samme navn. Samlet kørte hold seks i Helmand på 30 vejsidebomber - de dræbte seks ud af holdets 661 soldater.Fold sammenLæs mereFoto: Privatfoto. Sociallovgivningen giver alle borgere visse rettigheder. Men den tolkes vidt forskelligt af kommunerne og passer dårligt til veteraner, ifølge Claus Stenberg. »Veteraner er på nogle områder et særligt dyr. Et af vores karakteristika er, at vi opsøger hjælpen meget sent – som regel først, når vi er desperate og presset afsted af familien. Fordi vi er trænet og uddannet og hjernevasket til at klare os selv. Det sidder meget dybt,« siger han. Tilbage i stuen i det lille røde hus i Vindeby er Mads Kundal træt efter flere timers besøg fra Berlingske. Lille smilende Anna er endelig faldet i søvn i mors favn. Nora er blevet hentet i børnehaven og vil have fars opmærksomhed. I morgen går turen tilbage til Vesterhavsgården for så småt at påbegynde hjemflytningen. Den traumatiserede soldat sagde allerede ærligt ved vores ankomst, at han overforbruger sig selv lige nu i forhold til, hvad han egentlig kan holde til. Han har nemlig ikke kun kontaktet Berlingske, men også Forsvarets Veterancenter og forsvarsministeren for at skaffe hjælp til sig selv og alle de andre veteraner, der som ham er fanget i et system, han mener gør ondt værre. Står det til Mads Kundal, skal veteranindsatsen tages helt væk fra kommunerne, når et politisk forlig om veteranområdet snart skal behandles i Folketinget. »Jo mere jeg skal slås med udefrakommende faktorer, jo mindre plads har jeg til heling. Jeg kommer aldrig til at skade min familie, for så tager jeg ud og bor i en skov eller slår mig selv ihjel. Men hvis jeg er herhjemme hele tiden, vil jeg være i underskud hele tiden. Børn svømmer rundt i deres forældres underbevidsthed, og de skal på ingen måde svømme rundt i min, når den er værst,« siger han. Mads Kundal er tilbage på Vesterhavsgården efter Berlingskes besøg tirsdag. Torsdag brød han sammen bag rattet, og måtte hentes af personalet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Berlingske har med fuldmagt fra Mads Kundal bedt Svendborg Kommune om at forklare sin afgørelse. Den henviser til et brev fra borgmester Bo Hansen (S) til Mads Kundal, hvor han takker ham for hans indsats som soldat. »Jeg vurderer dog, at du har fået bevilget den støtte, som du er berettiget til, og at du via den støtte bliver kompenseret for dine funktionsnedsættelser,« lyder det onsdag i brevet. Torsdag formiddag brød Mads Kundal sammen i bilen med et alvorligt angstanfald, og måtte køre ind til siden, da det sortnede for hans øjne. Han blev hentet af personale fra Vesterhavsgården. Her kom han under observation for at vurdere om en akutindlæggelse på psykiatrisk afdeling var nødvendig. Ved deadline var han »i bedring - men meget hårdt ramt stadigvæk,« lyder det i en sms fra hans kæreste. FAKTAGår du med selvmordstanker eller tanker om at skade sig selvHvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte telefonrådgivningen på Livslinien og få hjælp på 70 201 201.Du kan ringe alle årets dage fra klokken 11 til 05.Du kan kontakte Livslinienschatrådgivningmandag, tirsdag, onsdag, torsdag og fredag kl. 17-21 samt lørdag og søndag kl. 13-17FOLD UD ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-traumatiseret-af-talrige-ildkampe-og-drab-paa-kort-afstand-men-nu",
            "image_url": null,
            "publication_time": "Lørdag d. 12. oktober 2024, kl. 10.04",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}