{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/han-gjorde-jason-bourne-levende-paa-film",
        "title": "Han gjorde Jason Bourne levende på film",
        "content": "Tony Gilroy faldt i filmgryden som spæd og har siden skrevet sig ud af sin fars - den kendte filmand Frank D. Gilroy - skygge, og har bevist sit værd som instruktør og producer. De seneste år har det overrasket, at Tony Gilroys navn er dukket op som for eksempel instruktør af en underholdende og intelligent film som »Michael Clayton«. Samtidig har han produceret TV-serien »House of Cards« og sin brors spillefilm »Nigthcrawlers«, der handler om en paparazzifotograf i Hollywood. Alt sammen noget der tyder på en usvigelig sikker smag, fra en mand der begyndte i branchen som manuskriptforfatter, men som nu favner bredere. Efter debuten i 1992, fik Gilroy ret hurtigt fat i filmmanuskripter, der blev til noget med kendte skuespillere og store budgetter. For eksempel den dunkle hospitalsthriller »Ekstreme metoder« med Hugh Jackman og Gene Hackman i 1996. I »Armageddon« året efter skrev han roller til endnu større stjerner som Bruce Willis, Ben Affleck og Billy Bob Thornton, inden han for alvor fik bid og anerkendelse for at skrive de første tre film i agent- og spændingsserien med Matt Damon som Jason Bourne og senere den knap så spændende fjerde film med Jeremy Renner i hovedrollen, som han også selv instruerede.  På baggrund af sine manuskripter til Bourne-serien har Tony Gilroy stillet nogle gode råd om at skrive manuskripter op. For Gilroy har det primært handlet om at forstå menneskers natur. Rent praktisk er det for ham en god idé at begynde i et hjørne af historien med en lillebitte meget specifik idé og skrive videre derfra frem for at begynde med at fyre løs med store luftige idéer. Og så anbefaler han at huske at skrive et såkaldt »outline« på historien på mellem 30 og 80 sider, fordi det vil gøre det endelige manuskript bedre, da man på den måde kommer til at arbejde grundigere med selve historien. Derudover skal man senere være villig til at skære i første del af manuskriptet, når man typisk finder ud af, at anden del bliver længere og mere kompliceret end ventet. Begge Tony Gilroys brødre, Dan og John, arbejder også i filmindustrien. Førstnævnte både skriver, instruerer og producerer, mens sidstnævnte klipper og arbejder med lyd. Selv om Tony først var musiker i en del år, kunne han ikke undslippe, at han som barn havde været i nærheden af sin far Frank D. Gilroy. Faderen døde først sidste år i en alder af 89 år med et langt solidt cv, der i disse år overgås af hans sønner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-gjorde-jason-bourne-levende-paa-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93416/14693161-10navtony-gilroy-135246jpg.jpeg",
            "publication_time": "Lørdag d. 10. september 2016, kl. 20.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}