{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/han-reddede-julen-for-os-allesammen-nu-er-bruce-willis-symbolet-paa-en-ny",
        "title": "Han reddede julen for os allesammen. Nu er Bruce Willis symbolet på en ny kamp",
        "content": "Selvom visse folk tror, at julen tilhører en bred mand med hvidt skæg, er det en helt anden type, der har sikret julen for os andre de seneste 35 år. Han har mere hår på brystet end i ansigtet. Derudover er John McClane muskuløs, kæderygende og rapkæftet. Bruce Willis' rolle som politimanden, der kæmper for at redde sin ekskone inden julefejringen, er et af de sikre hit, når familien skal finde film i julen. Det kan godt være, at Bruce Willis ikke selv synes, at actionfilmen »Die Hard« fra 1988 er en julefilm, men verden er uenig. Kort før jul offentliggjorde mediet Forbes en undersøgelse af, hvad amerikanerne ser, mens de venter på den store familiebegivenhed. Den viste, at »Die Hard« blev streamet 1,4 millioner gange i løbet af december. Det er mere end den britiske julefilm »Love Actually« fra 2003. Gyldne tider: Bruce Willis og Matthew Perry følges til premieren på »The Whole Nine Yards«. Perry døde tidligere på året. Bruce Willis har stoppet sin karriere på grund af sygdom.Fold sammenLæs mereFoto: Lucy Nicholson/AFP/Ritzau Scanpix. Privat kæmper filmstjernen dog en anden kamp end den mod terroristerne i »Die Hard«. I begyndelsen af 2022 kom det frem, at Bruce Willis var så syg, at han ikke længere kunne lave film. Den 67-årige skuespiller fik først konstateret afasi og derefter frontotemporal demens. Det betyder, at han ikke kan tale, ikke kan huske. Og han bliver ikke rask igen. I tidligere tiders Hollywood ville sådan en sygdom føre til, at en kendt person holdt op med at vise sig offentligt. Men sådan har det ikke været i Willis' tilfælde. Tværtimod. Hans nærmeste familie, der består af syv kvinder, har postet billeder og videoer om og med den tidligere skuespiller. Alt sammen i håb at udbrede kendskabet til afasi og demens. »Bruce har altid brugt sin status til at hjælpe andre og skabe opmærksomhed om sager, der lå ham på sinde, både privat og offentligt. Vi er sikre på, at han, hvis han selv kunne i dag, ville ønske at skabe international opmærksom omkring denne invaliderende sygdom, og hvordan den påvirker så mange mennesker og deres familie,« skrev familien, der består af hans kone, Emma Heming Willis, ekskonen Demi Moore og de fem døtre Rumer, Tallulah, Scout, Mabel og Evelyn. Walter Bruce Willis var egentlig et tysk soldaterbarn, der kom til verden i Vesttyskland i 1955. Hans amerikanske far var udstationeret, og familien flyttede kort tid efter drengens fødsel til USA, hvor han voksede op i New Jersey. Emma Heming Willis og Bruce Willis ved et velgørenhedsarrangement i 2017. Emma, der i dag er 45 år, er tidligere model og skuespiller. Parret mødte hinanden i et træningscenter.Fold sammenLæs mereFoto: Bryan R. Smith/AFP/Ritzau Scanpix.  Som ung var han bartender, fuld af rappe replikker og godt humør, og han blev opdaget af en tørstig kunde, der stod og ledte efter netop sådan en type til sin kommende film. Bruce Willis havde nogle år med unavngivne småroller, indtil han landede sit gennembrud som detektiven David Addison i tv-serien »De heldige helte« fra 1985. Tre år senere fik han rollen som John McClane, betjenten fra »Die Hard«, fordi hverken Sylvester Stallone eller Arnold Schwarzenegger sagde ja til den. Rollen var en gigantisk succes. Willis blev flere gange kåret som årets mest populære skuespiller (og den, der gav de mest generøse drikkepenge, når han gik ud), og det trak ikke ned, at han giftede sig med Demi Moore, som mange raske drenge havde billeder hængende af på deres værelser i slutningen af 80erne. Bruce Willis og Demi Moore på den røde løber i 1989. De kunne ikke være et mere populært par. Han havde netop lavet »Die Hard«, hun var ved at indspille »Ghost«. Et år senere lod hun sig fotografere nøgen til forsiden af Vogue, mens hun ventede parrets andet barn.Fold sammenLæs mereFoto: Ralph Dominguez/AP/Ritzau Scanpix. Parret var sammen i 13 år og deler forældremyndigheden over deres tre døtre, og da Bruce Willis blev syg, flyttede Demi Moore ind hos ham og den nye kone, Emma Heming Willis. Kvindernes forhold er blevet en historie i sig selv. Emma har postet et billede fra Moore og Willis' ægteskab og skrevet, at »hun også syntes, at de var et sødt par«. Moore har gengældt delt varme følelser i en opdatering, hvor hun beskrev Emma som en smuk og dedikeret mor og en fantastisk kvinde. »Vores børn er søstre, og alligevel er der intet ord for vores familiære relation. Vi er forbundet som mødre; søsterligt forbundet i dette sindssyge eventyr af et liv.« Selvom de to kvinder og de tre voksne børn hjælper hinanden, er Bruce Willis' sygdom ingen nem opgave. Især Emma Heming har beskrevet de mange opgaver og sin dårlige samvittighed. »Når jeg kan holde en pause og komme lidt ud af huset, ved jeg, at der er mange andre i tilsvarende situationer, der ikke har den mulighed, fordi de ikke har de samme ressourcer,« sagde Emma Heming, der har været gift med Bruce Willis siden 2009. Hun forklarer, at hun også ved, at hendes familie får mere opmærksomhed end de »tusindvis af ufortalte historier, der også fortjener vores interesse«.  Et opslag delt af Demi Moore (@demimoore) »Men jeg kan også se, at de ting, jeg deler, betyder noget for andre, der kæmper og måske ligefrem føler sig set eller forstået gennem vores oplevelser.« Og ifølge en dansk ekspert er det den helt rigtige måde at kommunikere på. »At vi får billeder på, hvad en given sygdom betyder for et menneske og de nærmeste pårørende, er et virkelig godt virkemiddel til at nedbryde fordomme og skabe forståelse. Ved at et kendt ansigt står frem, giver det historien et nyt niveau af relevans,« siger Sarah Skafte, der er projektleder hos Ældre Sagen, hvor hun arbejder med at skabe opmærksomhed omkring demens. Selvom de fleste af os har en idé om, at sygdommen rammer vores hukommelse, er der ikke særlig mange danskere, der kender de øvrige konsekvenser. Det kan for eksempel være kommunikationsbesvær eller afasi og personlighedsændringer, som Bruce Willis også er ramt af. »Jeg synes stadig, at der er meget tabu og stigmatisering af mennesker med demens, og derfor er der brug for mere oplysning og mere politisk fokus,« siger Sarah Skafte. Hun har bemærket, at håndteringen af Bruce Willis' sygdom følger en bredere tendens blandt kendte, der står frem og taler om det, der er svært. Herhjemme har skuespilleren Magnus Millang og popstjernen Tobias Rahim åbent fortalt om deres udfordringer med stress og depression. Creme-dronningen Andrea Elisabeth Rudolph, komikeren Geo og skuespilleren Esben Dalgaard har talt om deres kræftforløb, mens realitydeltageren Liv Martine har talt om at leve med diabetes 1. Når det kommer til demens, har Sarah Skafte dog sværere ved at finde danske forbilleder. »Jeg vil tro, at det skyldes, at sygdommen rammer på dine kognitive evner. Derfor er det ofte de pårørende, der fortæller om det,« siger Sarah Skafte og nævner Silas Holst og Ghita Nørby som to profiler, der har talt om at have henholdsvis en far og en ægtemand med demens. Det er 14 år siden, Emma Heming og Bruce Willis mødte hinanden gennem en personlig fitnesstræner. Da de fejrede deres 14-års bryllupsdag, skrev Emma Heming følgende på Instagram: »Særlige begivenheder er svære for pårørende, når den person, vi deler dagen med, ikke længere har en hjerne, der kan forstå, hvad vi markerer.« På en måde er Bruce Willis allerede væk, og på en måde er han her altid. Efter at have reddet julefreden år efter år er han nu overladt til sine nærmeste og deres omsorg. Efter at have bygget en karriere på at have spillet mænd med smadrede private relationer er han omgivet af syv kvinder, der står sammen. En ven tæt på familien har udtalt, at den livsglæde, Bruce Willis altid var så fuld af, er væk, men i et nyligt interview fortæller den ene datter, Tallulah, en anden historie: »Min far er den samme, som han altid har været. Og jeg har lært, at det er det bedste, jeg kan bede om i denne situation. Jeg mærker kærlighed, når jeg er sammen med ham; han er min far, og han elsker mig.« Bruce Willis er her stadig. Han kæmper alt, hvad han kan. »Die Hard« kan ses på DR TV.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-reddede-julen-for-os-allesammen-nu-er-bruce-willis-symbolet-paa-en-ny",
            "image_url": null,
            "publication_time": "Søndag d. 24. december 2023, kl. 20.54",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}