{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/han-er-i-familie-med-kongen-af-pop-og-skal-goere-michael-jackson-kunsten",
        "title": "Han er i familie med kongen af pop og skal gøre Michael Jackson kunsten efter",
        "content": "Michael Jacksons nevø Jaafar Jackson skal spille rollen som sin onkel i en nybiopic(en biografisk film,red.) produceret for filmgiganten Lionsgate. Det skriverHollywood-mediet Deadline, som bragte nyheden først. Jaafar Jackson fortæller i sit første Instagram-opslag nogensinde, at han er »ydmyg« og »beæret« over at få lov til at bringe Michael Jacksons historie til live. Han er søn af Jermaine Jackson, der er bror til Michael Jackson og medlem af popbandet The Jackson 5.  Et opslag delt af Jaafar Jackson (@jaafarjackson) Den 26-årige amerikaner debuterede i 2019 med singlen »Got Me Singing«, men allerede som 12-årig begyndte han både at synge og danse. I den tilhørende musikvideo til »Got Me Singing« kan man få en forsmag på Jaafar Jacksons vokaler og danseevner, som har en slående lighed med Michael Jackson.  Filmen »Michael« bliver produceret af »Bohemian Rhapsody«-producent Graham King, som også har en række Martin Scorsese-film bag sig. Det er den amerikanske filminstruktør Antoine Fuqua, som har påtaget sig opgaven at instruere filmen. »Det er utroligt spændende at se Jaafar vække Michael til live,« sagde Fuqua ien udtalelse til mediet Variety »Der var sådan en spirituel forbindelse, da jeg først mødte Jaafar, som har en naturlig evne til at simulere Michael og har en stor kemi med kameraet.« Ifølge Deadline skulle filmen også vise kontroverserne i Michael Jacksons liv. Blandt andet beskyldningerne om popmusikerens seksuelle misbrug af små drenge, ligesom den afdankede bluessanger Michael Jacksons far skulle have gjort sønnens livmiserabelt i hans barndom. Michael Jacksons familie er inde over produktionen, og det er John Logan, der har skrevet »Gladiator« og de to 007-film »Skyfall« og »Spectre«, som har skrevet manuskriptet. Filmen er sat til at blive optaget senere på året. Michael Jackson døde som 50-årig i 2009 af et hjerteanfald forårsaget af en dødelig dosis af bedøvelsesmidlet Propofol.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/han-er-i-familie-med-kongen-af-pop-og-skal-goere-michael-jackson-kunsten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1641396/24332704-film-michael-jackson.jpg",
            "publication_time": "Tirsdag d. 31. januar 2023, kl. 15.15",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}