{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-advarede-gentagne-gange-imod-skelsaettende-beslutning-20-aar-senere",
        "title": "Han advarede gentagne gange imod skelsættende beslutning. 20 år senere kan Danmark stadig ikke forsvare sig mod angreb fra luften: »Politikerne har for alvor sovet i timen«",
        "content": "Det piner stadig 82-årige Christian Hvidt, at man ikke lyttede til hans opfordring om at beholde dele af Hawk-systemet – Danmarks første og eneste jordbaserede luftforsvar. Som forsvarschef mellem 1996 og 2002 advarede han gentagne gange om, at det var en farlig vej at sælge ud af den beskyttelse af luftrummet, som vi stadig mangler den dag i dag. Men til sidst måtte Christian Hvidt sande, at han havde talt for døve ører over for landets øverste beslutningstagere. »Jeg vidste, at det i den daværende situation med de givne besparelser var nødvendigt også at reducere antallet af Hawk-eskadriller. Men jeg opfordrede til at lade være med at sælge fuldstændig ud og skylle det hele ud med badevandet,« siger Christian Hvidt i dag over 20 år efter. Anledningen til interviewet er en artikelserie, hvor Berlingske undersøger, hvordan Danmark endte med et forsvar uden det nødvendige materiel og mandskab til at forsvare sig selv – og ikke mindst, hvem der bærer ansvaret. Christian Hvidt var manden for bordenden i en periode, hvor Forsvaret blev ændret radikalt. Berlin-muren var næsten lige faldet, Sovjetunionen opløst, og politologen Francis FukuyamasThe End of Historyblev en global bestseller. Analysen lød, at det liberale demokrati er historiens endelige styreform, hvorfor krig næppe nogensinde ville forekomme i den vestlige verden igen. En for Christian Hvidt nærmest uigenkendelig virkelighed i 2025: »Fra da muren faldt, var der et andet syn på Europas sikkerhedssituation. Vi mente, at vi var på vej mod noget, der lignede normalitet med nogle fredelige relationer mellem stormagterne, herunder Rusland,« siger Christian Hvidt. Europa var på vej mod noget, der kunne ligne en normalitet med fredelige relationer mellem stormagterne, herunder Rusland, erindrer Christian Hvidt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Han var derfor med på, at man i en vis udstrækning måtte høste fredsdividenden på hjemmefronten ved at skære i forsvarsbudgetterne. Men at Danmark skulle stå uden muligheden for at forsvare sig mod angreb fra luften, var alligevel at tage for let på potentielle fremtidige farer, mente Christian Hvidt – eller ligefrem »uansvarligt« og »historieløst«, som han kalder det i dag: »Vi har brug for nogen, der ved noget om luftforsvar. Beslutningen har nedsat Danmarks evne til at forsvare sig markant.« Ikke desto mindre blev det jordbaserede luftforsvar nedlagt i 2005. FAKTAOperation SpareknivI årevis har politikerne svunget sparekniven over Forsvaret. Midt i en ny verdensorden står vi tilbage med et militær, der lader meget tilbage at ønske. Bygningerne falder fra hinanden, krigsskibe har store fejl og mangler, og det jordbaserede luftforsvar findes slet ikke.I en ny artikelserie taler vi med førende eksperter, og vi opsøger de ansvarlige ministre og forsvarschefer gennem årene. Alt sammen for at svare på:Hvordan kom det så vidt? Og hvem har ansvaret?FOLD UD I årevis har politikerne svunget sparekniven over Forsvaret. Midt i en ny verdensorden står vi tilbage med et militær, der lader meget tilbage at ønske. Bygningerne falder fra hinanden, krigsskibe har store fejl og mangler, og det jordbaserede luftforsvar findes slet ikke. I en ny artikelserie taler vi med førende eksperter, og vi opsøger de ansvarlige ministre og forsvarschefer gennem årene. Alt sammen for at svare på: Hvordan kom det så vidt? Og hvem har ansvaret? Beslutningen fik langtrækkende konsekvenser, og Danmark står stadig uden luftforsvarskapaciteter. Det har fået regeringen til, blandt talrige varslede investeringer, at afsætte 19-25 milliarder kroner til opbygning af et jordbaseret luftforsvar, der efter planen skal udmøntes i år. Blot ét år inden nedlæggelsen af Hawk-systemet havde Forsvaret foretaget en større opgradering med nye radarer, kontrolvogne og kommunikationsudstyr fordelt over otte eskadriller rundtomkring i landet.Fold sammenLæs mereFoto: Henrik Bagger/Ritzau Scanpix (arkiv). Ifølge Christian Hvidt var det netop med kasseringen af Danmarks fuldt ud duelige luftforsvar, at den store nedrustningslavine for alvor begyndte at rulle. I retrospekt bundede nedrustningen i én stor europæisk fejlanalyse, lyder det i dag ganske indlysende fra den tidligere forsvarschef. »Det er jo en kendsgerning. Men sådan opfattede vi det ikke dengang,« erkender han. Christian Hvidt undrer sig dog over, at Ruslands angreb på Georgien i 2008 samt annekteringen af Krim i 2014 ikke fik nogen synderlig indflydelse på den politiske kurs. I 00erne blev værnepligten beskåret fra ni til fire måneder, mobiliseringsforsvaret blev helt skrottet, ubådene gradvist udfaset, skibe og fly blev skåret kraftigt ned i antal, og Hærens operative kapacitet blev reduceret. Besparelserne fortsatte i det følgende årti, og Danmarks samlede forsvarsbudget nåede i 2015 første gang ned omkring én procent af landets samlede produktion (BNP) – halvdelen af NATOs mindstekrav. Det ændrede sig fra én dag til en anden efter Ruslands fuldskalainvasion af Ukraine. Nu skal der hældes et stort trecifret milliardbeløb i Forsvaret. Men besparelserne begyndte allerede under Christian Hvidts vagt som forsvarschef. Og det står han helt og holdent på mål for. »Jeg har selv stået og sagt til vores folk: Hold nu op med det piveri. Verden er anderledes nu, hvorfor skulle vi have mere forsvar?« erindrer Christian Hvidt. 82-årige Christian Hvidt troede sammen med sine europæiske forsvarskollegaer på, at fremtiden bød på mere samarbejde mellem Vesten og Rusland.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Under hans tid som forsvarschef rundede de samlede besparelser op imod en milliard kroner, mens hæren blev skåret fra 72.000 til 44.000 mand. Alligevel mener han, at de to mest afgørende manøvrer i nedrustningen skete væk fra hans eget bord. Det første afgørende skift i det politiske fokus på dansk forsvar var den »aktivistiske udenrigspolitik« – ikke mindst med operationer i Afghanistan og Irak under statsminister Anders Fogh Rasmussen (V) – påpeger han: »Fokusset på de deployerbare styrker svækkede naturligvis Danmarks evne til at forsvare sig selv. Det var ikke, fordi man ikke prioriterede Forsvaret, men politikerne blev mere og mere interesserede i at deltage i udenlandske missioner og dermed være gode allierede.« Dog forblev det danske forsvar dengang stærkt frem til 2002, understreger Christian Hvidt. Han henviser til, at hæren på det tidspunkt endnu var »toptrænede« og talte dobbelt så mange mand som i dag. Ifølge Christans Hvidt kom de helt store besparelser først senere under skiftende forsvars- og finansministre op gennem 2010erne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Om ikke andet skete afviklingen af det danske territorialforsvar nærmest med universel politisk og militærfaglig opbakning over samlet tre årtier. Derfor er nedrustningen i Danmark også svær at sætte et enkelt ansigt på. Den helt store synder er, ifølge Christian Hvidt, at finde i den daværende forankrede europæiske tro på »evig fred«, som ifølge den tidligere forsvarschef flyttede uforholdsmæssigt mange penge fra Forsvaret til velfærd. Med bund i samme opfattelse var det derfor også ganske ukontroversielt, da daværende forsvarsminister Hans Hækkerup (S) i 1995 lancerede sparekrav for godt 700 millioner kroner med forklaringen, at Rusland »selv i den værst tænkelige situation« ikke ville vende tilbage med samme trussel fra før Den Kolde Krig. I dag står det klart for Christian Hvidt, at verden har udviklet sig i en helt anden retning, end man havde både ønsket og håbet. »Jeg er helt klart mere bekymret over verdenssituationen, end jeg var dengang, jeg var forsvarschef.« Var det et udtryk for en naiv tilgang efter Den Kolde Krig? »Ja,« lyder det korte svar. Han afviser flere gange selv at have være del af den afgørende forsømmelse af Forsvaret: Forhenværende forsvarschef Christian Hvidt erkender, at han havde et »medansvar« for nedrustningen i Danmark. Men de mest skelsættende besparelser skete væk fra hans bord, understreger han.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Havde du ikke selv et ansvar? »Jeg mener ikke, at jeg i min tid kunne have ageret anderledes, som situationen var. Nedrustningen var simpelthen en naturlig følge af den verden, vi levede i,« siger Christian Hvidt og uddyber: »Jeg har jo ligesom mine forgængere og efterfølgere fulgt de politiske direktiver, der har været. Jeg har sagt det, jeg har ment, rimelig klart til politikerne, og så har vi fået at vide, hvad vi skulle, og så har vi gjort det.« Dog var Christian Hvidt en central aktør i arbejdet forud for Forsvarskommissionens rapport »Fremtidens forsvar« fra 1997, der var med til at fastlægge Forsvarets udvikling fra 2000 til 2004: »Dér havde jeg et klart medansvar.« Ifølge den tidligere forsvarschef er problemet desuden ikke at spare lidt »hist og her« i fredstid – så længe Forsvaret forbliver modstandsdygtigt. »Og det var det frem til 2002. Forsvaret var stadig i topform, og vi kunne forsvare os selv fra luften,« siger han: »Det kan vi ikke i dag. Politikerne har for alvor sovet i timen. Men med Troels Lund Poulsen og vores nye forsvarschef, Michael Hyldgaard, er jeg overbevist om, at vi er på rette spor.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-advarede-gentagne-gange-imod-skelsaettende-beslutning-20-aar-senere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911596/24931711-82-rige-christian-hvidt-var-forsvarschef-i-period.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 05.56",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}