{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-broed-igennem-som-broelet-fra-udkanten-nu-er-han-tilbage-med-en",
        "title": "Han brød igennem som brølet fra udkanten. Nu er han tilbage med en genistreg",
        "content": "Det er gået over stok og sten iThomas Korsgaards forfatterskab, siden hans anmelderroste debutroman, »Hvis der skulle komme et menneske forbi«, udkom i 2017. Kig blot på sidste år, hvor den flittige skribent udgav to børnebøger samt en kortroman. Og nu er han minsandten på spil igen. Heldigvis! Denne gang med novellesamlingen »Snydt ud af næsen« bestående af 16 korte og umanerligt velfortalte fortællinger. Små historier, som alle iscenesætter det stille liv for en række mennesker i en ikke nærmere defineret landsby. Enbetteflække velsagtens. Thisted nævnes en enkelt gang som en by, der ikke ligger langt væk herfra, så vi er et sted i det mørke og nordlige Jylland. En lang række af historierne fokuserer på de usynlige skæbner, der lever og ånder på samfundets bund i det moderne Danmark. De figurer og personager får i »Snydt ud af næsen« en stemme. Her er plads til benhårde, hjerteskærende noveller, der kryber langt ind under huden, og sågar de lidt mere groteske. Enkelte bliver afviklet med et kærligt glimt i øjet. Med titler som »Kræmmermarked« og »Kursus i madlavning for mandfolk« har Thomas Korsgaard (f. 1995) skrevet en imponerende og ofte hjerteskærende novellesamling indeholdende 16 korte historier om de stille eksistenser på samfundets bund i en lille landsby et sted i det mørke Jylland.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Korsgaard mestrer i den grad at blande kortene og dermed emnerne. Og bogens genistreg er, at flere af de samme karakterer går igen i de forskellige historier. Således manifesterer »Snydt ud af næsen« sig som et nærmest dokumentaristisk portræt af det levede liv i en lettere søvnig landsby, hvor alle kender alle. Særligt klovbeskæreren Åge Jørgensen og sønnen Kevin på ti år dukker op i forskellige omgange – og flækkens ejendomsmastodont Eivind møder vi hist og pist, enten i kort omtale eller ved direkte tilstedeværelse. Der synes i øvrigt altid at være nogen i byen, som skylder Eivind penge. Det er imponerende, hvordan Korsgaard efter meget få linjer i hver enkelt novelle får sat en scene i gang og lynhurtigt får tegnet sine stille skæbner op med ganske få sproglige virkemidler. Tonen i Korsgaards pen er direkte, mundret og går lige til stålet. Her handler det om mennesker. Det, de gør eller siger. Skriften er fuldstændig renset for lange og detaljerede beskrivelser af, hvordan disse mennesker går klædt, ser ud, eller om vinden blæser ind over marken fra øst eller vest. Det er en bedrift at være så kortfattet i sin form og så ramme de store følelser og persontegninger så præcist, som forfatteren formår her i sin fortættede prosa. Samtlige noveller rammer hovedet på sømmet. Endda med sådan en kraft, at de ofte hamrer direkte ind i hjertekulen. Jeg var opslugt af Korsgaards fængende univers fra start til slut og undervejs en meget bevæget læser. Jeg kan derfor kun håbe på, at en »Snydt ud af næsen 2« ganske snart ser dagens lys. »Snydt ud af næsen« Forfatter: Thomas Korsgaard.Sider: 336Pris: 269,95 kroner.Forlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-broed-igennem-som-broelet-fra-udkanten-nu-er-han-tilbage-med-en",
            "image_url": null,
            "publication_time": "Tirsdag d. 30. januar 2024, kl. 13.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}