{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/han-tror-han-har-skudt-papegoejen-men-der-er-noget-de-ikke-har-fortalt-ham",
        "title": "Han tror, han har skudt papegøjen. Men der er noget, de ikke har fortalt ham",
        "content": "Sådan er kapitalismen! Utak er de armes løn! Sådan må man opsummere Det Kongelige Teaters livtag med den gamle 1700-tals-komedie»Tjener for to herrer«. Forfatteren Carlo Goldoni var nogenlunde vores egen Ludvig Holbergs samtidige. En lidt mere sofistikeret komedieskribent, i hvert fald sådan som han udviklede sig hen ad vejen – fra den commedia dell'arte-situationskomik og de faste typeskabeloner, der præger for eksempel en lidt mere psykologisk nuanceret borgerlig komedie. Det er stadig den håndfaste falden-på-halen-komik, der præger »Tjener for to herrer« fra 1743, hans måske nok kendteste stykke. En komedie af den slags, hvor forvirringer, forklædninger og forvekslinger fører til misforståelser og komiske momenter. Men også en komedie, man sagtens kan læse en form for oprør ind i – på samme måde, som vi kender det fra Holberg, hvor fornuften og sympatien et langt stykke hen ad vejen er indlejret hos de rapmundede tjenende ånder i et benhårdt hierarki af herskab og tjenestefolk. Det er de indlejrede klassemodsætninger, instruktøren, Viktor Tjerneld, har analyseret sig frem til og pumper op i sin frie og hårdhændede omskrivning af den oprindelige tekst på Det Kongelige Teater. Han ser den kvikke tjener Truffaldino som et medlem af et moderne prekariat, der må kæmpe for sin eksistens ved hemmeligt at tjene to herrer i udbyttersamfundet – dobbeltjobbe som daglejer, med andre ord. Et medlem af den i bogstaveligste forstand sultne slavehær, der nærer illusoriske drømme om at kunne skabe sin egen lykke og klatre op ad samfundsstigen, hvis bare han tager sig sammen. Eller som der bliver sagt et andet sted: »Det værste, man kan gøre her i verden, er at se sig selv som et offer.« Med andre ord: Han er helt fri til at skabe sin egen vej i det benhårde kapitalistiske samfund. Men er han nu også det – fri altså? Snart ligger han og roder efter madaffald på en losseplads. Drømmene er allerede begrænsede, både kærlighed og moral en handelsvare i den intrige, hvor alle synes sig selv nærmest. Kønsforvirring: Niels Ellegaard og Andreas Jebro,Fold sammenLæs mereFoto: Emilia Therese. Det er lige før, man hen mod slutningen glemmer alt om Goldoni i den bastante gennemførelse af den hårdhændet gennemførte pointe. Er det ikke Bertolt Brecht, der taler i stedet? »En komedie om kapitalisme og kærlighed,« kalder teatret den ligefrem. Læsningen er nu ellers skarp nok. Men vi er godt nok længe om at nå hen til den beske finale. To timer og tre kvarter er godt nok i overkanten. Trods den megen snak om sult bliver man efterhånden mere end mæt. Se Goldoni og dø! Skulle instruktør Viktor Tjerneld ikke have haft en samtale med manuskriptforfatteren Viktor Tjerneld? Især når man betænker, at den gammeldags komedies mekaniske tandhjul længe kører derudad, uden at nogen reelt kan interessere sig for dem eller få megen mening af dem. Mere håndfast manisk ført ud i livet – jo galere, jo bedre – end egentlig elegant, trods mange sjove, grove påfund og højt tempo på den megen løb på stedet. Er der egentlig længere nogen, der hører efter i det, der mere er iscenesat som en bastant fysisk farce end som en letbenet og rapfodet ordkomedie? Forestillingens bedste kort er dens skuespillere og deres kamp for sagen. Andreas Jebro er måske ikke komikerindefra, sådan som rollen som det snarrådige og efterhånden noget udmattede pjuskehoved Truffaldino kræver. Men han er god til at lade som om med sin hurtige replik, sin lynhurtige og varierede evne til at omsætte de mange fortrædeligheder, som overgår figuren, med sin adrætte fysik. Imponere, det gør han. Han lægger rollen an som den evigt befippede prygelknabe, hvis naivitet gør ham til den evige slave. Christiane Gjerulff er sød som hans kvindelige spejling, tjenestepigen Smeraldine, der drømmer om blot en enkelt gang at kunne gå til Torsdagskoncert. Så fik kulturborgerskabet i parkettet den. Det er de to, der har vores sympati. Resten er usympatisk og grådig overklasseyngel. Som par nummer ét, det forklædte elskovspar, der render rundt om hinanden i Venedigs gader, inden maskerne falder og alt går op i en højere enhed, er veltalende Peter Zandersen skarpt trukket op som privilegieblindt herremenneske, Sara Fanta Traore friere i spillet som kvinde end som forklædt mand. Uden at de på nogen måde forløser spillets erotiske muligheder – de interesserer ikke rigtig iscenesætteren. Magnus Haugaard og Laura Skjoldborg får mere, end man kan forlange, ud af par nummer to – han som skæg romantisk helt i kønskrise, hun som hysterisk babydoll. Usympatisk overklasse: Tina Gylling Mortensen, Thomas Mørk Magnus Haugaard og Laura Skjoldborg i »Tjener for to herrer«.Fold sammenLæs mereFoto: Emilia Therese. I den opdaterede tekst er der i det hele taget et par friske hip også til kønsrollerne, og når kønsforvirringen i forvejen er total, med en kvinde, der forklæder sig som mand som del af intrigen, hvorfor så ikke føre den i brechen andre steder på rollelisten? Det gælder Tina Gylling, der som sædvanligt er præcis som den svedne profitmager Pantalone. Det gælder Niels Ellegaard, som i drag får sit eget lille nummer ud af kroværtinden. Sjovest af alle, fordi han er så diskret med sine virkemidler. Og endelig er Thomas Mørk som så ofte før på pletten i karakterkomiske vignetter. Som helhed altså et godt bud på morskab med mening. Der er mange gode indfald, som holder gryden i kog. Men gid turen i profitsamfundets hamsterhjul havde snurret lidt hurtigere. »Tjener for to herrer«. Komedie af Carlo Goldoni i en ny version af Viktor Tjerneld. Iscenesættelse og tekst: Viktor Tjerneld. Oversættelse fra svensk: Peter Dupont Weiss. Scenografi og kostumedesign: Franciska Zahle. Musik: Daniel Fogh. Til 30. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/han-tror-han-har-skudt-papegoejen-men-der-er-noget-de-ikke-har-fortalt-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1776910/24664217-ccc.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 19.39",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}