{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-har-skrevet-en-af-aarets-mest-omtalte-boeger-nu-ser-han-seks-veje",
        "title": "Han har skrevet en af årets mest omtalte bøger. Nu ser han seks veje til en sikker fremtid på jobbet",
        "content": "Titler som læge, advokat og pilot har givet gode lønninger og en vis social kapital. Titler som sosu-assistent, jord- og betonarbejder og kasseassistent har givet knap så gode lønninger og en anden social kapital. Men det kommer kunstig intelligens, normalt omtalt som ai (artificial intelligence,red.), i de kommende år til at vende op og ned på. En række lavtlønnede job med lav prestige – og også et par enkelte med høj løn og ditto prestige – vil være de sikreste, når ai-bølgen kommer væltende. Ud over at ai-ekspert, Anders Bæk,tidligere i år udgav bogen »AI epoken«, er han også relativt nybagt far til en lille datter. Det har fået ham til at tænke en del over, hvad han vil råde hende til at uddanne sig til – og hvilke kompetencer fremtiden vil efterspørge. »På den lange bane tror jeg, at ai vil kunne erstatte størstedelen af alle vores kompetencer,« siger Anders Bæk for lige at ridse banen op. Han ser den teknologiske udvikling som en bølge, der bevæger sig mod os. Og her kan han give et bud på, »hvem der står længst væk fra bølgen«. Og det er ikke de faggrupper, man troede var sikrest for bare 10-20 år siden. »Paradoksalt nok har ai udviklet sig fuldstændig omvendt i forhold til, hvad vi tidligere forventede. Tidligere troede man, at det var de ufaglærte job, der ville blive erstattet af ai,« siger Anders Bæk. Men virkeligheden har vist sig at være en anden. For 10-20 år siden troede eksperter, at det var de ufaglærte job, ai først ville erstatte. Virkeligheden har vist sig at være en anden.Fold sammenLæs mereFoto: Mathias Svold. »Rent faktisk har det vist sig, at nogle af de job, der kræver en lang uddannelse og er kreativt tunge arbejdsformer, står tættest på den her flodbølge.« Anders Bæk nævner blandt andet tekstforfattere og grafikere. »Da jeg uddannede mig som softwareprogrammør for ti år siden, tænkte jeg, at det var en sikker uddannelse at tage. Men sådan har det ikke vist sig at være,« siger Anders Bæk. Fremtidens kompetencerer nogle helt andre. »Når vi ser 30, 40 eller 50 år frem, så er de fag, hvor man tager sig af andre mennesker i høj kurs,« siger Anders Bæk. Især tre faggrupper ser ifølge eksperten ud til at være sikre. Den første faggruppe består af sosu-assistenter, sygeplejersker, folkeskolelærere og psykologer. Men selvom de står foran en guldalder, vil de heller ikke være helt upåvirkede af ai. »Hvis jeg en dag skal på plejehjem, lad os sige om 50 år. Så er jeg ret sikker på, at der vil være en menneskelig plejer til at tage sig af mig. Men jeg tror også, at hver menneskeplejer vil have måske ti robotter under sig, som de kan give kommandoer til. Robotterne kan supplere, men ikke fuldstændig erstatte, den menneskelige pleje,« siger Anders Bæk og tilføjer: »I forhold til toiletbesøg og vask kan det være, at folk på grund af blufærdighed foretrækker, at det er en robot.« Det er, ifølge Anders Bæk, en reel mulighed, at arbejde kun vil være en hobby i fremtiden.Fold sammenLæs mereFoto: Mathias Svold. Det samme billede vil sandsynligvis gælde for sygeplejersker. Og skolelærere forestiller han sig også vil få hjælp af ai, så undervisningen kan målrettes den enkelte elev. I forhold til psykologer mener Anders Bæk, at ai sandsynligvis vil kunne udføre analysearbejdet bedre. Men han vurderer, at den menneskelige relation mellem psykolog og patient alligevel vil veje tungere. »Det positive er, at mange af dem, der uddanner sig inden for de her fag, vil slippe for det administrative arbejde. Dermed kommer mange til at gøre det, de brænder for. Nemlig at bruge tiden på den menneskelige kontakt.« Så var der de to andre grupper, som Anders Bæk også ser stå forholdsvis langt oppe på bakken, når ai-flodbølgen rammer. Sådan som ai fungerer lige nu, så kan det kun trække på viden, der allerede eksisterer. Det kan ikke generere ny viden. Ingeniører ogforskere, mener Anders Bæk, derfor også er relativt sikre. »Hvis vi sætter det på spidsen, skal de analysere sig frem til nye konklusioner og nye resultater. Derfor vil de også i et stykke tid ud i fremtiden være ret sikre i deres job,« siger Anders Bæk. Med al sandsynlighed kommer det til at ændre sig, når agi – artificial general intelligence – sandsynligvis kommer. Agi er et system med bevidsthed og en ægte intelligens, som kan tænke lige så godt eller bedre end mennesker. »Mange eksperter mener, at man om 20,30 eller 40 år vil have udviklet den her agi, som formentligt vil blive langt, langt klogere end selv den klogeste ingeniør eller forsker. Og så vil de sandsynligvis også kunne erstattes,« siger Anders Bæk. Anders Bæk har gjort sig klart, hvad han vil råde sin datter til i forhold til uddannelse.Fold sammenLæs mereFoto: Mathias Svold. Baseret på sin viden har Anders Bæk gjort sig nogle tanker om, hvad han vil anbefale sin lille datter at uddanne sig til. »Jeg vil nok sige til hende, at hun skal fokusere på noget med mennesker. Jeg tror, at det er en meget sikker vej selv 100 år fra nu,« siger Anders Bæk. Han har dog også en anden pointe. For arbejde er jo ikke nødvendigvis altid en mundfuld af himmerige – det handler selvfølgelig også i høj grad om at få penge på kontoen. Men måske bliver det slet ikke et problem i fremtiden. »I praksis kommer ai-bølgen sandsynligvis til at betyde, at vi står med en regulær arbejdskraftgenerator. Det betyder, at vi står foran et meget stort økonomisk boost. Derfor mener mange, at det kan skabe så stor en velstandsbølge, at vi kan få udbetalt en god løn for ikke at arbejde,« siger Anders Bæk. Han forestiller sig et helt andet samfund, hvor det at arbejde i højere gradbliver set som en hobby. Og hvor de mange arbejdsfrie kan vælge at krydre tilværelsen med en sosu-tjans – bare fordi de brænder for det. FAKTADe mest ai-sikre job1: Sosu-assistent2: Sygeplejerske3: Skolelærer4: Psykolog5: Ingeniør6: ForskerFOLD UD 1: Sosu-assistent 2: Sygeplejerske 3: Skolelærer 4: Psykolog 5: Ingeniør 6: Forsker",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-har-skrevet-en-af-aarets-mest-omtalte-boeger-nu-ser-han-seks-veje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867439/24850693-anders-bk-er-aktuel-bogen-ai-epoken.jpg",
            "publication_time": "Lørdag d. 14. december 2024, kl. 08.38",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}