{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-var-danmarks-nato-ambassadoer-sidst-trump-var-praesident-vances-tale",
        "title": "Han var Danmarks NATO-ambassadør, sidst Trump var præsident: Vances tale er et varsel om en ny strategi",
        "content": "Stemningen på Slotsholmen var mildest talt højspændt fredag aften. Hele ugen havde det geopolitiske trekantsdrama mellem på den ene side USA og på den anden side Grønland og Danmark udspillet sig. Det var helt og aldeles op til vicepræsident J.D. Vance, hvordan det skulle kulminere. Men bare en halv time. før Vance gik på, kom så et tydeligt signal fra Washington: »Jeg tror, at Grønland forstår, at USA skal eje det. Og hvis Danmark og EU ikke forstår det, må vi forklare det for dem,« sagde præsident Donald Trump fra Det Hvide Hus om Grønland. Man kan kun forestille sig, hvordan dén besked blev modtaget på Asiatisk Plads på Christianshavn, hvor udenrigsminister Lars Løkke Rasmussen (M) og det danske diplomati holder til. Men J.D. Vances efterfølgende tale var måske et varsel om noget andet: En ny strategi eller fremgangsmåde. Således nedtonede vicepræsidenten nemlig købsretorikken, da han holdt sin tale foran de amerikanske tropper på Pituffik Space Base. Her modtog Danmarkden ene bredside efter den andenfor vores – mener Trump-administrationen – manglende fokus på Arktis. J.D. Vance kom imidlertid med en indtrængende bøn til grønlænderne: »Vælg os, for vi kan garantere jeres sikkerhed bedre, end danskerne kan,« lyder en opsummering. Michael Zilmer-Johns var Danmarks NATO-ambassadør, da Trump var præsident første gang. Det hører også til hans meritter, at han har ledet arbejdet med at lave den store rapport om Danmarks sikkerhedssituation frem til 2035. Den, der i daglig tale bare kaldes Zilmer-Johns-rapporten Den tidligere topdiplomat fulgte talen fredag aften og er ikke i tvivl. »Ved at lave en stærk kritik af Danmark, mens man roser Grønland og taler pænt om dem, så forsøger man at lave en splittelse mellem Danmark og Grønland. Jeg synes ikke, at vicepræsidentens tale kan tolkes på anden måde.« J.D. Vance fløj til Grønland uden invitation fra hverken Grønland selv eller Danmark.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Både statsminister Mette Frederiksen (S) og udenrigsminister Lars Løkke Rasmussen (M) gik fredag i rette med den tale, J.D. Vance holdt fra Pituffik Space Base. Danmark er en »god og stærk« allieret, der i mange år har stået side om side med amerikanerne i »meget svære situationer«, lød det fra Mette Frederiksen, der tilføjede: »Derfor er det ikke en retvisende måde, vicepræsidenten omtaler Danmark på.« Heller ikke Lars Løkke Rasmussen var tilfreds. »Det er ikke sådan, man taler til sine tætte allierede. Jeg anser stadig Danmark og USA for at være tætte allierede,« sagde udenrigsministeren på engelsk i en videohenvendt direkte til Trump-administrationen.  pic.twitter.com/i1rW9HroWn For Michael Zilmer-Johns er det tydeligt, at J.D. Vance nu forsøger at splitte Danmark og Grønland i to. Men han tror ikke, at den strategi kommer til at virke. »Jeg har bidt mærke i, at den nye landsstyreformand har sagt, at man som noget af det første vil tale med nogle af sine nærmeste om den her sag. Han sagde også, at den nærmeste selvfølgelig er Danmark. Det var et meget, meget tydeligt signal,« siger Michael Zilmer-Johns. Ulrik Pram Gad er seniorforsker hos DIIS og har indgående kendskab til Rigsfællesskabets forandring, og han anfægter præmissen om, at man overhovedet kan omtale amerikanernes splittelsesforsøg som en strategi. »For hver gang der synes at udfolde sig et sammenhængende narrativ, indskyder Trump en sætning, der undergraver det med en truende melding om at tage Grønland uden at ville udelukke nogen midler,« skriver Pram Gad. Seniorforskeren mener dog, at Vances tale rummede alle de tre elementer, Trump-lejren hidtil har fortalt om: Berlingske og den grønlandske avis Sermitsiaq kunne i januarbringe en meningsmåling, der for første gang med valide tal bankede en pæl gennem Trump-administrationens fortælling om, at der skulle være et proamerikansk flertal i den grønlandske befolkning. »Selvom det store flertal i Grønland ønsker selvstændighed, så ønsker de i hvert fald ikke at være en del af USA. Det har de meget klart markeret. Det er tydeligt, at de gerne vil arbejde sammen med Danmark om at håndtere den store udfordring, vi står i lige nu. Jeg tror ikke, at amerikanernes strategi kommer til at lykkes,« siger Zilmer-Johns.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-var-danmarks-nato-ambassadoer-sidst-trump-var-praesident-vances-tale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905698/24920975-michael-zilmer-johns-danmarks-mand-i-nato-da-tr.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 12.34",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}