{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/han-er-kendt-for-sine-vilde-citater-nu-har-han-kurs-mod-en-af",
        "title": "Han er kendt for sine vilde citater: Nu har han kurs mod en af europahistoriens største bonusser",
        "content": "Det har været et fremragende 2023 for Ryanair og selskabets topchef, Michael O'Leary. Ryanair har tjent styrtende med penge, og siden årets begyndelse er aktierne steget med hele 50 procent. Fortsætter kursen opad lidt endnu, kan det indbringe topchef Michael O'Leary en vild bonus. I 2019 fik han forhandlet ind i sin kontrakt, at han vil få en bonus på svimlende 100 millioner euro svarende til 745 millioner kroner, hvis Ryanair-aktien i 28 dage i træk rammer 21 euro på børsen i Dublin. Aktien står i skrivende stund i cirka 18,50 euro. Topchefen selv forventer fortsat, at luftfartsselskabet vil klare sig godt, hvilket han udtrykte på markant vis. »Hvis vi ikke gør noget dumt – hvilket er en daglig udfordring i denne branche – vil vi fortsætte med at feje gulvet med ethvert andet luftfartsselskab i Europa,« sagde han til Financial Times. De finansielle analytikere, der dækker selskabet, forventer, at aktien vil stige til 24 euro i løbet af 2024. Får O'Leary sin bonus, vil det være en af de største bonusser i europæisk erhvervshistorie,skriver Financial Times. O'Leary blev administrerende direktør for Ryanair i 1994 og har dermed været en central del af forvandlingen fra et lille regionalt flyselskab til en global luftfartsgigant. Ifølge Bloomberg-data er Ryanair det næstmest værdifulde luftfartsselskab i verden målt på markedsværdi, kun overgået af Delta Air Lines i USA. O'Leary er kendt for at være en farverig og kontroversiel skikkelse, der rejser Europa rundt med sine opsigtsvækkende citater. I 2013 udtalte han: »Jeg er Europas mest underbetalte og undervurderede chef. Jeg får omkring 20 gange mere i løn end den gennemsnitlige Ryanair-medarbejder, og jeg mener, at kløften bør være større.« Han er ligeledes kendt for citatet: »Tyskere vil kravle nøgne over knust glas for at få billige rejser.« Og da Berlingske tidligere på året deltog i etpressemøde, i forbindelse med at Ryanair annoncerede nyheden om to nye baser og fire nye ruter fra Københavns Lufthavn, bragte han igen sig selv i centrum. Her var han iført en fodboldtrøje og vikingehjelm, og konfetti og balloner steg til vejrs, mens to unge kvinder holdt Ryanair-skilte op ved siden af ham. Michael O'Leary holdt ved denne lejlighed fast om Berlingskes udsendte og insisterede på at få taget et billede med hende. O'Leary blev betalt omkring 6,9 millioner kroner i Ryanairs seneste regnskabsår, men ejer også 3,9 procent af selskabet. Den ejerandel har en markedsværdi på 6,76 milliarder kroner ifølge FactSet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/han-er-kendt-for-sine-vilde-citater-nu-har-han-kurs-mod-en-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1746515/24597009-sdan-s-det-ud-i-sommers-da-michael-oleary-adm.jpg",
            "publication_time": "Mandag d. 18. december 2023, kl. 11.37",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}