{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/han-er-30-aar-og-har-landet-alle-cbseres-droemmejob-de-her-dage-er-det",
        "title": "Han er 30 år og har landet alle CBSeres drømmejob: »De her dage er det totalt uoverskueligt«",
        "content": "Af alle relativt ufarlige lidelser har André Thormann den absolut værste, man kan have, hvis man arbejder med aktier på handelsgulvet i Danske Bank. Skæbnen vil, at han er født med sårbare blodkar i næsen. Og derfor kan han helt spontant få næseblod på de mest ubelejlige tidspunkter. Det er selvfølgelig især noget rod, når man arbejder i en branche, der gennem årtier har været udsat for seriekaraktermord i populærkulturen. Man ihukommer måske en kokainraseret Leonardo DiCaprio i filmen »Wolf of Wall Street«. Eller de sjælsforladte stræbere i »Industry«. Og så kan man forestille sig André Thormann – Danske Banks kun 30-årige senioraktieanalytiker – løbe rundt på det såkaldtetrading floormed sit lyse fehår og sin dobbeltradede blazer og ligne et reklamefremstød for Slytherin, mens han forsøger at stoppe en næseblødning. Hvad ville man ikke tænke? André Thormann ved det godt. Men det er lige præcis dér, man skal suge en stor mundfuld frisk luft ned i lungerne og holde fordommene for døren. For historien om, hvordan man før sin 30-års fødselsdag havner på de bonede børsgulve i en stilling, mindre end 50 andre danskere besidder, er ikke i Thormanns tilfælde brolagt med nepotisme og topkarakterer. Man kan nærmere tale om, at André Thormanns liv tjener som en udførlig manual til, hvordan man får mest muligt ud af de kort, livet giver én på hånden. Det er i fodsporene fra André Thormanns læderloafers med kvast, unge finansprinser og -prinsesser drømmer om at gå.  For som aktieanalytiker sidder man ikke bare på det store, højloftede handelsgulv, som kun børsmæglerne har adgang til, og hvor glaspartierne er folierede for at afskærme nysgerrige blikke. Nej, André Thormann sidder med sine ni aktieanalytikerkolleger i det hemmelige rums hemmelige rum. Her har han en enkel og på samme tid dødhamrende kompliceret arbejdsopgave: Rådgiv Danske Banks investeringskunder – pensionskasser og fonde – om, hvorvidt de bør købe, beholde eller sælge deres aktier i seks store virksomheder: Carlsberg, Royal Unibrew, Novonesis, Pandora, Schouw & Co. og Olvi. Thormann ved alt om de virksomheder. Han går til møder med deres direktører, nærstuderer regnskaber, banker på vandrør og skriver så sine analyser af, hvilken vej vinden kommer til at blæse. Udsigten over Danske Banks handelsgulv. Nede på gulvet er der adgang forbudt for uvedkommende.Fold sammenLæs mereFoto: Asger Ladefoged. Når Thormann har en god arbejdsdag, bliver kunderne rigere. Meget rigere. Når han har en dårlig arbejdsdag, er der nogen, der får rigtig ondt i tegnebogen. Engang, mens han var i investeringsbanken ABG, fik han en tilsvining så eftertrykkelig af en udenlandsk børsmægler, der havde en sur kunde med mange penge på spil, at ekkoet fra møgfaldet stadig sidder i ham. Det er det pres, der retfærdiggør den høje månedsløn, som jeg har lovet ikke at skrive i avisen, men altså: Der kommer smør på brødet (aktieanalytikerne tjente dog væsentligt mere inden finanskrisen). »Det er et præstationsbåret job, hvor vi bliver vurderet individuelt. Og når de herbroker rankings(investorernes vurdering af analytikernes indsats, der kommer drypvis med måneders mellemrum,red.) er på vej, kan jeg da godt sove lidt dårligere om natten,« fortæller André Thormann, der har inviteret Berlingske på besøg i Danske Banks relativt nybyggede og relativt overdådige hovedkvarter i København. Vi står på en balkon og kigger ned over det myldrende handelsgulv. For nede på gulvet, blandt tripelcomputerskærmene og de headsetklædte børsmæglere, er der adgang forbudt for journalister. Der er ellers så høj søgang i aktieoceanet for tiden, at man bare gerne vil ned og snuse til stemningen. På grund af handelskrigen pendulerer aktiekurserne hektisk mellem helvede og en mildere version af helvede. Dagen inden mit besøg åbnede det danske C25-indeks med et fald på mere end fem procent. »Der kan man godt høre et sug gå gennem lokalet klokken ni, når markedet åbner,« siger André Thormann. »Og vi bliver faktisk lidt kede af det, når aktierne falder. Et fald i markedet er selvfølgelig også en mulighed for os, men man er jo lidt patriotisk og vil gerne have, at det går godt for de danske virksomheder. De her dage er det totalt uoverskueligt, fordi alle svingningerne er forårsaget af én mand.« Der er med andre ord ikke noget at sige til, at telefonen klør som hybenkerner mod bar hud i André Thormanns forlomme, da jeg møder ham tirsdag i denne uge, netop som aktiemarkederne skal til at åbne. André Thormann vidste dårligt, hvad en aktie var, før han startede på CBS, for i barndomshjemmet i Albertslund var investeringer på ingen måde et tema.Fold sammenLæs mereFoto: Asger Ladefoged. Der knytter sig så mange bedrifter og projekter til André Thormanns navn, at man for overblikkets skyld må nøjes med en selektiv opremsning: Foruden arbejdet i Danske Bank er han underviser og ekstern lektor på CBS. Han er medstifter af to podcasts, »Rig på viden« og »Karriereklubben«. Og finansnetværksgruppen 360 Finance. Han har været politisk aktiv i Liberal Alliances ungdomsparti, han har stiftet en forening, der klæder folk under 40 år på til bestyrelsesarbejde, han har været bartender og freelancerevisor på natklubben Hornsleth Bar – og så har han lige brugt fem år som frivillig i Ventilen, der arbejder med ensomme unge. André Thormann lyder, ligner og formulerer sig som én, der har været skæbnebestemt til en virkelysten og indbringende tilværelse. Så jeg spørger ham ind til hans barndom, og han begynder: »Jeg er født og opvokset i Mölndalsparken i Albertslund.« Moren var sosu-hjælper, nu er hun førtidspensionist. Faren var uddannet typograf og kørte bus, men døde, da André var 18 år. »Der var meget uro i mit hjem, da jeg var dreng. Mine forældre blev skilt, og begge mine forældre blev syge. Min mor psykisk og min far med kræft. Da der endelig kom noget ro på, og jeg gik i 7.–8. klasse, begyndte jeg at blive grebet af det faglige i skolen. Matematik og historie især.« Efter gymnasiet strøg Thormann direkte videre til CBS for at læse finansiering. Som dreng havde han spurgt sin mor, hvad aktier var, og hun havde svaret, at det bare var en form for spil. Nu sad han på forreste række i auditorierne med handelshøjskolens overklasseyngel og diskuterede lystigt med underviserne. »Og det er et råd, jeg gerne vil give videre,« siger han, for han er et menneske, der evner at give råd, som unge mennesker rent faktisk kan bruge til noget: »Det var svært for mig at få et studiejob, da jeg læste. Netværk betyder utroligt meget i dansk erhvervsliv, men hvordan fanden får man det, hvis man samtidig gerne vil være en nørd og knokle løs i skolen? Jeg kendte ikke ret mange.« Nu kommer pointen, der vil få mange teenagedrenge og -piger med børsmæglerdrømme til at vånde sig: »Lærerne vil dig det godt, og de vil gerne tale din sag. Så jeg sad altid på forreste række og deltog meget aktivt. Jeg fik faktisk ikke topkarakterer, men jeg spurgte en underviser på CBS, om han ville skrive en anbefaling til mig. Jeg havde gjort mig bemærket i undervisningen, så det ville han gerne.« Tilsvarende: Efter endt studie troede Thormann, at han skulle arbejde i et stort konsulenthus. Der lå allerede en aftale klar til ham. Men under et oplæg med Tue Østergaard fra finanshuset ABG kunne den nu særdeles aktieinteresserede Thormann ikke dy sig fra at udfordre den veletablerede finansmands synspunkter i plenum. Han trak Thormann til side efter oplægget, for han kunne lide den unge mands energi. Konsulentkontrakten blev revet over, og André Thormann fik job som aktieanalytiker i ABG. Den mest hyppige fordom om sit arbejde har André Thormann fået præsenteret, når han har arbejdet frivilligt i foreningen Ventilen: »Folk tror typisk, at vi er kolde og kyniske mennesker.«Fold sammenLæs mereFoto: Asger Ladefoged. Moralen står skrevet i bøjet neon: »Man skal ikke være bange for at blive lagt mærke til. Den indstilling har 100 procent været med til at give mig en fod indenfor på arbejdsmarkedet.« Når Thormann siger »fod«, mener han egentlig »fødder«. Mens han læste, var han en overgang på én og samme tid ansat hos Mærsk, Radisson og Københavns Universitet, samtidig med at han bestyrede et aktienyhedsbrev og skrev artikler for et lille finansmedie. (Et andet håndfast råd: »Fagforeningerne brænder mig på bålet nu, men jeg synes virkelig ikke, at man skal være bange for at gøre ting gratis.«) Det lyder som et næsten manisk arbejdsraseri. Hvorfor? »Mine forældres sygdom drev mig helt klart. Jeg havde lært, at pludselig kan det hele bare være forbi. Og derfor ville jeg virkelig udrette noget. Simpelthen af frygt for, at det kunne slutte når som helst.« Så hvad gør André Thormann i dag? Han står op mellem 5.30 og 6.00. Læser e-mail og aktieanalyser, styrketræner, spiser chiagrød og drikker en proteinshake. Tager på arbejde og analyserer aktier. Tager fri, når børsen lukker klokken 17.00. Og så optager han podcast. Eller forbereder undervisning på CBS. Eller plejer omgang med sin kæreste. »Hun arbejder heldigvis også meget, men hun har ikke lige så mange forpligtelser ved siden af,« siger han. Hvad er det, du giver afkald på i dit liv ved at arbejde så meget? »Jeg kunne godt se min familie mere. Min mor og min søster. Det er jeg ikke altid så god til.« Siger din kæreste nogensinde: Helt ærligt, André, det er fint, at du arbejder 60 timer om ugen i Danske Bank, men behøver du virkelig også at lave podcast og undervise og så videre? »Ja, det er da et tema.« Så lader han et lille forbudt smil sive. Tænker måske: Bør jeg virkelig sige det her? »Det lyder så uromantisk, men det er jo en time management-øvelse. Jeg styrer min kalender virkelig hårdt.« Altryger ind i Outlook-kalenderen: Kaffe med mor, halvanden time. Middag med kæresten, tre timer. Og så kommer der et sidste råd, inden han igen må ned på handelsgulvet og tage bestik af de oprørte vande: »En middagsaftale gør jegopen-ended. Så er man ligesom på den sikre side.« FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/han-er-30-aar-og-har-landet-alle-cbseres-droemmejob-de-her-dage-er-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910929/24930432-andr-thormann-fra-danske-bank-til-berlingske-tale.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 09.57",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}