{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-staar-bag-ny-dokumentar-om-sveriges-stoerste-metoo-skandale-nu-har-han",
        "title": "Han står bag ny dokumentar om Sveriges største #metoo-skandale. Nu har han et godt råd – også til danskerne",
        "content": "Det var samtidig med, han var i gang med at lave en helt anden dokumentar, at han hørte en historie fra sit hjemland Sverige, som fik ham til at spærre øjnene op. Joel Karsberg havde egentlig hovedet begravet i historien om den nu fallerede musikstjerne R. Kelly, der i årevis har krænket og manipuleret unge kvinder –og visse tilfælde børn. Arbejdet endte med dokumentaren »Surviving R. Kelly«,som blev startskuddet til det retlige efterspil, som kendte R. Kelly skyldig i en lang række kriminelle forhold – blandt andet menneskehandel. Historien fra Sverige og det toneangivende Svenske Akademi kunne han ikke slippe. 18 kvinder havde stillet sig frem i »Dagens Nyheter« og fortalt om en såkaldt »kulturprofil«, der i årevis havde forgrebet sig på kvinder. Det kom som et slags chok for ham. I USA, hvor han bor nu, ser man ikke på Sverige og Skandinavien i det hele taget på den måde, oplever Joel Karsberg. De troede ikke, at så omfattende skandaler kan finde sted her. Men det kunne de – og krisen i Sverige var total. I 2017 så en artikel dagens lys om en svensk »kulturprofil«, der i årevis havde seksuelt krænket kvinder og truet dem til tavshed. Selvom ingen navne blev nævnt, vidste alle i det svenske kulturliv, hvem det var, lyder det i ny dokumentar: Det var Jean-Claude Arnault – og anklagerne fik en af Sveriges mest prestigefyldte institutioner til at krakelere.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix (Arkivfoto). Han besluttede hurtigt at begynde at arbejde på en dokumentar om sagen i Det Svenske Akademi. Efter 18 måneder med interviews er den nu klar under navnet »The Prize of Silence«. »Vores idé var at give en stemme til dem, der har overlevet overgrebene. Vi ville give dem en platform, hvor de kunne tale frit om, hvad de har oplevet, og hvad det fik dem til at gøre,« siger Joel Karsberg. For han så et mønster, som vi bliver nødt til at gøre op med, mener han. »Det er en historie om, hvad der kan ske, hvis man ikke siger noget. Det er sandhedens pris. Hvis man har en tavshedskultur, er det, der skete i Det Svenske Akademi, hvad der kan ske. Det er det ultimative eksempel.« »The Prize of Silence« oprullerden komplekse historie om det Svenske Akademi, der af den svenske forfatter og kunstner Jonas Gardell bliver kendetegnet som »kongeligt, mystisk og hemmelighedsfuldt« i dokumentaren. »Det Svenske Akademi er en blanding af noget af Vatikanet, Camorra (hemmelig italiensk forbryderorganisation,red.) og en sekt,« som Ebba Witt-Brattström, professor, forfatter og ekskone til akademimedlemmet Horace Engdahl, siger i dokumentaren. Sådan var det i hvert fald, lige indtil Sveriges hidtil største #metoo-sag rystede akademiet i sin grundvold i 2017: Kulturprofilen – som nu er kendt ved sit rigtige navn, Jean Claude Arnault –havde tætte bånd til akademiet. Han blev anklaget og senere dømt for overgreb og seksuelle krænkelser mod mindst 18 kvinder – flere af dem begået i akademiets egen lejlighed i Paris, som Arnault havde adgang til. Hele verden så med gennem skandinaviske og internationale medier, da flere af akademiets medlemmer forlod deres pladser i protest, og nobelprisen i litteratur måtte udskydes. Akademiet er ikke alene en af få kongelige, svenske institutioner og den højeste myndighed for det svenske sprog – det er også den institution, der hvert år vælger, hvem der skal modtage Nobelprisen i litteratur, og derfor er de 18 medlemmer, der udpeges på livstid, både indflydelsesrige og magtfulde. Som det også bliver sagt i dokumentaren: »Der er Kongehuset, og så er der Det Svenske Akademi.« Det var journalist ved det svenske Dagens Nyheter Matilda Gustavsson, der skrev artiklen om »kulturprofilen«. Senere udkom hun med bogen »Klubben«, der oprullede hele sagen på ny. I 2018 modtog hun Sveriges pendant til Cavling-prisen, Stora Journalistpriset, for sine afsløringer om Jean-Claude Arnault.Fold sammenLæs mereFoto: Tobias Kobborg (Arkivfoto). I 2017 var et af medlemmerne den anerkendte svenske forfatter og digter Katarina Frostenson, som havde siddet solidt plantet ved bordet i 23 år. Hendes mand, den svensk-franske Jean-Claude Arnault var et æret medlem af den svenske kulturelite. Som kunstnerisk leder af den populære kulturinstitution Forum og Katarina Frostensons ægtemand var forbindelserne til resten af Sveriges øverste kulturlag intakte. Det forlyder sig, at Jean-Claude Arnault gennem mange år fik adgang til midler fra akademiet og nobelkomiteen gennem sin hustru. Allerede i 1996 blev der første gang bragt en artikel med anklager mod Jean-Claude Arnault,men det var først da journalist Matilda Voss Gustavsson bragte nye anklager frem i 2017, at de slog igennem. Kvindernes vidnesbyrd om Jean-Claude Arnault indeholdt både historier om seksuelle krænkelser som gramserier, bemærkninger og tilnærmelser og deciderede voldtægter. Det var også voldtægtsanklagerne, der endte med for alvor at fælde Arnault. Selvom han havde nægtet sig skyldig i alle anklager mod ham,idømte den svenske domstol ham først to års fængsel for en voldtægt. Efter han ankede dommen, fandt appelretten ham skyldig en endnu en voldtægt mod samme kvinde og skærpede hans straf til 2,5 års fængsel. Dommen lød,at han havde tiltvunget sig oralsex og samleje med en kvinde i oktober 2011 og senere havde voldtaget hende i december 2011, mens hun sov. Selv den svenske kronprinsesse Victoria skulle have været offer for Jean-Claude Arnaults tilnærmelser. Ifølge Svenska Dagbladet og SVT gramsede han på kronprinsessens bagdel ved en af Det Svenske Akademis sammenkomster i 2006 – en episode, som litteraturprofessor Ebba Witt-Brattström har fortalt til SVT, at hun var vidne til. En af kvinderne, anonymiseret som »Sara«, fortæller om de seksuelle overgreb, hun blev udsat for af Jean-Claude Arnault.Fold sammenLæs mereFoto: Viaplay. Da Det Svenske Akademi ikke tog afstand fra Arnault, da anklagerne så dagens lys, forlod flere medlemmer akademiet i protest. Sara Danius, der på det tidspunkt var akademiets permanente sekretær – en form for formand –måtte forlade sin post efter akademiets ønske, ligesom Katarina Frostenson senere forlod akademiet. Hos akademiet kendte flere til Arnaults gerninger, men foretog sig intet, lyder det i dokumentaren. De var mere optagede af at bevare det gode renommé - og kvinderne turde ikke anmelde ham på grund af hans forbindelser til akademiet: »Det var systematisk undertrykkelse, der blev sat i system,« forklarer kulturchef på det svenske Expressen Karin Olsson og understreger: »Da nyheden om, at en kulturprofil havde begået overgreb, vidste alle i kulturens verden, hvem det var.« Mønstret, Joel Karsberg så i både R. Kelly-sagen og i sagen om Jean Claude Arnault, kan han spotte flere steder. Han har på sidelinjen også fulgt en smule med i, hvad der er sket på TV 2 herhjemme. En sag, der i denne uge kulminerede med dokumentaren »MeToo: Sexisme bag skærmen« på discovery+, hvor en række kvinder står frem og beskriver en sexistisk kultur, som personer i chefstillinger bliver anklaget for at stå bag. »Det er det, der kan ske, når mennesker – og i særdeleshed mænd – har magt, prestige og dårlig moral, og de beslutter, at de vil misbruge det. Som samfund er vi langtfra i mål, men med #metoo er vi forhåbentlig begyndt at rykke os i den rigtige retning. #Metoo er et afgørende øjeblik, for vi får et nyt sprog, vi kan bruge,« siger han. »Jean Claude Arnault havde både magt og prestige, og han pressede unge, stærke kvinder til sex,« siger han. Der er en ting, der overraskede Joel Karsberg mere end noget andet: Hvor mange, der vidste besked. »Magt og prestige kan blive en farlig cocktail. De, der bliver krænket eller udsat for overgreb, kan ende i en situation, hvor de ikke kan sige noget. Og hvis ingen siger noget i årtier, bliver mændene modigere og modigere. Det er en farlig spiral – for de bliver samtidig bedre og bedre til at manipulere,groomekvinderne og slippe afsted med det. Det bliver mørkere og mørkere,« siger han. Derfor er Joel Karsberg heller ikke i tvivl om, hvad vi kan lære af disse store #metoo-sager. »Vi bliver nødt til at gøre noget, hvis vi ser noget. Tavshed avler modighed, der medfører, at mændene fortsætter. Ligesom i TV 2-sagen er det ofte cheferne, der er tale om, og dem er man på en måde afhængig af. Det er det, der gør det så svært at tale om – og det, der gør, at det sommetider kan foregå i årtier,« siger han og uddyber: »Og det er en påmindelse om, at vi bliver nødt til at kigge på os selv, vores institution og vores omgivelser. Hvordan kan vi blive bedre?« Og så har han et godt råd – også til danskerne. Det har han behov for at nævne i kølvandet på den #metoo-bølge, der skyllede ind over Danmark i efteråret 2020, og som stadig er aktuel. »Det er historierne, der gør, at vi kan flytte os. Det er også derfor, vi er afhængige af, at kvinderne taler højt. Derfor er det også uhyre vigtigt, at vi bevæger os væk fra at svine ofrene til. Vi skal ændre på folks bevidsthed – og få dem til at kigge en ekstra gang på sig selv.« »The Prize of Silence« har premiere 5. december på streamingtjenesten Viaplay.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-staar-bag-ny-dokumentar-om-sveriges-stoerste-metoo-skandale-nu-har-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1492633/23944178-joel-karsberg.jpg",
            "publication_time": "Søndag d. 05. december 2021, kl. 10.48",
            "author": "Alberte Bay Sandager",
            "related_links": [],
            "attachments": []
        }
    }
}