{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/han-sikrer-laererne-en-god-pension",
        "title": "Han sikrer lærerne en god pension",
        "content": "Omkring 140.000 lærere har en stor interesse i, at Henrik Walther Mogensen gør sit job så godt som muligt. Han er nemlig finansdirektør i pensionskassen Lærernes Pension, hvor han har ansvar for regnskab, IT og alternative investeringer. Det betyder, at han er med til at holde styr på og forvalte en formue på i alt 88 milliarder kroner, som lærerne har sparet op i pensionskassen. Investering har fyldt meget i Mogensens karriere, der begyndte med en læreplads i den daværende Provinsbanken i Aarhus. Han tog efterfølgende en HD i finansiering på Handelshøjskolen i Aarhus, hvorefter han i 1983 rykkede til Provinsbankens fondsafdeling i København. Her blomstrede interessen for investeringer, bl.a. i pantebreve, som var et stort marked dengang. Året efter skiftede Mogensen til forsikringsselskabet Tryg, hvor han blev kontorchef og aktiechef. Der blev han i 14 år, inden han i 1998 skiftede til pensionskæmpen PFA Pension, hvor han fik titel af aktiechef og underdirektør. I PFA Pension begyndte han for alvor at stifte bekendtskab med Lærernes Pension, der på daværende tidspunkt var et forholdsvis ungt selskab, og derfor lagde mange opgaver ud til PFA. I 2002 rykkede han videre til sin nuværende arbejdsplads, Lærernes Pension. Først som underdirektør og siden 2008 som finansdirektør. Udover at have ansvaret for regnskab og IT, står Henrik Walther Mogensen i spidsen for alternative investeringer. Det består af fonde inden for infrastruktur, private equity, skove og udenlandske ejendomme samt direkte investeringer i danske ejendomme gennem koncernens ejendomsaktieselskab. Hos Lærernes Pension beskriver man Mogensen som omhyggelig og ambitiøs, men også meget interesseret i, at medarbejderne trives. Privat bor han i Gentofte med sin hustru, Aase Svenningsen, der er overlæge på Gentofte Hospital, og sammen har de to voksne børn. Henrik Walther Mogensen dyrker fitness, cykling og løb, og han har bl.a. løbet maraton i København, Berlin, London og New York. En del af fritiden benyttes i sommerhuset i Ebeltoft.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-sikrer-laererne-en-god-pension",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/593501/14358756-14navhenrik-walther-mogensejpg.jpeg",
            "publication_time": "Søndag d. 14. august 2016, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}