{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/han-er-soen-af-milliardaerklubben-nu-opbygger-han-cocktail-imperium-i",
        "title": "Han er søn af Milliardærklubben – nu opbygger han cocktail-imperium i Asien",
        "content": "Med noget så eksotisk som en kinesisk MBA i bagagen har 29-årige Alexander Petersen sammen med to partnere og en klat penge fra farmand gennem de forløbne tre-fire år skabt en virksomhed i Kina på en idé om færdigmiksede cocktails. Lyder det som noget, teenagere efterspørger? Det er det ikke. Virksomheden hedder Laiba Beverages, satser på luksusmarkedet, og kunderne er bl.a. de store internationale hoteller i Shanghai som Four Seasons, Ritz-Carlton, Hyatt og Shangri-La samt internationale fly- og cruiseselskaber. Trods coronakrise har drinksfirmaet udviklet sig så positivt, at det danske handelskammer i Kina har kåret en af stifterne af Laiba Beverages, Alexander Petersen, til »Entrepreneur of the Year 2020« for at have udviklet Asiens førendeready-to-servecocktailbrand. Drinksprojektet startede i Shanghai, hvor Alexander Petersen har boet de sidste otte år og undervejs trådt sine barnesko i et IT-firma og taget en kinesisk MBA (på kinesisk!) på det kinesiske universitet Shanghai Jaio Tong University. Han taler flydende kinesisk. »Vi tre stiftere er gået fra at have et kontor i en delelejlighed til at have flere afdelinger i Kina, Bangkok og London med i alt over 30 fuldtidsansatte. Med flere millioner dollar i vækstkapital har vi nu også skrevet kontrakter med flyselskaber ogcruise lines,som bliver rullet ud i starten 2021,« fortæller Alexander Petersen. FAKTABLÅ BOG29-årige Alexander Petersen har boet i Kina de forløbne otte år og færdiggjorde i maj en 2,5 års MBA-uddannelse på Kinas højst rangerede MBA-program, Shanghai Jiaotong University, hvor al undervisning foregår på kinesisk.MBAen tog han efter sin bachelor i finans fra University of British Columbia i Vancouver, Canada.Han har i en årrække været formand for de danske unge professionelle i Kina og er nu formand for Accelerator-programmet, der hjælper unge iværksættere frem i den internationale Entrepreneur Organization samt bestyrelsesmedlem i organisationens Shanghai-filial.»Jeg flyttede oprindeligt til Shanghai i 2013 efter min bachelor, fordi jeg var fascineret af Kina og kulturen. Under et udvekslingssemester i Hongkong var jeg på besøg i Shanghai og oplevede på første hånd, hvor vild energien er herude.«»I forretningsmiljøet kan det ofte føles, som om selv de simpleste ting kan være uoverskuelige, men alligevel er intet umuligt. Det er en uendelighed af muligheder og et enormt spændende sted at være entreprenør.«Alexander Petersen har stiftet Laiba sammen med danskeren Lars Battlefeld og ireren Mark Connolly.FOLD UD 29-årige Alexander Petersen har boet i Kina de forløbne otte år og færdiggjorde i maj en 2,5 års MBA-uddannelse på Kinas højst rangerede MBA-program, Shanghai Jiaotong University, hvor al undervisning foregår på kinesisk. MBAen tog han efter sin bachelor i finans fra University of British Columbia i Vancouver, Canada. Han har i en årrække været formand for de danske unge professionelle i Kina og er nu formand for Accelerator-programmet, der hjælper unge iværksættere frem i den internationale Entrepreneur Organization samt bestyrelsesmedlem i organisationens Shanghai-filial. »Jeg flyttede oprindeligt til Shanghai i 2013 efter min bachelor, fordi jeg var fascineret af Kina og kulturen. Under et udvekslingssemester i Hongkong var jeg på besøg i Shanghai og oplevede på første hånd, hvor vild energien er herude.« »I forretningsmiljøet kan det ofte føles, som om selv de simpleste ting kan være uoverskuelige, men alligevel er intet umuligt. Det er en uendelighed af muligheder og et enormt spændende sted at være entreprenør.« Alexander Petersen har stiftet Laiba sammen med danskeren Lars Battlefeld og ireren Mark Connolly. Laiba Beverages blev hårdt ramt af coronakrisen, som slog hotelmarkedet ihjel. Men krisen tvang firmaet til at sætte en onlinedistribution op, og Laiba fik godt gang i at sælge færdigmiksede drinks til private. »Vi er meget aktive på e-commerce og har netop lige vundet en pris (Visionary Award, red.) ved Asiens førende barindustri-event, DRiNK Awards. Prisen fik vi for vores koncept »Bar in a Bottle«,som vi lancerede i februar for at hjælpe barindustrien, som var hårdt ramt af coronaen. Vi satte de bedste barers mest populære cocktails på flaske og solgte dem på vores egen platform, hvor barerne får del i provenuet,« fortæller Alexander Petersen. I 2021 er planen at gå aggressivt ind på fly- og cruisemarkedet, hvor Laiba har en lang rækkedealsi pipelinen, og de første kontrakter er skrevet under. E-handel har fortsat stor fokus i selskabet, som nu også sætter kræfter ind over for detailhandel og satser på yderligere produktudvikling med konceptet »Bar in a Bottle«. »I 2021 vil du se Laiba stå endnu stærkere i APAC-regionen, og vi vil gå ind i UK og resten af EU og lancere højt profilerede partnerskaber med verdens førende mixologists (bartendere, red.),« forudser Alexander Petersen. Finansmanden Aldo Petersen, der er kendt fra Milliardærklubben, er far til Alexander og har investeret i sønnens projekt, og han fungerer også som rådgiver. »Min primære rådgivning var fra start, at iværksættervirksomheders største problem er, at de for hurtigt løber tør for penge. Så vi smed hovedparten af den første halve million dollar i projektet,« fortæller Aldo Petersen. »Færdigblandede drinks er en international trend, og Laiba satser på topkvalitet og har bl.a. ansat Kinas mest kendte og prisvindende mixologist.« Nu kan Laiba Beverages stå på egne ben uden flere penge fra familien. Drinksvirksomheden har for nylig rejst små ti mio. kroner blandt eksterne investorer, hvilket giver en værdiansættelse af selskabet på over 100 mio. kroner. Aldo Petersen anser sin investering i sønnikes selskab for lovende: »Alexander er en flittig, nøjsom, arbejdsom ung mand med gode uddannelsesforudsætninger og den nødvendige energi. Nu skal han blot holde skibet i søen et år eller to til, så kan jeg leve af min investering i Laiba,« siger finansmanden med et smil. Aldo Petersen er bl.a. kendt for sit tidligere engagement i fodboldklubben Brøndby og sit forsøg på at købe Parken. I dag satser han bl.a. på ejendomsudvikling.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/han-er-soen-af-milliardaerklubben-nu-opbygger-han-cocktail-imperium-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1360894/23591483-jeve.jpg",
            "publication_time": "Torsdag d. 26. november 2020, kl. 13.10",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}