{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-skabte-mestervaerker-paa-stribe-men-gjorde-saa-det-dummeste-i-sit",
        "title": "Han skabte mesterværker på stribe, men gjorde så »det dummeste i sit liv«. Kort efter døde han i en snedrive",
        "content": "Da Ole Lund Kirkegaard valgte at blive forfatter på fuld tid, lignede det vejen til succes. Men det blev begyndelsen på en kort og fatal deroute. Et så skæbnesvangert valg, at hans daværende kone, Anne Lise Kirkegaard, senere har omtalt det som»det dummeste, Ole gjorde i sit liv«. Der gik heller ikke mere end tre år, før den beslutning havde ført ham ned i så stort et hul, at han ikke kunne komme op igen. Til sidst omfavnede mørket ham og tog ham med sig. En isnende kold forårsnat i marts 1979 – et år, hvor vinteren ikke ville slippe sit tag – var han på vej hjem fra Barrit Kro i det østlige Jylland. Her havde han drukket sig en kæmpebrandert til, mens en snestorm havde raset. På hjemturen fik forfatteren det pludselig dårligt og ville søge ly i en kirke – men døren var låst. Han lagde sig derfor i en snedrive og faldt i søvn. Morgenen efter blev Ole Lund Kirkegaard, en af landets største børnebogsforfattere gennem tiden, fundet af graveren, men hans liv stod ikke til at redde. Han var frosset ihjel, blot 38 år gammel. På trods af et kort liv og et relativt kort forfatterskab, der sluttede i en tragedie, er Ole Lund Kirkegaard i dag stor som aldrig før. Forfatteren nåede at skrive værker som »Lille Virgil«, »Orla Frøsnapper«, »Otto er et næsehorn« og »Hodja fra Pjort«, der har gjort ham til kulturkanon. »Han er en varig inspiration, en bannerfører for moderne dansk børnelitteratur – og uden ham havde den ikke set ud, som den gør i dag,« siger Jens Andersen, der er forfatter til biografien »Ole Lund Kirkegaard – en livshistorie«, som er udarbejdet i samarbejde med forfatterens ekskone, Anne Lise Kirkegaard, og døtrene, Nana og Maya Kirkegaard. Nu får det berømte univers nyt liv, nårFrilandsmuseet i Lyngby åbner en 18.000 kvadratmeter stor »Frøsnapperby«. Her indgår forfatterens historier, mens børn i alderen nul til seks år kan slå sig løs i det store legeunivers. Frøsnapperbyen på Frilandsmuseet er et 18.000 kvadratmeter stort legemiljø for børn, inspireret af Ole Lund Kirkegaards historier. Her ses Lille Virgils hønsehus.Fold sammenLæs mereFoto: Søren Bidstrup. Berlingskes kunst- og arkitekturredaktør Holger Dahl harbesøgt museet og kvitterer i sin anmeldelse med hele fem stjerner. Ifølge ham er byen et skønt børneunivers, hvor de voksne blander sig udenom: »Præcis som i Ole Lund Kirkegaards bøger er Frøsnapperbyen solidarisk med børnene og stoler på, at de med deres fantasi og opdagelsestrang nok skal klare sig,« skriver han. Ole Lund Kirkegaard havde en side, der handlede om alt andet end leg og latter. Den endte med at tage livet af ham. Han var uddannet lærer og blev senere hen også skoleleder. Det skete på trods af, at han harudtalt, at han hadede at gå i skole: »Ikke fordi jeg var en dårlig elev, men fordi der ikke fandtes noget fællesskab mellem lærere og elever, ingen åbenhed.« Alligevel valgte han at undervise på Oue skole, tæt på Hobro. Et besynderligt valg, vil nogen måske tænke. I 1963 tog Ole Lund Kirkegaard sin lærereksamen fra Aarhus Seminarium, hvorpå han blev førstelærer på Oue Skole nær Hobro. Her er han fotograferet på skolen i 1968, hvor han – tro mod fortællingen om ham – er garant for god underholdning for de mange elever.Fold sammenLæs mereFoto: Per Pejstrup/Ritzau Scanpix. Men ifølge forfatteren Jens Andersen gav det absolut mening. For Ole Lund Kirkegaards drivkraft kom fra børnenes leg og fantasi: »Han var altid munter og havde et lyst sind. Han kunne tale med børnene i øjenhøjde. Han forstod dem,« siger Jens Andersen. Og ved at blive lærer kunne han give børnene alt det, han ikke selv fik: kontakt, anerkendelse og åbenhed. Når det gælder Ole Lund Kirkegaards gode omgang med børn, er der nok af eksempler, siger Jens Andersen: En dag havde alle børnene stablet stole foran indgangen til klasselokalet i håb om, at han ville åbne døren og vælte stolene ud over det hele. Men han havde luret dem. »I stedet løb han hele vejen rundt om bygningen og kravlede ind ad vinduet til klasseværelset og forskrækkede dem alle,« siger Jens Andersen: Ole Lund Kirkegaard nåede at udgive ni børnebøger i sin levetid. Siden er flere bøger udkommet posthumt – blandt andet »Per og bette Mads«. Flere af hans bøger er også blevet filmatiseret – ad flere omgange. »Gummi-Tarzan«, »Hodja fra Pjort«, »Albert« og »Frode og alle de andre rødder« er blot nogle eksempler.Fold sammenLæs mereFoto: Erik Gleie Erik Gleie. »Et andet eksempel var, da et barn var kravlet op i et træ og nægtede at lade sig undervise. I stedet for at råbe nedefra, kravlede Ole Lund Kirkegaard hele vejen op til toppen og talte med barnet deroppe.« Børnene gav samtidig noget tilbage til ham: »Han havde selv stor kontakt til sit indre barn, og hans inspiration kom afgjort af hans samvær med alle børnene. Han kunne udfolde sin fantasi med dem, finde på historier med dem. Samværet med dem var afgørende for hans forfatterskab,« siger Jens Andersen og understreger børnebogsforfatterens mantra: »Husk på, at vi tilbringer det meste af vores liv i fantasien og drømmene. Ignorer den ikke, al magt til fantasien!« Inspirationen fra børnene fik Ole Lund Kirkegaard til at skrive, og karrieren tog for alvor fart, da han deltog i en novellekonkurrence, udskrevet af Politiken, og vandt med sin novelle »Dragen«. Man opfordrede ham straks til at skrive mere, og i 1967 blev »Lille Virgil« udgivet. Kort efter kom »Albert«, »Orla Frøsnapper«, »Hodja fra Pjort« og »Otto er et næsehorn«. »Lille Virgil« blev den første bog i kavalkaden af mesterværker, som Ole Lund Kirkegaard spyttede ud på blot syv år.Fold sammenLæs mereFoto: Gyldendal. Succesen blev på ingen tid enorm. »De første seks bøger, som blev udgivet hen over syv år, var mesterværker hver især – en eruption af fantasi – men efter »Gummi-Tarzan« var det slut,« siger Jens Andersen. For efter det lille mesterværk om Gummi-Tarzan – den spinkle Ivan Olsen, der fantaserer om superkræfter – traf Ole Lund Kirkegaard valget at blive forfatter på fuld tid. »Det viste sig i stedet, at han blev forfatter på nul tid,« konstaterer Jens Andersen: »Kvaliteten af de efterfølgende værker var slet ikke så god som de forrige. Kun »Frode og alle de andre rødder«, der udkom posthumt, men som Ole Lund Kirkegaard stadig skrev, mens han var toppen, kunne måle sig med fordums tid.« Den dalende kvalitet skyldtes især, at samværet med skoleeleverne var væk. Derouten startede. Drikkeriet tog til. 1967 var skelsættende. Det var det år, en ny form forepokegørende børnelitteraturbrød igennem herhjemme. Det skete med Flemming Quist Møllers »Cykelmyggen Egon«, Cecil Bødkers »Silas og den sorte hoppe«, Benny Andersens »Snøvsen og Eigil og katten i sækken«, Halfdan Rasmussens ABC (med tegninger af Ib Spang Olsen) og altså ikke mindst Ole Lund Kirkegaards »Lille Virgil«. Fælles for alle disse historier var, at de var nytænkende. Man henvendte sig til børnene og var ikke belærende eller moraliserende i måden at fortælle på. Man var derimod i øjenhøjde med dem og så dem som selvstændige individer. Benny Andersens historie om Snøvsen er stadig velkendt og læst den dag i dag.Fold sammenLæs mereFoto: Borgen. For Ole Lund Kirkegaards historier tegnede der sig et nærmest naivistisk og lidt grimt univers, hvor ofte skæve karakterer som Ivan Olsen fra »Gummi-Tarzan«, »der var lille og tynd – og måske heller ikke særlig pæn«, som Ole Lund Kirkegaard beskriver ham, fik sat krydderi på den trivielle hverdag ved hjælp af nogle uforudsete omstændigheder – og lidt magi. Denne børnelitteratur blev aldeles populær hos danskerne – og det havde hans forlag Gyldendal også luret. »Hans livshistorie er et godt eksempel på, når et forlag driver rovdrift på deres forfatter. I mit arbejde med biografien om ham, læste jeg hans korrespondance med Gyldendal, og de pressede ham til at levere en ny bog stort set hvert år. Det var ikke en særlig kløgtig taktik, hvis man skulle reddet ham og hans forfatterskab. I stedet pressede de citronen,« siger Jens Andersen. Ole Lund Kirkegaards druk tog til, og han gik langsomt mere i hundene. Når han af og til kom ind med toget fra det mørke Jylland og skulle mødes med Gyldendal, måtte forlaget stå klar på Hovedbanegården og hente ham for at sikre sig, at han ikke gik på bodega i stedet. Københavns Hovedbanegård i 1960erne. Af og til besøgte Ole Lund Kirkegaard hovedstaden for at holde møder med sit forlag, Gyldendal. Men der var mange andre interessante ting at foretage sig i byen, så man måtte holde ham i kort snor.Fold sammenLæs mereFoto: Birthe Melchiors. »Det skete både før og efter, han kom ud på et sidespor, for når han endelig kom til hovedstaden, havde han flere steder, som han gerne ville besøge i forlængelse af sit ophold i København. For Gyldendal var det en slags foranstaltning at hente ham, så alle kom helskindet gennem mødet,« siger Jens Andersen. Som fuldtidsforfatter sad Ole Lund Kirkegaard derhjemme alene og skrev – eller han prøvede på det. For ideerne udeblev. Kontakten med børnene var væk, og derfor var inspirationen det også. Det indre barn i ham falmede. Han havde brug for børnene, siger Jens Andersen: »Samværet med børnene forløste ham gang på gang som forfatter, men da han pludselig ikke længere havde dem omkring sig i hverdagen, var det slut med at fantasere og finde på historier. Så fulgte tomheden, angsten for det hvide papir, ensomheden og den tiltagende alkoholisme. En sørgelig deroute for en stor kunstner og forfatter,« siger Jens Andersen og fortsætter: »Han var afgjort et yderst muntert menneske. En mand med et meget lyst sind. Han havde så nemt ved at lave sjov og ballade og skabe godt humør, alle vegne han gik. Men ligesom vi alle har, havde han også en mørk side. Og på et tidspunkt tog den over.« Han endte med at blive skilt fra sin kone, Anne Lise Kirkegaard, og da hans døtre, Nana og Maya, kom og besøgte ham i den lille by Barrit, kunne han ikke tage vare på dem, fortæller Jens Andersen. Drak han for at kunne skrive? »Det tror jeg nok, at han en kort overgang forsøgte, men det hang slet ikke sammen for ham, tværtimod trak det ham væk fra skrivebordet og ned i et sort hul,« siger Jens Andersen. Til sidst levede han alene i en skummel og slidt lejlighed i den lille flække syd for Horsens. Hans sidste dage bestod i at gå frem og tilbage fra den lokale kro. »Hele hans deroute bundede nok i en usikkerhed. Ikke bare som kunstner, men også som menneske. Ofte følte han sig utilstrækkelig både som ægtemand og far til to piger, og det kæmpede han med, tror jeg. Ikke mindst på grund af et utrolig stressfyldt liv som lærer, skoleleder og succesfuld børnebogsforfatter,« siger Jens Andersen. Og til sidst kom den tragiske nat, hvor han ikke nåede hjem fra kroen og døde ved Barrit kirke. Lige ved kirkegården. Men hans forfatterskab lever videre. Ole Lund Kirkegaards død var et chok fra omverdenen, der slet ikke kendte til den sjove forfatters selvdestruktive indre og alt for hårde livsstil. »Han levede stærkt og døde ungt,« siger Jens Andersen og fortsætter: Frøsnapperbyen på Frilandsmuseet åbner søndag 14. juli.Fold sammenLæs mereFoto: Søren Bidstrup. »I dag ser vi ham som en myteomspundet kunstner og en kanoniseret forfatter. Han vil blive ved med at inspirere forfattere i kommende generationer, det er jeg sikker på. Kan man forestille sig Kim Fupz’ humoristiske børnebøger, Jakob Martin Strids grænseløse fantasi og Carl Qvist Møllers skrøner for børn uden Ole Lund Kirkegaards indflydelse? Jeg tror det ikke.« Nu åbner Frilandsmuseet så en 18.000 kvadratmeter stor Frøsnapperby. Et legeunivers for børn – og det mener Jens Andersen ville have været helt i forfatterens ånd. »Han ville have klappet i sine hænder og råbt: »Bare gi’ den gas, rødder!«« Berlingskes kunst- og arkitekturredaktør Holger Dahl har besøgt Frilandsmuseets kæmpe legeland og kvitterede med hele fem stjerner. Du kan læse hansanmeldelse her.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-skabte-mestervaerker-paa-stribe-men-gjorde-saa-det-dummeste-i-sit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1815703/24749065-ole-lund-kirkegaard-fdt-29-juli-1940-er-fdt-o.jpg",
            "publication_time": "Lørdag d. 13. juli 2024, kl. 20.35",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}