{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-var-en-ung-rig-og-succesfuld-men-han-var-ogsaa-den-vaerste",
        "title": "Han var en ung, rig og succesfuld. Men han var også den værste voldtægtsforbryder i London",
        "content": "Han var en strålende kinesisk succes. Han var rig, han var klog, han var charmerende, og han var ph.d.-studerende på et af verdens bedste universiteter i London. Han havde det hele, og hvis der var noget, som han ikke havde, kunne hankøbe sig til det. Mere hår på hovedet? Han fik en hårtransplantation. En skarpere hage? Han fik plastisk kirurgi. Status? Hankøbte siget Rolex og lejede en lejlighed med udsigt over London. Zhenhao Zou var fremtiden, og hjemme i Kina kunne hans far fortælle de andre rigmænd og kommunistiske apparatjikker om sin succesrige søn. Sådan gik det ind til 24. januar sidste år. Klokken 01.52 bankede to betjente på døren til hans lejlighed, og han virkede frygtsom og fortumlet, da han lukkede op, som det fremgår af envideo offentliggjort afpolitiet. Han var iklædt en hvid T-shirt og shorts. »Hvad er Deres navn,« spurgte den ene betjent. »Zhenhao Zou,« svarede han forsigtigt. Betjentene bad ham finde identifikation, og da han havde gjort det, faldt ordene, som han sikkert havde frygtet siden det første bank på døren. »Zhenhao Zou, jeg anholder Dem herved …«  For den unge kineser var ikke bare en strålende succes i London. Han var formentlig også den værste voldtægtsforbryder i London, somdet er kommetfremunder en fireuger lang retssag i London Crown Court. Politiet mistænker ham for at have bedøvet, frihedsberøvet og voldtaget mindst 60 kvinder,måske helt op til 100, over fem år. Gennem skjulte kameraer filmede han voldtægterne, så han bagefter kunne genopleve dem igen og igen. En kvinde fortalte til politiet, hvordan han inviterede hende op til sin lejlighed til en drink, han var »charmerende«, sagde hun, »en gentleman«, men efter et par slurke af sin drink, følte hun sig døsig, somThe Guardian harbeskrevet. Zhenhao Zou trak hende ind i sin seng, og »jeg kunne ikke kæmpe imod«, forklarede hun. »Jeg havde ikke kræfter til det.« Han begyndte at voldtage hende. På videooptagelsen kanman ifølge Sky Newshøre hende sige: »Jeg vil slet ikke … jeg beder dig, lad være med det.« Han svarer iskoldt: »Hold op med at gøre modstand, det er formålsløst (…) Lydisolationen her er virkelig god.« Zhenhao Zou, som han præsenterede sig selv på kinesiske datingsites i London.Fold sammenLæs mereFoto: Metropolitan Police.  Efterforskningen har været en af de største og mest komplicerede, som politiet i London har været ude for, og af flere grunde. En af grundene er selve omfanget af sexforbrydelserne og bevismaterialet,hvor politiet skullegennemse 1.270 videooptagelser på sammenlagt 1.660 timer og alt sammen på mandarin. En anden grund var netop den kinesiske dimension. Zhenhao Zou voldtog kinesiske ofre, oftest medstuderende, og nogle af dem voldtog han, når han varhjemme i Dongguang, en industribydel nordvest for Hongkong. Mange af de kinesiske studerende har forladt London, og britisk politi har ikke fået lov til at rejse til Kina og tale med vidner og undersøge Zous bolig. Derfor har Metropolitan Police på sociale medier på både engelsk og mandarinbedt ofrene om at henvende sig til dem. »Efterlysning efter ofre/overlevere – Zhenhao Zou«, hedder overskriften på efterlysningen, og under overskriften stirrer Zou med et gudsforgået blik ud på læseren. Efterlysningsplakaten fra Metropolitan Police i London.Fold sammenLæs mereFoto: Metropolitan Police. I retten hævdede han, at han ikke voldtog ofrene, men at der var tale om et rollespil, hvor kvinderne lod, som om de var bedøvede. Han forklarede, at »jeg tænder på sex, hvor pigerne lader, som om de er stille og urørlige, når de har sex,« sagde han. »Du kan også lide det, når de lader, som om de sover?« spurgte hans forsvarer. »Ja, det er min favorittype,« svarede han, og han pralede i retten af, at han havde »fem nye seksuelle partnere om måneden«,skriver The Guardian. De var allesammen med på den, hævdede hansforsvarer ifølge The Daily Mail: »Zou er en ung mand med penge, som kan betale for at leve sine fantasier ud,« sagde han. Det afviste anklagemyndigheden, som beskrev ham som et monster, en voyeur, en kujon og en voldtægtsmand, og de fysiske beviser underminerede også forsvaret. I hans lejlighed fandt politiet et helt skab med medicin til at bedøve ofrene, blandt andet en halv liter butandiol, og de fandt også en stor kasse med trofæer, som han gemte fra sine ofre. Nævningene var da heller ikke i tvivl. Flere af dem græd, da de så videooptagelserne med Zou, som forbrød sig mod de forsvarsløse unge kvinder, skriver britiske medier. De kendte ham skyldig i ti af voldtægterne, hvor man tydeligt på videoerne kunne se, at kvinderne var ude af stand til at give samtykke,skriver The Daily Telegraph. Hele sagen har ud over at afsløre en chokerende forbrydelse også afsløret et kinesisk parallelsamfund i London: Unge og velhavende kinesere studerer på britiske universiteter og arbejder på britiske arbejdspladser, men de lever ofte som en by i byen, isoleret fra det øvrige samfund. Det er for eksempel sigende, at Zhenhao Zou efter syv års studier på britiske universiteter stadig ikke talte godt nok engelsk til at klare sig uden tolk i afhøringer og i retten. Han studerede i de seneste fem år på University College London, somifølge QS-målingerneer verdens niendebedste universitet. Det er også sigende, at hans omgangskreds udelukkende bestod af andre unge og velhavende kinesere, som ikke nødvendigvis følte, at britisk politi varderespoliti. Derfor har efterforskningen været op ad bakke, som politiet har indikeret, men den fortsætter for at få Zou dømt for hele omfanget af sin forbrydelse, siger politiet. Hans straf for de første ti voldtægter vil blive udmålt til sommer, sagde dommeren i denne uge i retten, og »straffen vil uden tvivl blive meget lang«, sagde hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-var-en-ung-rig-og-succesfuld-men-han-var-ogsaa-den-vaerste",
            "image_url": null,
            "publication_time": "Lørdag d. 08. marts 2025, kl. 08.51",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}