{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/han-satte-ild-til-lejligheden-og-forsoegte-at-draebe-soesterens-kaereste-i",
        "title": "Han satte ild til lejligheden og forsøgte at dræbe søsterens kæreste i brutal sag om æresforbrydelse",
        "content": "En ung mand stod på et badeværelse med en brækket næse. Samtidig stod han midt i en voldsom æreskonflikt – et af integrationsdebattens stadig mere aktuelle temaer. Et øjeblik før var døren sparket ind med en sådan kraft, at hængslerne til døren flækkede, hvorefter broren til hans kæreste slog ham 10-15 gange i ansigtet. Ved det sidste slag gav næsen efter. Den 19-årige havde lukket døren så meget, det var muligt, og gennem en sprække så han broren storme rundt på kollegieværelset, mens han smadrede service og væltede møbler. Søsteren forsøgte at tale broren til ro: Det var ikke, som han troede. Derefter eskalerede scenen i den lille lejlighed i Grenaa – i en sådan grad, at anklagemyndigheden senere tiltalte broren for forsøg på manddrab og brandstiftelse under særligt skærpende omstændigheder. Da specialanklager Birgitte Ernst 7. maj fremførte sine afsluttende bemærkninger ved Retten i Randers, var hun ikke tvivl om, hvad der var på spil i lejligheden på Campus Djursland om aftenen 14. marts 2023. Kæresten skulle slås ihjel på grund af konflikt om ære og religion. »Jeg vil gå så vidt som til at sige: Der er ingen tvivl om, at motivet har været ære,« sagde Birgitte Ernst. For jo, detvar, som broren troede. Søsteren havde en kæreste, som hun holdt hemmeligt for sin på det tidspunkt 25-årige storebror, Abdullah Dabous, der i øvrigt selv havde en dansk-tjekkisk kæreste. Tilbage på badeværelset så den unge mand gennem dørsprækken, hvordan broren reagerede på lillesøsterens bøn: Han gik frem mod hende med en saks, og han førte den spidse ende op mod hendes hals. Under den efterfølgende retssag ved Retten i Randers forklarede kæresten, at han frygtede det værste, og at han havde hørt, at nogen kunne finde på at stikke deres søster ned på grund af ære. »I nogle kulturer skal begge dræbes, hvis man er sammen uden tilladelse,« forklarede han. Søsteren slap med skrækken, mens han endte med forbrændinger på 23 procent af kroppen og blev fløjet i helikopter til Rigshospitalet i en tilstand, som han ifølge en patologisk undersøgelse muligvis ikke havde overlevet uden lægelig behandling. Retten i Randers fandt 13. maj 2024 Abdullah Dabous skyldig i forsøg på manddrab og idømte ham otte års fængsel for drabsforsøg og efterfølgende udvisning fra Danmark. I afgørelsen lagde retten vægt på, at Abdullah Dabous var stormet ind i hjemmet, fordi han »af religiøse og æresrelaterede grunde ikke kunne acceptere, at … (parrets navne er anonymiseret,red.) var alene sammen i lejligheden.« Det fremgår af de 61 siders retsdokumenter fra sagen, som Berlingske har fået aktindsigt i. Anita Johnson har fulgt sagen fra Grenaa. Hun er direktør i RED Center mod æresrelaterede konflikter, der tilbyder blandt andet krisecenter og rådgivning. Anita Johnson, direktør for RED Center mod æresrelaterede konflikter, kender alt til negativ social kontrol, genopdragelsesrejser og trusler om æresdrab, der rammer fortrinsvis kvinder med minoritetsbaggrund. Ifølge hende er sagen fra Grenaa ikke enestående.Fold sammenLæs mereFoto: Asger Ladefoged. Ifølge Anita Johnson er det voldsomme drabsforsøg med ære som bagtæppe ikke usædvanligt. Det er heller ikke usædvanligt, at der som i sagen fra Grenaa er forskellige opfattelser af, om drenge og piger må få en kæreste uden familiens tilladelse. »Det er desværre ikke engang bemærkelsesværdigt, at en bror gerne må være sammen med en kæreste, det kan også tilmed være en dansk kæreste, mens søsteren ikke må have en kæreste,« siger Anita Johnson, som også er formand for regeringens kommission for den glemte kvindekamp. »Det er heller ikke usædvanligt, at det er en bror, der overtager rollen som familiens overhoved, når der ikke længere er en far.« Af dokumenter fra retssagen fremgår det, at Abdullah Dabous anså sig selv som overhoved i familien, da faderen ikke var i landet. Derfor skulle Dabous hjælpe kvinderne med at »træffe gode beslutninger«. Selvom det er sjældent, at der fældes dom for forsøg på æresdrab, er der mange kvinder i minoritetsmiljøet, der frygter et æresdrab. I Etnisk Konsulentteam under Københavns Kommune hører konsulent Kristine Rikke Larsen også indimellem om de meget voldsomme sager, hvor fortrinsvis piger og kvinder frygter for æresdrab. I 2023 registrerede man 74 sager, hvor borgere eller fagfolk havde henvendt sig til kommunen med bekymringer om risikoen for et æresdrab. Det er højeste antal indberetninger, siden man begyndte at overvåge tallene. I 2022 lå antallet af sådanne henvendelser på 63. Ifølge Kristine Rikke Larsen er det høje antal henvendelser et udtryk for en stigende opmærksomhed på problemet. »For pigerne og kvinderne handler det om, at de kan have forbrudt sig imod det æreskodeks og de normer, der er i familien. Det handler hyppigst om kontakt til det modsatte køn, sex før ægteskabet. Vi har også sager om homoseksuelle mænd, men klart flest sager handler om piger og kvinder,« siger konsulenten. Æresrelaterede konflikter er dog heller ikke kun et fænomen i Grenaa og i København. Det er et landsdækkende problem. Det bekræfter tal fra Styrelsen for International Rekruttering og Integration (SIRI), som Berlingske har fået aktindsigt i. Af tallene fremgår det, at de særlige sikkerhedskonsulenter har fået markant flere henvendelser de senere år. SIRI har registreret en stigning i antallet af henvendelser om æresrelaterede konflikter fra 286 i 2019 til 631 i 2023, viser tallene. Selvom stigningen ser voldsom ud, er det ikke givet, at tallene udtrykker, at flere havner i æresrelaterede konflikter. Tallene kan også være udtryk for, at flere har fået kendskab til sikkerhedskonsulenternes arbejde, ligesom der er ansat flere af de offentlige konsulenter, der hjælper lærere, socialrådgivere og andre med at løse æresrelaterede konflikter. Med andre ord kan stigningen lige så godt være udtryk for, at langt flere episoder end tidligere kommer frem i lyset på grund af det stigende fokus på æresrelaterede konflikter. Hos RED Center mod æresrelaterede konflikter har antallet af henvendelser været forholdsvis stabilt over de senere år. Centeret, der er det største af sin art i Danmark, modtager mellem 1.200 og 1.500 henvendelser om året. Samlet lå tallet på omkring 1.400 i 2023. Her har man ikke en kategori om trusler om æresdrab, men det er en bekymring, som fagfolkene møder. »Vores kategori med trusler fra egen eller fra kærestens familie kan godt dække over trusler om drab. Og ofte fortæller de unge, der indskrives på Safehouse, at de frygter, at familien vil gå så langt som til at dræbe dem,« siger direktør Anita Johnson. Kæresten og søsteren gik begge på Grenaa Gymnasium, da de i februar 2023 lærte hinanden at kende. De indviede hendes mor og to søstre i, at de blev kærester, men de ville endnu ikke fortælle det til broren, forklarede kæresten i retten. Om aftenen tirsdag den 14. marts 2023 var de sammen i hendes kollegielejlighed på 22 kvadratmeter. Gardinet var trukket for. Han prøvede at sove. Hun arbejdede på en skoleopgave. Han var i T-shirt og shorts. Hun var i hættetrøje og shorts. Hun kildede og forsøgte at holde ham vågen. Deres grin stoppede brat, da de hørte slag og banken på døren. Hun sendte ham ud på badeværelset og lukkede broren ind. Få sekunder efter sparkede broren døren ind til badeværelset. Han slog kæresten, og kæresten slog tilbage i selvforsvar, indtil næsen brækkede. Tumulten fortsatte. Hendes mor og søster kom. Broren smadrede flere ting. Kæresten blev på badeværelset. Han hørte »lyden af deo og lighter sammen«. Den særlige hvislende lyd af flamme, der opstår, når en deospray sendes gennem en tændt lighter. Han så flammer ved døren. Brandalarmen gik. Broren fik moren og søstrene ud af lejligheden, og mens moren passerede døren, råbte hun, at kæresten også skulle komme i sikkerhed. Han hørte hoveddøren smække og trådte ud i værelset, hvorfra han så brorens skygge på reposen. Han var nødt til at blive lidt længere, tænkte han – måske indtil brandvæsenet kom. Ilden bredte sig til væg og tøjstativ, og han forsøgte først at slukke den, men trak sig tilbage til badeværelset, hvor han tændte bruseren og satte sig under den. Da ilden også nåede dertil, rejste han sig og løb mod hoveddøren. Han hev i håndtaget. Han slog i døren. Og han sparkede til den. Men først da han følte, at han var tæt på at besvime, fik han den op. På det tidspunkt var cirka en fjerdedel af hans krop forbrændt. En ambulancefører, som vidnede i retten, forklarede, at der stod flammer på to-tre meter fra lejlighedens terrasse, da han kom frem. Kæresten fandt han under bruseren i en anden lejlighed. Han skreg af smerte. Under retssagen gav søsteren, moren og en anden søster vidneforklaringer, som nedtonede Abdullah Dabous rolle. Søsteren forklarede, at broren var rasende, da han stormede ind i lejligheden. At han startede slagsmålet med kæresten. Men hun undsagde sin egen forklaring fra grundlovsforhøret om, at hun var bange for, at broren ville slå hende ihjel. Og hun forklarede i retten, at hun ikke ved, hvordan branden startede i den lille lejlighed. Til gengæld vidnede en mand, som kendte den anden søster og var ven med kæresten. Han forklarede, at han samme aften, som episoden fandt sted, mødtes med den anden søster, og at hun fortalte, »at det var hendes bror, der havde brændt stedet«. En anden belastende vidneforklaring gav én af de betjente, som kørte Abdullah Dabous til arrest, efter han var blevet fremstillet i grundlovsforhør. De talte sammen under køreturen på halvanden time, og straks efter skrev betjenten noter, som siden blev til en rapport. Under køreturen fremførte Abdullah Dabous ifølge dombogen, »at i deres religion var mænd og kvinder lige, men at det sidste ende var mandens ansvar at træffe rationelle beslutninger, da kvinder var hormonelt forstyrrede«. Samtidig påpegede Abdullah Dabous, at hans lillesøsters kæreste selv er muslim og derfor kender reglerne om, at man skal fortælle det til familien, hvis man bliver kærester. Han sagde også, at hvis han havde slået kæresten ihjel i Syrien, ville han ikke blive straffet. Under retssagen blev et brev, som Abdullah Dabous sendte til sin dansk-tjekkiske kæreste, også fremhævet. Her skrev han blandt andet, at det er en ære at forsvare sin familie og sit hjem, ligesom det er en ære at forsvare sit land. Abdullah Dabous fik i januar 2015 opholdstilladelse i Danmark. Han blev i 2017 dømt for vold og i 2019 for brugstyveri og trusler om vold. Han har tidligere været idømt betinget udvisning, betingede frihedsstraffe og samfundstjeneste. En mentalundersøgelse fra oktober 2023, som blev lagt frem under retssagen, konkluderer, at han ikke viste tegn på sindssygdom, og at der ikke findes bedre foranstaltninger til at forebygge, at han begår mere kriminalitet af samme karakter, end almindelig straf. Undersøgelsen påpegede samtidig, at han forholdt sig »bortforklarende, ansvarsfraskrivende og bagatelliserende til den påsigtede kriminalitet, som han primært betragter som en misforståelse, som han er blevet offer for i forbindelse med varetægtsfængslingen«. I hvert fald havde Abdullah Dabous en noget anden udlægning end søsterens kæreste. Han forklarede i retten, at han 14. marts var dybt bekymret for lillesøsteren, da hun ikke tog telefonen. Han kørte hjem til hende og så lys i lejligheden. Han bankede på, men ingen åbnede. Og gennem en lille sprække i gardinet sagde han, at han så en fremmed mand i bar overkrop, som holdt fast i enten halsen eller nakken på søsteren. Abdullah Dabous troede, at søsteren blev overfaldet eller voldtaget, lød hans forklaring. Han benægtede hverken, at han slog døren ind til badeværelset eller sloges. Til gengæld afviser han både, at han truede sin søster, og at han påsatte branden. Tværtimod forsøgte han at hjælpe sin mor med at slukke den, og da hun besvimede, måtte han prøve at bære hende ud. Og i øvrigt mener han, at kæresten 30-40 sekunder senere fulgte efter. Han understregede også, at betjenten løj i sin gengivelse af samtalen under køreturen. Men Retten i Randers købte det overhovedet ikke. Retten afviste for eksempel blankt Adbullahs Dabous forklaring om, at branden startede, da han væltede et skab i lejligheden. I stedet fandt retten det efter erklæringer fra Nationalt Kriminalteknisk Center (NKS), Dansk Brand- og Sikringsteknisk Institut, sagkyndiges og vindners forklaringer bevist, at han startede branden med en lighter og en deodorant. Det kunne – viste NKS’ forsøg – give en flamme på cirka 70 centimeter. En røgdykker forklarede i sin vidneforklaring, at håndtaget til hoveddøren var væk, da han og en kollega som de første ankom til branden. Håndtaget blev ifølge en politirapport fundet på reposen foran gerningsstedet. Alt i alt fandt retten det bevist, at Abdullah Dabous påsatte branden, smækkede døren, fjernede håndtaget og med et religiøst og æresbaseret motiv forsøgte at dræbe søsterens kæreste. Han reddede livet, men betaler i dag store omkostninger. Han forklarede i retten, at han blandt andet døjer med smerter, psykiske mén og ar på arme, skuldre, ryg, nakke og er nødt til at gå med handsker hele tiden. Hans næse er skæv. Hans uddannelse er forsinket. Og forholdet sluttede i starten af maj. For Abdullah Dabous er fremtiden otte års fængsel, efterfølgende udvisning og permanent indrejseforbud. Men han har anket sagen til Vestre Landsret med påstand om frifindelse, og sagens næste slag står i landsretten i marts 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-satte-ild-til-lejligheden-og-forsoegte-at-draebe-soesterens-kaereste-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821861/24762622-det-var-p-dette-kollegievrelse-i-campus-djurslan.jpg",
            "publication_time": "Lørdag d. 03. august 2024, kl. 07.23",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}