{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-naegter-at-klappe-i-nu-gaar-il-capitano-til-angreb-paa-skoere",
        "title": "Han nægter at klappe i: Nu går »Il Capitano« til angreb på »skøre Macron«",
        "content": "Både Donald Trump og Vladimir Putin arbejder for sagen, og selv Volodymyr Zelenskyj beder i sit stille sind om fred. Den eneste, som vil fortsætte krigen i Ukraine, er sådan set »skøre« Emmanuel Macron, proklamerede Matteo Salvini. Og så havde den italienske vicepremierminister gjort det igen: På én gang fornærmet Frankrigs præsident på det groveste og sået tvivl om Italien som en pålidelig partner for resten af EU. Salvinis ord faldt under et besøgved en af de »fredsboder«, som hans højrenationale parti, Lega, har stillet op i byer over hele landet. Og de var blot den foreløbige kulmination på en serie af daglige tirader med et tredobbelt budskab: Især Salvinis angreb på den franske præsident er konstante. Macron er foruden »skør« blevet kaldt for en »hykler«, en »kriminel«, et »vrøvlehoved« og en »krigsliderlig bombemand«. Premierminister Giorgia Meloni har ifølge italienske medier flere gange bedt sin partner i Italiens højrenationale koalitionsregering om at klappe i. Det kan godt være, at Salvini har sine meninger om tidens store sikkerhedspolitiske spørgsmål. Men det er hende, der – sammen med udenrigsminister Antonio Tajani fra det tredje regeringsparti, Forza Italia – tegner Italiens officielle position. Lega-lederens ordflom gør ikke blot livet surt for hende under disse ugers mange dramatiske topmødeforhandlinger med blandt andre Macron. Den truer også med at slide regeringssamarbejdet op indefra. Matteo Salvini på vej til retten i Palermo, hvor han i december blev frikendt for magtmisbrug, da han som indenrigsminister i 2019 nægtede migranter på et ngo-redningsskib lov til at gå i land. En dom, der har været med til at give ham nyt momentum.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. Men intet tyder på, at Salvini har tænkt sig at stikke piben ind. Han er overbevist om, at Trumps forsøg på at gennemtrumfe en ny verdensorden udgør en gylden chance. At han denne gang spiller på den rigtige hest, og at tiden er inde til comeback for »Il Capitano«, som Salvini ynder at lade sig kalde. I virkeligheden siger Lega-lederen blot højt, hvad andre i regeringen må holde for sig selv, hævder han. »Jeg er sikker på, at premierministeren har samme indstilling (til ideerne om fælles EU-forsvar,red.),« bedyrer Salvini og tilføjer, at han ikke ønsker »at skabe problemer« for hende. Det første er næppe helt forkert. Selvom Meloni modvilligt bakkede op om ReArm Europe-planen ved sidste uges topmøde, insisterede hun på samtidig at holde linjen varm til USA. Til gengæld tror ingen på, at Salvini handler i god tro over for sin regeringschef. Når han konsekvent overhører hendes opfordringer om at skrue ned for retorikken, er det som led i en indædt magtkamp. Salvini varubestridt leder af den nationale højrefløj, både i Italien og på europæisk niveau, indtil Meloni forud for valget i 2022 overhalede ham indenom. Det er den position, han nu ser chancen for at tilbageerobre. Modsat Meloni har Salvini også efter det russiske angreb på Ukraine haft svært ved at skjule sin sympati for regimet i Kreml. Det mindede en polsk borgmester effektfuldt om, da Lega-lederen kort efter krigens udbrud kom på besøg for at hente en busfuld ukrainske flygtninge. Matteo Salvini måtte finde en grimasse, der kunne passe, da han i marts 2022 var taget til Przemysl for at hente ukrainske krigsflygtninge. Borgmesteren i den polske grænseby »fejrede« sin gæst ved at vise en Putin-T-shirt, som Salvini nogle år forinden havde poseret i under et besøg i Moskva.Fold sammenLæs mereFoto: Darek Delmanowicz/EPA/Ritzau Scanpix. Nu har Trumps hvidvaskning af Putin og mistænkeliggørelse af Zelenskyj imidlertid ændret spillereglerne, vurderer Salvini. I hvert fald holder han sig ikke tilbage med at appellere til mange italieneres instinktive pacifisme. »Jeg ønsker kun atomkraft til at opvarme huse, ikke til bomber,« lød hans kommentar til et forslag om at brede Frankrigs atomparaply ud over andre europæiske lande. Salvini vil også hellere bruge penge på »skoler og hospitaler end på missiler styret af Macron«. En prioritering, derifølge meningsmålingerhar opbakning blandt tre fjerdedele af italienerne. Spørgsmålet er, om Lega-lederen er parat til at gå hele vejen med risiko for regeringens liv. Mens Giorgia Meloni træder vande, har Forza Italia som medlem af EUs konservative EPP-familie gjort klart, at tålmodigheden med Salvini ikke er ubegrænset. »Hvis denne regering ender som antieuropæisk, vil jeg ikke længere være medlem af den,«fastslog udenrigsminister Antonio Tajaniforleden. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-naegter-at-klappe-i-nu-gaar-il-capitano-til-angreb-paa-skoere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898304/24906980-epa11783405-italian-prime-minister-giorgia-meloni.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 13.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}