{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-smilede-inden-han-strakte-hoejre-arm-i-vejret-nu-er",
        "title": "Han smilede, inden han strakte højre arm i vejret. Nu er kontroversiel kandidat endelig udelukket fra præsidentvalg",
        "content": "En bevægelse kan sige mere end tusind ord. Så da den kontroversielle kandidat endelig kom ud fra sin afhøring, anklaget for at støtte en fascistisk organisation, stod han stille et øjeblik og smilede. Så klappede han sig på brystet ogstrakte højre arm skråt frem– i en øjensynlig kopi af Elon Musks nylige nazihilsen. Calin Georgescu er nu officielt blevet udelukket fra det rumænske præsidentvalg. Tirsdag aften har forfatningsdomstolen afsagt sin endelige dom. Men den vrede, den radikale politiker har vakt både i og uden for Rumænien, er først lige sat i gang. Slovakiets premierminister, Robert Fico, kræver nu, at EU-Kommissionen går ind i sagen for at undersøge anklagerne om et kup mod demokratiet. »Hvis Kommissionen forbliver tavs, (...) vil den sætte endnu et søm i kisten for hele EUs utroværdighed (sic!),« skriver Robert Fico på X.  @EU_CommissionMUST TAKE A POSITION ON THE PRESIDENTIAL ELECTIONS IN ROMANIA. EITHER MR. GEORGESCU@CG_RomaniaIS RIGHT OR THE ROMANIAN AUTHORITIES ARE RIGHT. IF THE COMMISSION REMAINS SILENT, AS IT DID IN CASE OF SLOVAKIA IN 2020-2023, IT WILL PUT ANOTHER NAIL IN THE COFFIN OF… Calin Georgescu bliver kaldt en »prorussisk« kandidat forsin fascination af Putinog sin modstand mod NATO og militærstøtten til Ukraine. Men i disse dage kommer presset mod Rumænien også fra europæiske nationalister og selv Trump-regeringen i USA. De beskylder den gamle politiske midte for at klynge sig til magten ved at undertrykke ytringsfriheden og folkets krav om en mere højreorienteret politik. Den største trussel mod Europa kommer hverken fra Rusland eller Kina, hævdede USAs vicepræsident, J.D. Vance, under sin nylige tale til sikkerhedskonferencen i München og fremhævede Rumænien som det bedste eksempel: »Jeg er bekymret for truslen indefra. Europas tilbagetog fra nogle af sine mest fundamentale værdier,« sagde J.D. Vance. Først fik Calin Georgescu annulleret sin sejr i første runde af præsidentvalget i december. Og nu, hvor han står til mere end 40 procent af stemmerne, bliver han udelukket fra at opstillet til det nye præsidentvalg.  At der ikke er fremlagt særligt meget dokumentation for anklagerne mod ham, har kun bestyrket mistanken om politisk indblanding. »Det ligger meget langt fra den demokratiske standard, som vi normalvis forventer af EU-lande,« siger Anders Vistisen, europarlamentariker for Dansk Folkepartitil Berlingske. Men selvom de første efterretninger mod Georgescu var noget slatne, er der kommet mere hold i anklagerne siden, siger den erfarne rumænske tv-vært Cristina Cileacu, der har set en del af sagsmappen mod Georgescu. »Det peger ikke nødvendigvis mod Rusland – men mod meget velhavende mennesker her i Rumænien,« siger Cristina Cileacu til Berlingske. For det første bliver Calin Georgescuudelukket for at have løjet om finansieringenaf sin første valgkamp. Han angav, at han ikke brugte en enesteleipå valget, men i virkeligheden var der et helt netværk af falske konti og målrettet promoveret indhold bag den virale TikTok-kampagne, der førte ham til sejren i december. Myndighederne hævder, der er brugtmere end en million europå valgkampagnen. For det andet bliver han udelukket for angiveligt åbent at hylde rumænske fascister og holocaust-forbrydere, der samarbejdede med Hitler. Fascistiske og antisemitiske udtalelser har tidligere været nok til at udelukke præsidentkandidater i Rumænien fra at stille op. Den rumænske europaparlamentariker Diana Sosoaca blev i oktober udelukket fra præsidentvalget for sine antisemitiske udtalelser. Her bærer hun mundkurv i Europa-Parlamentet i en tidligere protestaktion.Fold sammenLæs mereFoto: Frederick Florin/AFP/Ritzau Scanpix. Men derudover bliver Calin Georgescu også i øjeblikket efterforsket for at planlægge at undergrave den rumænske forfatning og for at have stiftet en fascistisk, racistisk eller xenofobisk organisation. Sagen har tråde til en række anholdelser i sidste uge, hvor rumænsk politi fandt flere håndfuldevåben, granater, 25 kg guld og 3,3 millioner dollar i kontanterhjemme hos seks kendte rumænske lejesoldater. »Disse seks personer er kun toppen af isbjerget,« siger analytikeren Armand Gosu til Kyiv Independent. Søndag aften efter den foreløbige udelukkelse af Georgescu skulle lederen af gruppen også have sendt lydbeskeder ud i en gruppe på WhatsApp, hvor hanopfordrer tidligere og nuværende lejesoldater og militærfolk til at gribe til våbenog beskytte demokratiet »med alle midler«, skriver Politico: »Globalisternes kup fortsætter,« lyder det i lydbeskeden. »Nu må hele Rumænien koge over.« Rumænien beskylder Rusland for at stå bag både Calin Georgescu og gruppen af lejesoldater. To russiske diplomater er blevet udvist. Men personligt tror tv-journalisten Cristina Cileacu ikke, at Georgescu har fået penge fra Rusland. »Ud fra hvad jeg har set, peger mere og mere mod nogle meget velhavende rumænske forretningsfolk, der bruger tidligere militær- og efterretningsfolk til at skabe den her bevægelse,« siger hun til Berlingske. Deres simple formål er at komme til magten. »Jeg tror ikke, den er længere end det. Men de benytter sig af »russiske« metoder til at gøre det.« Nu forsøger en hel række andre navne på den yderste højrefløj at overtage Calin Georgescus stemmer til præsidentvalget. Selvom den kontroversielle politiker tilsyneladende har brugt ufine metoder, er opbakningen til ham ægte nok. Det er lykkedes ham at vække en proteststemning, som bliver næret af økonomisk usikkerhed, polarisering i samfundet og massiv uvilje mod den herskende politiske klasse. »Mange flere er nu blevet radikaliseretaf annulleringen af valgresultatet, og hvad de ser som en kampagne mod en frelserfigur, der forsøger at redde folket fra etablissementet,« skriver den undersøgende rumænske journalist Andrei Popoviciu i The Guardian. Lørdag vil det stå klart, hvem der skal forsøge at føre an for denne proteststemme, når fristen udløber for at indsamle underskrifter og melde sig som kandidat til præsidentvalget. Den ultranationale George Simion fra partiet Unionen af Rumænere (AUR) er en af hovedkandidaterne til at samle stafetten op for det yderste højre.Fold sammenLæs mereFoto: Robert Ghement/EPA/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-smilede-inden-han-strakte-hoejre-arm-i-vejret-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898895/24908142-calin-georgescu-waves-to-the-crowds-that-greeted-h.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 20.33",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}