{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-har-fulgt-groenlandsk-politik-i-25-aar-men-har-laenge-holdt-sig-ude-af",
        "title": "Han har fulgt grønlandsk politik i 25 år, men har længe holdt sig ude af debatten. Nu gør han en undtagelse",
        "content": "Han har længe undgået at kommentere grønlandsk politik. Men denne gang er der noget større på spil, som får ham til at gøre en undtagelse. Som tidligere mangeårig chefredaktør og administrerende direktør for det grønlandske mediehus Sermitsiaq har Christian Schultz-Lorentzen de seneste 25 år fulgt grønlandsk politik tæt på. Og han er ikke i tvivl: Det grønlandske parlamentsvalg 11. marts bliver en strømpil. Aldrig har han oplevet en grønlandsk valgkamp være så intens. Og så adskiller den sig på flere afgørende punkter fra, hvad han tidligere har set. »Jeg tror, at der er mange, der er skræmte. Det er en voldsom debat,« siger Christian Schultz-Lorentzen og tilføjer: »I dag er det sådan, at de, der råber højest, bliver gengivet mange steder. Det er både på de sociale medier, men også i medierne. Spørgsmålet er, hvor meget de har fat i folkedybet.« Det kommende valg i Grønland er ad flere omgange blevet udråbt til at være det vigtigste valg nogensinde. Det vigtigste valg hvad angår grønlandsk selvstændighed. Egentlig har spørgsmålet om selvstændighed altid fyldt meget i grønlandsk politik, fortæller Christian Schultz-Lorentzen. Nu er det bare noget helt andet. »USA puster først og fremmest Grønland i nakken. Tonen er hårdere i dag end for nogle år siden. Og så har Putin med sin invasion af Ukraine og oprustning i Arktisk været med til at skærpe omstændighederne,« siger han. Som ung journalist med lyst til eventyr drog Christian Schultz-Lorentzen til Grønland for at blive klogere på forholdet mellem Grønland og Danmark og de grønlandske samfundsforhold. Siden da har han boet skiftevis i Grønland og Danmark, og han er netop hjemvendt fra Ilulissat, da Berlingske møder ham på – hvad der også tidligere har været hans arbejdsplads – Christiansborg. Han ser to toneangivende diskussioner for sig i den grønlandske valgkamp. Christian Schultz-Lorentzens analyse af, hvad der har ført til det anspændte forhold mellem Danmark og Grønland, peger blandt andet på en »berøringsangst« fra dansk side.Fold sammenLæs mereFoto: Linda Kastrup. »Der er den almindelige valgkamp: Kan man få et bedre sundhedssystem? Hvordan er det med pædagogerne? Og hvordan er det i øvrigt også med tvangsfjernelser af børn?« siger han og betegner emnerne som klassiske og vigtige hverdagsemner i Grønland. Men så er der også det store spørgsmål om selvstændighed. Er det ved dette valg, at grønlænderne viser den helt store og dominerende lyst til selvstændighed? »Ved sidste valg var det uran, der var det store tema. Denne gang bliver det interessant at se, hvor meget selvstændighedsspørgsmålet vil fylde,« siger han. Christian Schultz-Lorentzens analyse af, hvad der har ført til det anspændte forhold mellem Danmark og Grønland, peger på en »berøringsangst« fra dansk side. »Danmark burde have rakt hånden ud og taget initiativ til en justering af selvstyreloven, der kunne gøre dens intentioner levedygtige,« siger han med henvisning til, at Grønland ikke har fået øget sineindtægter fra undergrundenog af den grund har udfordringer med at hjemtage ansvarsområder. Den samme tilbageholdenhed fra Danmark så man ifølge Christian Schultz-Lorentzen også, da den danske regering – trods kritik fra grønlandske politikere – sagde nej til at deltage i den forsoningskommission, der blevnedsati 2014, og som Grønland måtte gennemføre alene. »Grunden til, at man nu igen taler om en kommission, er, at der er kommet andre boller på suppen. Amerikanerne er begyndt at rykke på sig. Så er danske politikere pludselig mere imødekommende.« Ifølge Christian Schultz-Lorentzen er det værd at holde øje med, hvor stor en opbakning det grønlandske parti Naleraq medPele Brobergi spidsen vil få. Jo større opbakning til Naleraq, jo større er trangen til selvstændighed. I dag sidder partiet på fem ud af de 31 pladser, der er i det grønlandske parlament, Inatsisartut. Ved det forestående valg stiller Naleraq op med 62 kandidater. Det er det højeste antal kandidater, et parti opstiller med i år. Blandt kandidaterne fra Naleraq er partistifter Hans Enoksen, Grønlands største influencer, Qupanuk Olsen, og folketingsmedlem Aki-Matilda Høegh-Dam (billedet), der fik 6670 personlige stemmer ved det seneste folketingsvalg.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). »Jeg tror, at Naleraq går frem. Men jeg er ikke sikker på, at de går så meget frem, at det bliver en jordskredssejr,« siger Christian Schultz-Lorentzen. Samtidig pointerer han, atfredagens »katastrofemøde«mellem USAs Donald Trump og Ukraines Volodymyr Zelenskyj, kan have en stor indvirkning på valgresultatet. »Selvstændighed er en ukendt vej på det forsvars- og sikkerhedspolitiske. Bliver man i rigsfællesskabet, ved man til gengæld, hvad man har,« mener den tidligere chefredaktør. Adspurgt, hvad han tror, der kommer til at afgøre valgkampen, svarer han: »Jeg tror og håber på, at det bliver dagligdagen. Det, der er kan gøre den bedre for de almindelige mennesker og borgere. Men om der kun bliver stemt med fornuften, eller også følelserne, er endark horse.« Christian Schultz-Lorentzen henviser til DRs dokumentarfilm »Grønlands hvide guld«, der har sat de grønlandske sind i kog – særligt også efter at DR valgte at afpublicere den. »I Sydgrønland afstedkom den voldsomme reaktioner. Der har ligefrem været afviklet en større demonstration i Nuuk over utilfredsheden med Danmark. Det er ikke hverdagskost.« I Grønland er udfordringerne flere og store. De spænder bredt, lige fra kvotefiskeri, udvandring til Danmark og en stigende ældrebefolkning til mangel på uddannede og et svækket sundhedsvæsen. Det kan være svært at blive klog på, hvad der vejer tungest. Og så er der oven i hatten meget stor forskel på, hvad der betyder noget for befolkningen i de små bygder og befolkningen i de større byer. »Hvordan stikker man fingeren i jorden og fornemmer, hvad der kommer til at præge valget? Det er der jo ikke nogen, der ved, der er jo heller ikke nogen ordentlige meningsmålinger om det,« siger Christian Schultz-Lorentzen. Ikke desto mindre fremhæver han, at grundlaget for viden og dannelse er »enormt udfordret« i Grønland. Ifølge Christian Schultz-Lorentzen har Danmark gennem årene været alt for berøringsangste, når det gælder Grønland.Fold sammenLæs mereFoto: Linda Kastrup.  Af en nyrapportfra Grønlands Statistik fremgår det, at hele 31 procent af de unge mellem 16 og 25 år i Grønland hverken er i beskæftigelse eller under uddannelse. »Det er naturligvis et stort problem. Det er unge, som risikerer at blive tabt på gulvet uden udsigt til en tålelig fremtid. Efter min mening er det et af de største problemer at få løst,« siger Christian Schultz-Lorentzen. Samtidig uddanner en stor del af de grønlandske unge sig i andre lande som Danmark. Og det er et stort problem for Grønland. For de vender ikke hjem igen. »Det kører der en stor diskussion om i Grønland. Ikke bare på grund af det praktiske i det, men også på grund af det følelsesmæssige. Der er jo noget forstemmende ved, at folk ikke vil vende hjem til deres fædreland,« siger han. I den forgangne uge åbnede det grønlandske folketingsmedlem Aaja Chemnitz (IA) iBerlingskefor ideen om at give de omtrent 17.000 grønlændere bosat i Danmark stemmeret hjemme i Grønland. Ifølge hende kunne det skabe incitament til netop at få flere grønlændere til at vende hjem til Grønland igen. »Det er vigtigt, at vi forstår, hvorfor folk er flyttet, og om der kunne være nogle ting, vi kunne gøre bedre i det grønlandske samfund for at fastholde folk,« sagde hun til Berlingske. Aaja Chemnitz stiller dog ikke selv op til valget den 11. marts. Efter fire år som regeringsleder skal Múte B. Egede (IA) nu se, om han kan genvinde posten.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Hvad end valgresultatet bliver, så understreger Christian Schultz-Lorentzen, at dette års valgkamp har været »markant anderledes«. »Vi står nu i en virkelig spændt, markant og anderledes situation op til et valg,« siger han. Han fremhæver, at man – i timerne før Múte B Egede udskrev valg den 12. februar –hastebehandledeet lovforslag, der forbyder landets politiske partier at tage imod anonyme og udenlandske bidrag. »Det har jeg ikke set før. Og det viser noget om, hvor skærpet valgkampen er. At det er noget, man i Grønland også er bevidst om,« siger Christian Schultz-Lorentzen. Tilbage står han med et spørgsmål, som kun udfaldet af valget kan give ham svar på: »Er selvstændighed i rekordfart et politisk eliteprojekt lige nu, eller har det ekko i folkedybet?«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-har-fulgt-groenlandsk-politik-i-25-aar-men-har-laenge-holdt-sig-ude-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894739/24900303-christian-schultz-lorentzen-er-medforfatter-til-bo.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 13.06",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}