{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-er-svensker-og-nogle-ser-ham-som-outsider-til-at-blive-pave",
        "title": "Han er svensker, og nogle ser ham som outsider til at blive pave. Selv har han en helt anden og aldeles tavs drøm",
        "content": "Faktisk blev han slet ikke født ind i den katolske tro. Og dermed burde svenskeren jo været ude af ligningen, når den katolske kirke nu skal vælge en ny pave. Alligevel er Anders Arborelius en af kandidaterne, som nævnes igen og igen, nu hvor katolikkerne skal have nyt overhoved. Men spørger man Anders Arborelius selv, så har han en ganske anden drøm end at skulle rykke fra Sverige til Rom. Det handler om muligheden for, igen, at kunne dyrke ensomheden. At dykke ned i tavsheden. Og at få ro til at være til stede i troen. Det var mandag, at pave Frans døde af hjertesvigt ogåbnede for det kapløb, kaldet konklave,der skal ende med hvid røg fra en skorsten i Vatikanet. Signalet om, at nu har man fundet den næste pave. Det er flere år siden, at svenske Anders Arborelius blev sendt op i det lille felt af mulige kommende paver.Det var den franske avis Le Figaro, der pegede på svenskeren som en mulig fremtidig kandidat. Nu sker det igen i flere internationale medier, herunder iThe Washington PostogThe New York Times. Selv har han altid afvist, at han er interesseret, hvis han da overhovedet vil forholde sig til spørgsmålet. Alligevel dukker hans navn op – igen og igen. Og det har en særlig årsag. For mens den netop afdøde pave Frans har holdt højt tempo i reformerne af den katolske kirke og jævnligt har lagt sig ud med politikere og embedspersoner på grund af sin direkte tale, så er Anders Arborelius kendt for at være en helt anden karakter. Og på den måde står kirken over for et valg med historiske dimensioner. Vil man have en traditionalist, der sætter tempoet ned? Eller en mand, der ser fremad og ser behovet for at skabe en slags »ny« katolsk kirke? »Pave Frans havde et særdeles højt reformtempo og udtalte sig ofte ganske spontant og ikke altid ganske forankret. Anders Arborelius er lavmælt, nærmest stille i sin personlighed. Han skaber ikke kontroverser, men er en rolig person,« lyder vurderingen fra Joel Halldorf, der er professor i kirkehistorie ved Enskilda Højskolen i Stockholm, til avisen Dagens Nyheter. Med få ord analyserer den svenske professor det forestående pavevalg. For blandt iagttagere af den katolske kirke er det et af kernespørgsmålene, der skal afklares, før kardinalerne i Rom kan vælge ny pave. Alle katolikker venter spændt på, hvornår der kommer hvid røg op ad skorstenen i Vatikanet. Sort røg viser, at man endnu ikke har fundet en ny pave. Hvid røg betyder, at man har fundet en afløser for pave Frans.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. Derfor er valget af kandidat så afgørende. Vælger man svenske Anders Arborelius, så får man en mand af få ord. En mand, der har ry for sjældent at tale hverken direkte eller hårdt, og en mand, der ligefrem dyrker tavsheden og søger ensomheden. Anders Arborelius blev født i Schweiz, men flyttede tidligt til Sverige med sin familie. Moderen var protestant, men interessen for katolicismen blev født gennem en stadig tættere kontakt med Birgitta-søstrene på et kloster i Schweiz. Som 20-årig konverterede Anders Arborelius, det var konsekvensen af et forløb, som han selv kalder velovervejet. »Der havde været en slags længsel, der var vokset over årene – det kom ikke pludseligt. Jeg tog mig ganske lang tid til det. Noget, jeg tror er vigtigt i en sådan proces. Men skal give sig helt hen til Gud og Jesus og gøre alt for hans skyld. Det var min inspiration,« fortalte Anders Arborelius til Svenska Dagbladet tidligere i år. Allerede et par år efter tog han næste skridt ind i katolicismen. Han flyttede ind på Norraby klostret, der ligger tæt ved Øresund, få kilometer uden for den svenske by Helsingborg. Det blev starten på 27 år ien munkeorden, der tilhører karmelitordenen. Nogle kalder den munkeorden for særligt»hardcore«, altså ekstra rene i troen og dyrkende tavsheden, roen, fattigdommen og bønnen. Det gav sig selv, at den beslutning betød, at Anders Arborelius fravalgte muligheden for parforhold og den type liv, som mange af hans jævnaldrende foretrækker. Men det var et selvfølgeligt valg, har han siden fortalt. Anders Arborelius var munk i et kloster ved Helsingborg i 27 år. Tavsheden og muligheden for at fordybe sig i troen var det, der drev ham derhen.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. »Det er ikke så ualmindeligt, at man tidligt åbner sig for troen og kaldet. Det var en slags overbevisning om, at det passede mig, og at min vej var denne. Det var et selvfølgeligt valg for mig,« sagde Anders Arborelius til Svenska Dagbladet. Efter 27 år i tavshed og ro blev Anders Arborelius hevet ud af sin rolige hverdag. I 1998 blev han den første katolske biskop i Sverige siden Reformationen. Knap 20 år senere blev han så kardinal, det højeste gejstlige i kirken efter paven. Nogle kunne tro, at svenskeren havde ambitioner og ønskede at gøre karriere i kirken. Men sådan ser han slet ikke selv på det. Faktisk tværtimod. »Når man vælger at gå i kloster, så er det ikke karrieren, man tænker på. Der trækker man sig jo tilbage til stilhed og bøn. Min udnævnelse til biskop kom aldeles abrupt og uventet. Og endnu mere da jeg blev kardinal. Først troede jeg faktisk, at det var en joke. Det var ikke mig, der havde planlagt det sådan, men jeg indså, at jeg måtte få det bedste ud af situationen. Jeg forsøger at tolke det, som om det var Guds vilje,« sagde Anders Arborelius til SVD Näringsliv, da han i 2017 optrådte som taler ved en karrierekonference i Stockholm. Den afdøde pave Frans skal ligge til skue frem til lørdag, hvor han begraves. Siden hans død i lørdags har ekstraordinært mange mennesker samlet sig foran Peterskirken i Rom.Fold sammenLæs mereFoto: Andrej Isakovic/AFP/Ritzau Scanpix. Selvom Anders Arborelius altså nærmest beskriver sig selv som værende hevet op i kirkens hierarki, så skal man ikke underkende, at han er en mand med holdninger – og en mand med ønsket om at udbrede dem. En af hans mærkesager er at forsøge at hjælpe andre katolikker med at skabe en tættere relation til Gud. I et sekulært samfund som det svenske handler meget om individet, det er en udfordring, som Anders Arborelius har kæmpet med og mod. »En af de store farer er, at man vokser op med en individualistisk tankegang: 'Mit livsvalg', 'mit livs puslespil', 'alt skal dreje sig om mig'. Gud bliver en slags leverandør af åndelig trøst. Jeg får nogle gange følelsen, at folk ser det på den måde,« siger Anders Arborelius til SVD. De næste uger vil vise, om den svenske kardinal tager skridtet og bliver den næste pave. Læser man internationale aviser, så er svenskeren kandidat, men måske ikke ligefrem en topkandidat. Flere mener, at det kan være tiden, at det igen bliver en italiener, der bliver pave. Derfor ses kardinal Pietro Parolin som en mulig fremtidig pave. Han er Vatikanets »udenrigsminister« og ses som en person, der er stabil og vil fortsætte den nuværende linje i kirken. Kritikere ser ham som værende for pragmatisk og som en person, der kan sætte ideologi og diplomati over den hårdere tro. Selv har Anders Arborelius udtrykt flere gange, at han håber, at det ikke bliver ham, der vælges, og at man måske bør se efter en asiatisk eller afrikansk kandidat i stedet. Det kan give mening – i hvert fald i forhold til arbejdet med at udbrede den katolske tro. Alligevel fortsætter Anders Arborelius' navn med at dukke op. Som en slags outsider. Kardinal Anders Arborelius har længe haft en nær ven og støtte i pave Frans. Den nu afdøde pave så en stor støtte og en stærk katolik i den svenske kardinal – én, som man burde følge, som han har udtrykt det.Fold sammenLæs mereFoto: Andrew Medichini/AP/Ritzau Scanpix. Den nu afdøde pave Frans var i hvert fald ikke i tvivl om Anders Arborelius' kvaliteter, da han satte ord på sin kollega for et par år siden. »Han er et forbillede, når det gælder (åndelig,red.) vejledning. Han er ikke bange for noget. Han taler med alle og holder af alle. Han ser altid det positive. Jeg ser en person, der kan anvise den rigtige vej at følge,« sagde pave Frans i en samtale med European Jesuit Journals i 2022. Alligevel er den svenske kardinals store drøm en helt anden. Han har nemlig flere gange slået fast, at han mest af alt glæder sig til at vende »hjem«. Hjem til klostret uden for Helsingborg. Og til en hverdag med bønner, tavshed og absolut ro. Peter Suppli Benson er Berlingskes nordiske korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-svensker-og-nogle-ser-ham-som-outsider-til-at-blive-pave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914182/24936764-anders-arborelius-holdt-tidligere-p-ugen-pressem.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 19.51",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}