{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/han-overlevede-mens-17-andre-skolekammerater-blev-skudt-nu-tror-faren-det-hele",
        "title": "Han overlevede, mens 17 andre skolekammerater blev skudt. Nu tror faren, det hele var et fupnummer",
        "content": "Bill var vidne til USAs mest drabelige skoleskyderi. Han var til stede på Marjory Stoneman Douglas High School i Parkland,da en elev dræbte 17 personer. Han så, hvordan ni af hans klassekammerater blev dræbt, mens han selv slap uden fysiske skader. Alligevel tror hans far ikke på, at skyderiet fandt sted. Faren tror i stedet, at sønnen og hans venner er blevet betalt for at fortælle om et fiktivt skyderi som en del af en større sammensværgelse. Nikolas Cruz, der sidder fængslet for drabene, er ifølge faren blot en betalt skuespiller. »Jeg ved ikke, hvordan jeg kan hjælpe nogen, der er så langt ude,« siger 18-årige Bill til det amerikanske medieVice. Det startede dog ikke sådan. Tilbage i 2018, da skyderiet fandt sted, var Bills far ulykkelig over, hvad der var sket på sønnens skole. Han hjalp sønnen med at komme tilbage til hverdagen. Han undgik endda at gå klædt i den samme særlige røde farve, som var den farve, Nikolas Cruz' T-shirt havde haft, da han begik drabene. Men pludselig i januar i år ændrede alt sig. Pludselig lærte faren QAnon-bevægelsen at kende. QAnon-bevægelsen tror på konspirationsteorien om, at satanister – herunder demokrater som Hillary Clinton – står bag en global ring, der praktiserer sexhandel med børn. De tror på, at Donald Trump er »den udvalgte«, som vil stoppe denne ondskab. Netop mange QAnon-fanatikere var med, da Kongressen 6. januar blev angrebet i et forsøg på at omstyrte demokratiet og tildele Trump præsidentposten. Efter at have fået indsigt i QAnon-bevægelsen kan Bills far nu finde på at sige, at sønnen skal skamme sig over at være en del af »sammensværgelsen« mod Trump og bebrejder sønnen for at have løjet om drabene. Bill, der ikke er hans rigtige navn,delte oprindeligt sine tanker i et anonymt indlæg i en Reddit-tråddedikeret til at hjælpe familiemedlemmer og venner af personer, der tror på QAnon. Mediet Vice har talt med Bill. Over for mediet er hans identitet blevet bekræftet. »Hans følelser var så stærke, at det blev til fakta for ham. Alt, der stred mod hans følelser, var forkert. Så han vendte sig mod internettet for at finde ligesindede mennesker. Det førte ham til QAnon,« forklarer Bill om faren, der lærte konspirationsbevægelsen at kende under pandemien. Farens synspunkt kan synes uvirkeligt, men er langtfra enestående. Tværtimod blev Bills far meget inspireret af den kontroversielle republikaner,kongreskvinden Majorie Taylor Greene, der er en åben tilhænger af QAnon. Det var hende, der første gangluftede ideen om, atParkland-skyderiet ikke var ægte. Hun mener, at skyderiet er opdigtet af venstrefløjen. Og siden da er det ikke lykkedes Bill »at tale fornuft til sin far«. Først forsøgte han ellers at få faren til at forstå, hvad der skete den dag i Parkland, da 17 personer mistede livet. Men nu har han givet op. Hvad gavner det overhoved? I stedet planlægger 18-årige Bill at flytte hjemmefra hurtigst muligt. Også forholdet til moren er blevet dårligt, da hun støtter sin mand, uden dog at støtte de konspirationsteorier, han tror på, fortæller Bill til Vice. Anført af overlevende eleverpå skolen førte massakren til en heftig debat om våbenloven i USA.Flere elever råbte op om politisk handlingfra Donald Trump og andre politikeres side for at stramme våbenkontrollen i USA, hvor deri gennemsnit dagligt finder mindst et masseskyderisted. Det blev dog ved snakken under Trump. Bill har ikke fortalt sine klassekammerater om de tanker, hans far har. »At fortælle dem, at min far tror, at det helvede vi gennemgik, hvor ni klassekammerater døde, er et fupnummer, er ikke en smerte, jeg vil pålægge dem. Det er svært nok at vide, at nogen overhovedet tror på det«. Mens Bill glæder sig til at flytte hjemmefra, har han mistet alt håb om, at hans far igen vil stole på sønnens forklaringer. Efterhånden er han også ligeglad, da forholdet alligevel ikke står til at redde. »Selv hvis der var håb om, at han til sidst ville komme ud af det, vil jeg aldrig ønske at se ham igen«.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/han-overlevede-mens-17-andre-skolekammerater-blev-skudt-nu-tror-faren-det-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1448381/23815471-florida-shootingfamily.jpg",
            "publication_time": "Onsdag d. 28. juli 2021, kl. 12.38",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}