{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-lavede-skandale-paa-sin-scooter-ekspraesidentens-sensationelle",
        "title": "Han lavede skandale på sin scooter. Ekspræsidentens sensationelle comeback er historien om Frankrig og »macronismens« død",
        "content": "Det var det billede, der stod tilbage, da François Hollande gik af: Frankrigs præsident i styrthjelm på en trehjulet scooter, der ræser gennem Paris' gader for at tilbringe natten med en 18 år yngre skuespillerinde. Og som om dramaet ikke kunne blive mere fransk, endte hans kortlivede tid som præsident med, at hans egen rådgiver, Emmanuel Macron, faldt ham i ryggen og gav det politiske dødsstød til både François Hollande og hele det socialistiske parti. Nu, syv år senere, er François Hollande og socialisterne mirakuløst tilbage, samtidig med, at Macrons støttepartier lider markant nederlag ved søndagens parlamentsvalg. »Macronismen er ovre, hvis den nogensinde har eksisteret,« lyder det fra den netop genvalgte François Hollande. »Jeg siger det uden nogen særlig fjendtlighed,« insisterer den tidligere præsident. Men ingen er i tvivl om, at han har et regnskab at gøre op. »Det, han måtte have repræsenteret for en tid, er forbi.« Frankrigs tidligere præsident, 69-årige François Hollande (th.), hilser på Frankrigs nuværende præsident, Emmanuel Macron (tv.), under en mindehøjtidelighed i juni. Macron var Hollandes økonomiske rådgiver, inden han brød ud og stiftede sit eget parti.Fold sammenLæs mereFoto: Caroline Blumberg/AFP/Ritzau Scanpix. François Hollande var Frankrigs første socialdemokratiske præsident siden François Mitterrand. I 2012 stoppede han 17 års politisk ørkenvandring for Parti Socialiste (PS) og venstrefløjen. Men det handlede mere om, hvor meget vælgerne hadede hans forgænger, Nicolas Sarkozy, end hvor meget de elskede Hollande, fortæller den franske journalist og forfatter Serge Raffy, der har skrevet Hollandes biografi, til France 24: »Så da han kom til magten, havde han praktisk taltingen politiske hvedebrødsdage.« Paradokset var, at vælgerne ikke rigtig kunne mærke ham som person, samtidig med at hans præsidentperiode var spækket med personlige skandaler. Den største var, da hans affære med den dengang 41-årige skuespillerinde Julie Gayet i 2014 ramte avisernes forsider: »Han tilbringer nætterne hos hende, to skridt fra Elysée-palæet,« skrev tabloidmagasinet Closer til billederne af den hjelmklædte præsident, der luskede ud af elskerindens hoveddør. Da den famøse scooterher i april i år blev sat til salg, solgte auktionshuset den som »historien om en mand som alle andre og om en nation fanget mellem sin trang til magt og erkendelsen af sit eget forfald«. François Hollande er i dag gift med Julie Gayet (tv.), som han i sin tid blev afsløret sammen med. Det franske sladderblad bag historien blev siden dømt til at betale erstatning for at have krænket privatlivets fred.Fold sammenLæs mereFoto: Pascal Lachenaud/AFP/Ritzau Scanpix. Politisk gik det ikke meget bedre. Opbakningen til Hollande nåede helt ned på 11 procent – det suverænt laveste, nogen fransk præsident har oplevet i moderne tid. Således blev François Hollande da også den første franske præsident, der end ikke stillede op til anden præsidentperiode i 2017. Det gjorde til gengæld en mand, der var endnu yngre end hans elskerinde: Den dengang 39-årige Emmanuel Macron, som Hollande selv havde opfostret i politik som sin økonomiske rådgiver. På ryggen af Hollandes upopularitet stormede Macron ind som præsident, og i næste nu reducerede hans nystartede bevægelse, En Marche!, PS til en politisk nullitet. Nu har den 69-årige François Hollande så endnu en gang skrevet politisk historie. Franske ekspræsidenter plejer at holde sig væk fra politik. Men for François Hollande var der intet valg, da det højrenationale Rassemblement Nationale pludselig stod til at kunne overtage regeringsmagten i Frankrig. Efter choksejren til de højrenationale ved europaparlamentsvalget i juni gik PS stærkt kontroversielt i alliance med den yderste venstrefløj for at forhindre Rassemblement Nationale i at gentage triumfen ved parlamentsvalget. Og mindst lige så kontroversielt – også i hans eget parti – var det,da François Hollande besluttede at stille op igen. »En exceptionel situation kræver exceptionelle beslutninger,« sagde han selv. Søndag blev han valgt ind med 43 procent af stemmerne i sin gamle valgkreds Corrèze i det centrale Frankrig, langt foran kandidaterne fra Rassemblement Nationale og de konservative Les Républicains. PS er sammen med sin nye alliance tilbage som største gruppe i parlamentet med 180 pladser, mens Macrons gruppe har tabt mere end en tredjedel af sine sæder og nu er andenstørst. Macrons parlamentariske flertal ligger i ruiner, og præsidenten selv ligner noget, der er punkteret, lød dommen fra François Hollande. Og Macrons nederlag kunne være blevet endnu større, hvis ikke det var, fordi venstrefløjen havde trukket sin kandidat i en hel række valgkredse for at forhindre højrenationalisterne i at komme til magten, mindede Hollande om i sin sejrstale søndag: »Nederlaget til præsidentens lejr må ikke gøres mindre, end det er.« Macron forsøgte at gøre sit socialliberale centrumprojekt til det altdominerende i fransk politik og sende yderfløjene på pension. Men højrenationalisterne er større end nogensinde, og nu er også venstrefløjen og socialdemokraterne tilbage. Det er derfor,»macronismen« i Hollandes øjne nu er død. Den ideologiske kamp fra 2017 slutter først nu, og han vandt. Når Frankrig nu skal have dannet en samlingsregering, har venstrefløjen klart mest at skulle have sagt. Men François Hollande selv afviser at være kandidat til posten som premierminister, I stedet udtrykker han et håb om at kunne »gøre sig nyttig« i udenrigspolitikken.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-lavede-skandale-paa-sin-scooter-ekspraesidentens-sensationelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1814398/24746283-president-of-the-correze-general-council-and-candi.jpg",
            "publication_time": "Mandag d. 08. juli 2024, kl. 13.59",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}