{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-er-tidligere-topraadgiver-i-partiet-nu-har-han-et-alvorligt-raad-til",
        "title": "Han er tidligere toprådgiver i partiet – nu har han et alvorligt råd til Sofie Carsten Nielsen",
        "content": "Med et ultimativt krav var De Radikale selve den udløsende faktor for det folketingsvalg, der afholdes i morgen, tirsdag. Dermed stopper det dog ikke med støttepartiets ultimative krav til statsminister Mette Frederiksen (S). For De Radikale har forud for valget som bekendt også krævet, at den socialdemokratiske etpartiregering er fortid, samt at de skitserede planer om et asylmodtagecenter i afrikanske Rwanda skrinlægges. Mens det ene ultimative krav, valgudskrivelsen, altså kan registreres som indfriet, kan De Radikale meget velende med at måtte kigge langtefter de to øvrige. Sådan lyder det nu fra Det Radikale Venstres tidligere toprådgiver Henrik Kjerrumgaard. Den opsigtsvækkende analyse skyldes primært to faktorer, der begge har udviklet sig voldsomt i løbet af valgkampen: Udsigten til en – ifølge meningsmålingerne – markant radikal tilbagegang samt fremkomsten af Lars Løkke Rasmussens Moderaterne. »Det er voldsomt at komme med få mandater og stille meget store krav. Og den klassiske radikale trussel om, at partiet kan finde på at hoppe over til de blå, kan ikke bruges på samme måde, fordi Lars Løkke Rasmussen kan overtage deres plads, og hans mandater vil også i den situation have en meget høj værdi,« siger Henrik Kjerrumgaard.  I den seneste måling, som Kantar Gallup har foretaget for Berlingske, står De Radikale tilden laveste vælgertilslutningi hele Sofie Carsten Nielsens tid som partiets politiske leder. Blot 3,7 procent af vælgerne vil ifølge målingen sætte kryds ved det magentafarvede parti – langt fra de 8,6 procent ved folketingsvalget i 2019. En måling, som valgforsker og professor ved Københavns Universitet Kasper Møller Hansen betegnedesom »katastrofal«for det traditionelt magtsøgende parti. Hos Gallup er De Radikale ikke blevet målt lavere siden juli 2009, da tilslutningen lød på 3,4 procent. Sideløbende er Moderaterne i meningsmålingerneomvendt voksetfra en opbakning på 3,4 procent i den sidste måling inden valgudskrivelsen til 8,8 i den friskeste måling. Henrik Kjerrumgaard spillede som særlig rådgiver for tidligere R-leder Margrethe Vestager blandt andet en central rolle under regeringsforhandlingerne i 2011 på Hotel Crowne Plaza – bedre kendt som Det Sorte Tårn – hvor Vestager ifølge skildringerne svingede taktstokken i forhandlingerne med S-formand Helle Thorning-Schmidt og SFs Villy Søvndal. I dag er han rådgiver i sit eget kommunikationsbureau, White Cloud. Henrik Kjerrumgaard kalder det »indlysende«, at Radikale Venstre efter meningsmålingerne at bedømme får et »rigtig dårligt« valgresultat. Årsagen kan ifølge Kjerrumgaard langt hen ad vejen koges ind til, at partiet efter Minkkommissionens beretning krævede, at Mette Frederiksen udskrev folketingsvalg inden Folketingets åbning i oktober. Men efter valget vil De Radikale pege på Frederiksen som statsminister igen, har man gjort det klart. »Det er et ambitiøst kommunikationsprojekt at vælte en regering – men først om tre måneder. Det svarer til, at du siger til din kone, at du vil skilles. Men det er konen, der skal tage initiativ til skilsmissen – og først om tre måneder. Og når hun har sendt skilsmissepapirerne, vil du i øvrigt gerne giftes med hende igen,« forklarer Kjerrumgaard. Den tidligere toprådgiver for Margrethe Vestager, da hun var radikal leder, Henrik Kjerrumgaard, kalder det »et ambitiøst kommunikationsprojekt« at vælte statsminister Mette Frederiksen med tre måneders varsel for så at pege på hende igen.Fold sammenLæs mereFoto: Mathias Svold. Henrik Kjerrumgaard understreger, at valgkampen stadig ikke er slut, ligesom der synes at kunne opstå utallige scenarier efter valgdagen. Fælles for de mange mulige scenarier er imidlertid, at De Radikale sandsynligvis står dårligt, lyder analysen. Tager man et scenario, hvor Mette Frederiksen bliver forhandlingsleder, og Lars Løkke Rasmussen samtidig bliver tungen på vægtskålen, bliver det ifølge Kjerrumgaard »meget hårdt« at være radikal og holde fast i partiets krav: »I den situation vil de formentlig blive tvunget til at læne sig op ad Lars Løkke Rasmussen og – måske i samspil med ham – finde nogle krav, der flugter med Moderaternes. Det kan være en regering hen over midten, det kan være på det økonomiske område eller sundhedsområdet. Alternativt kan de vælge at gå i opposition.« Står partiet omvendt i en situation, hvor der eret rent rødt flertalbestående af eksempelvis Enhedslisten, SF, Socialdemokratiet, Alternativet, De Radikale og nogle af de nordatlantiske mandater, er løbet ikke kørt for partiet – men alligevel vil det blive en vanskelig balancegang. »I den situation vil De Radikale kunne sidde med de afgørende mandater, fordi partiet i dét scenario kunne finde på at smutte over til de blå,« siger Kjerrumgaard. Ligegyldig hvordan valgresultatet ender, vil der dog efter alt at dømme opstå et scenario, hvor De Radikale kan blive udskiftet med Moderaterne, pointerer Kjerrumgaard. En forudsigelse, det gamle parti bør tænke grundigt over. »De skal være bevidste om, at Mette Frederiksen kan gå til Lars Løkke. Derfor skal de tænke sig grundigt om og vurdere, hvor deres røde linjer går. Det vil eksempelvis være mærkeligt at starte en ny konstellation op med at true med at vælte regeringen, hvis den fortsætter med Rwanda-projektet. De bliver efter alt at dømme nødt til at droppe noget undervejs i forhandlingerne,« siger han: »De skal gøre op med sig selv, hvor og hvor mange røde linjer de reelt tager med ind i forhandlingslokalet.« De Radikale vil stå fast på sine ultimative krav uanset størrelse efter folketingsvalget. Det understreger politisk ordfører Andreas Steenberg.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Hos De Radikale pointerer politisk ordfører Andreas Steenberg, atpartiet efter valget»selvfølgelig vil kræve noget for vores mandater«. Senest har partiet krævet, at en ny regeringøger arbejdsudbuddetmed 50.000 personer. »Vi håber at have de afgørende mandater til at få en regering hen over midten. Så har vi en række politiske krav, og det er klart, at Rwanda fylder meget, fordi vi har gjort det ultimativt,« siger han. Hvis vi forestiller os et rent rødt flertal efter et valg og et valgresultat for De Radikale under fire procent, mener du så, at I stadig ultimativt kan afvise, at Mette Frederiksen danner en etpartiregering og Rwanda-planerne? »De to krav har vi stadigvæk. Mette Frederiksen har jo faktisk droppet tanken om en etpartiregering, så den har vi jo vundet. Det er også på den baggrund, vi gerne vil lade hende lede forhandlingerne efter et valg.« Føler du dig overbevist om, at Mette Frederiksen uanset valgresultatet vil forsøge at danne en midterregering? »Ja, det er jeg sikker på, at hun vil gøre et forsøg på.« Men igen, vil I uanset, hvor decimerede I måtte blive, og uanset et rødt flertal have det som et ultimativt krav, at Mette Frederiksen ikke danner en ny etpartiregering? »Vi kan ikke støtte en etpartiregering, så ja. Den kommer slet ikke til at blive dannet.« Så I vil til enhver tid og uanset jeres egen størrelse efter valget holde fast i kravet om, at der ikke må komme en etpartiregering? »Ja, for uanset hvor mange der ender med at stemme på os, så er det dét, de har stemt på.« Har det været en fejl at vælte S-regeringen i slowmotion for så at indlede valgkampen med at sige, at I peger på Mette Frederiksen? »Nej, for vi peger på Mette Frederiksen med nogle krav og under den forudsætning, at hun vil lave en bred regering. Så må vi se, om det kan lade sig gøre i et politisk projekt, vi også kan se os selv i. Ellers må vi se, hvad der ellers dukker op af muligheder.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-tidligere-topraadgiver-i-partiet-nu-har-han-et-alvorligt-raad-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1609870/24247714-.jpg",
            "publication_time": "Mandag d. 31. oktober 2022, kl. 07.26",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}