{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/han-moeder-foraeldre-i-et-umuligt-dilemma-ofte-er-der-intet-at-goere-de",
        "title": "Han møder forældre i »et umuligt dilemma«. Ofte er der intet at gøre. De voksne må bare give slip",
        "content": "De fleste forældre vil gøre alt for deres børn. Nogle af dem vil tilmed rejse tusindvis af kilometer til et fremmed land fuld af folk, der er villige til at slå dem ihjel. Det ved Nagieb Khaja. Den danske forfatter og journalist har været i kontakt med flere danske og europæiske fædre, der har mistet deres børn til en sag, de – fædrene – ikke selv tror på. Børnene er født i – og opflasket med – den europæiske velfærdsstats idealer. Pludselig er de rejst til Syrien for at melde sig til væbnet kamp under en fremmed nations faner. Forældrene ser ingen anden udvej end at prøve at hente dem hjem. Koste, hvad det vil. »Jeg forstår dem godt. Jeg ville gøre det samme,« siger Nagieb Khaja, der selv har to børn. Krigskorrespondent Nagieb Khaja bor på Nørrebro i København, men som journalist beskæftiger han sig mest med Mellemøsten. Manuskriptet til den danske film »Vejen hjem« bygger delvist på hans egne erfaringer med syrienkrigere.Fold sammenLæs mereFoto: Søren Bidstrup. Han fortæller, at de forældre, han har talt med, kommer fra alle samfundslag. Nogle af dem har militær erfaring, men det er langtfra alle. Hvorfor taler du med dem? »De har ikke mange muligheder. Deres børn vil jo ikke hjem, så de handler mod deres vilje. Og hvis man er taget til Syrien, har man handlet i strid med dansk lovgivning. Så skal man retsforfølges i Danmark«. Dansk-afghanske Nagieb Khaja erkrigskorrespondent, dokumentarinstruktør og forfatter. Han er kendt for at være en af ganske få journalister på verdensplan, der har fået adgang til ledende personer i jihadistiske grupper som al-Qaeda og Taleban. Han har både været anholdt af afghanske sikkerhedsstyrker og kidnappet af Taleban, og så er han en af de få, der har været ude på slagmarken med de vestlige syrienkrigere. Mange af de unge mænd, der rejser til Syrien, tror, at de skal være med til at oprette en humanistisk og god islamisk stat. »De plejer at fortælle historien om, at dengang, der eksisterede et kalifat, var der kun én, som fik hugget sine hænder af for at stjæle i løbet af 1.400 år«. Når de så ankommer til IS, får de et chok, fortæller Nagieb Khaja.Fold sammenLæs mereFoto: Søren Bidstrup. Med de erfaringer i bagagen har Nagieb Khaja og manuskriptforfatter Jesper Fink skrevet historien til den danske spillefilm »Vejen hjem«, der har premiere torsdag. I filmen spiller Nikolaj Lie Kaas en dansk far, der forsøger at få sin søn, Adam, hjem fra kalifatet. Det er helt bevidst, at handlingen foregår i en pæredansk familie, siger Nagieb Khaja. »Der er en klar overrepræsentation af danske konvertitter blandt dem, der bliver radikaliserede,« siger han og gætter på, at det skyldes, at religionen er et tilvalg. »Visse konvertitmiljøer er stille og rolige med folk, der bare sidder og synger og holder hinanden i hænderne. Lidt hippieagtige. Og så er der nogle andre, der køber hele pakken, som er klar til at slå ihjel for deres tro, og som ikke har en modvægt i form af nogle muslimske forældre, der kan udfordre deres opfattelse af »den sande islam«. Blandt syrienkrigerne er der også en tredje gruppe. Unge muslimske mænd, som troede, at de kom ned til en ærlig kamp om at frisætte Syrien fra Assad. Nagieb Khaja har mødt flere af dem. En af dem er blevet til den unge fyr Bilal, man møder i »Vejen hjem«. »Vi har jo gjort vores bedste for ikke at forskønne det, men heller ikke forsimple det,« siger Nagieb Khaja, der har skrevet manuskriptet til »Vejen hjem«, hvor en dansk far rejser til Syrien for at få sin søn med hjem. Det meste af filmen bygger på virkelige oplevelser. »Det mest fiktive er, at den danske far foregiver, at han er islamist,« siger Khaja.Fold sammenLæs mereFoto: Søren Bidstrup. »Du behøver ikke være en blodtørstig psykopat for at tro på en velfungerende, islamisk stat. Bilal var en intellektuel og humanistisk fyr, som jeg mødte i Syrien. Han troede, at han skulle ned og befri et folk. I stedet så han, hvordan Syrien forvandlede sig fra et diktatur med folk i jakkesæt, til et diktatur for folk i kjortel og med langt skæg. I hans øjne var det sekulære diktatur et mindre onde end Islamisk Stat, fordi sidstnævnte gav islam et dårligt rygte.« Der er dog også andre grunde til, at danske mænd vælger at blive i Syrien. Mange af krigerne føler sig forpligtede af det fællesskab, de er del af. En desertør svigter sine kammerater. Uanset om han tror på sagen eller ej. I »Vejen hjem« spiller Albert Rudbeck Lindhardt den unge Adam, der rejser til Syrien for at kæmpe for et kalifat. Hans far, Christian, bliver spillet af Nikolaj Lie Kaas.Fold sammenLæs mereFoto: Martin Dam Kristensen, Toolbox Film. Er der ikke mange af dem, der fortryder? »Jo, men det kan være svært at indrømme. Hvem skal du sige det til? Hvis du udtrykker tvivl, er du en forræder. Og du kan jo heller ikke gå og sige til dine kammerater, at du kun er sammen med dem, fordi du er tvunget til det.« Men tvivlen fylder, siger Nagieb Khaja. På hans egne rejser til krigszonen har han mødt flere unge mænd. På ydersiden giver de udtryk for, at de tror på sagen. På tomandshånd er samtalen en anden. »Jeg repræsenterer jo Vesten, når jeg kommer ned til dem. Derfor er det nok lettere at tale med mig. Jeg er næsten en midlertidig psykolog, de kan betro sig til.« Sådan foregik det også, da hans tidligere barndomsven, Kenneth, pludselig ringede til ham. »Vi voksede op sammen på Vestegnen, så jeg kendte ham, inden han konverterede. Han ringede til mig fra Syrien og lød tydeligvis som en mand, der havde brug for at tale med nogen, der ikke kom fra det religiøse miljø. Jeg kunne høre på ham, at han savnede at komme hjem. Han savnede sin familie, og nu stod han der i nogle bjerge i det nordlige Syrien, hvor der var virkelig voldsomt, og mange døde.« Når Nagieb Khaja fortæller, får man indtryk af, at det er en tragedie, hver eneste gang en dansk mand forlader sit hjem for at kæmpe for et kalifat. Alligevel fylder sagerne ikke meget i medierne. Er du frustreret over, at historien om de danske krigere ikke får mere opmærksomhed? »Nej, det er jeg ikke. Men vi snyder os selv, hvis vi slet ikke beskæftiger os med det. For radikaliseringen findes. Det blussede op, da IS udnævnte Syrien til et kalifat. Pludselig fik man et sted, en base, hvor man kunne tage ned og blive inspireret – for at bruge et positivt ladet ord – af ligesindede. Da Islamisk Stat blev væltet, knækkede bevægelsen. Men tankerne findes der stadigvæk.« En anden ting får dog for lidt opmærksomhed, synes Nagieb Khaja. »Vi burde faktisk rose vores efterretningstjenester noget mere. Det sker faktisk ofte, at de forhindrer nogle meget vilde terrorangreb. Alligevel er der højst en note i avisen.« Det er ikke kun Bilal, der bygger på en virkelig person i »Vejen hjem«. Det samme gør hovedfiguren Christian, der rejser ned for at få sin søn med hjem. Virkelighedens Christian hed noget andet og kom fra Belgien. »Jeg talte i telefon med ham et par gange,« fortæller Nagieb Khaja. »Han var en meget vild type, som havde noget militær erfaring. Han rejste til Syrien og tænkte, at han kunne overtale sin søn til at tage med hjem. I stedet endte det med, at han blev overfaldet og banket og måtte tage alene hjem. Han blev sjovt nok reality-stjerne efterfølgende.« Andre er mere almindelige mænd. En af dem, danske Ahmad Walid, rejste ind i Syrien, fordi han ville hjælpe en tidligere klassekammerat, som havde somalisk baggrund. »Han blev fængslet og tortureret og kom kun hjem igen, fordi han – ifølge eget udsagn – talte Islamisk Stat efter munden.« Krigskorrespondent Nagieb Khaja er uddannet journalist fra Syddansk Universitet og har været nomineret til en Cavlingpris. Han er opvokset i Avedøre med en afghansk far og en dansk mor.Fold sammenLæs mereFoto: Søren Bidstrup. Nagieb Khaja har ikke talt med en eneste, der har haft held med at få sit barn ud afkalifatet. »Jo, forresten,« tilføjer han så. »Der var en, hvor jeg også hjalp lidt. Det var en mellemøstlig familie. Jeg har lovet ikke at afsløre deres identitet, men det var deres datter, der var rejst derned. Hun var kun 15 år.« Pigen var fulgt med sin lidt ældre kæreste, men da hun stod i Syrien, fortrød hun. Der blev iværksat en redningsaktion, hvor man fik hende ud. Hvorfor lykkedes det at redde hende? »Fordi hun gerne selv ville reddes,« siger Nagieb Khaja. Det er desværre sådan, det er. De unge, der beslutter sig for at drage i hellig krig, kan ikke overtales til at komme hjem. Uanset hvor gode argumenterne er. »Medmindre de selv beslutter sig for det, kan de ikke hjælpes. Du kan sammenligne med narkomaner, som du kan spærre inde på et værelse i 100 dage. Når du så lukker dem ud, løber de direkte over til pusheren.« Nikolaj Lie Kaas spiller hovedrollen i »Vejen hjem«. Det er den første rolle, hvor den danske skuespiller taler arabisk (og dansk og engelsk).Fold sammenLæs mereFoto: Martin Dam Kristensen, Toolbox Film. Nagieb Khaja har set det så mange gange, at han har spurgt sig selv, hvad han selv ville gøre. Hvad nu hvis det var hans søn eller datter, som tog til Syrien. »Det er et umuligt dilemma at stille en forælder i. Du opdrager dine børn til at træffe valg, og når de så er gamle nok, må du bare acceptere, hvad de gør. Du kan sige en hel masse til dem, men hvis de er stålsatte, er der intet at gøre. Så må du jo give slip. Uanset om barnets beslutning er god eller dårlig.« Nagieb Khaja indrømmer, at det er nemmere sagt end gjort. Ville han selv give slip, hvis hans børn besluttede sig for at drage i hellig krig? Ville han acceptere deres valg og tænke, at det var deres ret at tænke selv? Jeg spørger direkte. Og får et direkte svar: »Nej. Jeg ville også rejse efter dem. Jeg ville klynge mig til det halmstrå, der hedder: 'Tænk, hvis de er i tvivl.' Måske har de bare brug for et fortroligt rum, så de kan sige, at de ikke længere vil ofre sig selv for drømmen om et kalifat. Det er vel den lille flig af tvivl, man som forælder håber på.« »Vejen hjem« har biografpremiere næste torsdag. Den er instrueret af Charlotte Sieling og har Nikolaj Lie Kaas, Albert Rudbeck Lindhardt og Besir Zechiri i de bærende roller.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-moeder-foraeldre-i-et-umuligt-dilemma-ofte-er-der-intet-at-goere-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859518/24835904-krigskorrespondent-nagieb-khaja-har-skrevet-manusk.jpg",
            "publication_time": "Mandag d. 25. november 2024, kl. 21.31",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}