{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-fik-den-smukke-hollywood-stjerne-ned-med-nakken-men-nu-dukker-en",
        "title": "Han fik den smukke Hollywood-stjerne ned med nakken. Men nu dukker en ubehagelig sandhed op",
        "content": "Han var ikke bare kvindernes ven. Han var deres feministiske allierede. I en TED Talk kaldte han mænd for »selve problemet«. Alligevel er den amerikanske instruktør og skuespiller Justin Baldoni endt i en brutal krig med Hollywood-stjernen Blake Lively, der spiller hovedrollen i hans seneste film, »It Ends with Us«. Allerede nu står den på flere søgsmål – i begge retninger. Samtidig melder spørgsmålet sig, om den brutale dom, der i første omgang blev fældet over Lively som krukket og led Hollywood-diva, ikke kun var for hård, men også forkert. Sikkert er det, at nye oplysninger sætter Justin Baldoni i et usædvanlig usympatisk lys. Og allerede nu betaler han prisen. Justin Baldoni og Blake Lively i filmen »It Ends with Us«.Fold sammenLæs mereFoto: SF Film Nicole Rivelli. Justin Baldoni er mest kendt for at være med i Netflix-hittet »Jane the Virgin«. Sideløbende med skuespilkarrieren har han løbende meldt sig ind i kønskampen. Kvinder ermere kapableend mænd, siger han og udgiver bøger med titler som »Man Enough«.  Et opslag delt af Man Enough (@wearemanenough) Han deler flittigt ud af sin Bahai-religionpå sociale medier. Det er en religion, der opstod i det 20. århundrede. Her tror man på, at der er én gud, som står bag alle de store verdensreligioner. Bahai har blandt andet kønnenes ligestilling som en grundværdi. Han er stifter af produktionsselskabet Wayfarer Studios, som i 2016 købte rettighederne til den storsælgende bog »It Ends with Us«, der handler om de giftige dynamikker i partnervold. Justin Baldoni både instruerer og spiller den voldelige partner i filmen, der har den langt mere kendte Blake Lively i hovedrollen som offer. Justin Baldoni til premiere på »It Ends with Us« i New York.Fold sammenLæs mereFoto: Caitlin Ochs/Reuters/Ritzau Scanpix. »It Ends with Us« passede som fod i hose til Justin Baldonis offentlige image. Til filmens premiere talte han om, hvor farligt det er for kvinder at blive udsat for vold i hjemmet. På sine profiler på sociale medier delte han link til nødlinjer for kvinder i voldelige parforhold.  I skarp kontrast hertil stod Blake Lively. Til filmens promovering sagde hun: »Tag dine veninder under armen, iklæd dig noget blomsterrigt, og tag ind og se filmen.« Hun talte om stjernetegn og fortalte sjove anekdoter på den røde løber, hvor ingen af de to hovedrolleindehavere blev set sammen. Det satte gang i shitstormen. Flere mente, at Blake Lively ikke forstod filmens tragiske tema om partnervold, og at hun prøvede at lave den om til en romantisk komedie. Samtidig dukkede videoer op som »The Blake Lively interview that made me want to quit my job«, der i skrivende stund har seks millioner visninger. Berlingskehar beskrevet, hvordan Blake Lively blev opfattet som aggressiv og hadefuld i interviewet.  I feel like Blake lively didn't read the book or even slightly realise the role she was playing at allHow baldoni is, is how this movie should have been pushed certainly not as a rom compic.twitter.com/wM4hofOouf Blake Lively blev pludselig populær at hade,ogDaily Mail kaldte hende »tonedøv«. Shitstormen mod Blake Lively fik konsekvenser. Hendes nylancerede hårprodukter, Blake Brown, styrtdykkede i salg. Firmaet vurderer selv, at de mistede op til 78 procent i salg på grund af den negative medieomtale. Blake Lively måtte også aflyse en tjans på det stærkt populære satireprogram »Saturday Night Life«,siger hunselv. Det pludselige skift i den offentlige mening er ikke noget tilfælde, lyder det nu fra Blake Lively. En undersøgelse, skuespillerinden selv har fået lavet af firmaet Terakeet, viste, at 35 procent af søgeresultaterne på internettets søgemaskiner for Blake Lively også inkluderede Justin Baldonis navn. Det, på trods af at de kun har lavet én film sammen, mens Blake Lively har lavet film i 20 år. Det indikerede, at der var blevet manipuleret med både traditionelle og sociale medier, konkluderede undersøgelsen ifølge The New York Times. Men hvorfor skulle Justin Baldoni ønske at få Blake Lively til at ligne en nederdrægtig mobber? Allerede under optagelserne var der rygter på sociale medier om, at de to skuespillere havde samarbejdsvanskeligheder. Det blev også bemærket, at de to skuespillere ikke fulgte hinanden på sociale medier. Og Blake Lively har da også anklaget Justin Baldoni for at opføre sig upassende og være seksuelt chikanerende under indspilningerne af filmen. Hun har i samme ombæring kritiseret filmens producer og direktør for produktionsfirmaet bag filmen, Jamey Heath. De to mænd skulle gentagne gange have overtrådt hendes fysiske grænser, fyret upassende kommentarer om kønsdele af og skabt et dårligt arbejdsmiljø. Samtidig skulle Justin Baldoni have improviseret sexscener og fortsat filmkys i »ubehageligt lang tid«. Herefter fik filmen en ny producer, og der blev ansat en intimkoordinator til at skabe et trygt miljø under sexscener. Alligevel var Justin Baldoni angiveligt bange for, at offentligheden skulle få kendskab til Livelys skarpe kritik. For den feministiske forkæmper Justin Baldoni kunne det mislykkede samarbejde med Blake Lively blive farligt. Og i december indgav hun da også et søgsmål, hvor hun anklagede Justin Baldoni for sexchikane. IfølgeThe New York Timeshyrede han og hans pr-agent efter sigende en ekstern pr-agent, som er specialiseret i krisehåndtering. Avisen har angiveligt fået adgang til en korrespondance mellem Justin Baldoni og hans pr-agenter. Heraf fremgår pr-agenternes »brugsmanual« for at »begrave« Blake Lively i dårlig presse. Pr-agenternes mål var blandt, at hun skulle ligne en dum, led pige, der brugte feminismen til at mobbe andre kvinder. »Vi kan begrave enhver,« skrev en af pr-agenterne. Selv pr-agenterne blev chokerede over, hvor godt deres mission lykkedes. »Det er faktisk trist, hvor meget internettet gerne vil hade kvinder,« skrev den ene pr-agent til den anden ifølge artiklen. På et tidspunkt gik modkampagnen så godt, at Justin Baldoni blev nervøs for metoderne og spurgte ind til dem. »Jeg kan fuldt ud bekræfte, at vi ikke har bots (et automatiseret computerprogram, som udfører en foruddefineret opgave,red.),« svarede pr-agenten. Blake Lively er især kendt fra rollen som Serena van der Woodsen i serien »Gossip Girl«.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. I stedet brugte de metoden »astroturfing«, mener den digitale strateg og journalist Elizabeth Spiers iThe New York Times. Ved at oprette mange forskellige profiler og plante historier i etablerede medier kan pr-agenterne få dårlig omtalt til at ligne en græsrodsbevægelse. Alle græsstrå er dog plantet af pr-agenterne selv. »Hun må være rasende lige nu,« skriver Justin Baldonis ene pr-agent til den anden. Måske vidste Justin Baldoni ikke, hvad han havde startet. Eller måske undervurderede han sin fjende, Blake Lively. Hun er et langt større navn, mere velhavende og bedre forbundet i Hollywood end ham. Nu, hvor bølgen af had imod hende har lagt sig, er hun gået til modangreb. Ud over at gå rettens vej har hun taget de sociale medier tilbage. Hendes berømte venner og familiemedlemmerbakker hende alle op. Der er sket det, som ikke måtte ske for Baldoni. Hans feministiske image er ved at gå op i røg. Det er svært både at støtte kvinder og starte hadkampagner mod dem på samme tid. Som følge af Blake Livelys anklage har hans agentur droppet at repræsentere ham. Han har mistet en pris, som han havde modtaget for sit arbejde for kvinders rettigheder. Hans kvindelige medvært på podcasten »Man Enough« droppede ham efter fire års samarbejde. Det gjorde hun med ordene: »Vi fortjener alle bedre.« Den feministiske gentleman, han blev set som, kritiseres nu for bare at være en overflade. Pr-agenterne har sandsynligvis også været på overarbejde under den spektakulære retssag mellem Johnny Depp og Amber Heard.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Den digitale strateg og tidligere sladderjournalist Elizabeth Spiers skriver i The New York Times, at »Blake Lively langtfra er den eneste«, der har fået en tur i Hollywoods pr-maskine. En af pr-agenternes tidligere klient var skuespilleren Johnny Depp, som havde brug for pressehåndtering under sin retssag mod ekskonen Amber Heard i 2022. Amber Heard endte som den mest hadede persondet år, og hun giver nu sin uforbeholdne støtte til Blake Lively. En kommentator på The Guardian sprang som den første med på hadtoget mod Blake Lively. Pr-agenternes sms'er giver hende en dårlig smag i munden nu. »Hvor mange mandlige instruktører og skuespillere har haft succes med at positionere sig som feministiske allierede efter #metoo af kyniske årsager?« spørger hun. Justin Baldoni og Jamey Heath afviser alle anklager og kalder dem for det pure opspind. Baldoni sagsøger nu også Lively. Imens fortsætter kampen om at være den bedste feminist. Hvis pressen skulle blive træt af den – hvilket intet tyder på – venter retslokalerne. Senest har Justin Baldoni sagsøgt The New York Times for 250 millioner dollar.  Det sidste ord er langtfra sagt i denne sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-fik-den-smukke-hollywood-stjerne-ned-med-nakken-men-nu-dukker-en",
            "image_url": null,
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 11.48",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}