{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-faar-voksne-maend-til-at-graede",
        "title": "Han får voksne mænd til at græde",
        "content": "John Grant sætter sig ned på scenen i Roskilde Festivalens propfyldte Odeon-telt og vender siden til publikum. I knap en time har han sunget sine hjerteskærende og selvudleverende rocksange med 80er- elektronisk synth-pop og patos om selvdestruktion, uforløst kærlighed og vrede. Men nu lukker han sig fuldstændig inde i sig selv, mens hans islandske band slår over i en svulstig afslutning af hittet ’Glacier’ med tunge lydbilleder, distortion-agtig guitar og et dramatisk klaverspil med elementer af Rachmaninov. Han ligner lidt en olm skovhugger med sit store fuldskæg og dybtliggende øjne, som han sidder der stille med hovedet bøjet og stirrer eftertænksomt, alt imens et inferno af spotlights blitzer som nordlys. »Jeg forsøgte blot at fjerne fokus fra mig selv,« fortæller John Grant, der ellers gerne udstiller sit eget privatliv og sårbarhed, hvilket har fået musikkritikere til at udråbe ham til en af vor tids bedste sangskrivere. Den storladne sang ’Glacier’, som Sinéad O’Connor bidrager til på seneste album, er på mange måder et sindsbillede på John Grants egen skæbnesvangre fortælling. Med den islandske natur som en metafor beskriver han, hvordan smerten fra omverdenens homofobi skærer sig igennem sjælen – præcis som en gletsjer, der kvaser alle klipper på sin vej og frembringer helt nye dale og opsigtsvækkende landskaber. »Det var aldrig i orden bare at være mig selv. Der var aldrig nogensinde ubetinget kærlighed i mit barndomshjem. Det handlede altid om, at hvis bare jeg ikke var svans. Hvis bare jeg var en ’rigtig’ mand, dyrkede mere sport, var lidt mere maskulin, hørte noget andet musik og gik mere op i biler, baseball og amerikansk fodbold. Hvis jeg i det hele taget bare var en anden. Ja selv det at være narkoman blev anset for at være bedre end en perverteret homo,« beretter den 44-årige John Grant og tidligere forsanger i The Czars, der voksede op i en dybt religiøs amerikansk familie. Først i Michigan; for så som 12-årig at flytte til Colorado i Midtvesten. Her fik faderen job som produktionsingeniør i den militære våben- og flyfabrik Lockheed Martin. Han byggede familiens hus med egne hænder. Og forældrene var ifølge Grant stærkt moraliserende og selvtilstrækkelige i stil med nutidens typer idealiseret af Tea Party-bevægelsen. De var faste kirkegængere og hvis Grant bandede, så fik han en på siden af hovedet. »Jeg er sikker på, at det er en af grundene til, at jeg i dag elsker at bande så meget.«  Allerede som ni-tiårig forelskede han sig første gang. Det var hans nære kammerat, David, som han idealiserede og betragtede som absolut perfekt. Men først i slutningen af 20erne begyndte han at forlige sig med sin seksualitet. For gennem hele barndommen følte han sig konstant forfulgt, og forældrene viste absolut ingen forståelse. I skolen blev han tævet af ondskabsfulde børn og mobbet: »Se; han går som en bøsserøv.« Grant udviklede tilmed en selvforståelse af, at de var i deres gode ret til at hade ham, også selv om han ikke fattede, hvordan de kunne se »det« – at han var homo. »Men jeg var jo allerede blevet indprentet den opfattelse, at jeg var pervers og syg.« Han opbyggede derfor et voldsomt selvhad og i teenageårene begyndte han at drikke massivt. Det gik ikke bedre, da han efter high school flyttede til Heidelberg i Tyskland. »Jeg troede at jeg kunne slippe for tilråbene og selvhadet. Men det var det samme overalt. Jeg var åbenbart alt for følsom, udviklede en panisk angst og levede i total frygt,« fortæller John Grant. I 1994 besluttede han at vende tilbage til USA, da han fik at vide, at hans mor lå for døden med lungekræft. Selv valgte han at komme i behandling med antidepressiv medicin, som bragte ham så meget på fode, at han formåde at danne det alternative rockband The Czars i Denver. De nåede at spille sammen i ti år, blev lovprist – men aldrig nogen kommerciel succes. Og imens fortsatte det kaotiske liv. Han delte eksempelvis bolig med en narkohandler, der introducerede ham til kokain, som for alvor blev begyndelsen til undergangen. På et tidspunkt kom han så langt ud, at han tilbød sig selv seksuelt til to fyre, for så i bytte at få crack og endnu flere stoffer. »Jeg hadede virkelig den, jeg var på det tidspunkt,« konstaterer han. I 2004 kunne han dog triumferende erklære sig ædru og renset. Han flyttede til New York, meldte sig ind i AA, blev tjener på den prisbelønnede Gramercy Tavern, hvor han sideløbende lærte sig russisk medicinsk oversættelse og fik job på et hospital. (Grant taler i øvrigt også spansk, lidt fransk og har senest lært sig flydende islandsk). Samtidig fik han gang i sangskrivningen stærkt inspireret af sit livs første store kærlighed, Charlie, som på mange måder var den altafgørende årsag til forandringen i hans liv. »Det var mit livs første voksne kærlighed i ædru tilstand. Endelig havde jeg fundet den eneste ene. Endelig.« Resultatet blev solo-pladen »Queen of Denmark«, der udkom i 2009, og som øjeblikkeligt blev udråbt til en »An Instant Classic« af Englands største musikmagasiner Mojo og siden kåret til årets album i 2010. Mange af sangene i »Queen of Denmark« handler da også direkte om Charlie. John Grant havde altså gjort det umulige. Han havde rejst sig af sumpen, fundet en styrke i sig selv og gennemført en helt usædvanlig kreativ transformation. Og ikke uden grund gav det ham en tro på fremtiden. »Det var nærmest helt mirakuløst.« Særligt det faktum, at hans musik kunne virke forløsende på andre og få selv granvoksne mænd til at bryde ud i gråd, gjorde indtryk. »Der er mange, der siger det samme. Selv voksne hetero-mænd betror sig til mig og beretter, at de begynder at græde,« fortæller han og fortsætter: »Det er en vidunderlig følelse. Pludselig lykkes det at opnå alt det, jeg har stræbt efter personligt og som jeg stadig kæmper med i mine kærlighedsforhold; - at få folk til at føle sig godt tilpas. At få folk til at åbne op. Det er jo samme shit, som vi alle slås med,« siger han. Forholdet til Charlie nåede dog ikke at overleve pladeudgivelsen. Efter blot seks måneder skred han fra Grant, som mistede troen på, at det måske nogensinde lod sig gøre igen at knytte sig til en anden. Og ikke nok med det: I 2011 havde Grant sex med en fyr, han ikke kendte, men som kort tid efter sendte ham en SMS med beskeden: »I’ve got bad news«. Fyren havde fået konstateret HIV, og efter en test viste det sig, at han også havde smittet John Grant. »Det var næsten en slags befrielse. Efter i årtier at have levet med frygten ustandseligt, så føltes HIV til tider næsten som noget uundgåeligt. Og pludselig behøvede jeg ikke længere bekymre mig,« siger John Grant, der godt er klar over, at det på mange kan lyde fuldstændig vanvittigt. Men der er et element af selvafstraffelse og mange års trusler om at havne i helvedet, mener han. Og så især det faktum, at hans liv har været gennemsyret af selvdestruktion. »Man skal huske på, at det meste af mit liv havde jeg et skingert forhold til alle mulige slags ting. Det var ikke kun stoffer og alkohol, jeg var afhængig af. Det gjaldt også mad og sex. Jeg var fucked. Og selv om jeg var blevet clean og ædru, så formåede jeg ikke at se mit misbrug til sex i øjnene. I fucked up my life,« siger han og vurderer, at hans strenge kristne opvækst med al dens tale om Guds straf og evige skyldfølelse forhindrede ham i at opbygge et sundt selvværd, at elske sig selv og at sige fra. »Men jeg kan altså ikke rette op på de mange fejl, jeg har begået. Jeg kan blot nu sørge for at passe på andres liv og ikke udsætte nogen for fare.« Han valgte i begyndelsen at holde HIV-diagnosen for sig selv. Blandt andet orkede han ikke at skulle høre alle folks nedgørende og fordømmende kommentarer. Slet ikke fra hans familie. Han magtede heller ikke at fremstå som den store drama queen på jagt efter folks sympati. Sidste år i juni besluttede han dog at afsløre det for alle og enhver midt under en optræden sammen med bandet Hercules and the Love Affair. Så var det sagt. Og vigtigst: Han gav sin støtte til de mange HIV-smittede bøsser, som føler sig alene. HIV-temaet indgår da også på hans nye album fra 2013, »Pale Green Ghosts«, som han har indspillet på Island med hjælp fra Birgir Þórarinsson fra det islandske techo-band GusGus. Albummet er spækket med numre, der kredser om den voldsomme vrede over at være blevet forladt, selvhadet og alt, hvad der skete. Samtidig ligger der et element af hævn i forhold til hans ekskæreste, der dermed atter spiller en hovedrolle i John Grants musik. »På en måde handler det om, at jeg får det sidste ord. Fordi det ikke tidligere var muligt,« siger han og fortæller, at Charlie aldrig har reageret på hans tekster eller svaret tilbage. »Og det kommer heller aldrig til at ske, for det er hans store problem. Han lader bare tingene være.« Har John Grant så selv mistet troen på, at tingene kan blive anderledes? At det en dag lykkes ham at nå målet: At føle sig værdifuld i sig selv. »Nej,« siger han, men han er ved at blive utålmodig og tvivler på, om han atter tør give sig hen til et andet menneske. »Hvad der irriterer mig voldsomt er, at uanset hvor meget terapi, jeg får, og uanset hvor voksen og bevidst, jeg bliver, så straffer jeg fortsat mig selv. Jeg er snart 45 og endnu ikke i stand til at sige, jeg er ok, som jeg er,« siger han og understreger, at han stadig ofte er flov over sig selv. Også i denne samtale. »Jeg ville ønske, at nogen havde fortalt mig, da jeg var ung, at det er i orden at elske sig selv. At det ikke er ensbetydende med, at man bliver straffet. Og jeg ville ønske, at jeg havde været langt stærkere. Det er bare så forbandet svært for mig at bryde de gamle vaner.«   Lyt til John Grants seneste album:   Se hele videoen til: »Glacier« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-faar-voksne-maend-til-at-graede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384572/6643180-grant.jpg",
            "publication_time": "Lørdag d. 20. juli 2013, kl. 20.00",
            "author": "Jens Jørgen Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}