{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/han-tabte-alt-han-roerte-ved-alligevel-faar-han-statsministertitlen-men-han",
        "title": "Han tabte alt, han rørte ved – alligevel får han statsministertitlen. Men han skal spørge konkurrenten om lov til alt",
        "content": "»Ulf var ultraambitiøs allerede i folkeskolen. Men når jeg tænker tilbage, så var det tydeligt, at det var mindre vigtigt for ham, hvad han opnåede – bare nogen fik øje på ham, og folk syntes, han var dygtig.« Det er en af Moderaternes leder, Ulf Kristerssons, gamle klassekammerater fra folkeskolen i den svenske by Eskilstuna, som fortæller historier om Sveriges nye statsminister. Om en mand, der har ry for at tabe alt, han rører ved – men nu alligevel vinder statsministerposten. Om en mand, der hellere taler om sin hund – springerspanielen Winston – end om familien. Og om en mand, for hvem magten måske er vigtigere end det, han vil bruge den til. Vi møder Ulf Kristerssons tidligere klassekammerat på torvet i statsministerens gamle hjemby – og det er værd at hæfte sig ved hans signalement af Sveriges nye regeringsleder. Ambitiøs. Tjek. Vil ses og høres. Tjek. Substans og holdninger. Mindre vigtigt. Vi vender tilbage til Ulf Kristersson som person, ægtemand og borgerlig-liberal politiker senere. Først skal vi forbi hans nye bedste ven. Og gamle værste fjende. Sverigedemokraternas partileder, Jimmie Åkesson – for uden ham ville Ulf Kristersson aldrig have fået titel af statsminister. »Jeg oplever en højre-midterregering som værende det mest realistiske.« Med de ord afstak Jimmie Åkesson kursen for hele det borgerlige Sverige. Det er ikke et citat fra årets valgkamp. Ikke engang den forrige i 2018. I stedet faldt ordene fra en hæs Jimmie Åkesson allerede i efteråret 2015. To, der står sammen i svensk politik: Ulf Kristersson (tv.) bliver statsminister, men er dybt afhængig af støtten fra Sverigedemokraterna og deres partileder, Jimmie Åkesson. De to er gamle politiske fjender, men er nu sammen i et slags fornuftsægteskab.Fold sammenLæs mereFoto: Jonathan Nackstrand/TT/Ritzau Scanpix. Lederen af Sverigedemokraterna afleverede ordene på et tidspunkt, hvor ingen – absolut ingen – i svensk politik ville røre ham og partiet med en ildtang. Ikke dem til venstre i Riksdagen og slet ikke dem i højre side af svensk politik, som ikke skulle have noget at gøre med et parti, som alle havde travlt med at kalde både nynazistisk og racistisk. Nu er Jimmie Åkesson altså manden, der har vredet Ulf Kristerssons arm om på ryggen. Spørgsmålet er, hvem der egentlig kommer til at bestemme i Sverige? I Sverige – og i hans eget parti – havde Ulf Kristersson længe ryet som »den evige taber«, manden, for hvem det aldrig helt lykkes. Først tabte han kampen om formandsposten i MUF, Moderate Ungdomsförbund. Siden blev han ikke bare fravalgt, men nærmest frosset ud af sit eget parti. Ulf Kristersson måtte tage en politisk omvej via lokalpolitik i hjembyen og siden en rådmandspost i Stockholm, før han fik en fod i døren til landspolitikken og kom i Riksdagen. Der fik han et ry som lad og doven efter at have fortalt i et interview, at han så frem til en 12 uger lang sommerferie. Prædikatet har siddet fast lige siden. Andre så en ihærdig, talende og ambitiøs politiker – uden at det ændrede partitoppens negative syn på ham. Han var tålt – men på ingen måde én, man så en stor politisk fremtid for. At Ulf Kristersson nu alligevel bliver statsminister, kan han takke Sverigedemokraterna for. Dels fordi de nu bliver støtteparti i den borgerlige regering. Dels fordi de indirekte banede vejen for Ulf Kristerssons plads som partileder i Moderaterna. I 2017 imploderede Moderaterna midt i en lang diskussion om et muligt samarbejde med Sverigedemokraterna. Ingen stod i kø til at tage over i partitoppen. Ingen var gode nok – men så trådte Ulf Kristersson frem, løftede fingeren og har ikke set sig tilbage siden. Det er derfor, at man ikke kan tale om Ulf Kristersson uden samtidig at tale om Jimmie Åkesson. De lader nærmest til at være skæbnebeslægtede. I hvert fald er Jimmie Åkesson manden, Ulf Kristersson ikke kan leve uden – og da slet ikke, hvis han vil være statsminister. Den nuværende statsminister, Ulf Kristersson, og den forhenværende statsminister, socialdemokraten Magdalena Andersson. De to er i bund og grund enige om ganske meget politisk. Og der findes svenskere, som gerne så en bred regering hen over midten.Fold sammenLæs mereFoto: Henrik Montgomery/TT/Ritzau Scanpix. Dem til venstre i Riksdagen kalder stadig Jimmie Åkesson og partiet for nynazistisk og racistisk. Dem til højre i salen går mest op i at vinde regeringsmagten – nu tåler de Jimmie og Sverigedemokraterna. Hvis Jimmie vil gå til højre, så må Ulf gå samme vej. Og skifter Jimmie Åkesson mening, så må Ulf Kristersson  makke ret, smile fåret og gøre kursskiftet til sit eget – hvad enten han vil eller ej. Sådan er det i et land, hvor Sverigedemokraterna blev landets næststørste parti – og hvor de borgerlige og Ulf Kristerssons side har et plus på beskedne to mandater i forhold til rød blok. Den gode del af historien er, at hvis nogen svensk politiker ville kunne leve med det setup, så er det Ulf Kristersson. Og det siger en hel masse om manden og politikeren, der begyndte som superliberalist, men nu skal regere på et grundlag af stemmer fra et nationalkonservativt parti. Midt under årets valgkamp mødte jeg Ulf Kristersson på en fodboldbane i Stockholm-forstaden Rinkeby – en af de bydele, som hans forgænger som statsminister, Magdalena Andersson, kalder for »Somalitown«. På forhånd stod det ikke helt klart, hvad han skulle tale om på pressemødet. Og ingen blev klogere på visionerne, da Ulf Kristersson begyndte at tale. »Jeg er jo selv gammel atlet og idrætsmand. Det gælder om at vinde. Sport er vigtigt for samfundet, og vi skal bruge det til at bygge bro mellem de forskellige grupper i samfundet. Man kan lære noget i en idrætsklub, som kan bruges resten af livet. Sådan var det for mig. Jeg kan love, at det er noget, en borgerlig regering vil satse massivt på,« lød de diffuse løfter fra partilederen. Han nærmest småløb rundt om banen i forsøget på at skabe de perfekte fotomuligheder for fotograferne. »Hej med dig. Hyggeligt. Dejligt at møde dig. Hej, hej. Spændende, meget spændende,« lød det fra manden, der endte med at vinde statsministerposten, men som her næsten lød som den intetsigende muzak, supermarkeder bruger til at skabe god stemning i butikkerne. Ulf Kristersson kan det der med at møde folk i øjenhøjde og sige ting, man gerne vil høre. Også på en fodboldbane tilhørende en klub, som har knap 300 medlemmer, men blot ét medlem, der kan kaldes etnisk svensk. Resten af drengene har fremmed herkomst – de fleste fra Somalia, som klubnavnet »Somali United« mere end antyder. Han smiler, deler håndtryk ud til højre og venstre, lytter til, hvad der siges – men kroppen og især blikket, der ofte flakker, signalerer en utålmodighed, som han næsten ikke kan styre. Og når han selv får ordet, så slipper han det nødigt. Hunden Winston var selvfølgelig med, da familien Kristersson afgav deres stemmer 11. september i hjembyen, Strängnäs. Hunden er blevet en kendt figur i svensk politik – den optræder på mange af de billeder, Ulf Kristersson lægger ud på de sociale medier.Fold sammenLæs mereFoto: Jonas Ekströmer/TT/Ritzau Scanpix. Ulf Kristersson vil gerne lyde som den brobygger, som Sverige så desperat har brug for. Om han så er det, er en anden sag. Han skal lede et land med en galoperende bandekriminalitet. Et land med en skarp opdeling mellem de ikkevestlige migranter, som samler sig tæt i storbyernes forstæder, og de etniske svenskere, som har deres helt egne kvarterer og bydele. Og et land, som har svært ved at finde en fælles identitet. Der er ikke mange emner, som Ulf Kristersson ikke kan tale med om – i detaljer. Fodbold og idræt på en fodboldbane i Rinkeby. A-kasser under et besøg på en industrivirksomhed ude i provinsen. Og bander og rekordmange skuddrab på tur i et udsat boligkvarter. Det siger noget om hans faglige spændvidde. Han kan sit politiske håndværk. Hans politiske modstandere og de kloge politiske eksperter mener nærmere, at det siger noget om en mand, som vil magten mere end noget andet. En politiker, som vil sige det, der er nødvendigt for at vinde magten, men sjældent mener noget mere dybfølt, end at det altid kan laves om – hvis det er opportunt. Måske ligger nøglen til at forstå, hvem og hvad Ulf Kristersson er, i de ord, han gennem tiden har sat på Sverigedemokraterna og deres partileder, Jimmie Åkesson. I juli 2018, to måneder inden Sverige skulle gå til valg, optrådte Ulf Kristersson for første gang som Moderaternas partileder under Sveriges svar på Folkemødet,Almedalsveckan. Han var få måneder forinden blevet valgt til Moderaternas formand. »Vi kommer ikke til at føre regeringsforhandlinger med Sverigedemokraterna. Vi kommer ikke til at regere med Sverigedemokraterna,« lød det ordret fra Ulf Kristersson. Og som om den melding ikke var afstandtagen nok, så supplerede han med en bandbulle mod Sverigedemokraternas politikere, som han mente »ytrede sig på en forfærdelig måde«. En hurtig tur i tidsmaskinen frem til Sveriges folkemøde i Almedal fire år senere i sommeren 2022. Valgkampen buldrer i Sverige, Ulf Kristersson har åbent erklæret, at han vil være statsminister, og at man vil arbejde tæt sammen med Sverigedemokraterna for at opnå målet. I stedet for at skælde ud på Sverigedemokraterna, partiet som Moderaterna-lederen aldrig ville arbejde sammen med,er tonen nu anderledes – ja, nærmest hjertelig. I talen lød en tak, som nærmest var dybfølt. Han fremhævede Sverigedemokraterna som partiet, der i »stærk modvind« havde kæmpet for ikke at ville øge indvandringen. Han talte om en blå blok – Sverigedemokraterna inklusive – der talte sammen som »voksne mennesker« og i øvrigt var enige om bekæmpelsen af kriminalitet, indsatsen mod indvandring, nyetablering af atomkraft – og arbejdet med integrationen af de migranter, som var kommet til Sverige. Det kan godt være, at den slags taler kaldes realpolitik i en valgtid. Men det viser også, hvem Ulf Kristersson er. En politiker, som er villig til at gå langt for at indtage statsministerstolen. Også når det sker på bekostning af egen overbevisning og årtiers had og modvilje mod dem, man nu må arbejde sammen med. Nu skulle vi egentlig fortælle om den mere private Ulf Kristersson. Om hustru, børn og villa – og to styk Toyotaer i dobbeltgaragen – selvom Volvo ville være det populære, nationalistiske valg. Men følger man Ulf Kristersson på Twitter, Facebook eller andre sociale medier, så bør vi snarere tale om en welsh springerspaniel ved navn Winston. Det er Ulf Kristerssons hund. Og han elsker at vise den frem. Så hele Sverige har kunnet følge, når Winston var i skoven med Ulf. På løbetur med Ulf. Til hundetræning med Ulf. På jagt med Ulf og selvfølgelig slappede af derhjemme med Ulf – og resten af familien. På de sociale medier har Winston fyldt mere end resten af familien og nogle gange næsten mere end den politik, hundeejeren vil føre. Ulf Kristersson er 58 år gammel, født i Lund, opvokset i Eskilstuna, uddannet økonom fra universitetet i Uppsala og nu bosat i Strängnäs syd for Stockholm. Der bor han i en af byens smukkeste villaer. Et 246 kvadratmeter stort hvidmalet hus med sorte tagsten og dobbeltgarage. Han bor med hustruen, Birgitta Ed, der varhotshotiværksætter og pr-konsulent, men så tog det store livsspring og begyndte at læse til præst. Sammen har de tre børn, alle er adopteret fra Kina og en del af historien om Ulf Kristersson, der aldrig har lagt skjul på, at mange års barnløshed er noget af det sværeste, han og hustruen har oplevet. Måske gav det ham den fornødne teflon til at få årtiers politiske tab og ydmygelser til at prelle af. Smile – og så bevæge sig fremad igen. Lad os slutte, hvor vi begyndte. På torvet i Eskilstuna, hvor vi under valgkampen mødte Ulf Kristerssons gamle klassekammerat fra byen. »Ulf får ikke min stemme. Jeg ved faktisk ikke rigtigt, hvad han vil gøre, hvis han bliver statsminister. Han siger mange ting, som lyder godt, men jeg ved ikke, hvad han vil gøre med magten, når han får den.«",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/han-tabte-alt-han-roerte-ved-alligevel-faar-han-statsministertitlen-men-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1596610/24215271-sweden-government-formation.jpg",
            "publication_time": "Søndag d. 16. oktober 2022, kl. 20.18",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}