{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-svindlede-for-millioner-men-hvad-i-alverden-rager-det-os",
        "title": "Han svindlede for millioner – men hvad i alverden rager det os?",
        "content": "Hans Rasmussen er en ualmindelig almindelig mand. I dag lever han et stilfærdigt pensionistliv. Men da han var yngre, levede han et dobbeltliv: På overfladen var han altid i arbejde, ofte som edb-medarbejder, havde kone og to døtre og levede et upåfaldende liv. Men han var ualmindelig, fordi han drømte om at lave det store kup. Stjæle penge. Han brugte sit arbejdsliv på at lede efter ansættelser, der kunne bringe ham tæt på pengene og det perfekte kup. Det lykkedes til sidst iDanske Bank. Og derfor blev Hans Rasmussen Danmarks formentlig første digitale svindler. Men der var aldrig nogen, der fandt ud af det. Det har nok ærgret ham lidt. Og derfor har han skrevet en ret besynderlig bog, der handler om, at forbrydelse betaler sig. Hans Rasmussen startede sin umoralske karriere ved som dreng at stjæle de mønter, som villaejere havde lagt ud til mælkemanden. Siden blev det en formuleret vision at finde en virksomhed, fra hvem han kunne stjæle penge. Ikke som en almindelig bankrøver, ikke noget med blod, vold, skud og mord. Ikke noget med at stjæle fra gamle og børn. Næh, det var teknisk snilde, som skulle forsøde hans alderdom. Han brugte mange år på at finde den helt rigtige virksomhed, men da han blev ansat i Danske Bank som betroet sikkerhedsmedarbejder, var der bonus. Her fandt han efter nogle års arbejde en metode, der er ret genial, det må man medgive ham: Han opsnappede nemlig de »ikkepenge« der fandtes i banken, når danskere – igennem deres bank – betalte for varer i udlandet. Når kursen blev beregnet, blev beløbet rundet af til to decimaler. Kursberegningen viser 1004,5126 DKK, men afrundingen betød at der kun trækkes 1004,51 på kontoen. Og hvad blev der af 0,0026 DKK, der var tilbage? Ja, det var elektronisk affald, »ikkepenge«. Men hvis der var tilstrækkeligt mange rentefragmenter, så blev det til penge – mange penge. Som ingen savnede. Kort sagt opretter Hans Rasmussen en konto i sin afdøde fætter Petters navn. Og igennem digital manipulation i systemet overføres de tiloversblevne rentefragmenter til fætter Petters konto. At Hans Rasmussen gerne vil have livets sidste shine, det er forståeligt. Hans eventuelle børnebørn skal ikke glemme, hvilken kvik gavtyv bedstefar var.Fold sammenLæs mereFoto: People’s. Da der er opsparet fem millioner kroner, stopper Hans Rasmussen festen, får ombyttet de elektroniske midler til kontanter gennem lavpraktiske foranstaltninger hos en brugtvognsforhandler, og graver pengene ned. Bogstaveligt talt – i en skov. Som afledningsmanøvre foretager han også Dankort-svindel med kasserede dankort, som han har fået i hænderne som sikkerhedsansvarlig. Den sag bliver efterforsket, men trods rollen som hovedmistænkt, er der beskedne beviser. Det lille kup bliver aldrig opklaret. Og det store kup bliver aldrig opdaget. Da sagen for længst er strafferetligt forældet, skriver han til direktionen i Danske Bank og spørger, om de har nogen kommentarer. Det har de sjovt nok ikke. Det er en pudsig historie. Det kunne måske endda være en god portrætartikel i Ude og Hjemme. Men er det en bog på små 400 sider fra et stort forlag? At Hans Rasmussen gerne vil have livets sidsteshine, det er forståeligt. Hans eventuelle børnebørn skal ikke glemme, hvilken kvik gavtyv bedstefar var. Bogen emmer af en velformuleret, men også svært selvoptaget mand, der synes, at verden skal høre om hans kup, hans smartness og tekniske kundskaber, inden han dør. Men var det så bare det: Desværre er det også på lange strøg en ukendt mands selvbiografi: Vi hører om rejser med familien og om arbejdslivet. Der går mindst 50 sider med at beskrive tekniske detaljer i de allertidligste datamater. Gab. Det er den type bog, det er helt oplagt at udgive på eget forlag, som selvudgiver, kort sagt. Så hvad vil forlaget People’s med bogen? Og hvem i alverden er den redaktør, der først godtog ideen og senere gik tidligt hjem den dag, manuskriptet skulle redigeres? »Grisetæmmeren og det umulige bankkup« Forfatter: Hans Rasmussen.Sider: 396 sider.Pris: 299,95 kroner.Forlag: Peoples. Foto: Peter Nørby",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-svindlede-for-millioner-men-hvad-i-alverden-rager-det-os",
            "image_url": null,
            "publication_time": "Onsdag d. 19. marts 2025, kl. 07.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}