{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-loeb-gennem-afrika-for-at-flygte-fra-sine-daarlige-sprut-og-spillevaner",
        "title": "Han løb gennem Afrika for at flygte fra sine dårlige sprut- og spillevaner. Ifølge eksperter er det vejen at gå",
        "content": "Over et maratonløb om dagen. Det var 27-årige Russ Cooks hverdag i de 352 dage, som det tog ham at løbe fra Afrikas sydligste spids til det nordligste punkt i Tunesien. Som Tom Hanks Forrest Gump gjorde det i filmen tilbage i 1994, har briten løbet og løbet og løbet. Igennem skader, madforgiftninger, vildt vejr, en kidnapning og et røveri. Imens voksede ikke kun hans skæg, men også hans fanbase på de sociale medier.  Og da Russ Cook nåede i mål på middelhavskysten i Tunesien og blev spurgt til, hvordan han havde det efter næsten et års konstant løb, svarede han ligesom Forrest Gump: »I’m a bit tired«. Hans fortælling, der pryder alle britiske avisforsider i øjeblikket, er en cementering af, hvilke ekstreme ting et enkelt menneske kan udrette. Især fordi Russ Cook tidligere i sit liv har kæmpet på flere fronter.  Mentale problemer, ludomani og et alt for stort alkoholforbrug var en del af hans liv, inden han søgte svar i løbet – og tog den til det ekstreme. Selvom Russ Cooks bedrift på mange måder er svær, om ikke umulig at efterligne, er den alligevel et billede på, hvad motion kan gøre ved et svækket helbred – mentalt eller fysisk. Også i mindre mængder. Sundhed og motion har altid gået hånd i hånd. Men for mange mennesker er motiondyrkelse i dag ikke blot for den fysiske sundheds skyld. Det er i lige så høj grad for selvopfattelsens skyld. Sport og motion skal realisere. Som den tyske sociologThomas Ziehe forklareri bogen »Kulturel frisættelse og subjektivitet«, er sport en måde at finde mening med tilværelsen og en måde at skabe en identitet på i kraft af den kulturelle frisættelse, som siden 1960erne har taget fart i den vestlige verden. Det viser sig også i flere kulturelle tendenser i sportens verden. At gennemføre et maratonløb kan derfor nærmest blive en nødvendighed. Ligeså kan ekstremsport ses som en »potensering«, som sociologen kalder det, fordi mennesket vil prøve grænser af og presse sig selv til det yderste. Blandt andet for at realisere sig selv. I forlængelse af dette fortæller den australske forsker med speciale i ekstremsport Eric Brymer, at »ekstremsport ikke kun dyrkes for at søge en form for rus, de er også en vej til mental forebyggelse.« Blandt andet mod mentale problemer: »At dyrke ekstremsport kan resultere i en dybere følelse af nærvær, mindfulness og forbundethed. Vi har længe vidste, at fysisk aktivitet er virkelig godt for ens mentale velvære,«siger hantil American Psychological Association og kobler en sammenhæng. Undervejs på sin rejse er 27-årige Russ Cook blevet mødt af flere store – og ikke mindst dramatiske – udfordringer. Han har overvundet både sundhedsmæssige problemer, visumproblemer og et væbnet røveri, da han sammen med sit hold i Angola blev røvet med pistoler, så de mistede deres kameraer, telefoner, kontanter og pas.Fold sammenLæs mereFoto: Fethi Belaid/AFP/Ritzau Scanpix. 27-årige Russ Cook, der også kalder sig for »The Hardest Geezer« (Den hårdeste fyr,red.), er et klokkeklart eksempel på dette. Samtidig har Russ Cook gjort en anden ting, som ifølge videnskaben og ikke mindstdet britiske sundhedsvæsen, NHS (National Health Service), gavner dit mentale helbred: Han har hver dag hjulpet andre. Under og efter sin lange løbetur har han i skrivende stundindsamlet omkring800.000 britiske pund til »Projekt Afrika«, hvilket svarer til syv millioner kroner. Det er penge, som blandt andet seerne på hans YouTube-kanal har doneret, mens de har fulgt hans rejse. Budskabet fra Russ Cook selv lød: »Hvis alle, der så denne video, donerede fem pund, ville vi indsamle 500.000 pund for hver video. Donér, hvis du kan.« Pengene går blandt andet til »The Running Charity«, der hjælper folk, der er hjemløse, og til folk med »komplekse behov«. Og da han af det britiske medie BBC blev spurgt til, hvorfor han pressede sig selv og blev ved med at løbe, på trods af atlæger forklarede ham, at han var nødt til at skære ned på sin daglige løbedistance på grund af de smerter, han led af, svarede han, at han tidligere har kæmpet med mentale problemer, ludomani, og at et alt for stort alkoholforbrug var en del af hans liv. Derfor ønskede han at »gøre en forskel«,fortæller han til BBC.  The Hardest Geezer. The most incredible achievement. TilSky Sports uddyber han: »Du får én chance i livet. Gå ud og giv det et skud.« Og forskning viser faktisk, at den 27-årige løber har fat i den lange ende. Det nationale sundhedsvæsen i Storbritannienforklarer på deres hjemmeside, at »exercise for depression« kan sætte ens humør i vejret, og især er det brugbart for folk med mild eller moderat depression. De foreslår dog gruppemotionering og ikke individuel træning som løb eller fitness ofte kan være. Sidste år kaldte et hold af australske forskere også motion for »grundpillen i håndtering af depression« i en analyse, der erpubliceret i British Journal of Sports Medicinei 2023. De har gennemgået mere end 1.000 studier, der sammenligner forskellige behandlingsformer. Her når de frem til, at fysisk aktivitet er mere gavnligt mod depression, angst og nedstemthed, end samtaleterapi og den mest almindelige antidepressive medicin kan være. Da Russ Cook nåede i mål, havde han taget mere end 19 millioner skridt i 16 lande. Distancen svarer til, at han har løbet 385 maratonløb. Altså mere end ét maraton om dagen.Fold sammenLæs mereFoto: Zoubeir Souissi/Reuters/Ritzau Scanpix. Efter 12 uger mærkede deltagerne reducerede symptomer, mens mange allerede mærkede det tidligere. »Det er velkendt, at fysisk aktivitet forbedrer den mentale sundhed. På trods af dette tilbydes det stadig ikke som første behandlingsvalg,« sagde en af forfatterne til analysen, Ben Singh,til det norske videnskabsmedie Forskning.no. Derfor håber han, at resultaterne inspirerer læger til i højere grad at anbefale fysisk træning som tiltag. På Sundhed.dk er man mere påpasselig med at se motion som et middel mod mentale og psykiske lidelser. »Der mangler sikker dokumentation for effekten af fysisk aktivitet på psykiske lidelser. Der er muligvis en mindre effekt ved lettere og moderate former for depression og ved forebyggelse af depression,«skriver de på deres hjemmeside. De fortsætter: »Fysisk aktivitet kan være nyttig ved paniklidelse, generaliseret angstlidelse, skizofreni, somatisering, kroniske smertetilstande og alkoholisme.« Efter sit lange løb hviler Russ Cook nu med sin kæreste og et par strawberry daiquiri-drinks. »Nu er det tid til at feste, og daiquirierne vil flyde. Det bliver godt at ligge i en sprød seng og at få et langt, varmt bad,«siger han ifølge The Sun.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-loeb-gennem-afrika-for-at-flygte-fra-sine-daarlige-sprut-og-spillevaner",
            "image_url": null,
            "publication_time": "Mandag d. 08. april 2024, kl. 19.32",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}