{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-skrev-en-monumental-bestseller-om-ung-kaerlighed-nu-er-han-tilbage",
        "title": "Han skrev en monumental bestseller om ung kærlighed. Nu er han tilbage med giftslanger og knivdrab",
        "content": "Romanen slutter noget så hyggeligt. I Grøften i Tivoli. Med smørrebrød og fadbamser og ternede duge og rådhusurets smukke timeslag og glade mennesker og indbegrebet af det gode københavnerliv. Ren idyl. Bortset fra det erDennis Jürgensensnye gode krimi, »Ormegården«, heldigvis ikke hyggelig. Den handler, som den urovækkende titel antyder, om noget meget grimt. Om giftslanger, der slår mennesker ihjel, om knivdrab på unge kvinder, om skambidende kamphunde og grænseoverskridende mobberi. Plus en del andre ubehageligheder. Alt sammen lige her. I en velfærdsstat, hvor skeletterne vælter ud af skabene, og levende mennesker bliver til døde, og hvor fortidens grusomheder avler nutidens vold. Ikke noget rart sted at være. Men så meget mere brugbar som kun tilsyneladende fredelig ramme om en krimi, hvor kontrasten mellem roen og gruen er en effektiv motor. Det fungerer. Dennis Jürgensen vælger med omhu sine virkemidler. Centralt i »Ormegården« står makkerparret Lykke Teit og Rudi Lehmann, en ung dansk politikvinde, der har oplevet det værste, en mor kan opleve, og en noget ældre politimand, dansktalende tysker, jovial og madglad, udlånt fra Flensburg. Nogen kender dem allerede. De har brilleret i to andre Dennis Jürgensen-krimier, »Mand uden ansigt« og »Bloddue«. De er et godt match. Effektiv ungdom møder erfaren manddom. De forstår hinandens humor. De er hyggeligt selskab. Midt i uhyggen. Den ormegård, der har givet romanen dens titel, er også en central spiller. Den ligger dybt i en kælder på den prestigefyldte kostskole Lindehøj. Den er fyldt med slanger. Den er en del af romanens fortid, dengang rektor var ond og korrupt og kulturen syg. Den flinke og omhyggelige pedel er den eneste voksne, der nogle gange kommer der. Ellers er det kun kostskoledrenge, der bruger stedet. Som en isoleret lokalitet, hvor overgreb uset kan finde sted. Voldtægt. Tvungen oralsex. Psykisk terror. Den er et rædslernes rum på en uddannelsesinstitution, der fårHerlufsholmsom værst til at blegne. Som her: »Døren til Ormegården stod åben. Det her virkede forberedt. Rummet var mørkt med undtagelse af lyset fra terrarierne og nogle stearinlys på sofabordet. NN blev udenfor, mens NN låste døren indefra. NN smed hende ned på sofaen, hvor hun blev liggende, rystende af skræk. Klaustrofobien vækkede hendes kamplyst, og hun forsøgte at komme op igen, men NN plantede en støvle på hendes skulder. Der lå et dyrisk krævende udtryk over hans svedige fjæs. Hun kunne se ophidselsen i det dominerende blik. 'Bliv liggende. For din egen skyld.'« Der er også et modspil til modbydelighederne, for på Lindehøj er der en flok veninder, der prøver at hævde sig i det voldelige, krænkende patriarkat. De kalder sig The Bitches. De spiller også en rolle på romanens nutidsplan. På samme måde som urfirmaet Watch It gør det. Virksomheden er kapitalisme med et umenneskeligt ansigt. Et familieforetagende under ledelse af en følelseskold, ubehagelig mater familias. Her er endnu en syg kultur, lige så syg som den på Lindehøj. Bare på en anden måde syg. Eller rettere: på flere måder syg. På internettets absurde rygtebørs forlyder det, at kvinder, der bærer et Clock Queen-ur fra Watch It, er i fare, og måske er de virkelig i fare? Er det et tilfælde, at romanens myrdede kvinder også bar et Clock Queen, da de døde? Måske ikke. I hvert fald er firmaet Watch It leveringsdygtig i noget af den ondskab, der avler romanens vold, ligesom også rædslerne på Lindehøj trækker tråde til nutidens København. I centrum står de drab på unge kvinder, som Dennis Jürgensen beskriver med få, grumme sætninger. De bliver »brutalt« myrdet, som der står på romanens bagside – med en velkendt kliché, der ignorerer det faktum, at ubrutale mord ikke findes. Grimt er det, uanset hvad. Som her i en næsten tom kirke på Vesterbro: »Pludselig lød der skridt bag hende, og hun vendte sig om. Den hætteklædte var lige bagved. Kniven var hævet højt i en lang udstrakt arm. Den kom susende i et voldsomt angribende hug, som en slange, og ramte i siden af brystet. NN spjættede instinktivt og faldt ned mellem bænkerækkerne. Den hætteklædte sprang over, landede på sædet og hoppede videre ned på gulvet. Kniven angreb på ny.«   Det er grumt, og det er godt turneret, men Dennis Jürgensen begyndte et helt andet sted. Som en sindssygt populær børne- og ungdomsforfatter, der i 1981 debuterede med kæmpesuccesen »Kærlighed ved første hik«. Giver det mening? Ja, det giver mening! Hans litterære fortid har gavnet hans voksne skrift. Der er ikke noget overflødigt her. Ingen kedsommelige digressioner. Ingen lommepsykologi. Ingen unødvendig lange monologer og dialoger. Det hele står knivskarpt. Det er uhyggelig godt. »Ormegården« Forfatter:Dennis Jürgensen.Sider:352.Pris:320 kroner.Forlag:Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-skrev-en-monumental-bestseller-om-ung-kaerlighed-nu-er-han-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857622/24832322-dennis-jrgensen-forfatter-m-kun-bruges-i-forbi.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 10.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}