{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-ville-hellere-vaere-cirkusklovn-end-gaa-ind-i-politik-nu-er-han",
        "title": "Han ville hellere være cirkusklovn end gå ind i politik. Nu er han manden, som skal bide skeer med Trumps toldkrig og trusler",
        "content": "Indtil for ganske nylig viftede Canadas kommende premierminister afværgende med hænderne, når han blev præsenteret for rygterne om egne politiske ambitioner. »Hvorfor bliver jeg ikke bare en cirkusklovn?« spurgte han en reporter for 13 år siden med en skarp tone, der nogle gange stadig kan spores. Selvom rygterne altså har floreret meget længe, har Mark Carney aldrig nogensinde været på valg. Nu bliver det ham, der som Canadas nye politiske leder skal stå ansigt til ansigt med Trump, toldkrig og trusler om at blive annekteret som USAs delstat nummer 51. Så meget står klart, efter at medlemmerne af Det Liberale Parti søndag valgte ham som ny partileder med overbevisende 85,9 procent af stemmerne. Mark Carney indtog da også sit nye embede med en hilsen til USAs præsident. »USA er ikke Canada. Og Canada vil aldrig nogensinde på nogen måde eller form blive en del af USA,« sagde han i sin indtrædelsestale og modtog en stående klapsalve fra sit parti. »Vi bad ikke om denne kamp, men canadierne er altid klar, når andre kaster handsken. Så amerikanerne skal ikke tage fejl. I handel såvel som i ishockey vil Canada vinde.« Mark Carney talte søndag til et hjemmepublikum i Ottawa.Fold sammenLæs mereFoto: Amber Bracken/Reuters/Ritzau Scanpix. Selvom den 59-årige outsider aldrig før har bestredet et politisk embede, er han langtfra et ubeskrevet blad. Carney er født i den lille by Fort Smith i en afsides del af det nordlige Canada, hvor hans forældre var lærere. Som ung var han først målmand for Harvard Universitys ishockeyhold, mens han tog sin bachelor, og siden skrev han ph.d. i økonomi ved University of Oxford i England. Siden tjente Carney en formue hos Goldman Sachs, hvor han gennem 13 år arbejdede i både New York, London, Tokyo og Toronto, før han blev udnævnt som vicedirektør for Bank of Canada i 2003. I 2004 fik han et topjob i det canadiske finansministerium, før han i 2007 vendte tilbage til banken. Seks år senere, i 2013, blev Mark Carney headhuntet tilbage til London, nu som centralbankchef for Bank of England – den første af slagsen, som ikke var brite. Her fik hanifølge The Guardiandet temmelig usandsynlige tilnavn »rockstjerne-centralbankchefen«. Allerede som centralbankchef var Mark Carney ikke bange for at blande sig i politik. Således advarede han ifølge BBC forud for Brexit-afstemningen om, at det ville kunne udløse en recession i Storbritannien, hvis man forlod EU. Mark Carney gik til valg på løftet om at sige fra over for USAs præsident, Donald Trump.Fold sammenLæs mereFoto: Carlos Osorio/Reuters/Ritzau Scanpix. Banken forlod han i 2020. Senest har Carney været bestyrelsesformand for det canadiske investeringsselskab Brookfield Asset Management. MedThe New York Times' ord er Carney en »teknokrat med dyb indsigt i finansielle markeder«. Og normalt ville den totale mangel på politisk erfaring have dræbt hans kandidatur i Canada, skriver Reuters. Aldrig før har landet haft en premierminister uden. Men i det nuværende politiske klima er alt, hvad der adskiller ham fra upopulære Justin Trudeau, som trak sig i januar, en fordel, lyder analysen. Og måske kan den erfaring, Mark Carney har, faktisk være præcis, hvad Canada har brug for. For de politiske kilometer, den kommende premierminister ikke har i benene, gør han muligvis op for i en anden disciplin: krisehåndtering. For da Mark Carney i 2007 vendte tilbage til Bank of Canada, gjorde han det, ganske kort før finanskrisen ramte og sendte Canada ind i en dyb recession. Hans lederskab har ifølge BBC høstet stor ros for at styre landet uden om de værste skær. Senere var det ham, der som centralbankchef i Bank of England styrede landet gennem Brexit-afstemningens tumult. »Jeg ved, hvordan man håndterer kriser,« sagde Carney under en debat i sidste måned. »I en situation som denne har du brug for erfaring med hensyn til krisehåndtering, man har brug for forhandlingsevner.« Der er bred canadisk enighed om, at Donald Trump er det første og største problem, regeringen skal tackle.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Med Donald Trump i Det Hvide Hus kan man vist roligt sige, at Canada er i krise. Ud over at have indledt en toldkrig mod sin nordlige nabo, som truer med at eksplodere under landets økonomi, har Trump ved flere lejligheder ytret ønske om at indlemme Canada i det amerikanske territorium. Mark Carney støtter den gengældelsestold, Canada allerede har iværksat. Den vil blive, indtil »amerikanerne viser os respekt«, lyder det. Flere analytikere maler et billede af Mark Carney som yderst kompetent – men temmelig tør. »Han er en kedelig fyr, som generelt ikke har meget karisma,« siger Daniel Béland, leder af instituttet for canadiske studier på McGill University, tilThe Guardian. Men han er også »billedet på en beroligende fyr, som ved, hvad han taler om«. »Mark har en sjælden evne til at kombinere en centralbankmands faste hånd med en politisk reformmands blik for fremtiden,« skriver Ana Botín, Santander-bankens bestyrelsesformand, til Reuters. Ifølge hende var det Carney, som »stabiliserede skibet« efter Brexit. Omvendt kan den kommende premierminister få svært ved at vinde vælgernes gunst, siger Lori Turnbull, professor og forsker i parlamentarisk demokrati ved Dalhousie University, til AFP. »Han er ikke nogen stor kommunikatør, når det kommer til offentligheden,« siger hun. De konservative vil forsøge at få ham til at fremstå som en elitær type, der ikke har blik for normale menneskers problemer. »Han er usædvanlig veludrustet til at tackle økonomiske kriser, men det er meget svært at se, hvordan man kan være en succes i politik, hvis man ikke kan få folk med sig.« Det var en rørt Justin Trudeau, som søndag holdt tale ved samlingen i Det Liberale Parti, hvor hans efterfølger skulle vælges.Fold sammenLæs mereFoto: Blair Gable/Reuters/Ritzau Scanpix. Det er forventningen, at Mark Carney officielt indsættes som premierminister denne uge. Senest til oktober skal der være valg i Canada. Men fordi Mark Carney ikke sidder i parlamentet, er forventningen, at valget vil blive udskrevet langt før. Her skal Mark Carney forsvare sit nye embede mod Det Konservative Partis kandidat, Pierre Poilievre. I sin sidste tale som afgående premierminister sagde en rørt Justin Trudeau, at dette er et definerende øjeblik for verdens næststørste land. »Demokrati er ikke givet. Frihed er ikke givet,« sagde han. »Selv Canada er ikke givet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-ville-hellere-vaere-cirkusklovn-end-gaa-ind-i-politik-nu-er-han",
            "image_url": null,
            "publication_time": "Mandag d. 10. marts 2025, kl. 15.44",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}