{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/han-var-blandt-de-foerste-stjerner-til-at-optimere-sin-krop-og-sundhed-her",
        "title": "Han var blandt de første stjerner til at optimere sin krop og sundhed. Her er hemmeligheden bag årtier på topniveau",
        "content": "Den erfarne journalist Grant Wahl var »bekymret«. 18. februar 2002 udkom Amerikas største sportsmagasin med en lang artikel skrevet af netop Grant Wahl om en ung basketballspiller, der endnu ikke var udtaget til den bedste amerikanske liga,NBA. »THE CHOSEN ONE« stod der med store bogstaver på forsiden, og bag gloserne poserede en ung knægt med svedbånd om panden og en basketball i hånden. Grant Wahl var nervøs: Var han i færd med at »smadre« en ung fyrs liv »ved at smide ham på forsiden«? »Én ting er at lave en feature med en person i magasinet. Men når du smider en ung fyr på forsiden og udråber ham som »den udvalgte« ... måske er det en overdrivelse at sige, at det vil »ødelægge hans liv«, men artiklen var på sådan et niveau, at jeg følte, at hans liv aldrig ville blive det samme. Presset på ham ville blive meget højere,« sagde han tildet amerikanske medie Andscapefor omtrent 15 år siden. Drengen på forsiden hed LeBronJames. Han var 17 år gammel og forstod endnu ikke rigtigt, hvad det betød at være på forsiden af selveste Sports Illustrated, har han siden udtalt. Men ordene på forsiden talte sandt, og LeBron James, der i år - endnu en gang - har ledt USA til OL-finalen, lærte hurtigt, hvad en status som »den udvalgte« ville betyde. Han fortsatte sit liv. Men noget var for altid forandret. LeBron James er en mand, der nyder rampelyset, lyder det fra eksperten Peter Wang.Fold sammenLæs mereFoto: Mark J. Terrill/AP/Ritzau Scanpix. »Helvede brød løs,« har LeBron James selv sagt om magasinets betydning. Reportere mødte op til hans high school-kampe i hobetal. Agenter, fans og skofirmaer opsøgte ham som aldrig før. Og selv på sin egen high school kunne han ikke nyde sin frokost uden at blive forstyrret. Men LeBron James er også en mand, der nyder rampelyset, fortæller Peter Wang, der er basketballkommentator og ekspert på TV 2. Et par måneder efter at artiklen udkom, fik LeBron James en enorm tatovering placeret på sin ryg: »Chosen 1« stod der. »Chosen 1« står der på LeBrons James' ryg. Tatoveringen fik han, kun et par måneder efter at Grant Wahl havde skrevet det efterhånden legendariske portræt af ham.Fold sammenLæs mereFoto: David Santiago/AP/Ritzau Scanpix. Lige siden har LeBron James mildest talt været på »topniveau«. Det ses også tydeligt på hans pokalskab: Og ifølge Peter Wang er der en særlig årsag til LeBron James’ fortsatte succes uden skader: Hans benhårde diæt og træning. LeBron James er ganske vist 39 år. Men han spiller som én, der er langt yngre, fortæller Peter Wang, der er basketballkommentator og ekspert på TV 2, mens han dykker ned i en række statistikker om den 206 centimeter høje amerikaner fra Ohio. »Ud fra de her statistikker er det simpelthen umuligt at se, om han er 22 år eller 39 år,« siger han. Og ifølge Peter Wang er der en særlig grund til det: »Han er den første, vi ser tage sine spisevaner alvorligt, tage sin træning alvorligt, tage sin søvn alvorligt – gøre alle de ting, han kan, for at optimere den fysik, han er så heldig at have,« siger han. »Jeg har det ikke fra hestens egen mund, men min klare teori er, at han er den første til at optimere. Jeg tror simpelthen, at han er den første rigtigestjerne, der virkelig gør det her.« Og, siger han, deter ikke bare lykkedesLeBron James at blive »en af de bedste basketballspillere nogensinde«. Han har gjort det »stort set uden én eneste skade«. »Det tilskriver jeg hans træning og diæt,« siger basketballeksperten. Og diæten og træningen er der mildest talt blevet skrevet en del om. LeBron James kan dog også finde snacks frem. Her ses han på sidelinjen med sin tidligere holdkammerat Dwight Howard.Fold sammenLæs mereFoto: Eric Gay/AP/Ritzau Scanpix. IfølgeAustralian Mens Health, der sidste år beskrev LeBron James’ træningsmetoder, træner han i alt seks gange om ugen – ud over hans basketballtræning. Og han går efter den logik, at NBA er et maraton, ikke et sprint, lyder det. Han skal med andre ord træne, så han kan holde sig kørende længe. Tre af dagene dyrker han vægtsessioner, og tre af dagene fokuserer han skiftevis på cardiotræning som eksempelvis løb eller cykling eller en såkaldt plyometrisk træningsform. Det indebærer typisk øvelser som at hoppe, sjippe eller springe. LeBron James har også en streng diæt, skriver medietABC News. Han forsøger at holde sin diæt så »ren som overhovedet muligt i løbet af sæsonen,« forklarer han og nævner, at han blandt andet holder sig fra »kunstige drikkevarer, kunstige sukkerarter og dybstegt mad«. LeBron James prioriterer sin søvn og får minimum otte-ni timer om dagen, siger hani et interview til LeBron James Family Foundationog kalder det »selvpleje«. »Jeg skal have mine otte timers søvn. Otte timer plus. Jeg tror, at det er den bedste måde at genoplade kroppen, sindet, sjælen på. Alting.« Peter Wang: »Han har aldrig sat en fod forkert i forhold til de normer og den måde, vi mener, at man skal leve rigtigt på.«Fold sammenLæs mereFoto: John Bazemore/AP/Ritzau Scanpix. Ifølge Peter Wang bruger LeBron James én million dollars årligt på at varetage sin krop: Her tælles blandt andet et såkaldt cryokammer, som ved hjælp af flydende nitrogen kan fryse kroppen ned, og det kan blandt andet reducere betændelse og inflammation i kroppen. Men diæten og træningen er ikke det eneste, der har hjulpet LeBron James til at blive en stort set »pletfri« stjerne. Han er også en »velfungerende familiefar, som sætter en kæmpe ære i at have en velfungerende kernefamilie«. »LeBron James er stadig gift med den kvinde, han mødte ihigh school. Han har aldrig, efter hvad vi ved, haft en affære, aldrig blevet fanget på en stripbar, aldrig set med en pistol i lommen. Han har aldrig sat en fod forkert i forhold til de normer og den måde, vi mener, at man skal leve rigtigt på,« siger Peter Wang. Og nu vil han føre sin »kernefamilie« hele vejen til NBA. LeBron »Bronny« James hedder LeBron James' ældste søn. Og han har tilsyneladende arvet en del af sin fars evner til at spille basketball.Fold sammenLæs mereFoto: Candice Ward/AFP/Ritzau Scanpix. LeBron James stopper ikke sin karriere lige foreløbig, mener Peter Wang. Han har nemlig en drøm om at spille det spil, han elsker allermest, med sine to børn i verdens største turnering: NBA. Og han er godt på vej: I juni 2024 blev LeBron »Bronny« James, som LeBron James’ søn hedder, drafted til Los Angeles Lakers og spiller altså nu ikke bare i samme turnering, men på samme hold som sin far. Det er dog ikke nok for verdensstjernen, mener Peter Wang. »Bronny er kommet ind i ligaen, og så har han opnået det næste mål. Men han har også et par gange sagt: »I would like to play with my sons«(Jeg vil gerne spille med mine sønner,red.). Altså ikke bare Bronny, men også den næste dreng, som er 17 år nu, og som er bedre end Bronny,« siger eksperten og fortsætter: »Så jeg kunne godt forestille mig, at han håber på at kunne spille en sæson med to børn. Og det kan han godt komme til.« Ingen af de to spillere er dog »udvalgte«, som LeBron James var det, mener Peter Wang. Og i aften klokken 21.30 vil det vise sig, om han endnu en gang kan vinde guldmedaljer hjem til USA over Frankrig.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/han-var-blandt-de-foerste-stjerner-til-at-optimere-sin-krop-og-sundhed-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1823424/24766239-fle---in-this-march-19-2017-file-photo-clevelan.jpg",
            "publication_time": "Lørdag d. 10. august 2024, kl. 15.29",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}