{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/han-imiterede-the-king-og-fik-fis-i-kasketten-denne-dokumentar-er-sjov-men",
        "title": "Han imiterede »The King« og fik fis i kasketten. Denne dokumentar er sjov - men dybt problematisk",
        "content": "Mød Paul Kevin Curtis. En midaldrende mand fra Tupelo, Mississippi, med fis i kasketten. Det har han ikke altid haft. Engang var Curtis faktisk ikke mere skør end så mange andre af de mennesker, der bor i Elvis Presleys fødeby. Her havde han, altså Curtis, i øvrigt i mange år stor succes med sit rengøringsfirma. Måske fordi Curtis, der i sin fritid var en talentfuld Elvis Presley-imitator, tit og ofte gjorde rent klædt ud somThe King. Men en decemberaften i 1999 sker der noget, der vendte Curtis' liv på hovedet. Og dét er udgangspunktet for Netflix' spritnye dokumentarserie »The Kings of Tupelo«. Her fortælles, hvordan Curtis på en rengøringsopgave i lighuset på North Mississippi Medical Center finder en masse ligdele, heriblandt et afhugget hoved, i et køleskab. Og kort efter, ja, da slår det klik for ham. Ikke kun på grund af køleskabets indhold, men også fordi Curtis den efterfølgende dag mister sin kontrakt med hospitalet og bliver forment adgang til hospitalet på livstid. Med andre ord: Havde Curtis set noget, han ikke skulle have set? Svaret er ja. I hvert fald, hvis man spørger Curtis, hvis hjerne på rekordtid invaderes af konspirationsteoretiske tvangstanker, der primært går på, at ligdelene er blevethøstetmed henblik på videresalg på det sorte marked. Tankerne får Curtis' hjerneaktivitet til at gå i galop i retning af en ond gakkelakspiral, der leder ham længere og længere ned i et bundløst kaninhul. Her er der ingen, der tror på det, Curtis tænker og siger. Det samme gør sig gældende på Capitol Hill og i Det Hvide Hus, hvor Curtis forgæves prøver at få ørenlyd. Til gengæld prøver Gud og hvermand, inklusive Curtis' egen familie, der i øvrigt for længst har forladt ham, at stoppe Curtis' og bringe ham på andre tanker. Det virker ikke. Så når ting og uheld sker af logiske årsager – hans bil eksploderer, hans hus brænder ned, og ud af det blå går der en dag ild i hans kat – så tror Curtis, at nogen er efter ham. Og i 2013, 14 år efter fundet af det afhuggede hoved i køleskabet på North Mississippi Medical Center, er Curtis ved at gå godt og grundigt op i den mentale limning. Han ser derfor ingen anden udvej end at begynde at sende breve med giftigt indhold, i form af stoffet ricin, til nøje udvalgte fjender, heriblandt USAs daværende præsident, Barack Obama, i håb om at blive set, hørt og anerkendt. Én gang for alle. Eller hvad? For var det nu også Curtis, der stod bag det terroristiske attentatforsøg på Barack Obama? Eller var det måske i stedet en anden mand med en skrue løs fra Tupelo, Mississippi? For eksempel Everett Dutschkes. Et sjælløst medlem af Mensa, der drev en gigantisk Taekwondo-klub og sideløbende havde et band, en politisk karriere og et job i Curtis' bror, Jacks, forsikringsselskab? Paul Kevin Curtis er den gennemgående fortæller af historien om sig selv, og de fleste interviews er foretaget i Curtis' campingvogn, der – med dertil hørende swimmingpool – angiveligt står et hemmeligt sted i staten Mississippi.Fold sammenLæs mereFoto: Courtesy of Netflix. Også dét finder man ud af ved at se »The Kings of Tupelo«. For selvom det meste handler om alt det, der sker helt inde under huden og dybt inde i hjernen på Curtis, så stiller dokumentarserien også skarpt på et hav af andre spektakulære individer fra Tupelo. Faktisk føles »The Kings of Tupelo« som en filmisk cocktail, der er mikset af Coen-brødrene, og som smager af både »Twin Peaks«, »Fear and Loathing in Las Vegas« og »Beavis and Butt-Head«. Og ja, det er nøjagtigt lige så underholdende, som det lyder til at være. Men der er en gigantisk bismag af noget helt vildt problematisk. For hvad er det egentlig, man som seer bruger mere end tre timer af sit liv på at se? Er det en æstetisk portrættering eller en helt vildt overgjort udstilling af en flok rablende landsbytosser, der med Curtis i spidsen er sprællevende beviser på, at virkeligheden i Guds eget land igen og igen har det med at overgå enhver fantasi? Man kan også spørge på en anden måde. Vil Netflix have, at vi skal have ondt af Curtis, mens han fra sin campingvogn med dertil hørende oppustelig swimmingpool får frit lejde til at tømme sin forskruede hjerne for åben skærm? »The Kings of Tupelo« er instrueret af Chapman og Maclain Way, men føles tit og ofte som et dokumentar, der er lavet af brødrene Joel og Ethan Coen.Fold sammenLæs mereFoto: Courtesy of Netflix. Eller er »The Kings of Tupelo« sat i verden, så alle vi, der ser med, kan skraldgrine af det superødelagte menneske, Curtis i bund og grund er? Det er svært at give et entydigt svar på. Og ja, det kan selvfølgelig være en kvalitet i sig selv. Omvendt, så er det jo, når alt kommer til alt, virkelige menneskers virkelighed, hvor forskruet den end kan fremstå, der er på skærmen og på spil. Og skal det bare være underholdende for enhver pris? Det virker sådan. Det virker bare ikke helt. »The Kings of Tupelo: A Southern Crime Saga«, Dokumentarserie i tre afsnit. Instruktion: Chapman og Maclain Way. Samlet varighed: 3 timer og 20 minutter. Kan streames på Netflix.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-imiterede-the-king-og-fik-fis-i-kasketten-denne-dokumentar-er-sjov-men",
            "image_url": null,
            "publication_time": "Søndag d. 15. december 2024, kl. 17.53",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}