{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/han-bor-i-et-kvarter-i-gentofte-som-er-haardt-ramt-af-kriminalitet-lige",
        "title": "Han bor i et kvarter i Gentofte, som er hårdt ramt af kriminalitet: »Lige nu er det rigtig slemt her i vores område. Sådan har det aldrig været.«",
        "content": "Anders Lautrup-Larsen viser Berlingske rundt i nabolaget ved Fredensvej i Charlottenlund, hvor der inden for det seneste år har været det ene indbrud efter det andet. »Et dér, tre dér, ingen dér og så tre i det næste dér,« fortæller Anders Lautrup-Larsen, der selv bor på Fredensvej. Det er dog ikke bare i Charlottenlund, men i hele Gentofte, at der i de senere måneder har været mange indbrud. Faktisk er Gentofte en af de kommuner i landet, hvor der ifølge Danmarks Statistik (DST) har været flest anmeldelser af indbrud i private boliger i fjerde kvartal 2024, ligesom der sidste år var 444 indbrud i Gentofte, hvilket var næsten 100 flere end i 2023. »Det bekymrer folk rigtig meget,« fortæller Anders Lautrup-Larsen. Det er ikke meget mere end ti dage siden, en af naboerne for tredje gang havde indbrud, og i sidste uge blev en ældre dame på en sidevej ifølgesn.dkoverfaldet og slået af to mænd i det, der lignede et forsøg på et hjemmerøveri. Anders Lautrup-Larsen har i 28 år boet på Fredensvej, og i nabolaget var der ifølge ham førhen måske et indbrud eller to om året. »Lige nu er det rigtig slemt her i vores område. Sådan har det aldrig været.« Ifølge nye tal fra DST lå fire ud af de ti kommuner med flest indbrud i fjerde kvartal 2024 i Nordsjælland. Ud over Gentofte med 142 var det: På landsplan blev der meldt om flest indbrud i årets sidste kvartal i Aarhus, med 323, mens der i København var 167. Anders Lautrup-Jensen bor i Charlottenlund i Gentofte i et nabolag, hvor der lige nu er stor bekymring over indbrud. Der har været flere den senere tid, fortæller han.Fold sammenLæs mereFoto: Søren Lorenzen. Anders Lautrup-Larsen kan ikke umiddelbart forklare de mange indbrud i nabolaget omkring Fredensvej. Han og naboerne har dog en formodning om, at det kan hænge sammen med, at det er nemt at stikke af fra området. Således er der lige ved siden af vejen en jernbaneviadukt med Charlottenlund Skov på den anden side. »Man kan komme hurtigt væk, og der er ikke plads til en politibil i viadukten,« siger han. Han fortæller om et af de seneste indbrud på Fredensvej, at ejerne var hjemme og sad i stuen og så fjernsyn, da de hørte et bump fra første sal, hvor deres tre børnebørn lå og sov. Parret gik op for at se, om en af dem måske var faldet ud af sengen. Men de lå alle tre og sov, så parret gik ned i stuen igen. Først da manden senere skulle lufte hunden, gik det op for dem, hvad der var sket. En stige stod placeret op ad husmuren. En tyv havde brugt den til at komme ind på 1. sal, selvom der var lys i stuen og to biler i indkørslen. Formentlig gemte tyven sig et sted på 1. sal, da parret så til de sovende børnebørn. Netop stiger bør ikke stå fremme, lyder det ikke bare fra Anders Lautrup-Larsen, der som såkaldt tryghedsambassadør arbejder sammen med Gentofte Kommune om at forebygge indbrud. Beskeden er den samme fra lederen af Gentoftes Kommunes forebyggelsesindsats mod indbrud og tyveri, Gitte Larsen Dalskov.  »Det er vigtigt at låse stiger fast eller inde,« siger hun: »Der er alt for mange indbrud, hvor stiger bliver brugt til at komme op på 1. sal.« På samme måde er det også vigtigt, at boligejerne husker at låse deres døre, selvom de er hjemme. »Vi har cirka 30 indbrud om året, hvor døren ikke er låst, mens folk er hjemme,« siger Gitte Larsen Dalskov. Anders Lautrup-Larsen fortæller, hvordan naboerne hjælper hinanden med at holde øje med potentielle indbrudstyve. »Jo mere besværligt man gør det for tyven, jo bedre,« siger han. Ifølge politikommissær Janni Findorf fra Nordsjællands Politi er Gentofte, Rudersdal og Lyngby-Taarbæk »historisk blandt de mest indbrudsramte kommuner i Danmark«. I det hele taget er Nordsjællands Politi den politikreds i landet med flest indbrud, ligesom de nye tal fra DST afslører, at Region Hovedstaden er den af landets regioner med flest anmeldte indbrud i hele 2024. Janni Findorf understreger dog, at der i dag bliver anmeldt langt færre indbrud i private boliger. Tilbage i 2009 var der i hele landet 48.670 anmeldelser, mens der sidste år var omkring 14.400. Men det ændrer ikke på, at der kan være store lokale udsving, som i Gentofte. I Anders Lautrup-Jensens kommune, Gentofte, blev der sidste år ifølge Danmarks Statistik anmeldt 444 indbrud i private hjem, året før var det 349.Fold sammenLæs mereFoto: Søren Lorenzen. Ifølge Janni Findorf kan de mange indbrud i fjerde kvartal 2024 hænge sammen med, at kvartalet blandt andet tæller efterårsferien og julen, hvor det traditionelt er højsæson for indbrud. Der kan dog også være andre forklaringer, fortæller lederen af sektionen for indbrud i Nordsjællands Politi: Janni Findorf beskriver, hvordan der blandt indbrudstyvene er mange udlændinge. »Vi oplever flere omrejsende kriminelle. Det er vores klare fornemmelse,« fortæller hun: »Vi kan se på sigtelser og anholdelser, at der er en forholdsvis stor repræsentation af omrejsende kriminelle udlændinge, der ikke er herboende.« Så er der Helsingør, hvor der alene i fjerde kvartal 2024 var 142 anmeldte indbrud mod 84 i fjerde kvartal 2022. Udviklingen betyder, at Helsingør var en af de ti kommuner i fjerde kvartal sidste år med flest indbrud. Dermed kan Helsingør være det, Janni Findorf omtaler som et »pop up«, hvor der begynder at være ekstra mange indbrud. »Det kan være omrejsende kriminelle. Det kan være en god forklaring,« siger hun: »Vi har set det før. Sidste år var det Smørum. Hvorfor lige Smørum? Her har vi samme formodning. At de omrejsende kriminelle af en eller anden årsag har fået det ind på gps’en.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-bor-i-et-kvarter-i-gentofte-som-er-haardt-ramt-af-kriminalitet-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887551/24886658-anders-lautrup-jensen-bor-i-charlottenlund-i-gento.jpg",
            "publication_time": "Lørdag d. 08. februar 2025, kl. 13.38",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}