{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-blev-kaaret-som-den-mest-sexede-mand-paa-kloden-nu-jagter-han-selv",
        "title": "Han blev kåret som »den mest sexede mand på kloden«. Nu jagter han selv lækre mænd",
        "content": "Han er kåret som denmest sexede mand på kloden. Som James Bond gav han skurkene tørt på, mens kvinderne drev af begejstring. Nu er han tilbage. Daniel Craiger denne gang en midaldrende, hvid og velklædt mandlig forfører. Sådan en, der er rigtig glad for spiritus og ung, bar hud. Alligevel er alting anderledes. Hvor glansrollen somJames Bonder maskulin kontrol i skræddersyede jakkesæt, er hovedkarakteren William Lee i »Queer« spændt fuldkommen for sine drifter. Vi er så langt fra den ranke, konservative Agent 007, som vi næsten kan komme. »Queer« er en filmatisering af beatforfatteren William S. Burroughs kortroman fra 1985. Daniel Craig på filmfestival i Venedig. Svær at genkende.Fold sammenLæs mereFoto: Marco Bertorello/AFP/Ritzau Scanpix. Her trasker 57-årige Daniel Craig svedende og prustende gennem Mexico Citys gader. Selvfølgelig iført et klædeligt hvidt sæt, men med en filterløs smøg hængende i kæften. Bodegahoste og hovedpine. Han er så fuld og liderlig, at det gør noget. Gestikken er akavet, som var kroppen et hylster fyldt med påtrængende behov. Og så sker dét. Daniel Craig scorer en ung mand (dunkeltsmukke Omar Apollo). De afklæder sig på et lurvet hotelværelse. Craig sætter sig på madrassen. Da den nøgne Apollo stiller sig foran ham, klasker Craig sin store, mandede hånd ind mellem hans baller. Da vi så ser Craig give et blowjob fra den unges perspektiv, kigger den tidligere James Bond bedende ind i øjnene på manden. Senere slikker han en anden på boksershortsene, til de bliver plettede af spyt. I endnu en sexscene omslynger to kroppe hinanden og støder sammen. Mændene kysser og bliver våde i ansigterne. »Han vil kneppe. Og det er, hvad folk gør,« siger Daniel Craig om de bramfri sexscener til The New Yorker. »Queer« er instrueret afLuca Guadagnino. Ham, der gjordeTimothée Chalamettil en superstjerne i »Call Me by Your Name«, den homoerotiskecoming of age-film indspillet i Italien. Instruktøren er ekspert i mindeagtigt sommerlys – at filme hud som noget solvarmt, der gerne vil slikkes på. Castingen af Daniel Craig er noget af det bedste ved »Queer«. Flere internationale kritikere mener, at den 57-årige skuespiller burde være blevet nomineret til en Oscar. »Craig er forrygende, giver en fuldstændig engageret og uforgængelig præstation, der væver mellem en arrogant selvhøjtidelighed og en komplet mangel på værdighed,«skriver The Guardians Wendy Ide. Svært er det også for skuespillere, der har gestaltet enorme franchiseroller, ikke at ende resten af karrieren som typecastede Harry Potter-memorabilia eller Star Wars-antikviteter. Løsningen for Daniel Craig har tilsyneladende været at flippe ud. Umiddelbart efter indspilningen af den sidste James Bond-film, »No Time to Die«, optrådte han som »himself« i en gakket Belvidere-vodkareklame instrueret af newzealandske Taika Waititi. Dansevideoen føles næsten som en Bond-eksorcisme.  Billedet er i sort-hvid. Vi ser Craig bagfra iklædt lys smoking, han ser stoisk ud over en europæisk hovedstad, som scannede han horisonten for snigskytter. En Bond-parodi. Craig vender sig rundt, blinker til kameraet og går resolut gennem en bil og ud på den anden side. Nu er verden i farver. Læderjakke, tung halskæde, nedringet sort top – og hofter så vrikkende, man næsten bliver frugtsommelig af at kigge på det. I reklamen er Daniel Craig en fartype, der ikke rigtig kan danse. Men så ironisk lækkerkrukket, man alligevel gerne vil med til festen. På én gang kæmpe ego og forløsende uforgængelig. De væsentligste elementer hos en god skuespiller bliver Luca Guadagnino og Craig enigeom i et interview til magasinet GQ. Efter 16 år og fem film som Bond afsøger Craig grænserne for, hvad der er muligt som mand og skuespiller. Fra fjol til alvor, fra indieproduktionsselskabets A24s »Queer« til prestigekomediefilm på Netflix og Shakespeares »Macbeth« på de skrå brædder. Daniel Craig har haft rollen som Englands helt egen 007, men med sin nyeste rolle som queerperson udfordrer han idealer om maskulinitet.Fold sammenLæs mereFoto: Frederic J. Brown/AFP/Ritzau Scanpix. Daniel Craig kendes nu også som Benoit Blanc fra Rian Johnsons anmelderroste og populære Netflix-film »Knives Out«. Her er kostumerne lige så farvestrålende som gestikken og den vidunderlige Tennessee-dialekt, briten har anlagt til rollen. Nå ja, og så spiller Hugh Grant kæresten i en lille surdejscameo i opfølgeren »Glass Onion«. Hele tiden så langt fra Bonds maskuline stålfasthed som muligt. »En rolle så stor som Bond kan true med at overskygge hele karrieren for enhver skuespiller, der påtager sig den, men Craig har vist, at den rigtige måde at bevæge sig videre på, er at trække smokingen af ogget weird,skriver GQi et portræt af den enigmatiske post-Bond Craig.  A post shared by LOEWE (@loewe)  Daniel Craig gik på pension som James Bond med en dødelig eksplosion i »No Time to Die« i 2021. Alt tyder på, at oprøret rasede i ham allerede inden da. For indieskuespilleren Daniel Craig ville ind i hovedet på karaktererne. Som poeten Ted Hughes i »Silvia« eller mandemuse i »Love is the devil: Studiet til et portræt af Francis Bacon«. Han var ulig de tidligere Bond'er. Britiske gentlemen som Roger Moore og Pierce Brosnan med elegant-arrogante høje øjenbryn og stive overlæber. Craig, der var uddannet fra den prestigiøse Guildhall School of Music and Drama, gav Bond følelser; han blev plaget, rå og vredladen. »Grumpy Bond« var en gigantisk succes. Daniel Craig er 57 år og gift med skuespiller Rachel Weisz.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. »Casino Royale« med vores egen Mads Mikkelsen som pokerspillende skurk slog rekorder, det samme gjorde den senere »Skyfall«, der blev den ultimativt mest indtjenende Bond-film til dato. Umiddelbart fremstår Craigs Bond som hypermaskulin og næsten overgjort hetero. Men med et konstant blik for kvindernes øjne. Craig gentog den legendariske strandscene, hvor Bond-baben træder ud af bølgerne i bikini. Men denne gang træder manden - Craig -våd og glinsende ud afbølgerne i »Casino Royale«. Vi ser Bondbade i junglen. Kameraet hviler på én gang kysk og pirrende et stykke under, hvor trussekanten havde været – hvis der var nogen. Eller hvad med de herostratisk berømte og smukke Bond-anslag, der typisk har vist nøgne kvinder vride sig og slå med håret? Sådan kender vi ham: Daniel Craig i de cool og vandkæmmede James Bond-dage.Fold sammenLæs mereFoto: Neil Hall/EPA/Ritzau Scanpix. I »No Time to Die« spirer roser frem fra en smuk kvindes hals – men kort efter sker detsamme fra Craigs svulmende brystkasse. Craig – med sin brutalitet, sin hårdhed – var en Bond til tiden. Men det samme var det skær af is i karakterskuespillerens øjne. Det tøede nemlig langsomt i Craigs traume-Bond. Følelserne skal jo komme et sted fra, og til sidst forelsker han sig forløsende i fortiden. Madeleine Swann, spillet af franske Léa Seydoux, er jo helt proustiansk i sit navn – og ovenikøbet psykolog. Det er svært ikke at se skønhedsidealet Craig med den dybe, tunge stemme og de blå, blå øjne som emblematisk for, hvad en mand i dag skal være: følsom. Craig har altid forsøgt at vriste sig fri fra »de maskuline konstruktioner«, som overskriftenlyder i et interview til The New Yorker. Selvom den åbenmundede brite selvfølgelig også benægter dét. I så fald tyder det på, at den moderne mand skal være mangesidet, frigjort og bare nogenlunde på et dansegulv. Eller somThomas Helmigengang sagde: »Hvorfor være cool, når man kan være hot?« »Queer« har premiere 3. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-blev-kaaret-som-den-mest-sexede-mand-paa-kloden-nu-jagter-han-selv",
            "image_url": null,
            "publication_time": "Tirsdag d. 01. april 2025, kl. 20.55",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}