{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/han-moeder-en-ny-type-patienter-hver-eneste-uge-og-han-er-ikke-i-tvivl-om",
        "title": "Han møder en ny type patienter hver eneste uge, og han er ikke i tvivl om hvorfor: Det er Wegovy-effekten",
        "content": "I mange år har brystoperationer hos AK Nygart domineret kalenderen. Men mod slutningen af 2023 begyndte overlæge Jakob Astrup at se en forandring i typen af indgreb. En lang række nye kunder har nu én ting til fælles: De har opnået betydeligt vægttab ved hjælp af Wegovy. Blandt disse klienter er der flere, der ikke blot kæmper med løs hud, men også med fysiske gener, såsom »svamp i fugerne«, »baskende arme under løb«, og en række andre ubehag, fortæller overlægen, der primært ser patienter, der har tabt sig med Wegovy, men også Ozempic.  Jakob Astrup kom til AK Nygart som overlæge for halvandet år siden. Før det har han en lang baggrund fra en anden klinik, der lavede mere vægttabskirurgi.Fold sammenLæs mereFoto: Liv M Kastrup. »De skal hovedsageligt have lavet bryst og mave. Det gælder brystløft, og så får de lavet operationer omkring maven, lår, arme, halsløft, facelift. Der er jo noget, der hedder »Ozempic-face«, forklarer Jakob Astrup. Det er ikke blot AK Nygart, der oplever en ny tendens. Flere andre klinikker oplever en stor stigning i antallet af Wegovy-patienter, der vælger omfattende operationer, som i de fleste tilfælde kræver længere sygemeldinger. »Jeg forventer, at det vil stige og stige og stige i 2024,« siger Jens Jørgen Elbjerg, formand for Dansk Selskab for Kosmetisk Plastikkirurgi og medejer af Amalieklinikken. Kirurgiske indgreb i forbindelse med vægttab er langtfra nyt hos AK Nygart. Her har de i mange år haft en række indgreb, som de har samlet under betegnelsen »mommy makeover«. »Det er jo, fordi det typisk er kvinder, der har født, som har overskydende hud, særligt på maven, efter graviditet. Men måske også bryster, der er blevet hængende. De har brug for et løft eller fylde efter amninger,« siger Jakob Astrup. Men grundet den store stigning af patienter, der har tabt sig med Wegovy, er betegnelsen »mommy makeover« ikke længere dækkende for alle, der skal have lavet denne type indgreb. »Når man taber sig så meget, specielt når man er lidt oppe i alderen, så trækker huden sig ikke sammen igen. Så de kommer med løs hud på kroppen. Det kan være træls, når man ellers er blevet glad for den tynde krop, og man så har en masse hud, der hænger her og der,« forklarer han. Derfor har de nu også introduceret en prisberegner for et »weightloss-makeover« på deres hjemmeside, der appellerer direkte til mænd og kvinder, der har tabt sig med Wegovy. »Vi ser så mange, der kommer, som ikke har født børn, men som har tabt sig lige så meget,« tilføjer han. Det er tydeligt på jeres hjemmeside, at I også markedsfører jer direkte mod dem, der har tabt sig med Wegovy, og dermed opfordrer til operationer, hvad er overvejelserne bag det? »Det jo også en forretning, det er klart. Så hvis der er nogle mulige patienter derude, som gerne vil komme til os, så er det jo perfekt,« siger Jesper Trillingsgaard, der også er overlæge hos AK Nygart. En maveskindsoperation koster fra omkring 30.000 kroner og op alt efter størrelse og klinik.Fold sammenLæs mereFoto: Liv M Kastrup. For de fleste ligger der en »kosmetisk årsag« bag ønsket om operation, men for andre er der også en funktionel begrundelse, forklarer Jakob Astrup. Generelt oplever Jakob Astrup, at det er mødet med et nyt problem, der sender deres kunder ud i klinikkerne. »Det er det her med at være blevet tynd, men nu at have et nyt problem eller gene. Nu er jeg blevet tynd, men brysterne er kommet til at hænge. Det kan også være løs hud på maven, som de gerne vil have fjernet,« siger han. De private klinikker er ikke i tvivl om, at stigningen i den nye type patienter skyldes den øgede medicinering mod fedme. »Før Wegovy, der var der jo Ozempic, hvor vi også fik kunder. Men med Wegovy har vi fået mange flere,« siger Jakob Astrup, der bakkes op af Jesper Trillingsgaard. Ozempic og Wegovy er begge medicin til behandling af type 2-diabetes, men Wegovy er også godkendt til behandling af fedme.Fold sammenLæs mereFoto: Liv M Kastrup. »Det er min fornemmelse, at det er klart stigende. Jeg møder nogle hver uge, der er på Wegovy, altså hver uge, og som nu begynder at have nået deres mål.« Og da Berlingske spørger medejer af Amalieklinikken Jens Jørgen Elbjerg, om de møder flere patienter, der har taget Wegovy, lyder svaret prompte. »I allerhøjeste grad.« Stigningen ses blandt andet i den omfattende maveskindsoperation, hvor huden på maven løsnes fra bugvæggen sammen med fedt op til niveau med navlen. Det overflødige hud og fedt skæres væk. I januar og februar 2023 havde Jens Jørgen Elbjerg syv patienter, der fik maveskindsoperationer. Det tilsvarende tal for januar og februar 2024 er tredoblet til 22. »Den samme tendens ser vi for operation af 'mormorarme' og løs hud på indersiden af lår, men disse operationer er ikke så hyppige. Disse og maveskindsoperation er de tre typiske operationer efter større vægttab,« siger han. Ifølge Jens Jørgen Elbjerg har omkring 80 procent af patienterne i 2024 tabt sig efter Wegovy. Både i Amalieklinikken og i AK Nygart er forventningen, at operationer relateret til vægttab blot vil fortsætte med at stige. »Jeg tror virkelig, at det er noget, der vil vokse. Så vi får endnu mere at lave, jo flere, der tager medicinen,« siger Jakob Astrup, hvortil en smilende Jacob Trillingsgaard tilføjer: »så vi er glade.« »Jeg tror, det ser lovende ud for vores branche,« konstaterer Jakob Astrup. FAKTASådan har det udviklet sig i USAI USA kom Wegovy på markedet i juni 2021. Dermed – trods kulturelle forskelle – kan vi passende kigge mod vest for at spå om plastikkirurgiens fremtid.Her beskrevLA Timesi sidste måned fænomenet i USA.LA Times beskriver en stigende popularitet af kosmetiske indgreb i USA som følge af den hurtige vægttabseffekt af medicinen Ozempic og Wegovy.Stigningen i kosmetiske operationer såsom arm- og brystløft samt ansigtsbehandlinger skyldes blandt andet det stigende ønske om at modvirke »Ozempic-ansigtet«, en bivirkning af den hurtige vægttabseffekt.I USA er antallet af ansigtsløftoperationer steget med 8 procent fra 2019 til 2022.FOLD UD I USA kom Wegovy på markedet i juni 2021. Dermed – trods kulturelle forskelle – kan vi passende kigge mod vest for at spå om plastikkirurgiens fremtid. Her beskrevLA Timesi sidste måned fænomenet i USA. LA Times beskriver en stigende popularitet af kosmetiske indgreb i USA som følge af den hurtige vægttabseffekt af medicinen Ozempic og Wegovy. Stigningen i kosmetiske operationer såsom arm- og brystløft samt ansigtsbehandlinger skyldes blandt andet det stigende ønske om at modvirke »Ozempic-ansigtet«, en bivirkning af den hurtige vægttabseffekt. I USA er antallet af ansigtsløftoperationer steget med 8 procent fra 2019 til 2022.  Maveskindsoperationer og brystløft er langtfra noget nyt. Derfor er det også et område, hvor både det offentlige og private klinikker har specifikke krav, inden du går under kniven. For at blive opereret i det offentlige kræves der et betydeligt vægttab. På den plastikkirurgiske afdeling på Herlev Hospital fjerner de også overskydende hud efter store vægttab.Her er det et krav, at man har et Body Mass Index (BMI) – forholdet mellem vægt og højde – på under 30. BMI beregnes ved at dividere din vægt i kilo med din højde gange din højde i meter. Skal det offentlige betale, kræves det også, at du har tabt dig 15 BMI-point eller mere.Der er ikke lignende krav til vægttab i de private klinikker. FAKTABody Mass Index (BMI)Undervægtig: BMI er mindre end 18,5Normalvægtig: BMI er mellem 18,5-24,9Overvægtigt: BMI er mellem 25-30Fed: BMI er større end 30Svært fed: BMI er større end 35Ekstremt fed: BMI er større end 40.FOLD UD Undervægtig: BMI er mindre end 18,5 Normalvægtig: BMI er mellem 18,5-24,9 Overvægtigt: BMI er mellem 25-30 Fed: BMI er større end 30 Svært fed: BMI er større end 35 Ekstremt fed: BMI er større end 40.  Hos AK Nygart kræves det, ligesom i det offentlige system, at man har en BMI på under 30, for at de vil operere på dig. »Og så skal de selvfølgelig være vægtstabile,« understreger Jakob Astrup og fortsætter. »Det nytter ikke noget at lave en operation, og så taber man sig 20 kilo bagefter.« »Eller tager 20 kilo på,« supplerer Jesper Trillingsgaard. Hvordan undgår I, at folk netop ikke tager på igen, efter de er stoppet på Wegovy? »Vi bestemmer ikke, om de fortsætter på Wegovy efter. Vi har en række krav, inden vi laver indgreb. De skal være sunde og raske, og vægtstabile, og så skal man være realistisk omkring, hvad der kan laves, samt om man kan holde vægten. Men i sidste ende er det jo op til dem selv,« siger Jesper Trillingsgaard. Netop fordi det tager tid at nå at tabe sig og samtidig blive vægtstabil, er det kun toppen af isbjerget, som klinikkerne oplever lige nu. »Det her kommer til at køre derudad. Vi er kun lige i starten af det her, fordi der er rigtig mange overvægtige danskere og mange, der er begyndt på medicinen,« siger Jakob Astrup. Berlingske har kontaktet Novo Nordisk, som ikke ønsker at kommentere den tendens, plastikkirurgerne oplever.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-moeder-en-ny-type-patienter-hver-eneste-uge-og-han-er-ikke-i-tvivl-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1775857/24662291-.jpg",
            "publication_time": "Fredag d. 22. marts 2024, kl. 06.23",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}