{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-bliver-kaldt-arkitekten-bag-donald-trumps-handelskrig-men",
        "title": "Han bliver kaldt arkitekten bag Donald Trumps handelskrig – men ifølge Elon Musk er han »dummere end en dør«",
        "content": "Selv for amerikansk politik var det et mærkværdigt pressemøde. På en parkeringsplads nær et butikscenter i Miami, flankeret af et pizzeria og en pantelåner, havde Peter Navarro taget opstilling. Det var foråret 2024, og Navarro var mildest talt vred. Senere samme dag ville han melde sig i et nærliggende føderalt fængsel og begynde afsoningen af en dom på fire måneders fængsel for at nægte at efterkomme en stævning fra det udvalg i Kongressen, der undersøgte stormløbet 6. januar 2021. Men inden da ville han lade verden vide, hvad han mente. På parkeringspladsen kaldte han sagen et »uhørt angreb på den forfatningsmæssige magtdeling«, og han hævdede, at de juridiske taktikker, der var blevet brugt mod ham, også ville blive brugt mod Donald Trump. »Jeg er rasende. Det er, hvad jeg føler lige nu,«sagde han. Flere medier var mødt op, da Peter Navarro havde indkaldt til pressekonference ved Country Mall Plaza, nær det fængsel, han inden længe ville troppe op i.Fold sammenLæs mereFoto: Chandan Khanna/AFP/Ritzau Scanpix. Peter Navarro blev den første højtstående embedsmand fra Donald Trumps første embedsperiode, der afsonede en dom for sin rolle i forsøget på at omstøde resultatet af præsidentvalget i 2020. For de fleste i toppolitik er en fængselsdom en afslutning. For Peter Navarro var det en ny begyndelse. I dag er han tilbage i Det Hvide Hus som Donald Trumps handelsrådgiver, og han bliver udpeget som hovedarkitekten bag den vidtforgrenede handelskrig, der har sat verden på den anden ende. Som Mads Dalgaard Madsen, USA-analytiker og tidligere rådgiver på den danske ambassade i Washington, D.C., for nylig sagde tilPolitiken: »Det her er Peter Navarros verden. Vi andre lever bare i den.«  Navarros genrejsning begyndte allerede på dagen for hans løsladelse. Da han forlod fængslet i Miami i sommeren 2024, satte hankurs direkte mod Milwaukee, hvor det republikanske partikonvent blev afholdt, og hvor Donald Trump senere officielt blev nomineret som sit partis præsidentkandidat. Publikum jublede, da han gik på scenen for at tale. Og fra scenekanten svor han den kommende præsident troskab. »Udvalget (der undersøgte stormen på Kongressen,red.) forlangte, at jeg forrådte Donald John Trump for at redde mit eget skind,«sagde hanog slog så fast: »Jeg nægtede«.  Begejstringen for præsidenten skulle vise sig gensidig. I begyndelsen af december skrev Donald Trump et opslag på sit eget sociale medie, Truth Social, at Navarro ville blive handelsrådgiver i den kommende administration. I den 75-årige Navarro har Det Hvide Hus fået en mand med en fortid, hvor fængselsdommen blot hører til blandt flere iøjnefaldende nedslag. Inden han i første omgang sluttede sig til Trump-administrationen, forsøgte den Harvard-uddannede økonom at blive valgt for Demokraterne i Californien. I 1992 var han tæt på at vinde borgmestervalget i San Diego på en udtalt miljødagsorden, harThe New York Timesbeskrevet. Det løb i den forbindelse med ikke så lidt opmærksomhed, da han svømmede en mil forud for et vælgermøde og holdt tale iført et par speedos. Fire år senere talte han endda ved Demokraternes nationale konvent, hvor han støttede Bill Clinton. Senere tilbragte han mere end to årtier som professor ved University of California i Irvine, og undervejs blev han en mere og mere udtalt kritiker af Kina og landets erhvervs- og handelspolitik. Han forfattede flere bøger om emnet, og alene af titlen på den side mest omtalte udgivelse, var det ikke svært at gætte, hvordan Navarro så på den kinesiske indflydelse på verdenshandlen. »Death by China«, hed bogen, deri bagsideteksten forklarede sine læsere, hvordan »skruppelløse kinesiske iværksættere oversvømmer verdensmarkederne med dødelige produkter«. Den udgivelse skulle vise sig afgørende. Tre af Donald Trumps tætteste rådgivere, Peter Navarro, Stephen Miller og Elon Musk, i Det Ovale Kontor.Fold sammenLæs mereFoto: Roberto Schmidt/AFP/Ritzau Scanpix. MagasinetVanity Fairhar således beskrevet, hvordan Donald Trumps svigersøn og rådgiver Jared Kushner havde fået til opgave at lave research på Kina. Kushner faldt over Navarros bog på Amazon, hvor titlen straks fangede hans opmærksomhed. Et opkald og et møde senere var han økonomisk rådgiver for Donald Trump, og i Det Hvide Hus blev han en af de mest fremtrædende fortalere for en protektionistisk økonomisk linje, toldsatser og den handelskrig, Trump førte – ikke kun mod Kina, men også mod allierede som Canada og EU. Ifølgeet portræt i Los Angeles Timesså præsidenten og Navarro ud til at finde fælles fodslag i »en fælles følelse af at indtage en offerrolle og deres noget fleksible forhold til sandheden«. Som Tom Shepard, der stod bag den senere San Diego-borgmesters kampagne i 1992, fortalte til avisen: »Han har altid haft en slags konspiratorisk tilgang. Der var altid en ond kraft bag dem eller det, han var imod. Det var byudviklerne. Det var Republikanerne. Og da han så flyttede fra San Diego til Irvine, var det Kina.« Peter Navarro og Donald Trump på et pressemøde under Trumps første embedsperiode.Fold sammenLæs mereFoto: Alex Brandon/AP/Ritzau Scanpix. I Det Hvide Hus ser Navarro ud til at have fået mere magt end nogensinde før. Han bliver i talrige amerikanske medier omtalt somhovedarkitekten eller hjernen bagTrumps toldkrig, hvor særligt handelskrigen mod Kina er eskaleret betydeligt. Alt er dog ikke forløbet gnidningsfrit for Peter Navarro. Med sine toldsatser har han således lagt sig ud med verdens rigeste mand, Elon Musk, og Tesla-ejeren har mildest talt ikke lagt skjul på, hvad han mener om Trumps handelsrådgiver. Ien række opslagpå sit eget sociale medie, X, har mangemilliardæren langet ud efter Navarro. Musk har således nedgjort hans uddannelse. Han har erklæret, at han »ikke har skabt en skid«. Og senest har han kaldt ham såvel et »fjols« og »dumber than a sack of bricks«, der på dansk vel kan oversættes til »dummere end en dør«.  Navarro is truly a moron. What he says here is demonstrably false. Navarro har ikke holdt sig for fin til at give igen. I et interview med CNBC erklærede han således, at Musk end ikke kan kaldes en »bilfabrikant«, men blot en »bilsamler«, der importerer delene til sine Tesla billigt fra udlandet. »Det forstår vi alle sammen i Det Hvide Hus, og det forstår den amerikanske befolkning«. I et indlæg i Financial Times har Peter Navarro samtidig advarer om, at Trump-administrationen ikke har i sinde at sænke sine toldsatser til de »verdensledere, som efter årtiers snyd pludselig tilbyder at sænke toldsatserne.« »Det her er kun begyndelsen,« bedyrer han. Peter Navarro lytter med, mens Donald Trump taler med pressen i Det Ovale Kontor.Fold sammenLæs mereFoto: Andrew Caballero-Reynolds/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-bliver-kaldt-arkitekten-bag-donald-trumps-handelskrig-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910013/24928858-epa11959568-senior-counselor-to-the-president-for.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 15.22",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}