{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/han-er-blevet-rig-paa-forskning-i-fedme-nu-bruger-han-pengene-paa-at-lave",
        "title": "Han er »blevet rig på forskning i fedme«: Nu bruger han pengene på at lave sjællandske marker om til natur",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der på denne uges tur rundt i hovedstadsområdet begynder med et besøg i det grønne på Midtsjælland og slutter i en lang kø ved københavnske Noma for at købe et helt særligt stykke bagværk. Første stop er et interview med en særlig milliardær.  Jacob Jelsing på sin nyopkøbte landejendom vest for Roskilde.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kort fortalt:Jacob Jelsingfra Roskilde er med egne ord »blevet rig på forskning i fedme«, og nogle af de mange penge bruger han nu på at købe sjællandsk landbrugsjord for at omdanne den til natur og skånsomt landbrug. Perspektiv:Han efterlyser et opgør med ikke mindst det konventionelle landbrug og har indtil videre købt en landbrugsejendom ved Roskilde og to ved Rågeleje, men han har tænkt sig at købe endnu flere. 2. divisionskampen mellem FCK og B 73 Slagelse i august 2024 satte med 5.165 tilskuere tilskuerrekord til en dansk klubkamp for kvinder. Den var FCKs kvindeholds første hjemmekamp i klubbens historie og foregik på Vanløse Idrætspark.Fold sammenLæs mereFoto: Cecilie Rolvung/Ritzau Scanpix. Kort fortalt:Når FCKs kvindehold i fodbold til marts løber på banen til årets første hjemmekamp, bliver det med energiselskabets Andels navn på trøjerne. Perspektiv:Kvindeholdet har således for første gang fået en hovedsponsor, hvilket bliver kaldthistoriskog ifølge klubben betyder, at FCKs kvinder formentlig får det største sponsorbudget i kvindeligaen. Der er givet over 52.000 opholdstilladelser til ukrainere, siden særloven om ukrainerne blev vedtaget i 2022.Fold sammenLæs mereFoto: Søren Bidstrup. Kort fortalt:Ukrainske flygtninge i København kan i dag rejse til udlandet flere måneder i træk i visheden om, at de af kommunen ersikret en bolig, hvis de vender tilbage til byen. Perspektiv:Men nu overvejer kommunen at stramme reglerne for den særlige boliggaranti til bortrejste ukrainere for at skaffe flere boliger til de ukrainske flygtninge, der aktuelt kommer til byen. Byggeriet af Fælledby er i fuld gang.Fold sammenLæs mereFoto: Thomas Rousing/Ritzau Scanpix. Kort fortalt:Politikerne i Københavns Kommunesvejnavnenævnlægger op til, at kommende veje og pladser i byens mest naturnære boligområde, Fælledby ved Amager Fælled, blandt andet skal opkaldes efter værktøj som skruetrækkere. Perspektiv:Men ude på Amager mener de, at det ville være bedre at opkalde veje og pladser efter dyr og planter på Amager Fælled. Ifølge Amager Vest Lokaludvalg mangler de foreslåede navne charme. En lærer fra Østerbro har flere bud på … Venstre-kvinder kritiserer Region Hovedstaden … Nej, der skal ikke ligge en »bypark« ved Rådhuspladsen … På kaffebaren April er det muligt at nyde en kaffemenu til 899 kroner med »fire til seks kaffebaserede drikkevarer fra øverste hylde«.Fold sammenLæs mereFoto: April. 349 kroner.Prisen for den dyreste kop kaffe på kaffebarenAprili Pilestræde. Det er muligt at vælge mellem filterkaffe, espresso eller espressodrik med mælk, der bliver lavet på tre forskellige slags kaffebønner. Alle tre er lavet særligt til den københavnske kaffebar og kan således ikke købes andre steder. Kø til en af de 500 friskbagte fastelavnsboller på Noma.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Der var kæmpe kø ved Noma, da restauranten søndag – og kun søndag – solgte fastelavnsboller til 47 kroner stykket. Med dette stykke bagværk meldte Noma sig ifølgeBerlingskeind i »den igangværende fastelavnsbollekrig mellem byens bedste bagerier og konditorer«. AnmelderSøren Frankmåtte naturligvis bide til bolle og valgt at drysse hele seks stjerner ud over bagværket i sin anmeldelse. Ifølge ham er bollen fra Noma »med længder … den sprødeste af de 10-15 forskellige fastelavnsboller, jeg har smagt i år«. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-er-blevet-rig-paa-forskning-i-fedme-nu-bruger-han-pengene-paa-at-lave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891312/24893837-milliardr-jacob-jelsing-ved-kornerup-p-midtsj.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 17.17",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}