{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-har-udviklet-en-metode-til-at-vaere-utro-uden-at-blive-opdaget-du",
        "title": "Han har udviklet en metode til at være utro uden at blive opdaget: »Du sårer ikke nogen, hvis du gør det ordentligt«",
        "content": "Forestil dig at være utro uden våde armhuler eller bange anelser, hver gang du får en sms. Nej, du kan være utro med fuldkommen ro i maven. For du ved med sikkerhed, at du ikke bliver opdaget. Ville du så gøre det? Ja, tror spanske Albert Arnaiz. Det er han faktisk overbevist om. Derfor har han skrevet bogen »SHICRET – How to Be Unfaithful Without Getting Caught«, der udkom på spansk sidste år og på engelsk i februar i år. Bogen er – som titlen indikerer – en saftig manual til dem, der gerne vil være deres partner utro uden risiko for at blive opdaget. Her deler han også anekdoter fra sit eget liv og sine mange affærer. Blandt andet fra dengang han var i Madrid på en arbejdsrejse og mødte en kvinde med caribiske rødder over en utroskabsapp. De mødtes til en frokost, skriver Albert Arnaiz i bogen, og meget længere gik der ikke, inden de kastede sig ud i alverdens seksuelle akter: »Hvilken måde hun bevægede sine hofter på. Med sit caribiske blod var det nærmest, som om hun dansede oven på mig,« står der. Med en detaljeret syvtrins-plan tager Albert Arnaiz læseren igennem, hvem der er bedst at være utro med, hvor man skal være utro henne, hvilke apps man kan bruge, og hvordan man opfører sig, når man vender hjem igen. Og måske vigtigst af alt: Hvad man ikke skal gøre. »Der kan være mange grunde til, at nogen vælger at være utro. Det blander jeg mig ikke i. Jeg vil bare gerne hjælpe dem med at gøre det ordentligt, hvis de alligevel har planer om at gøre det,« siger 43-årige Albert Arnaiz. Arnaiz underviser egentlig i marketing på en række universiteter i den spanske storby Barcelona til daglig, men har på baggrund af personlige erfaringer og tørre tal set et hul i markedet: For det er et uomtvisteligt faktum, at rigtige mange mennesker er deres partner utro. I Spanien – Albert Arnaiz' hjemland – har omtrent 40 procent af gifte mænd og kvinder været deres partner utro mindst én gang ifølge tal fra World Population Review.Fold sammenLæs mereFoto: PR. For mange er troskab og tillid selve kvalitetsstemplet på et velfungerende parforhold. Og for mange er utroskab et tillidsbrud, der ikke kun gør ondt, men også kan være umuligt at komme over. Selvom utroskab er ildeset mange steder i verden, er sandheden stadig, at det sker. Ofte. Ifølgeundersøgelser om utroskab i USAer godt halvdelen af ​​gifte mennesker utro mindst én gang i løbet af deres ægteskab. Hertil indrømmer tæt på 75 procent af mændene og mere end 66 procent af kvinderne, at de ville gå i seng med en anden, hvis det var garanteret, at de aldrig ville blive taget i det. I Spanien – Albert Arnaiz' hjemland – har omtrent 40 procent af gifte mænd og kvinder været deres partner utro mindst én gang. Det viser tal fraWorld Population Review, der bygger på undersøgelser fra præventionsgiganten Durex. For Danmark er tallet 46 procent blandt gifte personer. Ifølge den store befolkningsundersøgelse, Projekt SEXUS, svarede 23 procent af danske mænd i 2019, at de har været deres partner utro mindst én gang, mens tallet for kvinder var på 14 procent. Ifølge enGallup-målingfra 2019 er utroskab uacceptabelt for de fleste danskere – og på kanten af det utilgivelige. Statistisk set er det imidlertid oftest mænd, der er utro. Hertil hører det dog med, at statistik om utroskab altid skal tages med forbehold, idet de baserer sig på svar fra personer, der faktisk indrømmer deres utroskab. I de første fire kapitler af sin bog gennemgår Albert Arnaiz forskellige statistikker om utroskab, inden han går videre til personlige erfaringer og anekdoter fra sin omgangskreds. Det har taget ham et år at undersøge fænomenet, og til spørgsmålet om, hvorvidt Albert Arnaiz selv har været utro, bryder han ud i latter. »SHICRET – How to Be Unfaithful Without Getting Caught« udkom på engelsk i februar.Fold sammenLæs mereFoto: PR. »Selvfølgelig,« siger han. »Mit længste forhold varede 13 år, og jeg var nok utro 100 gange bare på tre-fire år,« tilføjer han. Om det også gælder hans nuværende forhold, vil universitetsunderviseren og forfatteren ikke svare på. I hvert fald ikke direkte. »Svaret ligger i min bog, og så må man jo selv gætte sig til det.« For Albert Arnaiz tænder utroskab en ild. Det får ham til at føle sig mere levende. Det får adrenalinen til at pumpe og varmen til at sprede sig i hele kroppen. Derfor mener han også, at en affære faktisk kan gøre folk gladere – hvis de altså gør det rigtigt. Med sin bog og metode til, hvordan man er utro på en »ordentlig« måde, mener Albert Arnaiz ikke, at han hverken opfordrer til utroskab eller er fortaler for det. »Statistikkerne viser bare, at mellem 60 og 70 procent rundtomkring i verden enten overvejer eller er utro – og når utroskab alligevel er så almindeligt, så vil jeg gerne hjælpe dem, der er det,« siger Albert Arnaiz. For utroskab er ikke nødvendigvis skidt – så længe du formår at holde det hemmeligt. »Med utroskab får du en chance for at lære dig selv bedre at kende. Du bliver klogere på, hvad du forventer af et forhold, og hvilke lyster du egentlig har,« siger Albert Arnaiz og tilføjer: »Og måske opdager du efter din affære, at du tog fejl og derfor vender tilbage til dit gamle liv. Men der er også en chance for, at du opdager, at din partner ikke opfylder dine egentlige behov.« En affære kan være livsændrende, lyder budskabet. Og det gælder også, hvis utroskab ikke fører til brud, men bliver en fast del af ens parforhold. Derfor har han udvikleten metode bestående af syv trintil at sikre, at utroskab aldrig bliver opdaget. Metoden hedder »SHICRET« og står forsecrecy, hearing, intimating, cohabiting, reiterating, evadingogterminating. Den kan du læse mere omher. Hvordan kan man forstå din bog og metode som andet end en opfordring til utroskab? »Jeg har selv haft det mest fantastiske sexliv. Det har været et eventyr, men jeg anbefaler det ikke til folk, der let bliver angste og nervøse, men til alle andre,« siger Albert Arnaiz og tilføjer: »Forbudt sex er enormt intenst, men du vil lære så meget om, hvem du virkelig er – måske endda blive en bedre udgave af dig selv. I den digitale tidsalder er der ingen, der kan nøjes med én person længere. Du har kun ét liv. Lev det,« siger han. Albert Arnaiz anerkender, at utroskab påvirker parforhold, som de er flest, negativt. »Monogame forhold bygger på tillid, så det er klart, at sådan noget som utroskab går ind og piller ved den kontrakt, vi har indgået med hinanden. Derfor er der også mange, der aldrig kunne finde på at være utro. Simpelthen fordi de betragter det som en synd på samme niveau som at stjæle,« siger han. Men igen: I hans optik påvirker det kun et forhold negativt, hvis det bliver opdaget. »Du sårer ikke nogen, hvis du gør det ordentligt,« siger forfatteren. Albert Arnaiz underviser til daglig i marketing på en række spanske universiteter, men håber at coache mennesker i fremtiden.Fold sammenLæs mereFoto: PR. Mange vil i løbet af livet skulle tage stilling til utroskab og de dertilhørende følelser – og hvilke konsekvenser utroskab skal have for deres forhold. »Utroskab kan være enormt sårende, det er klart. Derfor har vi, der er utro, også et ansvar for, at det ikke bliver opdaget,« siger han. Mener du, at det er etisk at skrive en manual til, hvordan man fører sin partner bag lyset? »Igen. Man sårer jo ikke nogen, hvis det ikke bliver opdaget. Og jeg tror ikke, at man kan se sig fri for at blive tiltrukket af andre, føle afsavn eller en lyst og passion, som ikke bliver opfyldt i ens eget forhold,« siger Albert Arnaiz. Det er en af grundene til, at Arnaiz ikke tror på monogami i længden. Monogami er faktisk en misforståelse, siger han. Det kan komme som en overraskelse for nogle, at utroskab ikke altid bliver opfattet som forkert. Nogle mener, at sex med folk uden for forholdet kan være vigtigt for at holde tingene interessante eller sjove derhjemme. Eller få dem til at værdsætte deres partnere endnu mere. Det er måske også derfor, det monogame forhold bliver kigget efter i sømmene i disse tider, mens flere har lært ordet polyamori eller åbne forhold at kende. Polyamori handler om at have kærlighed til flere – og være i forhold, som alle involverede er bekendt og indforstået med. Folk, der lever i den slags forhold, betegner sig selv som polyamorøse. Enny undersøgelsefra Storbritannien viser, at en tredjedel af heteroseksuelle mænd er åbne over for at have mere end én ægtefælle eller langvarig partner. Blandt kvinderne er tallet 11 procent. Der findes ikke tal på, hvor mange danskere der er polyamorøse. Meneksperter peger på, at tendensen er stigende –særligt blandt unge. »Jeg er overbevist om, at fremtidens forhold er åbne,« siger Albert Arnaiz. Og det er udelukkende positivt. »Tænk at dele hele sit liv med en, man stoler på. En, man elsker. Og en, der tillader, at man også stiller sine behov uden for hjemmet,« siger han. For at det åbne forhold fungerer, siger Albert Arnaiz, kræver det, at du har en klar kontrakt med din partner om, hvad man tillader og ikke tillader. Det er vejen til frihed, mener han. Men vi er ikke nået hertil endnu. Og derfor er der brug for en manual til, hvordan man er utro uden at blive opdaget, siger Albert Arnaiz. »Det ændrer sig en dag, og så er min bog overflødig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-har-udviklet-en-metode-til-at-vaere-utro-uden-at-blive-opdaget-du",
            "image_url": null,
            "publication_time": "Søndag d. 14. april 2024, kl. 18.00",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}