{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-skulle-vaere-saeddonor-for-lesbisk-par-men-saa-kom-det",
        "title": "Han skulle være sæddonor for lesbisk par. Men så kom det chokerende brev – lige pludselig var hans person et problem",
        "content": "Jay Lazarus troede ikke sine egne øjne, da han læste beskeden fra det lesbiske par, han havde besluttet sig for at hjælpe med at blive forældre. Han var i chok. Men der stod det sort på hvidt. De ville alligevel ikke have hans sæd. Hans jødiske sæd. Den 37-årige frisør var rystet, da han læste beskeden fra parret, som han nøje havde udvalgt. Ikke fordi han ønskede at få noget igen, men fordi han ville hjælpe dem med at blive forældre. Det skulle være en uselvisk gerning – selvom han alligevel tænkte, at det kunne være rart, hvis nogen en dag også ville hjælpe ham med at blive far. »Jeg tror vel på god karma,« siger han til Berlingske. Men alt ændrede sig, efter at krigen mellem Hamas og Israel begyndte. Nu var det pludselig problematisk for parret at tage imod Lazarus' sæd. Lazarus er født i Sydafrika, men bor i Australien. Han er homoseksuel og jøde.Fold sammenLæs mereFoto: Privat. Historien om Jay Lazarus, en australsk-jødisk homoseksuel mand i Perth, der blev født i Sydafrika, er endnu et trist kapitel i historien om den moderne antisemitisme efter 7. oktober 2023. Jay Lazarus lever et helt almindeligt liv i Australien. Det jødiske samfund i Perth er relativt småt, men Lazarus er det, man kalder en stolt jøde. Hans identitet betyder noget for ham – og han har også besøgt Israel. Han er også homoseksuel. I disse år eksploderer antallet af homoseksuelle, der bliver forældre i det meste af den vestlige verden, og der er efterhånden mange muligheder for at få sin helt egen regnbuefamilie. I 2019 viste en undersøgelse fraFamily Equality Council, at 63 procent af generationen, man kalder millennials i lgbt-samfundet i USA, gerne vil have børn. Men det er også en meget dyr proces, og derfor besluttede Lazarus sig for hjælpe et par helt gratis. Han ville donere sin sæd – kvit og frit. »Jeg lagde et opslag op på Facebook-siden Sperm Donors Australia, og jeg fik med det samme massevis af henvendelser. Der var både enlige og par, og jeg fandt hurtigt ud af, at det skulle være et par,« siger Lazarus, der netop selv er blevet gift med sin mand, Jeremy Graham. Han kunne spejle sig i det lesbiske par, han fandt i Queensland – 4.400 kilometer fra Perth. Troede han. Det er ikke nemt at blive sæddonor i Australien. Det er en relativt vanskelig proces, hvor man gennemgår rådgivning og samtaler med en psykolog. Det sker, så donoren får hjælp til at tage stilling til de mere komplicerede følelser, der måske følger med. Men Jay Lazarus gennemgik det hele – også dna-test, og hans sæd blev screenet tre gange. Gennem hele forløbet opbyggede han en nær relation til parret, der skulle modtage hans sæd. De havde Zoom-opkald, sendte beskeder til hinanden og grinede ad de mere komiske situationer – for eksempel da Jay Lazurus sad i det lille sterile lokale og endelig skulle levere sædprøven, der skulle sendes til Queensland. »Kommunikationen mellem os var virkelig rar. Jeg syntes, de var meget søde mennesker,« siger Lazarus. Sædprøven skulle i karantæne i tre måneder – for at være 100 procent sikker på, at den ikke indeholdt sygdomme. Så langt så godt. Be'eri-kibbutzen blev hårdt ramt af Hamas' terrorister. Her begraves Mani og Ayelet Godard, der blev dræbt i deres hjem.Fold sammenLæs mereFoto: Ilia Yefimovich/AP/Ritzau Scanpix. 7. oktober 2023 var en svær dag for jøder i hele verden. Hamas' angreb på civile israelere var uden fortilfælde, og 1100 mennesker mistede livet. Det var det største antal dræbte jøder på én dag siden Holocaust. Terrorangrebet er blevet kaldt Israels 9/11 – og efterfølgende udbrød der krig mellem Israel og terrorbevægelsen Hamas i Gaza. Det var også en svær dag for Jay Lazarus hjemme i Australien. Måske den sværeste dag nogensinde for en ung jøde som ham. »Mit hjerte er knust, og jeg tænker på min familie og mine venner i Israel. Det bliver nærmest sværere for hver dag, der går,« skrev Jay Lazarus på Instagram. Det lesbiske par i Queensland, som ventede på Jay Lazurus' sæd, havde det også svært – selvom de, ifølge Lazarus, ingen tilknytning har til Mellemøsten. En måned efter angrebet besluttede de sig for at skrive et brev til Jay Lazarus. I brevet skrev de, at de var »dybt påvirkede« af situationen i Mellemøsten. »Vi er i et kaninhul af dybe følelser og etiske dilemmaer på grund af krigen mellem Israel og Gaza,« lød det fra Queensland. Og så kom bomben: »Vi har ikke længere kapacitet til at navigere i din identitet, så vi afbryder respektfuldt samarbejdet nu,« skrev parret i beskeden, som Berlingske har set. Med andre ord: Det var blevet et problem for parret, at Jay Lazarus var jøde, og han var fyret som sæddonor. »De siger bogstaveligt, at jeg skal »fuck off«, fordi jeg er jøde. Det værste var næsten, at de forsøgte at pakke det ind i en pæn besked. Men der var intet respektfuldt over det,« siger Jay Lazarus. Han var chokeret – også fordi det var første gang, han mærkede antisemitismens klamme ansigt på denne måde. »Jeg har engang set en mand på stranden med et hagekors af solcreme. Men jeg har aldrig selv været udsat for antisemitisme før dette. Perth er et meget sikkert sted at bo som jøde,« siger han. En papskilt fra en propalæstinensisk demonstration i Melbourne i december.Fold sammenLæs mereFoto: Diego Fedele/EPA/Ritzau Scanpix. Først blev han rasende på parret – også fordi han havde gennemgået så meget for dem, men i dag er han mest ked af det. »De sendte efterfølgende en besked, hvor de skrev, at de troede, at jeg var klar over, at de var pro-Palæstina, og de derfor ikke kunne sætte et barn i verden sammen med mig. Det gjorde mig endnu mere trist – nok også mere, end jeg lige troede i begyndelsen,« siger han. I den sidste besked understregede parret, at deres kommende barn også skulle opdrages »propalæstinensisk«. De sagde også, at det ikke handlede om, at Jay Lazarus var jøde. Men det har han svært ved at tage seriøst. For det var netop hans jødiske identitet, som parret ikke kunne acceptere. »Den sidste besked besluttede jeg mig for at lade ligge. Jeg har ikke svaret på den. Det giver ingen mening,« siger han. Historien om Jay Lazaurus og det lesbiske par nåede også forsiden af den amerikanske tabloidavis New York Post under overskriften »Antisemenism«, og historien rystede USA, der i disse måneder oplever en eksplosion af antisemitisme. Jødehadet er steget med 337 procent, ifølgeAnti Defamation League. Det er aldrig set før. Forsiden af den amerikanske tabloidavis New York Post den 13. januar.Fold sammenLæs mereFoto: New York Post. Jay Lazarus har dog ikke tænk sig at droppe ideen om at blive sæddonor på trods af den triste oplevelse. I december blev han gift med sin mand, Jeremy, og parret er lige kommet hjem fra bryllupsrejse. »Jeg har ikke tabt modet. Jeg vil gerne hjælpe et andet par, der gerne vil have min sæd, selvom jeg er jøde. Det bliver ikke særlig svært,« siger han og tilføjer: »En dag håber jeg da, at nogle vil hjælpe mig med at få børn. Jeg gør det ikke for at få noget igen. Det vil jeg slet ikke. Men jeg tror stadig på god karma.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-skulle-vaere-saeddonor-for-lesbisk-par-men-saa-kom-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761974/24632437-37-rige-jay-lazarus-fik-et-chok-da-han-lste-bes.jpg",
            "publication_time": "Lørdag d. 10. februar 2024, kl. 18.31",
            "author": "Jacob Heinel Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}