{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/han-har-en-ide-der-lyder-utopisk-men-han-ser-det-som-en-konkret-vej-for",
        "title": "Han har en idé der lyder utopisk, men han ser det som en konkret vej for København",
        "content": "Han plejede at bruge Hovedbanegården som et eksempel på et sted, hvor det var svært at være, hvis man søgte fred. Nu har Stig L. Andersson det faktisk sådan, at han tager til Hovedbanegården for atfåfred. Fordi der er mere stille der, end der er i resten af København. »København har feber. Og generelt har de store byer det problem, at de glemmer, hvor vigtig naturen er.« Stig L. Andersson er grundlægger af SLA, en af Danmarks mest kendte og mest berømmede tegnestuer inden for områderne byrum, natur og byplanlægning. Ifølge ham har byen ikke haft godt af de senere års byggeboom og store koncentration af hård arkitektur. Før han blev arkitekt, studerede Stig L. Andersson kvantefysik, kemi og japansk kultur. Hans praksis trækker på en bred kulturel horisont i jagten på »den ny natur«.Fold sammenLæs mereFoto: Rune Øe. I mere end 20 år har Stig L. Anderssons tegnestue udviklet landskabskunstneriske projekter med stort K for kunst. Den er efterhånden blevet arbejdsplads for omkring 140 arkitekter, og Stig L. Andersson er både professor og en efterspurgt forelæser og oplægsholder, når byer vil vide noget om, hvordan man måske kan forme fremtiden. Senest har han føjet titlen som modtager af Ny Carlsbergfondets Hæderslegat til den alenlange liste af æresbevisninger, han i forvejen har modtaget for sit banebrydende arbejde. »I 2019 lavede vi et forslag til en revision affingerplanen. Og de der 46 millioner kvadratmeter, der ligger ude i fingrene, dem kunne man jo godt tage og bebygge i stedet for at få det hele ind i håndfladen«. Han holder sin hånd op og peger: »Så får man blodpropper og dør,« siger han. »Og det er vi meget tæt på nu«. Han ville hellere udbygge i fingrene, så det blev et stort netværk med plads til natur. »Vi foreslog blandt andet, at for hver kvadratmeter man byggede, der plantede man også et træ«, fortæller han. »Hvis man fulgte den tanke, ville den nuværende byggelyst hurtigt gøre, at der ikke var plads nok til træer i hele Danmark. Og så måtte man jo reducere mængden af byggeri. Og den reduktion måtte så ske på en sådan måde, at der fulgte natur med. Så ville byen blive et godt sted at bo, i stedet for alt for mange mennesker på for lille et areal. Tanken forudsætter naturligvis, at kommunerne omkring hovedstaden samarbejder. Noget, jeg synes er en glimrende idé, i stedet for at de bekriger hinanden, som de gør nu«. Der er altså meget at tage fat på selv for en tænksom arkitekt, men Stig L. Andersson er færdig med at være polemisk. »Jeg er ikke så meget for at kritisere København, for det har jeg efterhånden gjort i mange år. Og jeg kan jo se, at det ikke nytter noget«, siger han resigneret. Tegnestuens møderum er beklædt med reoler og med bøger om emner der stritter i alle retninger: T.E. Lawrence side om side med John Ruskin, Søren Ulrik Thomsen og bøger om zenbuddhisme. Romaner, kvantefysik, arkitektur og litteratur kæmper om opmærksomheden, og man kunne sikkert uden meget besvær lave en beskrivelse af tegnestuens praksis bare ved at studere de bøger, dens grundlægger har valgt at omgive sig med. For det er vigtigt at forstå, at selv om SLA beskæftiger sig med landskabsarkitektur, så vil Stig L. Andersson selv noget andet: »Da jeg startede min tegnestue, var faget omsluttet af en bestemt måde at se landskabsarkitektur på,« fortæller han »som en servicefunktion til det byggede miljø. Og den følte jeg mig ret klemt i. Jeg så landskabsarkitekturen som en selvstændig profession, som ikke skulle servicere noget som helst, andre havde lavet. Den kunne tale sit eget sprog. Og det er det, jeg har arbejdet med siden.« Og det sprog, hans arbejde taler, er »det groedes« sprog. Det er det udtryk, han bruger. Ikke »naturen«. Og det er der måske en pointe i, fordi enhver tale om »naturen« så nemt leder til en skelnen mellem det, der er »naturligt«, og det, der er »unaturligt« – og det er slet ikke der, Stig L. Andersson vil hen. Han leder efter en kombination. Han studerede kvantefysik og kemi i fire år, før han besluttede sig for at søge ind på arkitektskolen, og det var endda mest, fordi han ikke kunne komme ind på kunstakademiet. »Jeg opfatter det, jeg laver, som kunst«, siger han. »Og min tilgang til det, mit kunstneriske virkemiddel, det er det groede stof. Nogle bruger oliemaling, nogle bruger fotografi, nogle bruger performance og nogle bruger gips«. Arkitektur er normalt det, man kalder en anvendt kunstart. Kunst med et formål altså, men lige i det krydsfelt mellem det praktiske og den fri kunst har Anderssons tegnestue SLA fundet en plads til sig selv. Tegnestuen har i de senere år stået for en række klimasikringsprojekter i København. »Jeg ved jo godt, at når vi laverSankt Kjelds Pladsfor eksempel, så hviler finansieringen på, at vi får gjort noget ved vandet, men oplevelsen – det er den naturfølelse, der er der, og som ingen har bedt om, det er den, der ender med at blive hele projektets formål. I dag er der ingen, der taler om, at vi har løst problemerne med vandet.« Et af de projekter. SLA har stået for, og som viser den nye naturs symbiose mellem det groede og det byggede er »skypladsen« ved Nykredits »krystal« på Kalvebod Brygge.Fold sammenLæs mereFoto: SLA. Personligt har denne arkitekturskribent ikke altid kunnet følge tegnestuens begejstring for den såkaldte »bynatur«, og for mig ligner mange af projekterne mest af alt en gang klassisk undergangsromantik. På de gyldne visualiseringer ser vi en by, der er blevet erobret af naturen. En by, hvor træerne bryder gennem gadernes asfalt, hvor buske indtager pladserne, og hvor slyngplanter, mos og vilde græsser langsomt omringer og overtager de før så markante højhuse af stål, beton og glas. Sådan en by, der minder om en blanding af et romantisk arkadien og en postapokalyptisk fantasi a la »The Last of Us«. Men »nej«, siger Stig L. Andersson med eftertryk, når man maler dét billede op for ham. Det er slet ikke der, han vil hen. »Der er ikke noget med, at noget skal overtages,« siger han. »Jeg drømmer om at have både arkitektur og natur til stede samtidig. I en forståelse af, at de er forskellige. Og jeg har brug for begge dele for at få et helt liv. I min vision ville København være en kombination af det groede miljø og det byggede miljø i en ny balance – en komplementaritet. Vi bliver nødt til at have begge dele til stede samtidig, for man kan jo se, at når der kun er det byggede miljø, så går det ikke så godt. Så får vi alle mulige problemer. Vi får klimaproblemer, vi får økonomiske problemer, vi får sundhedsmæssige problemer, vi får trafikproblemer. Det duer ikke, at vi kun fokuserer på den halve løsning. Og den halve løsning, det er det byggede miljø. Den anden halvdel er det groede miljø«. I 2014 stod SLA for hele det danske bidrag til arkitekturbiennalen i Venedig, og i den forbindelse formulerede Stig L. Andersson sit og tegnestuens grundlag i teksten »The Empowerment of Aesthetics«: Et forsøg på at flytte ideen om »det æstetiske« væk fra det ydre, det overfladiske og i stedet give æstetikken en form for selvstændig autoritet. »Jeg fokuserer på det æstetiske i naturfølelsen. Det, som ikke kan sanses med de fysiske organer, det, man kan mærke inde i kroppen, men ikke stedfæste. Den form for kunst. Den form for kuldegysning. Altså, der kan godt være nogen, der forklarer fysiologisk, hvorfor man får kuldegysninger, men det interesserer mig ikke. Jeg er optaget af, hvad det betyder for én, når man får dem«, siger han. København har siden det enorme regnvejr i 2011 arbejdet på en stor klimaplan, og samtidig er der blevet bygget og regeret i en grad, så man næsten ikke kan kende byen her 12 år efter, men Stig L. Andersson synes som nævnt ikke umiddelbart, at vores hovedstad har det så godt. »Det er derfor, jeg er optaget af naturfølelsen, og af, hvad den gør godt ved mig, som er noget, jeg deler med alle andre mennesker. Mit ærinde er at genopvække de der slumrende indre følelser. Hvordan får vi kontakt til dem? Det er vigtigt. Og når vi gør det, så tror jeg, at vi alle sammen kan begynde at handle i fællesskab. Og der har vi naturen som fælles ramme. Vi har bare ikke længere den natur, vi har ødelagt. Så det er altså enny naturvi skal skabe, og det er en natur, vi designer, og det er der, den kunstneriske proces kommer ind«. Det lyder utopisk, men er måske en konkret vej ind i fremtiden, og i hvert fald er det i den verden, Stig L. Andersson befinder sig bedst. En verden, der rummer både filosofi og sansning, både hoved og krop. Og så naturligvis lyrik, teknik, fri kunst og arkitektur i en udfoldelse af kunstens »suveræne gestus«. »Jeg er ikke ansvarlig for nogen«, siger Stig L. Andersson, mens jeg slukker diktafonen. »Det er den ny natur, der gør det. Og den har sit eget formål.«",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/han-har-en-ide-der-lyder-utopisk-men-han-ser-det-som-en-konkret-vej-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1654121/24366972-.jpg",
            "publication_time": "Lørdag d. 11. marts 2023, kl. 20.10",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}