{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/han-er-den-vaerste-britiske-sladderjournalist-nu-handler-sladderen-om-ham",
        "title": "Han er den værste britiske sladderjournalist. Nu handler sladderen om ham – og han er vred",
        "content": "Han er den bedste britiske sladderjournalist. Eller den værste. Han har afsløret de store historier, som alle andre bagefter har talt om. Men nu har han et problem. Nu handler sladderen om ham, og Dan Wootton bryder sig mildest talt ikke om det. I sidste uge sendte hans advokat således et brev til samtlige britiske medier, og heri oplyste advokaten, at et alternativt medie havde offentliggjort en række artikler med »falske anklager« om »kriminelle handlinger,« oplyserThe Daily Beast. Meningen med brevet var uden tvivl at skræmme medierne fra at offentliggøre anklagerne mod Dan Wootton.  Part Four of our three year long investigation into Dan Wootton coming around 6pm today. A tale of a man with many masks. Don’t miss it.https://t.co/Qj99hiOQ3Cpic.twitter.com/8y6fkUYlM8 Og det er selvfølgelig en smule paradoksalt. For Wootton har altid selv været først med sladderen og uden de store personlige hensyn. Han afslørede Harry og Meghans flugt til USA, og han afslørede skuespilleren Johnny Depps voldelige ægteskab. Han skrev om en kendt skuespiller, der var »sexafhængig«. Han skrev om en kendt tv-kendis, som var i personligt forfald. Han skrev om en kendt boksers drukkenskab og deroute. Han var fyr og flamme over en kendt tv-værts affærer. Så god – eller så slem – var han, at hans kollegertre gange udråbteham til »årets showbiz-reporter«, og så god – eller så slem – var han, aten underskriftsindsamling forsøgteat få ham fyret, efter et af hans emner begik selvmord.  'There are dark forces out to try and take this brilliant channel down. And that’s because GB News is the biggest threat to the establishment in decades, and they will stop at nothing to destroy us.'@DanWoottonpic.twitter.com/pmNkZNN6DA Men nu er han selv sladderens emne, og i sit tv-show på den konservative britiske kanal GB News brød han i sidste uge ud i en bizar seksminutter lang monolog, hvor han hævdede, at »mørke kræfter« var efter ham. Og han krævede mere nuance og empati fra medierne. Og det er »ironiens død«, at Dan Wootton nu af alle mennesker kræver mere »nuance og empati« fra medierne, skrev kommentatoren Marina Hydespiddende i The Guardian. Det beviser, »at mennesker som Dan er monstrøse hyklere,« mente hun. Den feministiske sanger Lily Allen har selv hørt til Dan Woottons yndlingsemner, og hun var enig og skrev sarkastisk på Twitter: »Karma is a bitch.«  whilst i’m able to take responsibility for my own actions i can hand on heart say that a big part of the reason i would get myself into these states was because of the relentless bullying and constant surveillance and scrutiny this man had me under. FOR NO REASON. Anyway, karmas…pic.twitter.com/QakdrgibQR Men nok om det. Hvad handler hele sagen om? Hvad går sladderen ud på? Faktisk er den ganske alvorlig, men først lige et par ord om Wootton. Han var stjernereporter på tabloidavisen The Sun, hvor han i 2018 endte som skrivende chefredaktør. I 2021 rykkede han over til den nystartede tv-kanal GB News, som skal forestille at være et britisk Fox News, og her er den 40-årige Wootton i dag det største navn. Han skriver samtidig en lukrativ klumme hos den konservative avis The Daily Mail. Men på samme tid har han levet et utroligt dobbeltliv,hævder det alternative og venstreorienteredemedie Byline Times, som i tre år har undersøgt rygter om angivelig sexchikane mod kolleger og medarbejdere. 20. juni i år gik mediet til politiet i London med et 28-sider langt dossier med angiveligt bevismateriale mod Wootton. Midt i juli begyndte rygterne om det pågældende dossier at lække på sociale medier, og derfor valgte Byline Times 17. juli at offentliggøreden første af fire undersøgendeartikler om Woottons dobbeltliv. Nøglepersonen i hele historien er en fiktiv showbizagent med navnet »Martin Banning«, som mellem 2008 og 2018 sendte lumre e-mails til en stribe mænd. Han tilbød dem tusindvis af pund, hvis de ville sende ham nøgenbilleder af sig selv i forskellige positurer og stillinger. Tilbuddene blev sendt til journalister og chefer hos The Sun og til andre kendte og ukendte personer. To af modtagerne anmeldte tilbuddet og »Martin Banning« til politiet. Men hvem er »Martin Banning«? Byline Times hævder at have beviser for, at Dan Wootton er »Martin Banning.« Det var ham, der sendte de lumre e-mails og tilbud til alle mændene. Wootton er erklæret homoseksuel. Herunder: Her er et typisk indslag hos Dan Wootton i hans talkshow på GB News, hvor han i maj hudflettede den kendte morgen-tv-vært Phillip Schofield, som havde haft en affære med en praktikant på programmet.  Coming up on Dan Wootton Tonight...@DanWoottonsits down with@EamonnHolmesas the former This Morning host reveals the truth about Phillip Schofield and what happened inside ITV.Don't miss it!Tonight at 9pm.GB News on YouTubehttps://t.co/Wa58gYHxmdpic.twitter.com/KyBQdX2Rcm Byline Times har også bragt en række andre anklager mod Wootton, men Martin Banning-delen er den væsentligste. IfølgeThe Guardian har blandt andreWoottons tidligere kæreste bekræftet over for Byline Times, at Wootton og Banning er én og samme person, og det samme har en god ven og tidligere kollega. The Guardian har ikke uafhængigt kunnet sammenkæde Banning og Wootton,fremgår det. Dan Wootton har hverken i sin monolog på tv eller i sit advokatbrev benægtet at være Martin Banning. Han erkender at »have begået fejl, som jeg har lært af,« og han siger, at han i dag er et anderledes menneske, end han var, og først og fremmest benægter han at have begået noget kriminelt. The Sun har nu iværksat en intern undersøgelse af anklagerne, og det samme har The Daily Mail. Avisen har ikke bragt hans klummer i snart en måned. The Sun har tilbudt medarbejdere, som mener, de er ofre for Dan Wootton, øjeblikkelig psykologbistand, oplysermediet Private Eye.  MPs ask Sun editor for update on Huw Edwards and Dan Wootton inquirieshttps://t.co/VkkqvSuTBS Men GB News har ikke slået hånden af ham. Wootton er stadig at finde hver aften på kanalen, hvor han fører sig frem som en pendant til amerikanske Tucker Carlson, og i den bedste sendetid kæmper mod woke-kulturen. Hverken The Sun, The Daily Mail eller andre af de konservative britiske medier har omtalt Wootton-anklagerne med et ord, og kritikere mener, at det er »monstrøst hykleri«, fordi mange af de samme medier normalt går til stålet i lignende sager. I sidste måned førte The Sun an i kampagnen mod BBC-værten Huw Edwards, og tidligere i år kunne The Daily Mail slet ikke få nok af historien om morgen-tv værten Phillip Schofield, som havde haft en affære med en praktikant. I sidste uge skrev den konservative formand for Underhusets kulturudvalg, Caroline Dinenage, til The Sun for at få en forklaring på avisens beskyldninger mod Huw Edwards og på Dan Wootton-sagen. The Sun svarede i går, at den »står fuldt inde for« sin dækning af Huw Edwards, og at mediet har hyret et advokatfirma til at undersøge Woottons eventuelle sexkrænkelser. The Sun havde ikke yderligere kommentarer og ville heller ikke nødvendigvis have det, når undersøgelsen var færdig, hed det, og Woottons egen advokat har i sit brev til medierne understreget hans ret til privatlivets fred. Alt sammen ganske uironisk.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/han-er-den-vaerste-britiske-sladderjournalist-nu-handler-sladderen-om-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699254/24486227-dan-wootton-gb-news.jpg",
            "publication_time": "Torsdag d. 27. juli 2023, kl. 20.31",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}