{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/han-ser-med-bekymring-paa-vores-stoejende-verden-selv-har",
        "title": "Han ser med bekymring på vores støjende verden. Selv har hjerneforskeren en bestemt metode til at få mere stilhed i hverdagen",
        "content": "Der er sjældent stille. Fra det øjeblik, vi vågner, til vi lægger os til at sove, er vi omgivet af lyde, skærme og en flygtig strøm af information. Det har store konsekvenser for vores mentale sundhed, understreger hjerneforsker Albert Gjedde. Han er emeritus professor ved Københavns Universitet og har i mere end 50 år forsket i hjernens biologi. For sin forskning har han vundet adskillige priser og international anerkendelse, og han fortæller, at stilhed ikke bare er en pause fra støj. »Stilhed er en aktiv tilstand, som er nødvendig, for at vi kan fungere optimalt,« siger Albert Gjedde om den tilstand, som har trange kår for tiden. Mange tjekker telefonen som det første om morgenen, lytter til podcasts på vej til arbejde, streamer serier om eftermiddagen og falder i søvn til baggrundsstøj. Og de fleste griber straks ud efter telefonen, helt uden at tænke over det, så snart der er et stille øjeblik uden stimulation. Albert Gjedde har været professor ved både Aarhus Universitet, Københavns Universitet, Syddansk Universitet samt ved førende universiteter internationalt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men hvad går vi glip af, når vi sjældent lader stilheden indfinde sig? »Vi risikerer at miste en vigtig del af vores mentale velbefindende,« understreger Albert Gjedde. Men selvom stilheden for mange er blevet en sjælden luksus, er der noget, vi kan gøre, for at få den tilbage. For at forstå, hvordan vi påvirkes af henholdsvis støj og stilhed, kan man se på hjernens to overordnede tilstande, forklarer Albert Gjedde. Her er tale om en tilstand, hvor vi registrerer og reagerer på sanseindtryk som lyde, billeder og samtaler. Når vi for eksempel ser tv, lytter til podcasts eller scroller gennem vores telefoner, er vi i den ydre opmærksomhedstilstand. I den indre opmærksomhedstilstand trækker vi os derimod tilbage fra omverdenen og fordyber os i vores egne tanker. Det er her, vi reflekterer over tidligere oplevelser, forestiller os fremtiden og bearbejder information. I den ideelle verden ville der ifølge Albert Gjedde være en ligelig fordeling mellem de to tilstande, men i dag tilbringer vi størstedelen af vores tid med konstant påvirkning udefra. »Det, der før var stille pauser i hverdagen som at vente på bussen eller stå i kø, bliver i dag fyldt ud med digitale påvirkninger,« siger han og tilføjer: »Når hjernen vænner sig til konstant stimulation, kan stilhed føles som kedsomhed.« Men stilheden er mere nødvendig, end mange måske tror. Når vi lukker af for vores omgivelser, går hjernen i det, der også omtales somDefault Mode Network. Tilstanden opstår, når vi vender blikket indad og ikke fokuserer på en opgave eller andre ydre påvirkninger. Og den tilstand spiller en altafgørende rolle for vores selvrefleksion, kreativitet og problemløsning, forklarer Albert Gjedde. Vi har brug for mere stilhed, siger Albert Gjedde: »Det var jo en betingelse i gamle dage, hvor man kun havde en telefon hjemme og på kontoret. Man rendte ikke rundt med en hele tiden, så man kunne virkelig fordybe sig.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Der er ingen tvivl om, at den fase, hvor vi er opmærksomme på vores egen hjerneaktivitet og tænker over det, der ligger i hukommelsen, og det, vi skal koncentrere os om i fremtiden, er en betingelse for, at menneskelivet kan foregå optimalt,« forklarer Albert Gjedde. Vores moderne verden gør det imidlertid sværere at give sig hen til stilheden. Ifølge Albert Gjedde er den indre opmærksomhedstilstand under pres. Vi kæmper konstant mod digitale tjenester, der er designet til at fastholde os. Hver gang vi får en ny melding på telefonen eller ser og hører noget udefra, udløses doser af signalstoffet dopamin, som fastholder vores opmærksomhed på det, hjernen opfatter som vigtigt. Det skaber en ond cirkel, hvor vi hele tiden søger nye påvirkninger udefra og har svært ved at være i stilhed. »Det er en afhængighed på samme måde som stofmisbrug,« konstaterer Albert Gjedde og tilføjer: »Vi får en belønning, og når den forsvinder, føler vi os urolige eller rastløse.« Ifølge Albert Gjedde blokerer den moderne verdens teknologi for hjernens nødvendige grad af fordybelse. Problemet er, at vi kommer til at bruge for meget tid på indtryk udefra i stedet for at kigge indad, fortæller han.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Når man går fra at få massive påvirkninger udefra til at give plads til hjernens ro og kreativitet, kan det for nogen tilmed betragtes som en let form for depression, fortæller han. Og særligt yngre mennesker kan have svært ved at finde ro uden ydre påvirkninger. »Det, der er ved at ske, er, at især de generationer, der er opvokset med massiv teknologi, er i fare for at opleve depressioner,« siger Albert Gjedde. Han fortæller, at mange bruger op mod tre fjerdedele af deres vågne tid på passiv påvirkning udefra. Med små justeringer i hverdagen kan man dog til en vis grad komme støjen til livs. Hvis man vil minimere digital støj, handler det ifølge Albert Gjedde om at skabe bevidste pauser til ro. Selv har han valgt at ændre en simpel indstilling på sin telefon. »Det eneste, der giver lyd på min telefon, er, når den ringer. Alt andet, som hele tiden gør opmærksom på nye meldinger, har jeg slået fra,« siger han. Ved at fjerne notifikationer har Albert Gjedde taget kontrollen, så han selv kan bestemme over omverdenens input – ikke omvendt. Han opfordrer også til, at man aktivt planlægger perioder med ro i løbet af dagen. Det kunne være en gåtur uden høretelefoner, en stille stund med en bog eller blot fem minutter, hvor tankerne får lov til at flyde frit. Albert Gjedde har forsket i alt fra Parkinsons og epilepsi til afhængighed, depression og adhd. Han mener, at digitale tjenester og sociale medier udnytter et afhængighedspotentiale i den menneskelige hjerne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Efterhånden vil man opdage, at stilheden ikke er tom. Den er fyldt med tanker, ideer og refleksioner,« fastslår han og uddyber: »Det handler om at erfare, at vi faktisk kan få det bedre og være mere konstruktive helt generelt, når vi er i stand til at lukke ned.« Albert Gjedde opfordrer særligt yngre generationer til at dyrke stilheden. For nylig var han med til at foretage en undersøgelse blandt elever på et højskoleophold. Her skulle en gruppe elever være uden deres telefoner i en afgrænset periode. I begyndelsen oplevede de kedsomhed, men efterhånden lærte de at give hjernen ro. »De fandt hurtigt ud af, at det virkelig var interessant og noget, de gerne ville fortsætte med. Så man kan sagtens vænne hjernen til at stå imod over for ydre påvirkninger,« siger han. Albert Gjedde ser også positivt på, at praksisser som mindfulness og meditation vinder frem i store dele af verden. Men at befinde sig i en rolig tilstand, hvor man lukker af for ydre påvirkninger, har ikke nødvendigvis et navn. »Når man kalder det noget, signalerer man, at det ikke er forbundet med kedsomhed. Men det er sådan set ligegyldigt, hvordan man gør.« Han tilføjer: »Bare man finder en måde at lukke af for omverdenen på.« FAKTAStilhed i en støjende verdenDet kan føles som en luksus, men måske er det en nødvendighed.Hvad betyder pauser, ro og stilhed egentlig for vores mentale velbefindende i en verden, der aldrig holder op med at larme?Det undersøger Berlingske i en serie om stilhed.Her ser vi nærmere på, hvordan støj påvirker os, hvorfor stilhed er blevet en mangelvare, og hvad man selv kan gøre for at finde mere ro i dagligdagen.FOLD UD Det kan føles som en luksus, men måske er det en nødvendighed. Hvad betyder pauser, ro og stilhed egentlig for vores mentale velbefindende i en verden, der aldrig holder op med at larme? Det undersøger Berlingske i en serie om stilhed. Her ser vi nærmere på, hvordan støj påvirker os, hvorfor stilhed er blevet en mangelvare, og hvad man selv kan gøre for at finde mere ro i dagligdagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/han-ser-med-bekymring-paa-vores-stoejende-verden-selv-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908150/24925231-hjerneforsker-albert-gjedde.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 07.50",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}