{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/han-lavede-centervagt-en-af-de-daarligste-danske-film-nogensinde-nu-har-han",
        "title": "Han lavede »Centervagt« – en af de dårligste danske film nogensinde – nu har han måske undergået sig selv",
        "content": "Der tales for tiden meget om en kløft mellem det djærve, snusfornuftige produktionsdanmark i Jylland og så eliten, der sidder og er … elitære på de fine saloner i København. Hvorvidt den kløft reelt eksisterer, kan man sagtens diskutere, men der findes under alle omstændigheder en langt større kløft i Danmark. Nemlig den mellem dem, der kan lideRasmus Heide-film, og så resten af verden. Vi lærer nok aldrig at forstå hinanden. Instruktør og manuskriptforfatter Rasmus Heide har beriget dansk film med værker som »Julefrokosten«, »Centervagt«, »Alle for en«, »Alle for to« og »Alle for tre«. Film, der allesammen udmærker sig ved ikke bare at tale til laveste fællesnævner, men mere at sige pruttelyde til laveste fællesnævners udviklingshæmmede fætter. Af årsager, der er sværere at forstå end spørgsmål som »hvor stort er universet?« og »hvad er meningen med livet?« har nogen besluttet, at verden simpelthen mangler en fjerde film i »Alle for …«-serien. Anders W. Berthelsen har overtaget rollen som Timo efter Rasmus Bjerg, der åbenbart havde bedre at tage sig til. Måske skulle han farvesortere sine sokker.Fold sammenLæs mereFoto: Nordisk Film. Den hedder naturligt nok hedder »Alle for fire«, og selvom niveauet sandelig ikke var højt til at starte med, er det med afstand den ringeste film i rækken. Nu er historien i »Alle for fire« ved Gud ikke det, der er det vigtige, men for en god ordens skyld: Timo (Anders W. Berthelsen, der har overtaget rollen efter Rasmus Bjerg, der åbenbart fik nok efter tre film) er bekymret for sit parforhold. Hans kæreste Lonnie (Rikke Louise Andersson) har nemlig fået en løbetræner og leverer cirka 137 ordspil, hvor hun taler om at løbe, men det KAN misforstås som om, at hun taler om sex. Tænk alle de mulige kombinationer af »svedig«, »forpustet«, »øm bagefter« osv., du kan komme i tanker om. Derfor har Timo brug for en masse penge, så han kan give Lonnie et herregårdsbryllup – det plot er svært at engagere sig i, idet Timo er totalt charmeforladt og ikke en karakter, man orker at nære hverken sympati eller interesse for. Anyway: Timo og hans tumpede lillebror Ralf (Mick Øgendahl) planlægger at plyndre en skrabelodsfabrik, og det er så her, at det morsomme opstår. Komiske højdepunkter tæller blandt andet Ralf, der spørger en ung kvinde ved en pantautomat, om hun har »problemer med dåsen«, Ralf, der får en dør i hovedet, og samme Ralf, der får en kæmpeolfert. Timo bliver på et tidspunkt også fejlagtigt anset for at være en prostatapatient på et hospital og får en finger op i numsen. To gange! Højdepunktet – eller hvad vi nu skal kalde det – opstår dog i en scene, hvor Ralf bliver nødt til at gemme signedei et toilet i en toiletvogn. Så går det simpelthen ikke værre eller bedre, end at en tyk mand, der lige har spist TO portioner chili con carne, skal skide. Kan du gætte, hvad der så sker? Det behøver du ikke, Rasmus Heide ville ikke kunne identificere antydningens kunst, om så hans liv afhang af det. Mick Øgendahl (tv.) har skrevet manuskript til filmen sammen med Rasmus Heide. Det behøver han ikke at prale af.Fold sammenLæs mereFoto: Nordisk Film. Så den tykke mand sætter sig på tønden, og så skider han simpelthen Ralf i hovedet! Med en ordentlig skudefuld pruttelyde som akkompagnement!You see what he did there? Selve kupdelen er også larmende uopfindsom i en grad, så der burde være bødestraf for nogensinde igen at nævne Olsen-banden og »Alle for …«-filmene i samme sætning – det er nemlig sket før. Et indledende kup på Politiets Datacentral bliver simpelthen klaret ved, at Timo afleder en masse midaldrende kvinders opmærksomhed med kage, fordi midaldrende kvinder bare elsker kage. Rasmus Heides seneste film var »Centervagt«, som jeg anmeldte til én stjerne under overskriften »Ny dansk komedie er lige så sjov som at vælte på sin cykel. Med ansigtet først. På grus«, og som af en anden anmelder blev kaldt den værste danske film nogensinde. Man kan sagtens diskutere, om »Alle for fire« er værre eller bedre, men det bliver lidt ligesom at diskutere, om man helst vil drikke klorin eller neglelakfjerner. Den er i hvert fald fornærmende ringe. Hvis »Alle for fem« bliver annonceret, er det også øjeblikket, hvor man vil kunne høre apokalypsens ryttere gungre i det fjerne. »Alle for fire«. Komedie, 86 minutter. Instruktion: Rasmus Heide. Med: Mick Øgendahl, Anders W. Berthelsen, Jon Lange, Stephania Potalivo m.fl. Premiere 11. august i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-lavede-centervagt-en-af-de-daarligste-danske-film-nogensinde-nu-har-han",
            "image_url": null,
            "publication_time": "Torsdag d. 11. august 2022, kl. 07.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}