{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/han-har-sin-egen-farve-i-fluggerkataloget-billedkunstneren-john-koerner-er",
        "title": "Han har sin egen farve i Flüggerkataloget. Billedkunstneren John Kørner er noget så sjældent som »almindeligt kendt«",
        "content": "I kælderen under det hvide kunstmuseum Kunsten i Aalborg kan man nu stå ansigt til ansigt med noget, der kunne være »anti-Kunsten«: Hvor museet er hvidt, som sådan et museum skal være, er kælderen sort som kul. Hvor kunsten i Kunsten mest er køligt modernistisk og behersket konkret, er den spraglet, udflydende og åben dernede i mørket. Og hvor Aaltos tidstypiske 1970er-kunstmuseum er badet i blødt, indirekte dagslys, er udstillingen i Kunstens dunkle, underjordiske »id« udelukkende lyst op med elektricitet. Kørners »problemer« har fået fysisk form i værket »The Performance«. Hver enkelt af de farvede glasbobler repræsenterer et problem i verden.Fold sammenLæs mereFoto: DianaAud. Man kunne altså så nemt som ingenting lave en tekst og en anmeldelse, der kørte videre ad det spor – altså, at det er mørket og det underbevidste, der råder i Kunstens indre – men det ville være uretfærdigt, for både kunstneren John Kørner og hans praksis er noget af det mest mainstream, vi har i den danske kunstverden i dag, og det er Kørners kunst, der er emnet for udstillingen i dybet. Tometermanden John Kørner er for længst kanoniseret på den danske kunstscene. Han stod for en af de vægstore udsmykninger ved opgraderingen af Frederik VIIIs palæ på Amalienborg, han har været med i hele to sæsoner af »Kunstnerkolonien« på DR, og hans dekorativt sodavandsfarvede malerier hører til i den lillebitte delmængde af samtidskunsten, man kunne kalde »almindeligt kendt«. Ja, i Flügger kan man endda købe maling i farven »Kørnergul«. Det kan derfor ikke komme bag på nogen, at der var høj stemning og stort fremmøde, da Kunsten 3. maj holdt fernisering på udstillingen »Crazy Awake« – den første større præsentation af John Kørners mangefacetterede virke i syv år, skriver museet på sit website. Helt i forlængelse af Kørners folkelige appel følges udstillingen af en veritabel regnstorm af merchandise: En T-shirt, en taske, en kasket, en øl, en bog, et tryk – folkene i museumsbutikken har ikke kedet sig, da der blev brainstormet markedsføringsideer. Den slags gøgl er en nødvendig del af den moderne museumsindustri, ingen tvivl om det, men det til trods kunne jeg dog ikke helt slippe en vis bekymring på kunstens vegne, da jeg stod i museumsshoppen og hørte på alle de veloplagte skåltaler iblandet anprisninger af de udstillede varer. John Kørner selv forklarer sin malemaskine til en af udstillingens gæster.Fold sammenLæs mereFoto: Diana Aud. Kunstmuseet i Aalborg, der af uransagelige grunde har omdøbt sig selv til det upræcise og pjattede Kunsten, er et hovedværk i dansk museumsarkitektur. Det er tegnet af finske Alvar Aalto sammen med hans kone, Elissa Aalto, og Jean-Jacques Baruël, som trods sit franske navn var pæredansk. Baruël havde arbejdet hos Aalto fra 1948 til 1954, og de lavede mange konkurrencer sammen i tiden efter. Konkurrencen om udformningen af Aalborg Kunstmuseum blev afgjort i 1958, men det tog tid at rejse de nødvendige penge, så først ti år senere kunne byggeriet gå i gang. Museet stod færdigt i 1972 og er det eneste Aalto-værk uden for Finland, så alene af den grund er det interessant i dag, hvor Aalto er en kanoniseret gigant. Som museumsarkitektur er det præget af sin tid, naturligvis, men stadig i dag efter ombygninger og opgraderinger står det som et stykke forbilledlig, elegant klassisk modernistisk museumsarkitektur. Sådan et sted, der virker både ophøjet og afslappet på den måde, moderne kunstmuseer helst skal være for at fungere. Museets udfordring er, at det er et dagslysmuseum, og i dag skal kunstmuseer helst udelukkende vise deres samlinger i kontrollerbart, elektrisk lys. Derfor fik Kunsten ved en stor renovering og ombygning i 2016 tilføjet en underjordisk sal, og det er der, den del af Kørners udstilling, der ikke handler om »merchandise«, folder sig ud. Et enkelt af de sovende problemer er stået ud af sengen.Fold sammenLæs mereFoto: DianaAud. Heldigvis glemte jeg hurtigt alt om T-shirts, tryk og mikrobrygget øl, da jeg selv begav mig ned i mørket. For udstillingen er absolut seværdig og præsenterer på virkelig veloplagt vis alle sider af John Kørners mangefacetterede virke. Centralt i installationen står en stor »malemaskine«, der ifølge den forklarende tekst er en model af en opstilling i Kørners eget atelier. Stabler af bemalede pizzabakker og papæsker i forskellige størrelse dominerer lokalet sammen med nogle store bakker eller borde dækket med »kørnergule« pvc-presenninger. Over de malede papstakke er monteret små messingvandhaner, der sender forsigtige dråber ned over pappet. Længere nede i systemet bliver vandet samlet op i små slisker, som fører det til de gule presenninger, hvor vand og farve glider rundt i en langsom blandingsbevægelse, som til sidst måske skaber et billede – eller noget, der kan bruges som baggrunden til et. Malemaskinen er typisk for Kørners tilgang: På overfladen virker den en smule pjattet, men hvis man går ind i hele tænkningen omkring maskinen, omkring de værker, Kørner skaber, og om de »problemer«, de peger på, er der også en dyb alvor i tanken om den organisk selvskabte kunst. Ideen om billeder, der bliver til, fordi de selv VIL, fordi det bare sker. Det er samme slags afkoblet tilstedeværelse, John Kørner søger i sin kunst, og når hans billeder lykkes bedst, har de vitterligt en helt særlig tone, der appellerer til både kunstelskere og T-shirt-producenter. De spraglede værker på udstillingen »Crazy Awake« præsenterer sig appetitligt i det sorte rum under Kunsten.Fold sammenLæs mereFoto: DianaAud. Malemaskinen dominerer kælderens centrale rum og udfører næsten lydløst sine processer, mens man går rundt i udstillingen. På væggene hænger billeder fra Kørners karriere siden 2001 – mange af dem markeret med den ovale problemsignatur, Kørner har gjort til sit særkende. På trods af de lette og luftigt æstetiske farver handler John Kørners malerier nemlig om alvorlige ting som krig, migration, trafficking, klimakrise og corona. I sit billedsprog introducerede han tidligt den lille, ovale markering som en signatur for »problem« – på den måde kunne billedet pege på problemet uden at være tvunget til at sige noget konkret om det. Senere har John Kørner endda flyttet sine problemer ud af lærrederne og er begyndt at få dem produceret i glas og keramik. Værket »The Performance« præsenterer en reolfuld af »problemer«, og der er noget interessant, alkymistisk over dem her i det sorte mørke under Kunsten. Man accepterer uden videre, at de mærkelige, organisk formede glasbobler repræsenterer noget »andet« end det, vi ser. I udstillingens modsatte ende møder vi »problemerne« i en mere humoristisk form. De sover fredeligt i fem opstillede senge. Store, ovale keramik-»problemer« – de fleste med dyne på. Et enkelt problem er dog vågent og står »crazy awake« på højkant og skriger sin lydløse frustration ud. Sådan er det, når man vågner midt om natten med problemer, der kværner rundt i hjernekassen. Det er terapeutisk at forestille sig, at problemet i virkeligheden bare er en lyserød glasting, man kan stille fra sig i reolen Der er hele 27 forskellige problemer i dette værk fra 2007. Baggrundsfarven er »kørnergul«.Fold sammenLæs mereFoto: DianaAud. I mørket bag sengene er der flere installationer: Et keramisk skelet, en seng i et bur, så man kan gemme sig for verden, dunkle, halvt alvorlige, halvt humoristiske bearbejdninger af tilværelsen, og et temperament, man umiddelbart kan genkende i Kørners generationsfæller fra 1990erne – det ironiske årti. John Kørners skæve smil er stærkt til stede i installationerne, som er interessante, men som også på deres egen måde klart understreger, at Kørner først og fremmest er kunstmaler. De store nye billeder, der hænger på hver side af lokalet med sengene, har den mærkelige blanding af lethed og sikkerhed, John Kørner efterhånden har gjort til sin specialitet. Store malerier, der først og fremmest virker dekorative, men som alligevel bliver hængende i ens bevidsthed, selv når man bevæger sig op i lyset igen. Det er en smuk forårsaften i Aalborg, da jeg siger farvel til Kørner og hans malemaskine nede i mørket. Da jeg kommer udenfor, bemærker jeg, at nogle senge med indbyggede »problemer« også er blevet placeret over museets hoveddør. »Crazy Awake« i den grad. Jeg er ikke i tvivl om, at både Kørner, Kunsten og dens travle købmænd vil få stor succes med denne udstilling. Crazy Awake Til 18. august 2024 Kunsten Museum of Modern Art Aalborg Kong Christians Allé 50, Aalborg",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/han-har-sin-egen-farve-i-fluggerkataloget-billedkunstneren-john-koerner-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1793337/24699689-p-udstillingen-crazy-awake-i-den-nye-sal-i-kun.jpg",
            "publication_time": "Lørdag d. 11. maj 2024, kl. 15.38",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}