{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/han-opfordrede-de-fattige-til-at-spise-cornflakes-til-aftensmad-nu",
        "title": "Han opfordrede de fattige til at spise »cornflakes til aftensmad«. Nu står han i sit livs shitstorm",
        "content": "Priserne på fødevarer er i USA påderes højeste i 30 år. Og hvordan får man så økonomien til at løbe rundt? Her er svaret: Spis cornflakes til aftensmad! I hvert fald hvis man spørger den administrerende direktør for morgenmadsfabrikanten Kellogg's, Gary Pilnick. I en ny reklamekampagne fra den amerikanske milliardvirksomhed lyder budskabet fra »Tony The Tiger« – frontfiguren på de velkendte Frosties-pakker – at man skal »give kyllingen en friaften«. I stedet skal de søde majsflager med mælk på udgøre menuen for hele familien. Årsagen er simpel: Ved at spise morgenmad til aften bliver prisen »meget mere overkommelig« for en amerikansk familie med få penge, siger Gary Pilnick i etinterview til den amerikanske nyhedskanal CNBC: »Morgenmadsprodukter har altid været ganske overkommelige prismæssigt, så vi reklamerer for morgenmadsprodukter til aftensmad. Hvis man tænker på prisen for en familie sammenlignet med, hvad de ellers kan købe, er det nemmere at få råd,« siger han. At amerikanerne med få penge på lommen kunne spise morgenmadsprodukter til aftensmad, var budskabet fra Kellogg's-direktøren. Men budskabet har fået bagslag og mødt ramaskrig.Fold sammenLæs mereFoto: Rodney Choice/AP/Ritzau Scanpix. Hans udmelding er mildest talt ikke faldet i god jord hos amerikanerne. Nu er direktøren og Kellogg's endt i en shitstorm. Også selvom budskabet efter alt at dømme er velment. Gary Pilnick svarede i hvert fald troskyldigt, da han fik spørgsmålet af studieværten på CNBC. »Det går rigtig godt lige nu. Morgenmadsprodukter til aftensmad er noget, der nok er mere trendy nu, og vi forventer, at det fortsætter, så længe forbrugerne er under pres,« fortalte han. Men i virkeligheden tyder det på, at det nu kan gå den absolut modsatte vej for firmaet. For mange amerikanere minder budskabet nemlig om noget, som den franske dronning Marie Antoinette efter sigende – selvom det langtfra er sikkert –skulle have sagtsom reaktion på, at det franske folk sultede: »Lad dem spise kage.« I Gary Pilnicks og Kellogg's' tilfælde ender shitstormen trods alt næppe i henrettelse og revolution, som det skete i Frankrig. Men konsekvensen er til at tage og føle på. På ungdommens foretrukne sociale medie, TikTok, har Kellogg's-fadæsen spredt sig som ringe i vandet. Videoer, hvor folk går i krig mod firmaet og frontfigur Gary Pilnick, får millioner af visninger. Et af de mest fremtrædende budskaber lyder: Boykot Kellogg's. »Kære hr. milliardær. Det er en fornærmelse af højeste rang, at du fortæller fattige amerikanere og folk fra arbejderklassen, at de, hvis ikke de har råd til dagligvarer, kan købe morgenmadsprodukter til aftensmad. Den officielle Kellogg's-protest begynder 1. april. Men vores familie begynder i dag,« fortæller et forældrepar på TikTok.  Mange andre har tilsluttet sig bevægelsen, der ikke kun forholder sig til Kellogg's' egne mærker. Men også alle de underliggende produkter og firmaer, som morgenmadsgiganten sælger og ejer. Som følge af den store boykot deler mange mennesker nu også deres forskellige alternativer til Kellogg's på TikTok. At lave røræg til morgenmad eller investere i et vaffeljern, så man kan lave hjemmelavede vafler, ernogle af de råd, som folk deler ud.  I kommentarfelterne er vreden stor. »Giv pøblen morgenmad til aftensmad!« skriver en bruger med tyk ironi. »Jeg vil aldrig købe morgenmadsprodukter igen. Tyg lidt på den,« skriver en anden bruger. Vreden er rettet mod dobbeltmoralen i Gary Pilnicks og Kellogg's' budskab, fordi fødevareproducenterne selv har sat priserne op. Kellogg'shar siden 1877 udviklet sig til en amerikansk institution, der er blevet fast inventar i køkkenskabe over hele verden. Ideen var, at sprøde cornflakes med mælk ovenpå kunne erstatte brød, pølser, æg og bacon. Det var enkelt, effektivt, nemt og billigt. Og det var tilmed ikke så fedende. Og de masseproducerede morgenmadsflager passede perfekt i en tid, hvor den industrielle revolution kaldte på mere arbejde og mindre tid til madlavning i hverdagene. En ny madkultur var født. Frosties er også en populær vare i mange danske hjem.Fold sammenLæs mereFoto: Gene J. Puskar/AP/Ritzau Scanpix. Kellogg's-brødrene, John Harvey Kellogg og Will Keith Kellogg, havde skabt en kæmpe succes, og i dag er morgenmadsprodukterne fast inventar i mange menneskers hverdag. Men ved at ville lukrere på mange amerikaneres dårlige økonomiske situation er Kellogg's tilsyneladende gået for vidt. Siden coronapandemien har mange amerikanere sloges med daglige indkøb, der er blevet dyrere og dyrere. Det skyldes især, at dagligvarekæder har skruet prisen op på almene fødevarer for at dække de højere udgifter til ingredienser, transport og arbejdskraft. I 2022 brugte amerikanerne 11,3 procent af deres disponible indkomst på fødevarer. Det er ikke set siden 1991,skriver The Wall Street Journal. Og selvom Kellogg's-direktør Gary Pilnicks budskab er, at man kan spare penge ved at spise cornflakes til aftensmad, er det ikke, fordi hans produkter er blevet billigere. Tværtimod. Prisen på morgenmadsprodukter er stegetmed hele 28 procenti USA siden januar 2020. Det forstærker kun raseriet. Kritikerne påpeger, at budskabet klinger hult, når Gary Pilnick og Kellogg's omsætter for milliarder og alligevel sætter prisen op – for derefter at reklamere for morgenmadsprodukterne som det økonomiske alternativ. »Ødelæggelsen af arbejderklassen er i fuld gang. Snart vil der kun være de fattige og de ultrarige,« skriver en bruger på TikTok.  Om Kellogg's-boykotten medfører en egentlig økonomisk konsekvens for den milliardomsættende virksomhed, må tiden vise. Lige nu står Gary Pilnick i shitstormens øje.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/han-opfordrede-de-fattige-til-at-spise-cornflakes-til-aftensmad-nu",
            "image_url": null,
            "publication_time": "Mandag d. 04. marts 2024, kl. 21.16",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}