{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/han-var-danmarks-stoerste-bidrag-til-anden-verdenskrig",
        "title": "Han var Danmarks største bidrag til Anden Verdenskrig",
        "content": "I løbet af sommeren og efteråret 1941 knuste Heeresgruppe Mitte, anført af feltmarskal Fedor von Bock, al modstand foran sig og tilføjede den Røde Hær nogle af de største nederlag i verdenshistorien. Da Hitler sendte Mittes panserstyrker mod syd for at omringe den Røde Hær i Ukraine i september 1941 og gennemførte verdenshistoriens største tilfangetagelse af fjendtlige styrker, da generalerne Heinz Guderian og Paul von Kleists tanks mødtes ved Lochvytsia og gjorde, at mere end 600.000 russiske soldater senere måtte overgive sig, var krigen måske allerede tabt for tyskerne. Ikke på grund af operationerne i Rusland, men fordi amerikanerne var begyndt at indrette deres industrisektor på at producere våben. I december 1941 kørte Heeresgruppe Mitte fast i sneen omkring Moskva for at erobre russernes hovedstad. Få år senere, i 1944, iværksatte den russiske general Zhukov Operation Bagration, der mellem juni og august tilføjede tyskerne deres største nederlag nogensinde, da 28 ud af Heeresgruppe Mittes 34 divisioner blev nedkæmpet. Den russiske hær, der havde været i frit fald i 1941, var i 1944 blevet forvandlet til en formidabel kampenhed, der nu gjorde sig klar til at køre via Warszawa til Berlin. På de russiske propagandafilm fra kampene på østfronten ser man en endeløs række af våbensystemer lavet i Rusland. Der er den ikoniske T-34 kampvogn, Katjusja-raketterne, der hurtigt blev døbt »Stalinorgelet«, riflerne fra Mosin-Nagant og Sturmovik-jagerbomberne. Det, man ikke ser, er de mange amerikanske våben. USA producerede omkring 14.000 pansrede køretøjer og et tilsvarende antal fly til den Røde Hær. Da den Røde Hær rykkede frem, var det ved hjælp af de mere end en halv mio. lastbiler eller 3.500 togsæt, som amerikanerne havde sendt til russerne. Når de affyrede deres våben, var det ofte med amerikansk ammunition.Efter krigen sagde general Zhukov, at materiel fra USA havde været afgørende for, at Rusland kunne vende krigens gang efter tyskernes indledende stormløb mod øst. Knudsens første møde med Franklin D. Roosevelt, 30. maj, 1940.Fold sammenLæs mereFoto: Ritzau Scanpix. Hvad Zhukov ikke fortalte var, at en af de skikkelser, der havde været en nøgleperson i at få USA til at producere nok til ikke bare at bevæbne sine egne styrker, men også til at være den nation, der forsynede alle sine allierede med et endeløst arsenal af ammunition og våbensystemer til lands, til vands og i luften, var en dansk immigrant, der var startet som cykelsmed på Østerbro. Han hed Signius Wilhelm Poul Knudsen og blev født 1879 i København. Da han døde som Bill Knudsen i 1948 i Detroit, var han en af de mest succesfulde indvandrere – ikke blot blandt skandinaverne, men blandt alle indvandrere – i USA. Bill Knudsens historie er en rejse gennem nogle af de mest spændende år af USAs historie, hvor han først er med til at gøre Ford og General Motors til to af industrihistoriens ikoner, og senere sidder i den gruppe, der har ansvaret for at gøre USA til frihedens arsenal, mens Rusland brænder om kap med krigsskuepladserne i Stillehavet. Ole Sønnichsen har skrevet en meget læseværdig biografi om Bill Knudsen med titlen »One Dollar Man«, der er en historie, man kunne ønske mange flere kendte til herhjemme. Hvorfor tabte Aksemagterne Anden Verdenskrig? Der er mange komponenter, der indgår i svaret herpå, og der findes et stort publikum til et simpelt og enkelt svar. Måske er det en af de ting, der sker, når historiske begivenheder bliver ældre. Sandheden er ikke, at det var Churchills stædighed, Hitlers overmod eller manglende strategiske evner, østfrontens umenneskelige dimensioner og den russiske indædthed, der afgjorde krigen alene. Eller nogen anden enkeltstående begivenhed. De var alle ingredienser, der var med til at dreje krigen i den retning, der endte med Aksemagternes totale nederlag. Hjemme i København efter krigen. Hjemme i København efter krigen - National Automotive History Collection_Detroit Public LibraryHjemme i København efter krigen - National Automotive History Collection_Detroit Public LibraryHjemme i København efter krigen - National Automotive History Collection_Detroit Public LibraryFold sammenLæs mereFoto: National Automotive History Collection Detroit Public Library. Alle historiske perioder skabes af myriader af begivenheder, der løber sammen og skaber et udfald, som er aldeles multikausalt. Inden for historieformidlingens lettere brancher finder man det, man kalder Great Man Theory, der hævder, at verdenshistorien kan beskrives via en serie af store, transformerende personligheder. Europa omkring 1800 kan bedst forstås via Napoleon. Vil man vide noget om Romerriget, skal man læse om kejserne, og Anden Verdenskrig er fortællingen om især Churchill, Hitler, Stalin, Hirohito, Mussolini og Franklin D. Roosevelt. I dag er de fleste historikere enige om, at Great Man Theory er en meget forsimplet måde at forstå historien på, der ofte giver os et fortegnet billede af historien. Det bedste ved Sønnichsen er, at han aldrig falder for fristelsen til at gøre Bill Knudsens rolle større, end den kan bære. Der er ingen Great Man Theory, der foldes ud i biografien om Knudsen – og det er befriende. Tidligere har industrihistorikeren Arthur Hermann i»Freedom’s Forge«beskrevet, hvordan det var amerikanernes private erhvervsliv, der vandt Anden Verdenskrig, og at Bill Knudsen var den vigtigste person i denne proces. Man kunne have frygtet, at en dansk bog om Knudsen ville have gjort det samme.  I stedet får man et glimrende indblik i, hvorledes Knudsen var et af de mange tandhjul, der var med til at udvikle USA og påvirke den verden, vi kender – og at han var så dygtig, til trods for at han aldrig var andet end en halvstuderet cykelsmed, at ikke bare Henry Ford og Alfred P. Sloan gjorde ham til en af de mest velbetalte ledere i den amerikanske bilindustri, men at også Franklin D. Roosevelt søgte hans hjælp, da USA besluttede sig for at ruste verden til modstand mod Aksemagterne. Bill Knudsen er vores lille nations mest betydningsfulde bidrag til Anden Verdenskrig. Der indgik mange komponenter i den fortælling, og Knudsens var af stor vigtighed. Ikke mindst fordi han var overbevist om, at USA's egentlige styrke lå i den skabertrang, der havde løftet USA i de år, han boede der. Hvis man skulle genskrive Sønnichsens værk om Knudsen, skulle man medtage meget mere om Knudsens personlige kamp for at bevise, at et politisk system baseret på frie markedskræfter altid vil ende med at være mere innovativt og produktivt end et system baseret på kontrol og planøkonomi. Det er den egentlige historie, som Knudsen med sit liv skrev sig ind i. One Dollar Man Forfatter: Ole Sønnichsen i samamarbejde med Brian Dan Christensen.Sider: 400.Pris: 300 kr.Forlag: Story House Mads Fuglede er medlem af Folketinget for Venstre, cand. mag., ph. d.-studerende og kommentator i amerikanske forhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/han-var-danmarks-stoerste-bidrag-til-anden-verdenskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1130649/22730826-foto.jpg",
            "publication_time": "Søndag d. 24. marts 2019, kl. 18.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}