{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-var-formentlig-den-sidste-mand-donald-trump-oenskede-inviteret-ind-i",
        "title": "Han var formentlig den sidste mand, Donald Trump ønskede inviteret ind i tophemmelig gruppe – alligevel skete det",
        "content": "Det er en af de sager, hvor virkeligheden overgår fantasien. Jeffrey Goldberg, en prominent journalist og redaktør for et af USAs største magasiner, The Atlantic, blev ud af det blåtilføjet til en Signal-gruppechatmed en håndfuld af præsidentembedets mest magtfulde mænd. I den lukkede gruppe med 18 medlemmer diskuterede blandt andet USAs vicepræsident, J.D. Vance, og forsvarsminister, Pete Hegseth, krigsplaner i en tråd fyldt med emojis og slangforkortelser. Her diskuterede Trumps nationale sikkerhedsråd militære angreb på houthierne i Yemen. Hvilke bomber der skulle benyttes, hvornår og hvordan. »Jeg troede ikke på, at det kunne være rigtigt,« stod der i overskriften af artiklen, der mandag aften afslørede fadæsen: »Men så begyndte bomberne at falde.« Som taget ud af et afsnit af den politiske komedieserie »Veep« var det ovenikøbet Donald Trumps nationalesikkerhedsrådgiver, Michael Waltz, der tilføjede journalisten til gruppen – angiveligt helt uafvidende. Den nationale sikkerhedsrådgiver for Donald Trump, Michael Waltz, erkender, at han har oprettet den omdiskuterede Signal-gruppe. Han siger samtidig, at han ikke personligt kender Goldberg, men at han har hørt om hans »forfærdelige ry«.Fold sammenLæs mereFoto: Leah Millis/Reuters/Ritzau Scanpix. Sagen er allerede blevet beskrevet somen af USAs mest chokerende nationale sikkerhedsbrister, og mens Demokraterne kræver fyringer, har Republikanerne og Trump forsøgt atnedtone sagen. Det er ikke en hvilken som helst journalist, Michael Waltz tilføjede til Signal-gruppen, der gik under navnet »Houthi pc small group«. 59-årige Jeffrey Goldberg har som redaktør for The Atlantic paradoksalt nok stået i spidsen for en særdelesTrump-kritisklinje. I 2016 støttede magasinet – der ellers normalt ikke anbefaler en præsidentkandidat – Hillary Clinton forud for præsidentvalget det år under overskriften »Against Donald Trump«(Imod Donald Trump), og et par år senere, i marts 2019, bragte magasinet en forside, der argumenterede for en rigsretssag mod Donald Trump. For godt et år siden bragte magasinet et helt nummer med ikke mindre end 24 artikler under overskriften »Hvis Trump vinder«, hvor hovedbudskabet var, at en mulig anden Trump-præsidentperiode ville blive værre end den første. Senere støttede magasinet Kamala Harris op til sidste års præsidentvalg. Donald Trump har længe været tilsvarende kritisk over for Goldberg. Både på sociale medier og under diverse valgkampsarrangementer, hvor Trump blandt andet har omtalt Goldberg som en »svindler« og beskrevet ham som umoralsk. Længe før Trumps tid i Det Hvide Hus var Jeffrey Goldberget velkendt navni den amerikanske mediebranche. Som ung udskiftede han tilværelsen i New York, hvor han voksede op, med Israel. Her aftjente han sin værnepligt i det israelske militær (IDF), og startede senere sin journalistiske karriere hos The Jerusalem Post. Da han senere vendte tilbage til USA, blev det som journalist for The Washington Post. Senere blev han mellemøstkorrespondent for The New York Times og Washington-korrespondent for The New Yorker. Efter en årrække som skribent for nogle af verdens største, ældste og mest respekterede mediehuse, lagde han pennen på hylden og blev lokket til The Atlantic som redaktør. Det tog angiveligt The Atlantics ejer, David Bradley, to år at overtale ham til at takke ja til posten. Da de flatterende henvendelser til Goldberg ikke virkede,sendte Bradley tre ponyersom gave til Goldbergs tre børn. Så var Jeffrey Goldberg overbevist. Under Goldbergs redaktionelle ledelse vandt magasinet sin første Pulitzer-pris i 2021 i sin 168-årige lange historie. Det gentog sig i 2022. Og igen i 2023. Når Jeffrey Goldberg en sjælden gang selv lægger byline til artikler i The Atlantic, giver de genlyd helt ind i Det Ovale Kontor. I 2020 skrev Goldbergen artikel, der hævdede, at Donald Trump bag lukkede døre havde afvist at dukke op til en mindehøjtidelighed i Frankrig for amerikanske soldater, der kæmpede under Første Verdenskrig. Dengang, i 2018, aflyste Donald Trump besøget på den amerikanske kirkegård i Aisne-Marne nær Paris, fordi det regnede. Den regn kunne helikopteren ikke håndtere, lød undskyldningen. Men, skrev Goldberg i 2020, den påstand passede ikke: »Trump aflyste besøget, fordi han frygtede, at hans hår ville blive pjusket i regnen,« stod der: »Han (Trumpred.) mente ikke, at det var vigtigt at ære amerikanere døde i krig.« Donald Trump ved et besøg i Arlington, 19. januar 2025.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Værst for Trump havde Jeffrey Goldberg via anonyme kilder fået fortalt, at præsidenten havde sagt, at kirkegården var »fyldt med tabere«. I en anden samtale samme dag havde Trump beskrevet de 1.800 begravede soldater som »tumper« for at dø i krig. Sagen eksploderede, og Trumpbenægtede og beskyldtesamtidig Goldberg for at opdigte falske nyheder i et forsøg på at påvirke valget i 2020. I 2024 kunneGoldberg rapportere, at Trump fortsat udviste foragt for det amerikanske militær i private samtaler, og at han ordret havde sagt, at »jeg har brug for den type generaler, som Hitler havde«. Også det benægtede Trump, at han havde sagt. Der er derfor noget ironisk over, at den Trump-kritiske redaktør var manden, der fejlagtigt blev indviet i Trump-administrationens tophemmelige planer. Den sidste journalist, Trump-administrationen formentlig ønskede at dele hemmeligheder med, sad pludselig i første parket. Der gik da heller ikke mere end et par timer efter offentliggørelsen, før Jeffrey Goldbergs historie blev kritiseret og latterliggjort af Trump-administrationen. Michael Waltz selv udtalte, at hanaldrig havde mødtGoldberg, og at der er »en masse journalister i Washington, der har skabt store navne for sig selv, og skaber løgne om præsidenten.« Elon Musk skrev påsin X-profil, at »det bedste sted at gemme et lig er på side to af The Atlantic, fordi ingen nogensinde kommer dér forbi«.  Best place to hide a dead body is page 2 of The Atlantic magazine, because no one ever goes therehttps://t.co/10A01hObHO Og Donald Trump selv nedtonede kritikken over for en række journalister, der spurgte ind til sagen: »Jeg ved intet om det. Jeg er ikke en særlig stor fan af The Atlantic. For mig er det et magasin, der er ved at gå konkurs. Men jeg ved intet om sagen.« Siden erklærede Donald Trump, at »der var ingen klassificerede oplysninger« i chatten, og det fik onsdag magasinet tilat offentliggøre indholdetaf chatten.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-var-formentlig-den-sidste-mand-donald-trump-oenskede-inviteret-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904444/24918787-det-var-en-fejl-da-trumps-nationale-sikkerhedsrd.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 20.57",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}