{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-gav-hende-angivelig-stoed-og-voldtog-hende-nu-har-de-indgaaet-en",
        "title": "Han gav hende angivelig stød og voldtog hende. Nu har de indgået en opsigtsvækkende aftale",
        "content": "Marilyn Manson har længe lignet en færdig mand. Han er blevet mødt med den ene anklage efter den anden. Han er blevet stemplet som den type, som ingen længere vil røre ved. En giftigkrænker afværste skuffe. Der har været lagt op til adskillige retssager efter årelange anklager mod den 54-årige musiker. Selv har Marilyn Manson – hvis borgerlige navn er Brian Warner – konsekvent fastholdt, at han er uskyldig. Det er næsten to år siden, atsagenbegyndte at rulle. Marilyn Mansons tidligere kæreste Evan Rachel Wood rettede alvorlige anklager mod manden. Hun kaldte ham sin »overgrebsmand«, og beskrev, hvordan han angiveligt »groomede« og »misbrugte« hende. »Jeg blev hjernevasket og manipuleret til at være underdanig,« sagde hun dengang. »Han begyndte at groome mig, da jeg var teenager, og har på forfærdelig vis misbrugt mig i årevis. Jeg blev hjernevasket og manipuleret til at være underdanig,« skrev skuespilleren Evan Rachel Wood i 2021 om, hvad Marilyn Manson angivelig har udsat hende for.Fold sammenLæs mereFoto: Nina Prommer/EPA/Ritzau Scanpix. Siden har en række kvinder fortalt deres historier om Marilyn Manson og det, de siger, han har udsat dem for. En af demer skuespilleren Esmé Bianco, og det er i forbindelse med hendes sag, at der er sket afgørende nyt. Hun rejste i 2009 til Los Angeles i USA i en tro på, at hun skulle medvirke i en musikvideo til sangen »I Want to Kill You Like They Do in the Movies«. Ifølge sagsakter, som amerikanske medier har beskrevet, var det ikke sådan, det endte. Der var intet filmhold – det var Marilyn Manson, der filmede med sin mobiltelefon. Han forventede, at Esmé Bianco boede hos ham og ikke på det hotelværelse, der var blevet booket til hende. Ifølge sagsakterne nægtede Marilyn Manson skuespilleren søvn såvel som mad. Marilyn Manson fastholder sin uskyld og kalder anklagerne et »organiseret angreb«. Han siger, at hans karriere nu er lagt i ruiner.Fold sammenLæs mereFoto: Richard Shotwell/AP/Ritzau Scanpix. Han låste Esmé Bianco, der er mest kendt for sin rolle i serien »Game of Thrones«, inde på et soveværelse, bed hende, piskede hende og gav hende elektrisk stød, fremgår det af sagsakterne. Han forsøgte angivelig at tvinge hende til seksuelt samkvem med en anden kvinde, og han truede Esmé Bianco med, at han ville voldtage hende om natten. »Mr. Warner brugte ved flere lejligheder stoffer, tvang og trusler om tvang til at kræve seksuelle handlinger af fru Bianco. Mr. Warner voldtog fru Bianco i eller omkring maj 2011,« lød det i sagsanlægget fra 2021. Det bliver beskrevet, at Bianco i dag lider af ptsd, angst og depression. Mansons advokats svar var, at anklagerne var komplet usande, og han udtalte, at de vil kæmpe imod dem på det kraftigste. Marilyn Manson har i øvrigt sagsøgt Evan Rachel Wood, der fik sagen til at rulle, for injurier. Det gjorde han sidste år, hvor han kaldte det »et organiseret angreb« på sig. Sagen er af den type, der har fået enorm opmærksomhed, siden de første anklager blev fremført i 2021. Kort efter de første anklager blev han skrottet af sit pladeselskab. Sagen er genstand for en dokumentar, »Phoenix Rising«, som havde premiere sidste år. Og da han i 2021 blev nomineret til Grammy-uddelingen, vakte det massivopmærksomhed. Blandt kvinderne, der er gået imod Marilyn Manson, er tidligere kærester og assistenter. Sidste år blev en af sagerne – der omhandler hans tidligere assistentAshley Walters– endegyldigt lagt ned af Los Angeles Superior Court. Også sagen, der involverer Ashley Morgan Smithline, blev lagt ned i år, fordi hun ifølgeRolling Stonemissede en deadline. Og så tilbage til Esmé Bianco. Hun har netop indgået forlig med Marilyn Manson – de præcise detaljer for forliget er indtil videre ukendt, beskriver flere internationale medier. Hendes advokat, Jay Ellwanger, siger ifølgeRolling Stone, at hun er gået med til det, så hun kan »komme videre med sit liv og sin karriere«. En sag om en anonym kvinde under tilnavnetJane Doeer stadig i gang. Mens den pågår, fortsætter Marilyn Manson med at fastholde sin uskyld. Det ændrer ikke på, at sagerne har klæbet sig til hans omdømme. Selvhar han sagt, at hans »karriere er i ruiner«, efter at han »på falsk grundlag er blevet beskrevet som voldtægtsmand og krænker«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-gav-hende-angivelig-stoed-og-voldtog-hende-nu-har-de-indgaaet-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1639499/24327347-files-us-entertainment-music-crime-manson.jpg",
            "publication_time": "Onsdag d. 25. januar 2023, kl. 13.58",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}