{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-har-undersoegt-hvordan-arbejdervaelgerne-vender-socialdemokratiet",
        "title": "Han har undersøgt, hvordan arbejdervælgerne vender Socialdemokratiet ryggen – her forklarer han hvorfor",
        "content": "Få timer inden, at socialdemokrater traditionen tro samler sig under de røde faner 1. maj, er der landet en analyse, som formentlig giver panderynker i det gamle arbejderparti. Siden valget har Socialdemokratiet mistet ikke så få arbejdervælgere, konkluderes det. Og det skyldes flere ting, forklarer valgforsker og professor på Københavns Universitet, Kasper Møller Hansen, der har udarbejdet analysen forAltinget. »Det ville da klart være sjovere for partiet i morgen, hvis de oplevede fremgang hos arbejdergruppen. Men det gør de bestemt ikke,« fastslår Kasper Møller Hansen, da Berlingske ringer ham op. Analysen, der er lavet på baggrund af interview fra Gallup og Epinion, viser således, at Socialdemokratiet står til at miste en stor andel af arbejdervælgerne, hvis man sammenligner med seneste folketingsvalg i 2022. En arbejder er i analysen defineret ud fra, hvorvidt en vælger er ansat som ufaglært eller faglært som smed eller tømrer,skriver Altinget. Arbejdernes internationale kampdag har siden 1889 været arbejderbevægelsens markering af kampen for arbejdernes politiske og faglige rettigheder.Fold sammenLæs mereFoto: Asger Ladefoged. Ved valget i 2022 fik Socialdemokratiet cirka 150.000 arbejderstemmer. Hvis der var valg i morgen, ville Socialdemokratiet kun få omtrent 100.000 af stemmerne, viser analysen. Det svarer til, at partiet har mistet en tredjedel af partiets arbejderstemmer. Og ifølge Kasper Møller Hansen er det dårlige nyheder for Socialdemokratiet. Faktisk er det »rigtig skidt«, mener han. »En stor del af partiets identitet og kultur er bygget op omkring arbejdervælgerne. De er definerende for, hvordan partiet ser sig selv, og de er helt definerende for partiets måde at tænke og være på,« siger Kasper Møller Hansen til Berlingske og understreger: »Derfor er det slemt, når de mister vælgere, som er dna-vælgere.« Analysen rammer ind i Socialdemokratiets ånd. Da partiet blev stiftet i efteråret 1871, var formåletifølge Socialdemokratiets hjemmesideat organisere den hastigt fremvoksende arbejderklasse på et socialistisk grundlag. Det var en periode, hvor landbefolkningen flyttede ind til byerne og blev arbejdere, og Socialdemokratiet udsprang af et ønske om at give netop denne befolkningsgruppe retfærdige levevilkår og demokratiske rettigheder. Siden har arbejderne været en vigtig del af partiets dna, forklarer Kasper Møller. »Socialdemokratiet er i stor tilbagegang generelt set, men de går relativt mere tilbage i den her vælgergruppe, end de gør i mange af de andre grupper,« siger han: »Derfor er der ingen tvivl om, at det her bliver en stor udfordring for Socialdemokratiet. Af flere grunde.« Kasper Møller Hansen forklarer, at det er en gruppe, som har afgjort mange valg. Men det er også en gruppe, som er flytbar. Og »det gør det særligt interessant«. »Det er en gruppe af vælgere, som flytter sig, når de ikke kan lide lugten i bageriet. De har flyttet sig efter udlændingepolitikken. De har flyttet efter lavere skat. De gør hele tiden op med sig selv, hvor de hører hjemme,« siger han: »Lige nu vil de fleste stadig stemme på Socialdemokratiet sammenlignet med andre partier. Men det kan hurtigt ændre sig«. Selvom Socialdemokratiet står til et relativt stort vælgertab, er partiet stadig – med nød og næppe – det største blandt arbejdervælgerne, viser analysen, som Kasper Møller Hansen har lavet. Socialdemokratiet står dermed til at få 13,8 procent af arbejderstemmerne, mens Danmarksdemokraterne og Liberal Alliance står til at få henholdsvis 12,2 og 11,9 procent af stemmerne. Ifølge Kasper Møller Hansen er det ikke usandsynligt, at flere af vælgerne i fremtiden vil rykke til blå blok. »Og det vil bestemt gøre ondt på Socialdemokratiet,« lyder det. Arbejdernes internationale kampdag bliver markeret med politiske taler rundt om i Danmark. I år vil Mette Frederiksen afholde sin tale på Vestsjælland.Fold sammenLæs mereFoto: Asger Ladefoged. Kasper Møller Hansen mener, at Socialdemokratiets tilbagegang blandt arbejdervælgerne skyldes, at Mette Frederiksen har dannet regering hen over midten. »Mange af de her arbejdervælgere er røde vælgere, som traditionelt set har hørt til i rød blok. Nu gik Socialdemokratiet i en regering, hvor deres værste fjende, Venstre, pludselig var med, og det tror jeg ikke, der var mange, som havde forestillet sig,« siger han. Derudover led partiet »et stort knæk«, da man fjernede store bededag, tilføjer han. Direkte adspurgt, hvad det ville kræve for Socialdemokratiet at vinde sine kernevælgere tilbage, svarer Kasper Møller Hansen: »Det er svært, når Moderaterne og Venstre også skal have deres vilje. Nu tager de – igen – hul på indvandrerpolitikken og laver en stram linje, så det er jo en måde, de forsøger at vinde vælgere fra Danmarksdemokraterne og Dansk Folkeparti på,« siger han: »Men det er en kæmpe udfordring. Den 'fornuftige politik', som Lars Løkke kalder det, har vist sig sværere, end mange havde regnet med. Og det vidner om, at det er den regering i danmarkshistorien, som har tabt mest og hurtigst«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-har-undersoegt-hvordan-arbejdervaelgerne-vender-socialdemokratiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790554/24693699-.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 18.15",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}