{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/han-betalte-prisen-for-at-vaere-moses-hansens-soen-men-i-dag-er-thomas",
        "title": "Han betalte prisen for at være Moses Hansens søn. Men i dag er Thomas Hansen en mand med sin egen mission",
        "content": "»Far? Har du set til venstre?« 17-årige Thomas Hansen går ved siden af sin far på gaden i Herning. En bil er netop kørt op på siden af dem, og ruden er blevet rullet ned. Ansigterne på personerne i bilen husker Thomas Hansen ikke i dag. Mundingen på det oversavede jagtgevær rettet mod hans far står til gengæld krystalklart – også at han selv befinder sig mellem far og gevær. Han husker også komikken i den ordveksling, der fulgte. Men først skal banen lige ridses op. Thomas Hansens far er Moses Hansen. Hvis du ikke har hørt om ham, har du ikke levet i 1990erne. Her opnåede Moses Hansen bred danmarksberygtelse ved at bære rundt på et tre meter højt kors og demonstrere mod sex- og pornomesser. Så med til fortællingen om hin dag i Herning hører, at far og søn var på vej mod en sexmesse i hjembyen, og atMoses Hansen bar førnævnte korsover skulderen. Det hører også med til fortællingen, at Thomas Hansen nok griber tingene an på en anden måde end sin far. Men også Thomas Hansen er en mand med en svær mission centreret om Gud – og i modsætning til sin far, ser han i højere grad ud til at appellere til masserne. Thomas Hansen hedder »Zorba« til mellemnavn. Det samme gør hans søskende og far. Moses Hansen købte navnet efter at have set filmen »Zorba, grækeren«.Fold sammenLæs mereFoto: Liv Latricia Habel. »Jeg så min far som en helt. Jeg kan huske, at vi i skolen skulle skrive om en helt. Der traf jeg et meget bevidst valg om at skrive om min far. Netop fordi han var en meget kontroversiel figur i Danmark, hvor man enten var meget enig eller meget uenig med ham,« siger Thomas Hansen. »Thomas Hansen« er et navn, der forsvinder blandt kartoflerne i sovsen. Umulig at google og bosat i Herlufmagle, Hørsholm og Himmerland. På én gang alle og ingen kan han være naboen, kollegaen, kassemedarbejderen. Men han er en mand, der lige nu sidder i en flaskegrøn sofa på et kontorhotel på Amager. Og hans 42 år i Guds skaberværk har han tilbragt anderledes end flertallet af Danmarks andre Thomas Hansen’er. »Man kan vel godt sige, at min baggrund er usædvanlig,« medgiver han. Og nu kommer vi til hans store mission i livet. I 2012 stod Thomas Hansen i spidsen for frikirken Hillsongs indtog i Danmark. En kirke, der opstod i 1983 i Australien og udspringer af pinsekirken. Hillsong er kendt for sin moderne tilgang til gudstjenester: Jeans og gummisko frem for pibekrave og kåbe. Trommer og elektrisk guitar frem for pibeorgel. Hil dig frelser og forsanger, kunne man sige om Hillsongs tilgang, der har ladet Grundtvig blive i Folkekirken og i stedet skruet op for det ungdommelige og cool. Hillsong er da også kendt for de mange kendisser og jetsettere, der kommer i kirken. I USA harJustin Bieber og Kardashian-søstreneblandt andet haft deres gang i Hillsong. Og i Danmark har blandt andre Casper Christensen og Remee fundet Gud i Hillsong. Hver søndag holder Hillsong Danmark to gudstjenester på Scandic Falkoner. Der er også gudstjenester i Aarhus.Fold sammenLæs mereFoto: Liv Latricia Habel. Men kendisappellen er, ifølge Thomas Hansen, ikke udtryk for en bevidst strategi fra Hillsongs side. »Vi går ikke bevidst efter at få kendte med. Men folk, der er kendte, har også brug for nogen at snakke med og et sted, hvor de føler sig sikre, og hvor deres liv ikke bliver solgt videre. Det kan vi give.« Hillsong har dog også været omdrejningspunkt for kontroverser og kritik. Men før vi tager hul på den del, skal vi tilbage til den flaskegrønne sofa på kontorhotellet på Amager. Mellem it-startups og håbefulde selvstændige har Hillsong sine kontorer. Her er tekøkken, syv-otte ansatte ved kontorbordene og et fotostudie med førnævnte sofa, der lige nu rummer Hillsong Danmarks ledende præst, Thomas Hansen. »Min mission er at hjælpe mennesker til at blive den bedste version af sig selv. Og der tror jeg personligt, at den bedste version af et menneske er, når det menneske er i et forhold til Gud,« siger Thomas Hansen. Én vej til at blive en mere skinnende version af sig selv kan, hvis man spørger Thomas Hansen, passende gå gennem Hillsongs tolkning af kristendommen og Biblen. »Vi tror på, at Gud er en levende gud, der kan opleves. Han er ikke bare et emne, en teori eller en energi. Gud er en person, og han inviterer os til at have et venskab med ham, og Gud har haft en plan med hver enkelt af os lige fra begyndelsen.« Thomas Hansen mødte sin kone i Hillsong i Australien. Sammen har de tre børn.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvad er det Hillsong kan, som Folkekirken ikke kan? »Jeg tror, at vi har brug for alle slags kirker. Både Folkekirken og frikirker, fordi folk er forskellige. Nogle vil komme ind i vores kirke og tænke, at musikken er for høj, at det er for mørkt og for meget på engelsk. Selvom vi oprindeligt er australske, så vil nogle måske tænke, at vi er alt for amerikanske. Men det, vi tilbyder, er bare en anderledes pakke af kristendommen, hvor formidlingen er meget vigtig.« Thomas Hansen er den yngste af seks børn, og i Hansen-hjemmet i Herning kom troen ind gennem navlestreng, modermælk, ører og gerninger. »Jeg er vokset op i en familie, hvor tro var en del af vores identitet, og det var det, der gjorde os forskellige fra andre.« I Herning stak Hansen-familiens børn ud som nonner på en natklub, og den slags går sjældent ustraffet hen. »Jeg synes, at det er fedt at have en far, som står for noget, og som tør give slip på alt for at stå ved det. Men det gjorde selvfølgelig også, at vi blev mobbet.« Mobbernes sproglige kreativitet resulterede i, at Thomas Hansen blev kaldt for »Kilde-Moses« – sat sammen af mærket på sin cykel og sin far. I gymnasiet blev han bare kaldt »Jesus«. Sidstnævnte øgenavn var det, han gik under, da han den dag i slutningen af 1990erne stirrede ind i et jagtgevær midt i Herning. Da han havde gjort sin far opmærksom på truslen fra venstre, fulgte en replikudveksling mellem far og søn, som Thomas Hansen erindrer nogenlunde sådan her: Moses Hansen: »Hvis jeg dør i dag, søn, så skal du tage korset op og gå videre.« Thomas Hansen: »Men det er jo mig, der er tættest på, så det er mig, der bliver ramt først.« Moses Hansen: »Hvis du dør, så går jeg videre.« Moses Hansen med korset over skulderen ved åbningen af en sexmesse i Herning Kongrescenter i 1998. Moses Hansen er i dag 82 år.Fold sammenLæs mereFoto: Palle Hedemann/Ritzau Scanpix. Forældre er svære at forstå. Også selvom man har haft dem fra små. Og de fleste har vel nok oplevet at forlade barndommen og med voksne øjne set undrende på sine forældres handlinger i givne situationer. Det her ligner sådan et øjeblik for Thomas Hansen. Men mens andre har haft en far med et afslappet forhold til omklædning på stranden. Eller en tonedøv mor, der sang vuggevise for overnattende teenagekammerater. Så har Thomas Hansen nogle helt andre oplevelser at trække på. Nå ja, det er da også værd at nævne, at Moses Hansen den dag i Herning var iført skudsikker vest – doneret af et formiddagsblad, der nødig ville gå glip af fremtidige forsidehistorier, hvis manden skulle gå hen og blive likvideret. De ansigtsløse i bilen trykkede dog på speederen i stedet for på aftrækkeren. Men Herrens veje er uransagelige, og dagen var ikke færdig med at give. Lidt senere krydsede en mand vejen i løb. Smed kors og Moses Hansen på jorden, smadrede en ølflaske og stak den truende op under hagen på Thomas Hansen. I det samme kom Thomas Hansens ældste storebror forbi i sin lille Golf. »Han var oversergent på det tidspunkt, så han var ret trænet. Han hoppede ud af bilen, mens den stadig rullede, fik mig væk, smed manden til siden og hamrede hans hoved ind i muren, mens han sagde: »Fatter du ikke, at Gud elsker dig?« Thomas Hansen griner klukkende. Og det er ærlig talt svært ikke at grine med. Når absurditeter er smurt i et tykt lag ud over dit daglige brød, gør latteren det lækkert og letfordøjeligt. Satanisterne og heksene, der ringede op på hjemmetelefonen og truede eller kastede forbandelser, må vi heller ikke glemme. Ej heller tilfældene af hærværk på Hansen-hjemmet eller truslerne råbt ind gennem brevsprækken. »Når man vokser op med det, så tænker man ikke, at det er så unormalt. Det var først, da jeg kom på efterskole, at jeg begyndte at se det på en anden måde,« siger Thomas Hansen. På et tidspunkt lejede Moses Hansen en campingvogn og tog Thomas Hansen og tre af hans søskende med på tur – til Israel. De var væk i to måneder.Fold sammenLæs mereFoto: Liv Latricia Habel. Men Thomas Hansen understreger, at han ikke er vred på sin far. Han syntes, at hans barndom var god og »eventyrlig«. »Min far og jeg har meget forskellige indgangsvinkler, når det kommer til at tjene Gud, og hvordan vi synes, at vi skal udtrykke vores tro. Vi respekterer begge hinanden. Men jeg har sagt til ham, at jeg aldrig kommer til at gøre det på samme måde som ham,« siger Thomas Hansen. Under alle omstændigheder bliver ingen trådt over tæerne ved påstanden om, at Hansen-familien adskilte sig noget. Således var det også Thomas Hansens mor, der foreslog, at han droppede ud af gymnasiet. Hun havde hørt om frikirken Hillsong og deres bibelskole i Australien. Det skulle blive et vendepunkt i Thomas Hansens tilværelse. Via hedengangne »Den Fri Ungdomsuddannelse« endte Thomas Hansen med at gå ud af Herning Gymnasium og fortsætte sin uddannelse på Hillsongs bibelskole i Australien. »I 2001 flyttede jeg til Australien og læste to år på Hillsong University, som er en bibelskole. Bagefter gik jeg videre og fik en bachelor i teologi fra Sydney University.« I Australien blev Hillsong et omdrejningspunkt i hans tilværelse. Her mødte han sin kone, Katherine Hansen, og han arbejdede i og for kirken. Indtil Gud en dag talte til ham. »Jeg skulle tale ved en konference i Norge, og jeg var gået en tur om aftenen for at samle tankerne, og så var det, som om én tanke ryddede bordet: »Det er tid til at tage hjem«. Jeg følte det, som om det var Gud, der talte til mig,« siger Thomas Hansen og tilføjer: »Jeg mener i øvrigt, at Gud taler til os allesammen. Det er bare os, der ofte ikke lytter.« Thomas Hansen mener, at tro og død fortsat er tabuer, som danskerne gerne undgår at tale om.Fold sammenLæs mereFoto: Liv Latricia Habel. Forløbet springer vi over for i stedet at gå direkte til resultatet: Efter 12 år i Australien vendte Thomas Hansen hjem til Danmark. Med sig havde han sin kone, deres børn og Hillsong-stifteren Brian Houstons velsignelse. Sidstnævnte var til at starte en Hillsong-kirke i København. Værsgo, en mission i livet med en flyvefærdighed som en humlebi. For engagerede troende i Danmark er lige så nemme at opdrive som bibelcitater i en knaldroman – de forekommer, men der er langt mellem dem. Folkekirken har blødt medlemmer i årtier. Pladsproblemer er heller ikke noget, de danske kirker som udgangspunkt bakser med. For en anselig andel af befolkningen er kirke noget, som man går i i tilfælde af jul, dåb og død. Ikke desto mindre startede Hillsong Danmark de første officielle ugentlige gudstjenester i København i januar 2013. Og her er det værd at bide mærke i, hvor de foregik henne. For Hillsong adskiller sig fra flertallet af danske kirker. Gudstjenesterne blev holdt i dagstimerne på natklubben og spillestedet Jazzhouse, indtil de i en årrække blev afholdt på natklubben og spillestedet Bremen Teater. I hjertet af København og med væsentlig større appel for et yngre publikum, end hvis det blev afholdt i et kælderlokale i Korsør eller Kalundborg. De sidste par år er gudstjenesterne blevet afholdt i konferencesalen på Scandic Falkoner på Frederiksberg. Her er Berlingske med til den ene ud af to gudstjenester på en søndag. Stående synger de fremmødte på engelsk med på den bløde rock med kristne budskaber spillet af et syvpersoners band. Skulle man ikke kunne sangen udenad i forvejen, er den tekstet på storskærmen. Her er klap og »amen« og hænder strakt mod præst, band og himmel. Kram, håndholderi og venner. Her er en QR-kode, som man kan bruge til at downloade Hillsongs app »Church Center«, så man kan komme i kontakt med andre Hillsong’ere og få et overblik over arrangementer. Og her er muligheden for at overføre til kirken via MobilePay. Da Thomas Hansen efter noget tid går på scenen, bliver han modtaget med klapsalver. På engelsk taler han, mens han med en mikrofon i hånden går frem og tilbage på scenen. Thomas Hansen taler på engelsk til de fremmødte til gudstjenesten på Scandic Falkoner.Fold sammenLæs mereFoto: Liv Latricia Habel. »Det er ikke min kone, der gør mig hel. Vi er to hele mennesker, der mødes. Det er Gud og Jesus, der gør mig hel. Ikke min kone, ikke mit job, ikke min status,« siger han, og det ræsonnerer tydeligt med en mand på forreste række, der svarer »amen«. »Gud har taget hver eneste tåre, du har grædt, og puttet den på flaske. Så interesseret er han i dig,« siger Thomas Hansen. Salen er med ham. De nikker og svarer »amen«. Stille lister bandmedlemmerne ind bag ham. Keyboardspilleren lægger umærkeligt akkorder til Thomas Hansens ord. Så kommer trommerne og bassen til. En vis desperation har sneget sig ind i Thomas Hansens stemme. Det her er prædikens klimaks, og musikken stiger i et crescendo sammen med intensiteten i Thomas Hansens stemme: »Lad os samles i tilbedelsen af Gud og Jesus.« »Herren er her.« Alle beder sammen med ham; ordene står på storskærmen. En kvinde på forreste række ser ud til at tørre en tåre væk, mens en mand – hendes velsagtens – lægger en arm om hendes skuldre. Det er en koncert, der møder et amerikansk talkshow. Det er noget andet end en klassisk dansk gudstjeneste. Og noget tyder på, at Thomas Hansens humlebi flyver. For konferencesalen på Scandic Falkoner er godt fyldt. På verdensplan er 150.000 mennesker tilknyttet Hillsong. Men verden er noget andet end sekulære Danmark. »I Danmark er vi omkring 600, men folk kommer ikke til gudstjeneste hver uge. Vi regner med, at vi i Hillsong Danmark har kontaktflade med 2.000-2.500,« anslår Thomas Hansen. De fremmødte klapper, da Thomas Hansen fortæller dem: »You belong here« – du hører til her.Fold sammenLæs mereFoto: Liv Latricia Habel. Vi er tilbage på kontorhotellet på Amager. Nogle andre spørgsmål maser sig på. For Hillsong har også været udsat for andet end lovsang. Et par kritiske dokumentarer herunder »Hillsongs hemmeligheder« og »Hillsong – afsløringen af en megakirke« er dukket op de seneste år. Kritikken går blandt andet på, atkendispræsten i USA, Carl Lentz, prædikede ægteskab og troskab, mens han var sin kone utro. »Grundlæggende tror jeg, at mennesker er uperfekte, og der altid er en risiko for, at ting kan gå galt. Jeg er ikke ansvarlig for, hvad der foregår i New York eller i Australien. Jeg er ansvarlig for, hvad der foregår i Danmark. Jeg kan ikke garantere, at der aldrig nogensinde sker dumme ting. Men jeg kan sørge for, at der bliver reageret på det, hvis der gør,« siger Thomas Hansen om sagen. Desuden er der kritik af, at Hillsongs festlige gudstjenester og unge udtryk dækker over en konservativ tolkning af Biblen. Hvordan forholder I jer til abort? »Vi vil altid kæmpe for livet. Men jeg synes, at samtalen burde være større end bare for eller imod. Hvad med at se på, om der er en anden vej? Hvad med adoption? Er der andre muligheder? Hvis et medlem af Hillsong siger, at hun vil have en abort, hvordan reagerer I så på det? »Vores grundlæggende holdning er, at vi ønsker at kæmpe for livet. Men i sidste ende vælger hun selv. Og så er der stadig et liv tilbage, og det er kvindens. Og så er det hende, vi kæmper for. Vi smider hende ikke ud for at få en abort. Vi er ikke en kirke, der fortæller dig, hvad du skal og ikke skal.« Korset er lig med kærlighed, har Thomas Hansen tatoveret på sin underarm.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvordan forholder I jer til homoseksualitet? »Min identitet ligger i mit forhold til Gud. Det vil sige, at jeg har et ansvar for at finde ud af, hvordan jeg udlever min tro samtidig med, at jeg har nogle længsler. Jeg er gift med en kvinde, og det betyder også, at jeg skal underlægge min seksualitet det – jeg kan ikke bare gå ud og have sex med andre.« Mener du, at homoseksualitet er noget, man vælger? »Man vælger, hvad man gør med ens seksualitet. Om man er født med den eller ej.« Hvad hvis der kommer et homoseksuelt par ind, hører de så ikke til i Hillsong? »Vi har homoseksuelle i vores kirke, og de er velkomne. Men i sidste ende mener jeg, at det kristne ægteskab er mellem en mand og en kvinde.« Hvad med fraskilte, vil I vie dem? »Det har vi ikke nogen regler for. Det kommer helt an på den enkelte situation.« I Thomas Hansens liv bliver kors ikke længere slæbt over skulderen eller placeret foran sexmesser. Men de eksisterer stadig i ham og på ham – i hans hjerte og tatoveret på hans arm. Han er en mand med en mission. Noget tyder på, at den lykkes.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/han-betalte-prisen-for-at-vaere-moses-hansens-soen-men-i-dag-er-thomas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711726/24516960-kirken-hillsong-har-tag-i-kendisser-og-urbane-unge.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 11.57",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}