{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-blev-fyret-for-at-vaere-for-aabenmundet-nu-tordner-han-mod-de-hellige",
        "title": "Han blev fyret for at være for åbenmundet. Nu tordner han mod »de hellige« og har mere succes end nogensinde",
        "content": "Han har gjort ting, der i en anden tid ville koste en hel karriere. Han har skældt ud, råbt højt og mobbet sine egne gæster. Piers Morgan har knækket koden til en usædvanlig succes: Han har bygget sin verdensberømmelse på at give taletid til dem, de færreste tør røre ved. Den 58-årige tv-vært har interviewet nogle af tidens mest kontroversielle skikkelser, siden han i 2021 fik sparket fra det populære tv-program »Good Morning Britain«. I sit nye program »Piers Morgan Uncensored« inviterer den britiske vært en bred skare af personligheder ind i studiet i udkanten af London, hvor det efterhånden snarere er reglen end undtagelsen, at interviewet til udvikler sig til et grimt mundhuggeri. Midt i skænderierne på direkte tv giver Piers Morgan også plads til timelange udsendelser, hvor gæsterne i den varme stol kan tale ud. Også de mest kontroversielle af slagsen. I denne uge giver han ordet til kvindehaderen over dem alle: Andrew Tate. Sammen med sin bror, Tristan, blev Andrew Tate anholdt i december i Rumænien. De er anklaget for voldtægt og trafficking.Fold sammenLæs mereFoto: Andreea Alexandru/AP/Ritzau Scanpix. På listen over andre opsigtsvækkende gæster finder man: Den amerikanske ekspræsident Donald Trump, det republikanske medlem af USAs kongres, konspirationsteoretikeren Marjorie Taylor Greene, rapperen med de antisemitiske udtalelser Kanye West og fodboldspilleren Cristiano Ronaldo. Piers Morgan tror ikke på venstrefløjens »højhellighed«. Han afskyer måden, at mennesker i dag bliver »cancelled« – altså aflyst og udelukket på dansk – for at sige deres meninger. Efter tre måneder i fængsel og flere måneder i husarrest gæster Andrew Tate endnu en gang »Piers Morgan Uncensored«. Og hvis man ikke kan se, hvorfor det er kontroversielt, kender man formentlig ikke Andrew Tate særlig godt. Britisk-amerikanske Andrew Tate gik fra næsten ukendt til et af ​​de mest omtalte mennesker i verden på ingen tid. Det er især drenge og unge»tabermænd«, der har set – og ser – beundrende med, når Andrew Tate deler indhold på sociale medier. Han bliver beskrevet som en superguru og ukronet »konge af toksisk maskulinitet« som følge af sine kontroversielle udtalelser om »stærke mænd« og »svage kvinder«. Hans popularitet er særligt stor blandt børn og unge, hvilket har udløst advarsler fra lærere, forældre og endda myndighederne. For Tate er ikke kun manden, der har fået kritik for sine kvindefjendske udtalelser. Andrew Tate er mistænkt for sammen med sin bror, Tristan Tate, at have dannet en kriminel bande med det formål at udnytte kvinder seksuelt.  TONIGHT, 8pm.Andrew Tate returns to ⁦@PiersUncensored⁩ for the first time since his arrest 8 days after our last interview. It’s an extraordinary encounter. Jail, tears, rage, misogyny, covid, the Israel/Hamas war. Nothing off-limits.pic.twitter.com/Y1WjtpGlND De blev begge tiltalt i sommer for menneskehandel, voldtægt og organiseret kriminalitet. Dømmes han skyldig i den kommende retssag, risikerer han mellem ti og 15 års fængsel. En endelig dato for første retsdag er ikke fastsat,og det kan tage år at nå frem til en dom. Sidste gang Andrew Tate sad ansigt til ansigt med Piers Morgan, var i oktober sidste år. Otte dage gik der, inden Tate blev anholdt. »Andrew Tates misogyne tirader er blevet vist millioner af gange online. Han er blevet lukket ned på de sociale medier, og det er ifølge ham selv ikke retfærdigt,« lød introen fra Morgan dengang. Nu – en anholdelse og en række retlige anklagere senere – får han igen taletid i bedste sendetid. Det er med andre ord en Piers Morganclassic. Han var i forvejen et kendt ansigt. Men i 2021 blev hele verdens opmærksomhed rettet mod Piers Morgan, da han efter seks år forlod jobbet som vært på »Good Morning Britain«. Det skete efter udtalelser om prins Harrys amerikanske hustru, hertuginde Meghan Markle. På direkte tv betvivlede han hertugindens udtalelser om, at hun har haft selvmordstanker og var udsat for racisme af det britiske kongehus. Udsagn som hertuginde Meghan kom med under etstort interview med Oprah Winfrey, som i Morgans optik var intet mindre end »højforræderi« mod dronning Elizabeth. Kanalen bag programmet, ITV, fik mere end 41.000 klager efter Piers Morgans raseri mod Meghan Markle, og Piers Morgan fik selv en fyreseddel. Presset var så stort, at Meghan Markle i perioder overvejede at tage sit liv. Hertugindens selvmordstanker var en af mange nye afsløringer i et længe ventet interview med Oprah Winfrey i marts 2021.Fold sammenLæs mereFoto: Harpo Productions/Reuters/Ritzau Scanpix. Selv mente han, at det var den »cancel culture«, der hersker på den aktivistiske venstrefløj, der kostede ham jobbet. For han gjorde sig kun skyldig i en ting: at kæmpe for ytringsfriheden og retten til at forholde sig kritisk til alle – uanset hudfarve og status. »Jeg mistede mit job hos ‘Good Morning Britain’, fordi jeg ikke valgte at undskylde for ikke at tro på Meghan Markles påstande i et interview til Oprah Winfrey. Jeg blev således det seneste ‘offer’ for dencancel culture, der gennemsyrer vores land, hvert minut, hver time, hver dag,«lød det dengang. Men uanset hvad Morgan mener om motivet for fyringen, så blev den store mund på britisk morgen-tv gjort tavs. I hvert fald for en stund. Siden sidst forår har programmet »Piers Morgan Uncensored« rullet over skærmen alle hverdage klokken 20 på den konservative, amerikanske mediemogul Rupert Murdochs tv-station TalkTV. »Hans nosser er større end hans hjerne,« sagde Murdoch dengang om Morgan ogroste hans store modfor at turde stikke kilen ind, der hvor det gør ondt. Anderledes skeptiske er de i den venstreorienterede del af den britiske presse: »Det er et af de helt store mysterier. Hvordan blev Piers Morgan så populær? Han er en bølle, en klovn og fuld af varm luft. Alligevel – på trods af utallige skandaler, der ville have været dræbende for de fleste menneskers karrierer – har han rejst sig som en metanboble i en gylletank og indtaget en af de mest prestigefyldte og lukrative stillinger,« skriverThe Guardianom den kontroversielle tv-vært. Men det har vist sig at være nyttigt for Morgan at holde sig på den gode side af særligt tre typer, lyder The Guardians analyse: Dem, der ejer aviserne. Dem, der en dag kommer til at eje aviserne. Og milliardærerne. For så er det næsten lige meget, hvor meget resten af verden hader dig. »Det er dem med den ægte magt,« som Morgan selv har udtalt det. Tv-vært og journalist Piers Morgan måtte i 2021 forlade morgenprogrammet »Good Morning Britain«, efter han endnu engang kom med kontroversielle kommentarer om Meghan Markle.Fold sammenLæs mereFoto: Henry Nicholls/Reuters/Ritzau Scanpix. På Murdochs tv-station fortsætter Piers Morgan med at dele vandene. Programmet fik en flyvende start. Showet gik i luften med et eksplosivt interview med den tidligere præsident Donald Trump. Allerede ugen efterfaldt seertallene dog med mere end 80 procent. Men Piers Morgan er for længst blevet større end sit program. Han skriver sig ind i generation af tv-værter, der også tæller folk som de tidligere Fox News-værter Tucker Carlson og Megyn Kelly: Tv-værter, der samtidig selv er debattører med kontroversielle, antiwoke holdninger. Piers Morgan har i skrivende stund ni millioner følgere på X, og han er selv lige så berømt og kontroversiel som de fleste af sine gæster. Målinger viser, at hele 99 procent af den britiske befolkning ved, hvem han er. De viser også, at han siden afgangen fra britisk morgen-tv har formet et brand, der tiltrækker dem, der elsker ham, og dem, der elsker at hade ham. Knap 40 procent bryder sig egentlig ikke om ham, men lige så mange kan godt lide ham, viser en popularitetsmåling fraYouGov. Det er særligt boomerne, der nærer kærlighed til den 58-årige tv-vært. Det kan næppe overraske, eftersom han ofte er nådesløs i sin behandling af de unge og alt, der er »woke«. Som dengang han revsede isgigantenBen & Jerry's for at anklage USAfor at have et medansvar for krigen i Ukraine – og give ham dårlig samvittighed, når han rendte i supermarkedet efter is. Eller dengang USAs helt store stjerne på det kvindelige fodboldlandsholdMegan Rapinoe gik forrest i kampen om at få flere transkvinder med på det amerikanske kvindelandsholdi fodbold. Noget værre ævl, hvis man spørger Piers Morgan. Piers Morgan er udskældt, men lige så hyldet. Senest har han gjort sig bemærket på grund af sin dækning af krigen mellem Israel og Hamas. Propalæstinensiske stemmer roser Piers Morgan for at give taletid til dem, der ikke får lov i andre medier og for at nuancere debatten. En noget atypisk ros for den 58-årige vært. »Hvorfor er Piers Morgan den eneste, der ikke er bange for at invitere palæstinensere eller deres støtter ind? Jeg ved, vi har gjort grin med ham hele ugen, men har I ikke lagt mærke til, at hans gæsteliste er anderledes end alle andres?« skriver en amerikansk-palæstinensisk filmproducent påX.  Why is Piers Morgan the only one who is not afraid to invite Palestinians or their advocates? I know we've been making fun of him all week, but have y'all not noticed that his guest list is different than everybody else's?https://t.co/mFnygOSRid Piers Morgan har endda selv flirtet med det propalæstinensiske kampråb, »Befri Palæstina!«. »Undertrykkelsen af ​​det palæstinensiske folk har været totalt uacceptabel, og fred vil aldrig være mulig, før de får frihed og lighed. Men det burde være muligt både at tro det, og samtidig fordømme de forfærdelige terrorangreb på Israel 7. oktober,« har Morgan skrevet på X. Hans opslag er både blevet kaldt »befriende« og»overraskende friskt«. Måske har han knækket koden til en ny fanskare. Men med Andrew Tate vender Piers Morgan tilbage til det, han gør bedst: At tale med dem med de upopulære budskaber. Samtidig med, at han selv bliver mere og mere populær.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-blev-fyret-for-at-vaere-for-aabenmundet-nu-tordner-han-mod-de-hellige",
            "image_url": null,
            "publication_time": "Mandag d. 20. november 2023, kl. 21.26",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}