{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/han-vil-praemiere-boern-der-ikke-bliver-tykke-alt-det-jeg-har-sagt-i-mit-liv-har-folk",
        "title": "Han vil præmiere børn, der ikke bliver tykke: »Alt det, jeg har sagt i mit liv, har folk været imod«",
        "content": "Når børn når konfirmationsalderen, skal de normalvægtige have en skattefri gave på 22.000 kr. fra det danske samfund. De buttede, runde, kraftige, tykke og fede må til gengæld nøjes med gaverne fra far, mor, bonusfar, moster Helle og fætter Frede. Dette forslagfik i sidste uge alt fra saglig kritik til hån, spot og latterliggørelse til at rejse sig mod forslagsstilleren, læge Jørgen Winther (V) fra Region Midtjylland. Selv er han dog fortrøstningsfuld, for han kender turen efter årtier i dansk politik. »Hold op, hvor er danskerne bange for nye forslag. Alle skynder sig at sige, at de er uenige,« siger Jørgen Winther, der dog godt er klar over, at hans forslag provokerer. »Det her forslag er lige så »vanvittigt« som andre af mine tidligere politiske forslag. Det er jeg vant til. Og jeg får en shitstorm. Men selv om der er modstand i starten, har jeg altid oplevet, at mine forslag bliver til noget alligevel.«  I 1978 gik Jørgen Winther ind i politik, fordi han havde »en sag«. Sagen handlede om orlov til personer, der ønsker at pleje et døende familiemedlem. På det tidspunkt var Jørgen Winther praktiserende læge i Randers, og blandt hans patienter var fire døende kræftpatienter, hvis familiemedlemmer gerne villle passe dem. Det kunne de ikke, fordi de skulle passe deres arbejde, og der var ingen orlovsmuligheder. Fra 1987 til 2007 var Jørgen Winther medlem af Folketinget for Venstre. Plejeorloven til at passe døende blev vedtaget i 1990 med Jørgen Winthers stemme, mens Venstre var imod. Dette skulle vise sig at blive et mønster. Som nyvalgt folketingsmedlem foreslog han på et gruppemøde, at Venstre skulle kæmpe for et rygeforbud, og at partiet selv skulle indføre rygeforbud på gruppemøderne. Stor opstandelse og heftig modstand – ikke mindst fra den piberygende formand, Uffe Ellemann-Jensen. »Uffe røg op som en raket og sagde, at det var det skøreste forslag, han nogensinde havde hørt fra en venstremand, og så længe han var formand, ville der aldrig nogensinde blive debatteret rygeforbud i Venstres gruppeværelse,« husker Jørgen Winther.  I 2007 blev rygeloven vedtaget. »Alt det, jeg har sagt i mit liv, har folk været imod. Og mine hårdeste modstandere har altid været at finde i Venstre,« konstaterer Jørgen Winther tørt. Derfor er han heller ikke så bekymret over den nuværende modstand. Jørgen Winther har foreslået følgende: Når børn starter i skole, undersøges de af en sundhedsplejerske. Hvis barnet er overvægtigt, skal det have hjælp af sundhedsplejersken til at slippe af med sin overvægt. Tilbuddet skal også gælde normalvægtige børn, hvor mindst en af forældrene er overvægtige, for erfaringen viser, at forældres overvægt øger risikoen for overvægt hos børnene. Hvis børnene vejer for meget ved 14-årsalderen, får de til deres 18-års fødselsdag et nyt forsøg på at være normalvægtige og tjene de 22.000 kroner. Det skal være frivilligt at deltage. Enkelte stemmer har støttet Jørgen Winther, men modstanderne har været i massivt overtal. Han mener selv, det bunder i, at det er politisk ukorrekt at tale om overvægt. FAKTABonusinfoMedlem af Folketinget og sundhedsordfører for Venstre 1987-2007. Desuden formand for udvalget vedrørende Det Etiske Råd 1994-98 og formand for Udenrigsudvalget 1990-94.Har også foreslået behandlingsgaranti til kræftpatienter. Dengang var der også stor modstand mod garantien, som senere blev indført.Jørgen Winther modtog »Ældreprisen« i 1990 for arbejdet med at skaffe bedre forhold for pleje af døende i hjemmet.Han har bl.a. været praktiserende læge i Randers og lægebrevkasseredaktør i magasinet Hendes Verden.Jørgen Winthers tidligere hustru, Jette Winther, døde af kræft i januar 2017. I dag er han kæreste med speciallæge i børne- og ungdomspsykiatri Ulla Lægaard, som er medforfatter til forslaget om kontant præmie til normalvægtige 14-årige. Jørgen Winther har to sønner og tre børnebørn.FOLD UD I dag vejer flertallet af danskerne – 51 pct. – for meget. Ikke alle overvægtige er dog usunde, for man kan godt veje lidt for meget og samtidig leve sundt og længe, hvis man for eksempel er fysisk aktiv. På Sundhedsstyrelsens statistik over risikofaktorer for tidlig død kommer svær overvægt ind på en 8. plads, mens topscorerne er rygning, fysisk inaktivitet og for stort alkoholforbrug. Jørgen Winther mener, at truslen ved fedmeepidemien nu er så stor for samfundet som helhed, at den tvinger os til at gribe kampen mod fedme an på en ny måde. Jørgen Winther kæmper selv med en lille overvægt. Hvis han opnår sit ugentlige mål for vægttab, giver han sig selv en is som belønning. Privatfoto.Fold sammenLæs mereFoto: Privat. Kan dit forslag ikke føre til, at børn får et usundt forhold til kroppen? »Der er en risiko for, at de bliver kede af det, men hvis vi ikke gør noget, så vokser de op og bliver fede voksne, for det lykkes kun for meget få overvægtige børn at tabe sig. Politikerne på Christiansborg har lukket øjnene for den fedmeepidemi, vi står over for,« siger Jørgen Winther. Han mener, at politikerne har et ansvar for at sikre, at befolkningen er sund og arbejdsduelig, og at der ikke er for mange, der skal førtidspensioneres, fordi de er overvægtige eller har følgesygdomme af deres vægt. Jørgen Winther var ikke selv tyk som barn. Hans far var grisehandler uden for Randers, og Jørgen blev sat til at gå i roerne, muge ud hos grisene, hakke roer og køre korn hjem fra marken. Samtidig cyklede han hver dag i alt 20 kilometer til og fra skole. Dengang var overvægtige skolebørn ikke et stort problem, men samfundet har ændret sig, og det mærker Jørgen Winther og hans badevægt også. »Det er et evigt problem for mig nu. Lige nu går det meget godt, for jeg har lige tabt syv kilo, men jeg er stadig en lille smule overvægtig.« Jørgen Winther har selv indført en personlig bonus i sin egen kamp mod vægten. Da Berlingske taler med ham, holder han ved iskiosken i Kalø Vig og venter på denne uges belønning: En stor is.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-vil-praemiere-boern-der-ikke-bliver-tykke-alt-det-jeg-har-sagt-i-mit-liv-har-folk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/992606/21786155-winther-1.jpg",
            "publication_time": "Torsdag d. 09. august 2018, kl. 08.25",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}