{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/han-har-vaeret-ejendomsmaegler-i-16-aar-hans-bedste-raad-til-at-komme-ind",
        "title": "Han har været ejendomsmægler i 16 år. Hans bedste råd til at komme ind på Københavns boligmarked er simpelt – spar op",
        "content": "Ulrik Skiffard har været ejendomsmægler i 16 år, og så er han far til tre hjemmeboende børn, der en dag selv skal finde en vej ind på det københavnske boligmarked. Og det kan virke som en vanskelig sag som førstegangskøber, når prisen på mursten og kvadratmeter blot synes at stige og stige. Det er en velkendt problematik, men mandag blev den relevant igen, da Ældre Sagens direktør, Bjarne Hastrup, iet interview til Berlingskebakkede op om et forslag om at frigive unges pensionsopsparing, så de kan bruge en del af den på boligmarkedet. Det er dog indtil videre kun et forslag, og derfor har Berlingske spurgt Ulrik Skiffard, der er ejendomsmægler hos Nybolig Østerbro og Nordhavn, om hans bedste råd til unge førstegangskøbere, og hvad han som forælder selv har gjort for at give sine egne børn de bedste forudsætninger. Og desværre er der ikke mange forlommer at hente, hvis man spørger den garvede ejendomsmægler. »Hvis jeg skal give ét godt råd, så er det at få sparet op i en meget ung alder,« siger Ulrik Skiffard. Han anbefaler, at man allerede tidligt i 20erne lægger en plan, hvis man gerne vil ind på boligmarkedet, så man kan begynde at spare op. »Hvis du pludselig vågner op som 29-årig og vil ind på boligmarkedet og har nul kroner sparet op, så bliver det lidt uoverskueligt at spare 300.000-500.0000 op,« siger han. Når man er ung og i starten af 20erne, har man ofte ikke de store udgifter, og hvis man har et arbejde og kan holde sig fra at bruge pengene på andre ting, så kan det være et godt sted at starte en opsparing. Ulrik Skiffard købte selv sin første lejlighed som 22-årig, og han måtte derfor leve med, at han ofte havde lidt færre penge end sine venner. Til gengæld kom investeringen ham til gode senere. »Jeg startede i det små med en lille lejlighed på Frederiksberg, og den blev så lige pludselig lidt mere værd,« siger han. Den lejlighed kunne han efter nogle år skifte ud med en lidt større lejlighed, og i dag sidder han i en lejlighed, han aldrig havde haft råd til, hvis han var startet i sine 30ere, fortæller han. »Fordi jeg startede tidligt og ikke brugte pengene, men blev ved med at sidde i mursten,« siger han. Og det er det samme råd, han giver videre til sine børn, fortæller han. Har man som forældre mulighed for at hjælpe sine børn med en børneopsparing eller en gavekonto, så er det en god måde at skubbe de unge i gang på, siger Ulrik Skiffard. »Jeg vil anbefale, at man prøver at tage en snak med de unge mennesker, når de får deres børneopsparing, om, at det kan være en god idé at investere den i fast ejendom,« siger han. Adspurgt, hvor det er godt at putte sine penge hen, peger Ulrik Skiffard på områder som Sydhavn, Valby, Brønshøj og Vanløse. Steder, der ligger i yderkanten af byen, og som er tæt på metro eller anden offentlig transport. Og har man som forældre pengene til at hjælpe med et boligkøb, og vil man gerne investere i et område, der kommer til at stige de næste par år, er Nordhavn, hvor han også selv er ejendomsmægler, et rigtig godt sted at købe, fortæller han. »Det er jo klart, at det kræver noget kapital, og det er ikke alle, der har råd til det, men Nordhavn bliver et superattraktivt område. Og udviklingen derude bliver ved,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/han-har-vaeret-ejendomsmaegler-i-16-aar-hans-bedste-raad-til-at-komme-ind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1825188/24770672-det-vrimler-frem-med-nye-bydele-i-kbenhavn-bland.jpg",
            "publication_time": "Mandag d. 12. august 2024, kl. 15.31",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}