{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-elsker-at-se-fodboldtroejer-i-skolegaarden-men-en-ny-type-troejer-paa",
        "title": "Han elsker at se fodboldtrøjer i skolegården – men en ny type trøjer på børneværelset får denne kæmpe fodboldfan til at stejle",
        "content": "Hver gang Rasmus Augustesen går uden for en dør, tæller han automatisk de fodboldtrøjer, han ser i bybilledet. »Det har jeg altid godt kunnet lide. Så er der en Randers-trøje der, og en Brøndby-trøje her. Det er sjovt at se, hvem folk holder med,« fortæller den inkarnerede fodboldfan. Det seneste års tid er nogle nye fodboldtrøjer dog dukket op. Trøjer, som Rasmus Augustesen for et år siden aldrig før havde set herhjemme. Flere og flere gange har han kunnet tælle dem alverdens steder. Især på børn og unge. Og der kommer flere af dem, fortæller Rasmus Augustesen. Til hans store bekymring. »Da jeg så de trøjer første gang, tænkte jeg noget, som man nok ikke må sige højt. Det var ikke så pænt. Det næste, jeg tænkte, var, at de nok ikke ved, hvad trøjerne repræsenterer. For så går jeg ud fra, at de ikke havde iført sig dem til at starte med, for de er et billede på fodboldens død,« siger han. Årsagen til Rasmus Augustesens knap så pæne tanker skal findes i trøjernes ophav. Rasmus Augustesen er mangeårig fodboldfan og medlem af den internationale gruppe Fans Against Sportswashing og gruppen Reclaim The Game.Fold sammenLæs mereFoto: Mathias Svold. For de stammer nemlig fra Saudi-Arabien. Et land, der kritiseres for sin mangel på menneskerettigheder. Med gigantiske bundter af penge fra olien, man længe har pumpet op af undergrunden, men hvis storhedstid er forbi, har landet med eksorbitante summer satset stort på underholdningsindustrien og fodbolden som værende den næste guldgrube. En strategi så stor og vellykket, at resultatet af den ses overalt i verden. Blandt andet på børneværelserne. Og i bybilledet, hvor Rasmus Augustesen af ren og skær instinkt spotter fodboldtrøjer. For et halvandet år siden hentede en af landet største klubber, Al-Nassr, verdens mest indflydelsesrige fodboldspiller, Cristiano Ronaldo, til staten. Og når Cristiano Ronaldo basker med vingerne i Mellemøsten, mærker man også en – hvis ikke orkan – stiv kuling helt oppe i Danmark. Denne vil Rasmus Augustesen og andre gerne italesætte og advare imod. For fodboldtrøjerne er ifølge ham ikke bare en påklædningsgenstand. Deres betydning overgår meget, meget mere. Hvor end Cristiano Ronaldo går, følger hans trofaste disciple – hans fans – med. Mange af de fans, der også fulgte verdensstjernen i fodboldklubberne Manchester United, Real Madrid og Juventus, har atter skiftet kulør og trækker derfor i blå-gule trøjer. Nu følger de den saudiarabiske klub Al-Nassr i tykt og tyndt. Selvom nogle vil kalde Cristiano Ronaldo for afdanket, er hans fans stadig trofaste som aldrig før. På sociale medier kalder man ham »The G.O.A.T« – The Greatest of All Time. Mange af hans følgere ser hverken klubber, lande, strategier eller politik som en stopklods for at følge fodboldspilleren – men det skal der laves om på, mener Rasmus Augustesen.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. Påtre dage gik klubben fra at have800.000 følgere til at have ti millioner følgere på Instagram, efter at verdensstjernen skrev under på en to et halvt år lang kontakt med klubben. I dag har klubben over 26 millioner følgere. Men det har ikke været billigt.Næsten 14 milliarder danske kroner lyder Ronaldos årsløn på. Dermed er han verdens bedst betalte spiller. Kort efter Ronaldos skifte fulgte store spillere som Neymar, Karim Benzema, Jordan Henderson og N'Golo Kanté i hans fodspor og skiftede det grønne græs ud med det gyldne ørkensand. I dag bugner Saudi-Arabien med spillere, der for få år siden var stjerner i hele Europa.  Et opslag delt af Cristiano Ronaldo (@cristiano) Ifølge professor på Institut for Idræt og Ernæring ved Københavns Universitet Hans Bonde er ikke kun spillernes ankomst, men også fansenes vedvarende opbakning et bevis på, at de saudiarabiske klubbers »sportswashing« når længere og længere ud – og lykkes med det: »Hvis et regime kan få noget af fodboldikonernes legitimitet og den udstråling, det stjernestøv, som de har, ved at få selv de helt små børn til at forbinde spillernes magi med landets regime, så er man virkelig kommet langt ud med sin sportswashing,« siger han. Ordet sportswashing kommer af den velkendte term hvidvaskning. Det er, når stater eksempelvis arrangerer store sportsarrangementer for at få positiv omtale og fjerne fokus fra landets »overgreb mod menneskerettighederne«,lyder det på Amnesty Internationals hjemmeside. Dermed virker landet mere inkluderende, kosmopolitisk, farverigt og spændende, end det rent faktisk er, påpeger Hans Bonde: Ronaldo-trøjer blev med det vons solgt i store mængder i dagene efter Ronaldos skifte til Saudi-Arabien.Fold sammenLæs mereFoto: Mohammed Benmansour/Reuters/Ritzau Scanpix. »For i den glædesrus, der opstår, glemmer mange mennesker regimets menneskerettighedsnægtende karakter. De mange børn og unge, som endnu ikke har udviklet samme evne til kritisk tænkning som de voksne, vil forbinde logoerne med noget positivt. Et af formålene med denne sportswashing er, at Saudi-Arabien gerne vil fremstå som en blød magt. Det er kulturpropaganda, og det virker.« Tendensen er ifølge Hans Bonde »virkelig bekymrende«, og derfor råber han nu vagt i gevær. Det samme gør Rasmus Augustesen. Rasmus Augustesen er 33 år og har været inkarneret Brøndby-fan i 25 af dem. Selv har han oplevet, hvordan hans hjerteklub de seneste par år er blevet indtaget af det, der ifølge ham kan betegnes som noget grusomt udefra. En amerikansk investeringsvirksomhed ved navn GFH opkøbte for knap to år siden Brøndby IF, og siden har han båret et orange halstørklæde på stadion for at protestere mod ejerskabet. Rasmus Augustesen forstår til fulde, hvis nogen mener, at man som enkeltperson ikke kan gøre meget. Derfor skal vi stå sammen, fortæller han: »Der skal en samlet indsats til fra nærmest alle fodboldfans – og her er oplysning nøglen.«Fold sammenLæs mereFoto: Mathias Svold. For det strider mod noget helt særligt, som især dansk fodbold har rummet: fællesskab. »Førhen handlede det om klubben og kun klubben. Det handlede ikke om penge eller profit, men om fællesskabet. Det hele er i forandring nu. Også hos fansene, der i større grad støtter spillere frem for klubber. Det hele er åbenbart blevet mere egoistisk, det synes jeg bliver afspejlet i tiden. Så er det åbenbart fuldstændig lige meget med menneskerettigheder, hvis bare man vil have en Ronaldo-trøje.« Selv er han medlem af gruppenReclaim The Game– genvind spillet – og sammen med andre fans rundtomkring i verden, blandt andet Newcastle-supporten John Hird (der også ser yderst kritisk på fodboldtrøjerne fra ørkenstaten) og en kvindelig desertør fra Saudi-Arabien, kæmper han mod Sportswashing i fodbolden. Derfor tøvede han heller ikke med at give et interview til Berlingske. »Jeg vil oplyse folk om, hvad deres handlinger har af betydning. Det er ikke uden konsekvenser at trække i en fodboldtrøje fra Saudi-Arabien,« siger Rasmus Augustesen. Det kan være svært ikke at give efter, når børnene vil gøre deres store idoler efter og gå i samme tøj som dem. Men ifølge Rasmus Augustesen skal man stå fast. »Forældrene har et kæmpe ansvar for at stå imod denne trend og ikke støtte op om en totalitær stat, som man gør, hvis man køber en saudiarabisk fodboldtrøje,« siger han. »Børnene følger givetvis deres idoler på TikTok og Instagram, og derfor er det naturligt, at de bliver påvirket. Men forældrene – og den generelle fodboldfan – bør i langt højere grad tage stilling til den udvikling, vi ser i fodbolden. Om det indebærer at se VM i Qatar eller købe en Al-Nassr-trøje.« Selvom fodbolden kan synes død, er Rasmus Augustesen håbefuld: »Al modstand starter i det små og kræver handling. Kan vi skabe lidt oplysning, så er vi et stykke vej.«Fold sammenLæs mereFoto: Mathias Svold. Hans Bonde bakker op om budskabet. »Man skal passe på med at være den restriktive forælder, for så kan man i virkeligheden fremmane en trodsreaktion. Så er det spændende og forbudt at gå i en Ronaldo-trøje. Men det er en fantastisk god anledning til at forklare sit barn om politik, sport og den demokratiske samtale – for det hænger unægtelig sammen,« siger professoren og fortsætter: »Så kan man forklare, at når Ronaldo reklamerer for Saudi-Arabien, er det ikke alene, fordi han er en stor fodboldspiller, men fordi de kan bruge ham politisk.« Rasmus Augustesen kommer tilmed med et alternativ til de saudiarabiske trøjer: Støt din lokale klub. »Det kan være svært at forklare sit barn, der elsker Neymar, at man ikke kan købe trøjen, men i stedet kan forældrene forsøge at genoprette historien om lokal forankring og fællesskab ved at vise og fortælle deres børn om, hvor fodbolden stammer fra – nemlig folket.« »Så kommer der i hvert fald en god ting ud af denne tendens.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-elsker-at-se-fodboldtroejer-i-skolegaarden-men-en-ny-type-troejer-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804850/24725332-rasmus-augustesen-der-er-mangerig-fodboldfan-og.jpg",
            "publication_time": "Torsdag d. 13. juni 2024, kl. 16.24",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}