{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-oplevede-en-lykke-han-ikke-troede-eksisterede-i-hans-alder-saa",
        "title": "Han oplevede en lykke, han ikke troede eksisterede i hans alder. Så eksploderede verden",
        "content": "Nu gik det ellers lige så godt. Salman Rushdie følte sig næsten som en fri mand. Han havde taget stadigt lettere på sikkerheden. Han følte sig ikke rigtig i fare længere. Så skete det. »Den 12. august 2022 klokken et kvarter i elleve, en solrig fredag formiddag oppe nordpå i staten New York blev jeg overfaldet og næsten slået ihjel af en ung mand med en kniv, lige efter at jeg var trådt op på scenen i amfiteatret i Chautauqua for at tale om vigtigheden af, at forfattere kan færdes i sikkerhed.« Sådan sammenfatter Salman Rushdie selv det attentatforsøg, der fandt sted 33 år efter, at ayatollah Ruhollah Khomeini havde udstedt en dødsdom over ham selv og alle, der havde været involveret i udgivelsen af romanen »De sataniske vers«. Det sker i bogen »KNIV – Betragtninger efter et mordforsøg«, der udkommer samtidig over hele verden. Salman Rushdie er (stadig) et verdensnavn. Den formiddag, hvor berømtheden har sat sig til rette for at blive interviewet, og hvor en ung mand løber hen imod ham og prøver at dræbe ham, er der nogle blandt publikum, der først tror, at det hele bare er et stunt, en happening, et apropos til dagens tema. Andre ser straks, at den er helt gal. Rushdies gode ven, den aldrende Henry, kaster sig heltemodigt og uselvisk ind i kampen mod knivstikkeren, der når at stikke 15 gange. Andre gør det samme. Gerningsmanden – 24-årige Hadi Matar –bliver sat ud af spillet, selvom han er ung og stærk og bevæbnet. Så kommer politiet. Rushdie konkluderer: »Hvis Henry og publikum ikke havde været der, havde jeg ikke siddet her og skrevet disse ord.« Attentatet er, som titlen også viser, omdrejningspunktet i Salman Rushdies nye, smukke, ganske enkelt skrevne og meget klart tænkte bog. Men den handler ikke kun om den uforståelige ondskab. Den handler nok så meget om ondskabens modsætning. Om kærligheden. Om den kærlighed, ikke mindst, som Rushdie har til sin afroamerikanske kone, som han møder i New York, mens alt endnu er (relativt) normalt. Under en forfatterfest kommer han til at træde ind i en glasskydedør, der er lukket. Eliza, der selv er digter, er til stede ved det muntre træf, og hun ser uheldet, og hun følger den lettere tilskadekomne, som hun først lige har mødt, ned til en taxa og kører med ham hjem. De snakker og snakker. Hun tilbringer natten hos ham. Hun bliver hans femte kone, og han fortæller om mange vidunderlige stunder. Om rejsen til Italien kort før attentatet. Om hele denne ufattelige ægteskabelige lykke, som han ikke havde troet, at han skulle opleve igen, nu da han for længst har passeret de 70. »Så eksploderede verden.« Et par dage før havde Rushdie drømt, at en gladiator angreb ham med et spyd. Det var måske et varsel til en mand, der ikke tror på varsler? I hvert fald var han på nippet til at aflyse arrangementet og blive hjemme, og nu ligger han dér på hospitalet, dødeligt såret. Han ligger længe i respirator. Da han vågner, sidder hans nærmeste hos ham. »De vidste ikke, om jeg ville overleve, eller, hvis jeg gjorde, hvordan min fremtidige tilstand ville blive,« skriver han, og han fortæller, at mens han ligger der, ikke mange sure sild værd, oplever han en bølge af kærlighed og sympati fra verden udenfor. Både den amerikanske præsident og den franske ditto siger gode og trøstende ord, og det gør mange trofaste og beundrende læsere og gode kolleger også. At der også var »stemmer, der udtrykte glæde ved det, der var sket«, var forudsigeligt, men udholdeligt. Kærligheden fyldte mest. Og langsomt kommer Rushdie sig, men kun langsomt. Vejen tilbage til livet er hård og stenet. I »KNIV« skriver han detaljeret og levende og uden selvmedlidenhed om sine genvordigheder. Om det kateter, der får hans penis til at bede om nåde. Om besværet med at gå på toilettet, når man såret. Om det (højre) øje, han for evigt har mistet. »Selv nu, mens jeg skriver dette, har jeg ikke forliget mig med tabet,« fortæller han, og fordi han er den reflekterende person, han er, veksler beskrivelserne af alt det konkrete, inklusive det meget lidelsesfulde, med den overlevendes tanker om, hvordan han overhovedet er blevet til den, han er. Han taler om tre »genoptræninger«, der gik forud for den store fysiske genoptræning. Første gang, da han fandt vej ind til det, der blev til hans bedste bog; den mesterlige roman »Midnatsbørn«. Han lærte, at han ved hjælp af litteraturen kunne reparere sig selv. Anden gang, tiden efter fatwaen, hvor han var ved at miste sig selv, og hvor han indså, at den eneste, der kunne træffe beslutningen om at komme væk fra »fireogtyve timers politibeskyttelses-sikkerhedsnettet« og begynde på et normalt liv igen, var ham selv. Tredje gang, da han efter fatwaen overvandt frygten for, hvad hans »blotte tilstedeværelse« kunne afstedkomme af frygt hos andre. Der var så meget, der skulle klares, forstår man, og meget af det hang altså sammen med fatwaen, og det gik fremad, forstår man. Det gik hele tiden fremad, men nu, efter attentatet, begynder så meget på en mærkelig måde forfra. Nu er det igen noget andet end forfatterskabet, der får verden til at interessere sig for ham. »Jeg er blevet en mærkelig fisk, ikke så meget berømt for mine bøger som for uheldene i mit liv,« sukker Rushdie – samtidig med at han understreger, at han ikke grundlæggende har forandret sig. »Min gudløshed forbliver intakt. Den kommer ikke til at forandre sig i dette en-chance-til-liv,« skriver han, så han takker ikke den Gud, der ikke er der for ham, han takker menneskene, og som et led i den selvterapi, som »KNIV« så tydeligt også er, opdigter han et sted en samtale mellem sig selv og den attentatmand, hvis navn han ikke vil nævne, men som han blot omtaler som A: »Hvad nu hvis jeg sagde, at der findes muslimske forfattere, som mener, at min bog, den bog, du hader efter at have læst to sider, er smuk og sand?« lyder et karakteristisk spørgsmål i den fiktive dialog, hvor Rushdie synes at angle efter forståelse hos den, der mindst af alt forstår ham. Og selvterapien stopper ikke her. Han siger selv om grunden til, at han har skrevet bogen, at »det er min måde at komme til at eje det, der skete, gøre det til mit - gøre det til mit værk«. Det er også af terapeutiske grunde, at han og Eliza tager til det fængsel, hvor gerningsmanden er buret inde og venter på sin dom, og betragter det. Udefra. »Jeg var glad for at have set det sted, hvor min morder in spe, forhåbentlig og formentlig, ville komme til at tilbringe en betragtelig del af sit liv,« erklærer Rushdie, og han fortæller, hvordan selv sorgen over dødssyge kolleger ikke helt kan slukke glæden over den normalitet, der gradvist er begyndt at indfinde sig igen i hans eget liv. Helt så godt som før bliver det dog aldrig. Et sted hen imod slutningen lyder det sådan her om fremtiden: »Selv på denne dag med blå himmel vidste jeg, at den ikke var så skyfri, som vi før havde kendt den. Det var en såret lykke, og der var, og der vil altid være, en skygge i det ene hjørne.« Forfatter:Salman Rushdie.Oversætter:Johannes Riis.Sider:240.Pris:229,95. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-oplevede-en-lykke-han-ikke-troede-eksisterede-i-hans-alder-saa",
            "image_url": null,
            "publication_time": "Tirsdag d. 16. april 2024, kl. 18.36",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}