{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/han-har-kortlagt-magtens-elite-de-mest-magtfulde-har-en-saerlig-evne-som",
        "title": "Han har kortlagt magtens elite: De mest magtfulde har en særlig evne, som kan være guld værd",
        "content": "Christoph Ellersgaard har på papiret et godt netværk. Forskeren, der i over et årti har studeret magtens kerne, har siddet ansigt til ansigt med over 40 af de mest magtfulde personer i landet. Han har talt med dem, studeret dem og skrevet en hel bog om dem. Men han vil på trods af de magtfulde bekendtskaber aldrig selv blive en del af eliten, erkender han. Primært, fordi det aldrig har været hans mål. Forskerens mål med samtalerne har altid været at få viden om denne del af befolkningen, ikke at skabe et netværk. Men det er også, fordi Christoph Ellersgaard ikke er som eliten. Måske, fordi han ikke taler som dem, sætter sit hår som dem, klæder sig som dem og har samme drive som dem. Magtens kerne ved ikke bare, hvordan man skal få magt. De har også en evne til at få magten. Det har Christoph Ellersgaard noteret efter flere samtaler, og han har set flere ting gå igen hos denne kerne af rige og magtfulde danskere. Christoph Ellersgaard: »Det er meget svært at forestille sig, at man kan have en succesfuld karriere uden på et eller andet tidspunkt at være nødt til at trække på eller bruge sit netværk.«Fold sammenLæs mereFoto: Søren Bidstrup. Berlingske sætter i en artikelserie fokus på netværk, og hvad det har af betydning for den enkelte og samfundet som helhed. Netop det har Christoph Ellersgaard forsket i i en lang række år. I 2015 udkom han med bogen »Magteliten: Hvordan 423 danskere styrer landet«, og i 2019 skrev han med samme kollegaer bogen »Personer forgår - magten består: Udviklingen i magteliten over fem år«. Bøgerne er begge med til at kortlægge magteliten i Danmark. Men for at kunne gøre det har Christoph Ellersgaard og hans kollegaer talt med 37 personer fra magtens elite. De har en række ting tilfælles, forklarer Christoph Ellersgaard. Og én af dem går igen ved absolut alle: De er dybt afhængige af et godt netværk. »Det er meget svært at forestille sig, at man kan have en succesfuld karriere uden på et eller andet tidspunkt at være nødt til at trække på eller bruge sit netværk,« forklarer han. Lasse Folke Henriksen, der er forsker og lektor på CBS, har været med til at kortlægge over 70.000 karriereforløb, og han ser en klar tendens.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hans kollega Lasse Henriksen, der er lektor og forsker på CBS, ser samme billede. Et nyt studie, som han forventer at udkomme med om et års tid, sætter procenttal på vigtigheden af et godt netværk: Han har sammen med to kollegaer rekonstrueret over 70.000 karriereforløb fra 2010 til 2018. Studiet viser kort sagt, at hvis du har to bekendtskaber på en arbejdsplads, der også kender hinanden indbyrdes, stiger sandsynligheden med 40 procent for, at du får job i denne virksomhed. Chancen stiger endnu mere, hvis du har arbejdet længe sammen med de pågældende, og hvis en af disse bekendtskaber er chef, sker der en yderligere fordobling. Det ventede studie blotlægger ifølge Lasse Henriksen, at de nære relationer på arbejdspladsen er »ekstremt vigtige«. »På arbejdspladserne handler det om at have tætte netværk, og det øger ens mobilitetschancer betydeligt,« forklarer han. Men netværk har også en pris. I Storbritannien er netværkets betydning meget tydelig, forklarer Christoph Ellersgaard.Fold sammenLæs mereFoto: Søren Bidstrup. »En mørk bagside« kalder Christoph Ellersgaard den pris, som samfundet betaler for elitens netværk. Mange netværksgrupper er så indgroede i vores samfund, at kun meget få, magtfulde mennesker kan få en plads. Og de mennesker ligner som oftest hinanden. »Der er en meget, meget stærk tendens til, at folk netværker med nogen, der ligner dem selv,« forklarer han. I sidste ende kan disse mekanismer betyde, at det er den samme top, der styrer samfundet i mange år, siger Christoph Ellersgaard og henviser til Storbritannien. Her forklarer han, at Det Konservative Parti har rekrutteret folk fra særligt ni forskellige skoler, Clarendon-skolerne, gennem en lang række år. En række skoler kan være med til at give elever en »forlomme« i livet.Fold sammenLæs mereFoto: Søren Bidstrup. »Selvom det har mistet lidt betydning gennem de sidste 150 år, er det skræmmende, hvordan rekrutteringen er foregået. Rekruttering gennem disse eliteskoler gør, at chancerne for at få indflydelse er langt, langt højere, hvis man kommer fra de rigtige familier,« siger han. En grad af dette ses også i Danmark med dyre privatskoler som Herlufsholm, Krebs Skole og Bernadotteskolen, hvor eliten ofte placerer deres børn, som får en »forlomme« i livet, mener han og understreger, at han dog ikke har forskningsmæssigt belæg for det i dansk kontekst. »De her dyre privatskoler er med til at gøre, at et skolenetværk får større betydning for ens chancer videre i livet.« Han peger på, at de netværk, som støbes bag de røde mursten på Herlufsholm Kostskole eller på scenegulvet på Bernadotteskolen, kan få betydning for fremtidens magtfordeling. Eksempelvis forklarer han, at elever på Herlufsholm Kostskole, der ofte er sønner og døtre af rige og magtfulde forældre, kan danne stærke netværk, som de fortsat kan spille på i voksenlivet. Men det er svært at ændre på, at netværk har betydning, forklarer de to forskere. En løsning kan ifølge Christoph Ellersgaard være at lave stillingsopslag, som tiltrækker forskellige personer, og generelt ser han også en professionalisering i blandt andet bestyrelser, hvor rekrutteringsprocessen i højere grad bliver varetaget af headhuntere. Og heldigvis kan vi også lære af magtens elite. Christoph Ellersgaards forskning viser, at samfundets elite særligt kommer fra fire uddannelser. Uddannelser, hvor netværk ifølge Christoph Ellersgaard særligt bliver dyrket: »På disse uddannelser vil man typisk møde nogen, man vil kunne trække på i en senere sammenhæng. I modsætning til dem, man gik i gymnasiet med, så vil disse forbindelser i højere grad beskæftige sig med et arbejde inden for det samme felt som en selv,« forklarer han. Men Christoph Ellersgaard har også bemærket andre – mere personlige – ligheder i de timer, som han har tilbragt i elitens selskab. Selvom han ofte har siddet over for dem med en bunke af kritiske spørgsmål, har han altid oplevet, at han er blevet taget godt imod, talt pænt til og er altid gået derfra med et godt indtryk. »De her mennesker er gode til at få andre til at føle sig godt tilpas i deres selskab, og det er jo også en vigtig egenskab at lære. De har en evne til at lytte. Og så er de gode til, at den status eller magtforskel, der er, ikke skinner igennem,« siger han. Christoph Ellersgaard forklarer, at det er en evne, som mange mennesker kan lære at beherske. »Det er en evne, der kommer med træning.« De magtfulde er ikke nødvendigvis ekstroverte, men de har, hvad Christoph Ellersgaard kalder»social skills«, altså stærke sociale evner. Såkaldte »mæglere« er særligt gode til at netværke.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Det er den vigtigste evne at have, hvis man skal være en god netværker,« forklarer han og nævner, at de »gode netværkere« også er vedholdende. »De kommer til arrangementer, også selvom de ikke rigtigt gider. De skal sende et signal om, at de er der,« forklarer han. Lasse Henriksen er enig. Han peger særligt på den såkaldte »mægler«, der er en person, som har flere netværk. Disse personer fungerer ofte som»go-betweens«mellem forskellige netværk. »De har ofte både positiv betydning for de netværk, som de indgår i, men det kan også være en fordel for mægleren selv, fordi de får viden og netværker i begge grupper,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-har-kortlagt-magtens-elite-de-mest-magtfulde-har-en-saerlig-evne-som",
            "image_url": null,
            "publication_time": "Søndag d. 24. november 2024, kl. 14.24",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}