{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-har-tidligere-vaeret-i-trumps-indercirkel-nu-frygter-han-at-en",
        "title": "Han har tidligere været i Trumps indercirkel. Nu frygter han, at en fredsaftale kan føre til USA-exit fra NATO",
        "content": "Donald Trump udtalte lørdag på den konservative konference CPAC, at USA er »ret tæt på en aftale« om at slutte fred mellem Ukraine og Rusland. Indholdet af en potentiel fredsaftale har dog vakt gisninger i det meste af Europa, efter USA højst opsigtsvækkende har forhandlet med Rusland uden Ukraine eller andre europæiske lande siddende med ved bordet. Derudover kunne USAs forsvarsminister, Pete Hegseth, meddele de amerikanske krav om en fredsaftale, der inkluderer: Krav, som Ukraine ellers har stået fast på, og som har fået europæisk opbakning. Det får også John Bolton, den tidligere nationale sikkerhedsrådgiver for Donald Trump fra 2018 til 2019, til at kalde Trumps planer om en fredsaftale for »tæt på en overgivelse« til Vladimir Putin. Det gør han i et interview med det amerikanske medie POLITICO, hvor han også puster til den frygt, der vokser sig større og større i Europa: Vi er mere og mere alene hjemme. »Jeg troede, at Trump ville trække sig ud af NATO, og det har han ikke gjort endnu, men man kan høre musikken begynde at spille,« siger Bolton til POLITICO. Noget, som selv tidligere NATO-generalsekretær og dansk statsminister Anders Fogh Rasmussen har luftet i enkroniki Berlingske, hvor han stiller spørgsmålstegn ved »USAs vilje til at opfylde sine forpligtelser inden for NATO«. En potentiel fredsaftale har derfor også fået flere lande til at åbne op for fredsbevarende tropper i Ukraine, specielt ført an af den britiske premierminister, Keir Starmer. Mette Frederiksen har udtalt, at det er for tidligt at diskutere danske soldater i Ukraine, men hilser briternes melding velkommen. Både USA og Rusland arbejder på at etablere et møde mellem Donald Trump og Vladimir Putin. Her ses de i Japan tilbage i 2019.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. John Bolton advarer dog mod sådanne initiativer. »Jeg er imod at indsætte en fredsbevarende styrke. Erfaringerne med FN har vist, at når man indsætter en fredsbevarende styrke, kan den blive en permanent del af landskabet og i dette tilfælde betyde en de facto-opdeling af Ukraine, som kan blive en officiel grænse efter et stykke tid,« siger han. Først og fremmest skal man også definere, hvilken rolle en fredsbevarende styrke helt konkret skal have. »Skal den håndhæve en våbenhvile, og i så fald skal reglerne for indsatsen give de fredsbevarende styrker tilladelse til at bruge magt for at forhindre våbenhvilen i at bryde sammen? Eller er det en slags FN-fredsstyrke, hvor tropperne blot vinker til dem, der overtræder våbenhvilen, mens de muntert fortsætter på deres vej?« spørger Bolton og fortsætter: »Det er afgørende forskelle, og jeg har i hvert fald ikke hørt nogen diskussion blandt europæerne om, hvilken af de to de har i tankerne.« I stedet mener han, at Europa er bedst tjent med at sende en masse militær støtte til Ukraine frem for at deltage i planlægningen af fremtidige scenarier, som Trump og Putin bliver enige om. »For der er ingen absolut forpligtelse til at forhandle (om grænser,red.), mens der er en våbenhvile.« I etinterviewmed Berlingske tidligere i februar advarede John Bolton mod at antage, at Trump har en »politisk linje«. »Trump har ingen filosofi. Han har ingen storstilet national sikkerhedsstrategi. Han laver ikke politik på den måde, som folk i Vesten normalt forstår det. For ham handler det udelukkende om noget for noget,« sagde han til nærværende avis. Derfor er Boltons råd til Europa også at prøve at få skabt en god kontakt til eksempelvis USAs udenrigsminister, Marco Rubio, som ifølge Bolton tidligere har forsøgt at få indført lovgivning, der skulle forhindre en præsident i at trække sig ud af NATO uden støtte fra et flertal i begge af Kongressens kamre. »Det viste Rubio som en forsvarer af NATO. Og det var tydeligvis i forbindelse med bekymring over den russiske invasion af Ukraine,« siger han og fortsætter: »Så måske tror han ikke på det længere. Jeg ved det ikke. Men jeg synes, det er værd at prøve.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-har-tidligere-vaeret-i-trumps-indercirkel-nu-frygter-han-at-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892847/24896761-john-bolton-advarer-om-at-europa-sender-fredsbeva.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 12.40",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}