{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/han-var-unge-kristnes-stemme-men-vendte-troen-ryggen-jeg-tror-ikke-pa-gud-men",
        "title": "Han var unge kristnes stemme, men vendte troen ryggen: »Jeg tror ikke på Gud, men jeg savner Ham«",
        "content": "Jodi Breneman var blot 13 år, da hun fik en »jomfruring« på fingeren af sin far. En ring smykket med et kors og et hjerte af sølv, der viste omverden, at hun ville beholde sin mødom til ægteskabet, at hun ikke ville date andre drenge, med mindre faderen tillod det, og at hun fulgte princippet om at være »ren og retskaffen« over for sin fremtidige mand til fulde. Men det forfulgte hende efterhånden. Når fyre inviterede hende på dates, frøs hun i skræk og rædsel. Ethvert forsøg fortolkede hun som et frieri, og hun sagde altid nej. Til sidst holdt drengene op med at nærme sig hende. Nu, 29 år og stadig single, kæmper Jodi Breneman fortsat med de følelser. Og hun er ikke alene med dem. Mange andre, der lyttede til præsten Joshua Harris, skulle vise sig at have lignende historier. For mange unge amerikanske kristne som Jodi Breneman var Joshua Harris en ungdommelig stemme i livet. Som forfatter og præst for sin egen kirke var han med til at definere den konservative kristne ungdomsgeneration i 1990erne. Han var et ikon, en ledende figur for unge kristne. Men alt det har han vendt ryggen til. Joshua Harris er ikke længere præst eller kristen. Han har gjort store synder i sit liv, føler han selv. Så store, at han ikke kan være en del af troen længere. Han »bandlyste« sig selv, som han fortalte i et interview tilAxios, hvilket kostede ham hans ægteskab gennem 20 år og i sidste ende sin tro. Joshua Harris blev for alvor en del af samfundsdebatten i 1997 med bogen »I Kissed Dating Goodbye«, hvor han opfordrede unge par til ikke blot at fraholde sig fra sex før ægteskabet, men også fra at date hinanden. I stedet burde par fri på traditionel vis, hvor begge parters forældre involveres og skal give accept til, at parret kan date og gifte sig. Bogen blev et hit i konservative kristne kredse og solgte 1,2 millioner kopier, men blev samtidig kritiseret i flere akademiske og kulturelle miljøer. Bogens budskaber betragter kvinder som fædres ejendomme og opfordrer til en kultur blandt unge kristne, der lægger vægt på »renhed« frem for modenhed, lød kritikken.  Det var dog først, da han optrådte ien dokumentar om bogen, at Joshua Harris for alvor forstod, hvordan folk tog imod hans prædiken. Her stod han ansigt til ansigt med folk som Jodi Breneman, der fortalte historier om bogens skadelige side. Historier om alt fra folk, der blev kontrolleret af deres forældre, til folk, der frygtede at springe ud som homoseksuel over for forældre og venner. Selv andre kristne var blevet ramt af hans budskaber. For unge opdraget i den konservative, kristne tro var det svært at leve op til idealerne, og derfor blev det sværere at blive voksne og tage ansvar for sit eget kærlighedsliv. Det skabte mange ulykkelige ægteskaber og forhold, fortalte flere ligesindede ham, og det rykkede ved hans tro. »Jeg undskyldte for det. Jeg hev bøgerne ned fra hylderne. Men du kan ikke give folk flere år af deres liv tilbage,« siger han i interviewet. Samtidig var kristendommen blevet for isoleret fra omverdenen, mente han. Det blev klart, da et tidligere medlem af kirken i 2014 blev dømt for seksuelle krænkelser af tre mindreårige drenge i 1980erne. Kirken valgte at håndtere sagen internt i stedet for at gå til politiet. Det blev dråben for Joshua Harris. I 2015 fratrådte han sit embede og så sig ikke tilbage.  Siden da er han taget på sin egen spirituelle rejse for at rette op på fortidens synder. Gennem sine foredrag forsøger Joshua Harris at fortælle budskaber, der kan hjælpe mennesker i stedet for at såre dem. Men fraværet af Gud kan han stadigvæk føle. »En eller anden sagde på et tidspunkt til mig: »Jeg tror ikke på Gud, men jeg savner Ham«. Det kan jeg relatere til,« siger den tidligere præst. Samtidig advarer han den nuværende konservative kristendom i Amerika mod at slå sig selv i hartkorn med Donald Trump. Det vil nemlig være»utroligt skadeligt« for kirkenog kan ende med at give pladsen til dårlige ledere, der skaber frygt. Det samme kan siges om præsten Joshua Harris, siger han i interviewet. Joshua Harris var nemlig engang den kristne ungdoms stemme i Amerika, men han var også en leder, der skabte frygt blandt befolkningen. »Jo mere kaotisk verden er, jo mere ønsker folk at have nogen, der kan fortælle dem, hvad de skal gøre. Og når folk er bange, hægter de sig på folk, der siger, at de har løsningerne,« siger han. FAKTABlå bog: Den ungdommelige dating-præst, der vendte ryggen til troenJoshua Eugene Harris blev født d. 30. december 1974 i Dayton, Ohio. Han er den ældste af i alt syv børn af Gregg og Sono Harris, der var pionerer i den amerikanske missionsbevægelse inden for kristen hjemmeundervisning. Han er af japansk afstamning fra sin mors side.I 1997, samme år hvor han skrevI Kissed Dating Goodbye, flyttede han til Gaithersburg, Maryland. Her blev han hurtigt taget under vingerne af C.J. Mahaney, grundlægger af megakirken Covenant Life Church. Som 30-årig blev Joshua Harris den ledende præst for kirken, der på sit højeste havde omkring 4.000 medlemmer, selvom han ikke havde teologisk erfaring.Foruden sit tidligere præsteembede har Joshua Harris forfattet flere bøger om den kristne tro og holder foredrag om kommunikation og historiefortælling gennem sit firma Clear & Loud. Han har tre børn fra sit tidligere ægteskab.Kilder: Joshharris.com, Axios, Washington Post, USA Today, Slate & Christianity TodayFOLD UD Joshua Eugene Harris blev født d. 30. december 1974 i Dayton, Ohio. Han er den ældste af i alt syv børn af Gregg og Sono Harris, der var pionerer i den amerikanske missionsbevægelse inden for kristen hjemmeundervisning. Han er af japansk afstamning fra sin mors side. I 1997, samme år hvor han skrevI Kissed Dating Goodbye, flyttede han til Gaithersburg, Maryland. Her blev han hurtigt taget under vingerne af C.J. Mahaney, grundlægger af megakirken Covenant Life Church. Som 30-årig blev Joshua Harris den ledende præst for kirken, der på sit højeste havde omkring 4.000 medlemmer, selvom han ikke havde teologisk erfaring. Foruden sit tidligere præsteembede har Joshua Harris forfattet flere bøger om den kristne tro og holder foredrag om kommunikation og historiefortælling gennem sit firma Clear & Loud. Han har tre børn fra sit tidligere ægteskab. Kilder: Joshharris.com, Axios, Washington Post, USA Today, Slate & Christianity Today",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/han-var-unge-kristnes-stemme-men-vendte-troen-ryggen-jeg-tror-ikke-pa-gud-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1220467/23254440-joshua-harris.jpg",
            "publication_time": "Onsdag d. 06. november 2019, kl. 12.36",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}