{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/han-frygter-at-sverige-skal-ende-som-tyrkiet-derfor-vil-svensk",
        "title": "Han frygter, at Sverige skal ende som Tyrkiet. Derfor vil svensk investeringskonge slå kronen ihjel",
        "content": "De har i årevis set deres valuta falde i værdi og har derfor mistet købekraft i resten af Europa. Men hvis man i Sverige og Norge venter på dagen, hvor deres kroner skal genvinde det tabte terræn, bliver de skuffede. For kurserne kommer kun til at bevæge sig en vej. Og det er længere ned. Sådan lyder vurderingen fra Christer Gardell, der er medstifter af og administrerende direktør i den enorme, aktivistiske investeringsfond Cevian, der årligt forvalter omkring 140 milliarder svenske kroner. »Jeg kan ikke se et scenario for mig, hvor den svenske og norske krone kommer tilbage. Jeg kan kun se for mig, at de vil falde yderligere,« siger han. Berlingske har mødt Christer Gardell til et interview om fremtiden for de skandinaviske valutaer. Og hans dom er klar. »Hvis man ser ud i verden, er det tydeligt, at der ikke findes en bund. Det kan ende med et regulært kollaps,« siger den svenske storinvestor, der kun ser én mulighed for at vende udviklingen. En mulighed, som fylder mere og mere i Sverige. Den vender vi tilbage til. Christer Gardell bruger sine somre i familiens sommerhus i Båstad, hvor Berlingske mødte ham til et interview om en ifølge ham desperat situation for den svenske krone.Fold sammenLæs mereFoto: Mathias Svold. Båstad ligger i det nordlige Skåne, blot to timer fra København. Det er en gammel fiskerby, men i de seneste år er det blevet stedet, hvor Sveriges rigeste samles om sommeren. Stemningen i gaderne er hyggelig og afslappet, men den høje andel af dyre luksusbiler afslører, at det ikke er hr. og fru Sverige, der kommer her. I år har der dog været flere danskere end normalt, fortæller Christer Gardell, der i mange år har tilbragt sine somre med familien i sit hus tæt på havnen. Måske er det, fordi deres penge er mere værd i Båstad end derhjemme, gætter han og smiler. Prisen for én svensk eller norsk krone er i dag 64 danske øre. Det er tæt på historiske bundniveauer. Begge valutaer har tidligere været mere værd end en dansk krone. For den svenske krone skal man tilbage til før 1992, mens det for Norge var så sent som i 2012. Christer Gardell ryster på hovedet over udviklingen. Ifølge hans egne beregninger har det siden folkeafstemningen om euro i 2003 kostet de svenske husholdninger i omegnen af 10.000 milliarder kroner, at valutaen er faldet så meget. »Det er jo et helt utroligt tal. Det kan ingen svenskere være tilfredse med,« siger han. I mange år var Christer Gardell alene med sin holdning til den svenske krone. I dag møder han større og større opbakning.Fold sammenLæs mereFoto: Mathias Svold. Investorens egen formue har dog ikke lidt lige så stor skade, fordi han allerede for længe siden kunne se, hvilken vej det gik. Kun omkring tre procent af hans aktiver står således i svenske kroner. »For omkring ti år siden gik det op for mig, at kronen ikke ville overleve, fordi internationale investorer så det som en lille og svag valuta,« fortæller Christer Gardell. En hændelse i hans professionelle liv bekræftede ham yderligere i den vurdering. Da Cevian i 2018 skulle sælge sine aktier i Volvo for 35 milliarder svenske kroner, blev han advaret om, at det ville svække valutaen markant, hvis de efterfølgende vekslede til euro. »Derfor valgte vi at lave transaktionen i euro. Men det fik mig til for alvor at forstå, hvor lille og volatil kronen egentlig er,« siger Christer Gardell. I dag har Cevian stort set ingen investeringer i svenske kroner. Ifølge investoren er den danske krone også lille og svag – en »lortevaluta«, som han tidligerehar kaldt den. Men fordi Danmark fører fastkurspolitik, som betyder, at Nationalbanken til enhver tid har som sin hovedopgave at holde kronens kurs stabil over for euroen, har kursen været stabil. Og det skal vi være glade for, mener Christer Gardell. Han er nemlig overbevist om, at den danske krone ville falde markant og hurtigt, hvis den flød frit. »Som jeg sagde sidste år, ville danskerne blive 40 procent fattigere over natten. Det ville være en dårlig idé.« Den svenske centralbank burde i virkeligheden sænke renten med det samme, mener Christer Gardell. Men den lave kronekurs komplicerer den beslutning.Fold sammenLæs mereFoto: Mathias Svold. Da inflationen var tårnhøj, argumenterede flere danske økonomer ellers for at ophæve fastkurspolitikken og lade kronen flyde frit. Det store overskud på betalingsbalancen og de sunde offentlige finanser ville jo betyde, at kronen ville blive styrket over for euroen og presse inflationen ned, lød argumentet. Men ifølge Christer Gardell er det »bullshit«. Det eneste, der bestemmer en valutas kurs, er nemlig udbud og efterspørgsel, påpeger han. »De store internationale investorer er ligeglade med de små valutaer, uanset hvor god en økonomisk situation landet står i. De ser både den svenske og norske krone som små valutaer, der er nemme at påvirke, og derfor ønsker de ingen eksponering i dem. De ville se den danske på samme måde,« siger Christer Gardell. Den norske og svenske krone klarede sig fint i de første ti år efter euroens indførsel. Hvorfor har det ændret sig? »Den første periode med euroen var meget turbulent, og virkeligheden er først rigtig sat ind efter finanskrisen. Som jeg ser det, var de første ti år unormale, mens de seneste ti år bliver normalen fremover.«  Christer Gardell er overbevist om, at kronen vil fortsætte med at blive svagere og svagere, uanset hvor godt den svenske eller norske regering styrer økonomien. Lige nu mener han faktisk, at både Sveriges centralbank, Riksbanken, og den svenske regering gør det så godt, at valutaen bliver påvirket i den rigtige retning. Men han frygter den dag, hvor mindre kompetente folk kommer til magten. For der skal ikke meget til, før det hele vælter. »Det er jo ikke et usandsynligt scenario, at der kommer nogle til magten, som er knap så gode til at styre økonomien. Og så er jeg bange for, at svenskerne pludselig kan blive rigtig fattige,« siger Christer Gardell. Hvilken politik skulle sådan en regering føre? »Hvis der bliver indført høje skatter på formuer, arv og investeringer, kan jeg godt se, at investorerne mister al tillid til den svenske krone.« Har du ikke også en personlig interesse i at undgå skattestigninger på de områder? »Jo, det er klart. Det har jeg, ligesom hundredtusindvis af andre svenskere.« Er der ikke en grænse for, hvor galt det kan gå? »Det ville jeg ikke være sikker på. Jeg frygter et scenario, som vi ikke engang kan forestille os,« siger Christer Gardell. Christer Gardell mener, at mange svenskere lider af falsk tryghed. For kronen kan kollapse, selvom landet har en grundlæggende sund økonomi, vurderer han.Fold sammenLæs mereFoto: Mathias Svold. Hvad betyder det? »Hvis man ser sig lidt om i verden efter små, uafhængige valutaer, bliver det ret tydeligt, at det kan gå rigtig galt. Et eksempel er den tyrkiske lira.« I 2022 eksploderede Tyrkiets inflation og nåede over 80 procent, hvilket pressede renten op på rekordniveauer. I Sverige er situationen lige nu, at Riksbanken tøver med at sænke renten i samme tempo som resten af Europa, fordi man frygter en yderligere svækkelse af kronen. I Norge overvejer man sågar at hæve renten. »Det er ved at gå op for alle svenskere, at kronen komplicerer alt og kun gør os fattigere,« siger Christer Gardell. Er det ikke godt for svenske eksportvirksomheder, at kronen er svag? »Nej, den fortælling er det rene bullshit. Jeg har aldrig mødt en virksomhed, der ikke ville foretrække at skifte til euro og få en mere stabil valutakurs. Måske var det sandt for 20 år siden, men fordelene ved en svag krone opvejer på ingen måder ulemperne for erhvervslivet.« Ifølge Christer Gardell er løsningen fuldstændig ligetil, men alligevel både kontroversiel og kompliceret. Selvom han stemte for at bevare kronen ved folkeafstemningen i 2003, har han det seneste årti været overbevist om, at den eneste rigtige vej for Sverige er at gå med i euroen. I mange år har han været forholdsvis alene med den holdning. Men noget er ved at ændre sig. Efter 17 år som chef for Sveriges Riksbank gav Stefan Ingves i februar et interview tilSvenska Dagbladetom sin holdning. Her kaldte han det blandt andet »utrolig mærkeligt« og decideret »stædigt« at holde fast i kronen, ligesom han påstod, at det er et politisk ønske mere end økonomisk funderet. Sverige bør gå med i euroen, mener Christer Gardell. Og Norge bør overveje det samme.Fold sammenLæs mereFoto: Mathias Svold. Og i forbindelse med valget til Europa-Parlamentet i juni vakte det stor opsigt, at oppositionens leder, socialdemokraten Magdalena Andersson, opfordrede til en ny debat om Sveriges valutapolitik. Den lave og ustabile svenske kronekurs gør nemlig, at det er »en grundig diskussion værd«, om Sverige ville klare sig bedre med euro, sagde hun tilDagens Nyheter. Christer Gardell er slet ikke i tvivl. »Det er i virkeligheden ret simpelt. Man skal bare spørge svenskerne, om de vil være rigere eller fattigere. Det er i bund og grund det, det handler om,« siger han. Hvorfor fylder debatten så ikke mere blandt svenskerne? »For to år siden talte ingen om euro, i dag oplever jeg noget helt andet. Og jeg tror kun, at det kommer til at fylde mere og mere frem mod næste valg i 2026,« siger Christer Gardell: »Flere og flere svenskere forstår, at det ikke giver nogen mening at bevare en lille og svag valuta, som gør os fattigere.« Christer Gardell er svensk storinvestor og ser ikke en bund for den svenske og norske krone.Fold sammenLæs mereFoto: Mathias Svold. Ville det ikke blive en kompliceret proces at skifte valuta? »Nej, det ville ikke tage meget mere end et par måneder. Selvfølgelig skulle man forhandle om vekselkursen, men EU ville også have stor interesse i at få Sverige med i euroen. Så det er jeg ikke bekymret for.« Har du din holdning som forretningsmand eller privatperson? »Som forretningsmand kan jeg se, at det ville være godt for økonomien og erhvervslivet, og som svensker gør det ondt at se mine landsmænd blive fattigere sammenlignet med resten af Europa. Begge ting motiverer mig til at blande mig i debatten,« siger Christer Gardell. På vej ud af den eksklusive ferieby fornemmer man ikke, at svenskerne lider under en svag valuta. Men de mange danske biler på vej over Øresund afslører sandheden. FAKTABlå bog: Christer GardellFødt 4. december 1960 i Nacka, en forstad til Stockholm.Kandidat i Economics and Business Administration fra Stockholm School of Economics og London Business School.Arbejdede fra 1984 til 1995 i konsulenthuset McKinsey & Company, i de sidste år som partner.Partner i Nordic Capital fra 1995 til 1996.Blev i 1996 administrerende direktør i den børsnoterede investeringsvirksomhed Custos.Stiftede Cevian Capital i 2002, hvor han fortsat er partner og administrerende direktør.Har siddet i adskillige selskabers bestyrelser, fem af dem som formand.FOLD UD FAKTAEuroens historieAllerede fra de sene 1960ere var en Økonomisk og Monetær Union (ØMU), hvor man koordinerede den økonomiske politik og finanspolitikken, en fælles pengepolitik og en fælles valuta, en del af ambitionen i EU.Men selvom en fælles valuta har mange fordele, var der en række politiske og økonomiske forhindringer. Derfor tog det mange år at føre ambitionen ud i virkeligheden.Efter svingende valutakurser som følge af oliekriserne og andre chok, blev det Europæiske Monetære System (EMS) søsat i 1979.Det byggede på et system af valutakurser, så de deltagende valutaer svingede inden for et snævert bånd, som var en helt ny metode til at koordinere pengepolitikken blandt EU-landene.Under Jacques Delors' formandskab udarbejdede nationalbankcheferne i EU-landene »Delorsrapporten« om, hvordan en fælles valuta kunne føres ud i livet. Den danske økonom Niels Thygesen var det eneste akademiske medlem af komiteen.I rapporten blev der foreslået en forberedelsesperiode i tre faser fra 1990 til 1999, som Europas stats- og regeringschefer accepterede.Derfor lavede man i december 1991 en ny traktat om Den Europæiske Union i den hollandske by Maastricht. Og efter årtiers forberedelser blev euroen lanceret i januar 1999.I de første tre år blev den dog kun brugt til bogføring og elektroniske betalinger. Den 1. januar 2002 blev der indført mønter og sedler i euro, og i 12 EU-lande fandt den største kontantombytning i historien sted. Senere er otte yderligere lande kommet til.Danskerne og svenskerne stemte dog nej til euroen i henholdsvis 2000 og 2003, og har stadig kroner. I modsætning til Sverige fører Danmark dog fastkurspolitik, hvilket betyder, at centralbanken altid styrer efter at holde kronen stabil over for euroen.Heller ikke Bulgarien, Tjekkiet, Ungarn, Polen og Rumænien bruger euro, selvom de er medlemmer af EU.FOLD UD Allerede fra de sene 1960ere var en Økonomisk og Monetær Union (ØMU), hvor man koordinerede den økonomiske politik og finanspolitikken, en fælles pengepolitik og en fælles valuta, en del af ambitionen i EU. Men selvom en fælles valuta har mange fordele, var der en række politiske og økonomiske forhindringer. Derfor tog det mange år at føre ambitionen ud i virkeligheden. Efter svingende valutakurser som følge af oliekriserne og andre chok, blev det Europæiske Monetære System (EMS) søsat i 1979. Det byggede på et system af valutakurser, så de deltagende valutaer svingede inden for et snævert bånd, som var en helt ny metode til at koordinere pengepolitikken blandt EU-landene. Under Jacques Delors' formandskab udarbejdede nationalbankcheferne i EU-landene »Delorsrapporten« om, hvordan en fælles valuta kunne føres ud i livet. Den danske økonom Niels Thygesen var det eneste akademiske medlem af komiteen. I rapporten blev der foreslået en forberedelsesperiode i tre faser fra 1990 til 1999, som Europas stats- og regeringschefer accepterede. Derfor lavede man i december 1991 en ny traktat om Den Europæiske Union i den hollandske by Maastricht. Og efter årtiers forberedelser blev euroen lanceret i januar 1999. I de første tre år blev den dog kun brugt til bogføring og elektroniske betalinger. Den 1. januar 2002 blev der indført mønter og sedler i euro, og i 12 EU-lande fandt den største kontantombytning i historien sted. Senere er otte yderligere lande kommet til. Danskerne og svenskerne stemte dog nej til euroen i henholdsvis 2000 og 2003, og har stadig kroner. I modsætning til Sverige fører Danmark dog fastkurspolitik, hvilket betyder, at centralbanken altid styrer efter at holde kronen stabil over for euroen. Heller ikke Bulgarien, Tjekkiet, Ungarn, Polen og Rumænien bruger euro, selvom de er medlemmer af EU.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/han-frygter-at-sverige-skal-ende-som-tyrkiet-derfor-vil-svensk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821414/24761775-christer-gardell-er-svensk-storinvestor-og-ser-ikk.jpg",
            "publication_time": "Lørdag d. 03. august 2024, kl. 07.11",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}