{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/han-er-premierloejtnant-i-livgarden-men-efter-otte-aar-i-forsvaret-har-han",
        "title": "Han er premierløjtnant i Livgarden, men efter otte år i Forsvaret har han fået nok",
        "content": "Forsvaret har gjort Caspar Stefani til det menneske, han er i dag. Først var han værnepligtig. Derefter konstabel i Afghanistan, premierløjtnant i Livgarden, delingsfører i en af 1. Brigades kampunderdelinger og senest næstkommanderende i en uddannelsesenhed i Den Kongelige Livgarde. Det har han gjort, fordi det har skabt stor mening for ham. Men nu stopper han. »Det, jeg går igennem lige nu, kan sammenlignes med en skilsmisse. Det er selvfølgelig en stor omvæltning,« siger Caspar Stefani til Berlingske. Han forklarer, at han igennem de seneste år har oplevet mange frustrationer, som han ikke kan abstrahere fra. »Jeg synes, det er beskæmmende, at det danske forsvar stadig er under afvikling, selv om vi nu er to et halvt år inde i Ukraine-krigen.« Parallelt med karrieren i Forsvaret har Stefani læst en kandidat i Statskundskab. Efterfølgende vendte han tilbage som officer. Desuden har han været kandidat til Folketinget og Københavns Borgerrepræsentation for De Konservative. I juni sidste år landede der ellers en historisk aftale, da regeringen med et bredt flertal i Folketinget blev enige om at bruge 155 milliarder kroner på dansk forsvar og sikkerhed frem til 2033. Tidligere har Stefanisagt til Berlingske, at han burde være glad for aftalen, men at han stadig var »skeptisk« og »frustreret«.  Flere, ham selv inklusive, har nemlig kritiseret forliget for først at lave de store investeringer sent i forligsperioden. I aftalen blev der lagt op til at bruge omkring syv milliarder ekstra på Forsvaret i år, mens der vil være en investering på henholdsvis 16,4 milliarder kroner i 2029 og 19,2 milliarder i 2033. Siden har både statsminister Mette Frederiksen (S) og forsvarsminister Troels Lund Poulsen (V) meldt ud, at det skal genforhandles,så investeringerne kan fremrykkes. Det kaldte Caspar Stefanifor »en snert af fornuft«, som giver »et lille håb for, at politikerne endelig har forstået alvoren«. I marts varslede han, at hvis der ikke snart sker fundamentale ændringer i Forsvaret, ville han selv trække stikket. Spørgsmålet er, hvad der nu har fået bægeret til at flyde over. Svaret er egentlig rimelig simpelt. »Det er en manglende tro på, at det bliver bedre,« siger Caspar Stefani. Og det trækker tråde mange år tilbage i tiden, forklarer han. »Jeg har været i Forsvaret over to omgange. Først fra 2013, hvor jeg var konstabel i Afghanistan. Da vi kom hjem, var man i gang med en sparemanøvre, som tog hårdt på mig allerede dengang.« Den absolut vigtigste opgave for Forsvaret er at fastholde personel, hvis man spørger Caspar Stefani.Fold sammenLæs mereFoto: Linda Kastrup. På det her tidspunkt var der ikke nok ammunition til at komme ud at træne. Og nu, hvor han er blevet officer, oplever han igen, at der bliver gået på kompromis med uddannelse i en sådan grad, at kvaliteten er blevet skræmmende lav. »Jeg kan bare ikke arbejde med det mere. Hver gang, jeg har kollegaer inde forbi kontoret, brokker jeg mig over en eller anden beslutning, der er blevet truffet,« siger Caspar Stefani. Den største udfordring Forsvaret står over for, hvis man spørger Stefani, er at fastholde personel. I øjeblikket er hver femte stilling ubesat, og i 2021 forlod916 konstabler og 125 officerer Forsvaret. I 2008 forlod 449 konstabler og 71 officerer Forsvaret. Og på trods af de nye investeringer er det i løbet af sommeren kommet frem, at Forsvaret står over for omfattende besparelser gennem 2024. Blandt andet havdeDR i slutningen af junihistorien om, at 1. Brigade, også kendt som »knytnæven«, skal spare godt og vel 10 millioner resten af året. Det betyder, at alle soldater i gennemsnit tvinges på to ugers afspadsering, og at soldaterne ikke kommer til at deltage i NATO-øvelsen »Dynamic Front«. »Alt det, som egentlig får folk til at blive i Forsvaret, det fjerner man. De spændende ting bliver skåret væk,« udtalte Jesper K. Hansen, som er forbundsformand i Centralforeningen for Stampersonel i Forsvaret, til DR. Det budskab er Caspar Stefani enig i. »Der er kommet nogle aftaler om fastholdelse og rekruttering, som reelt set ikke har løst noget som helst. Det er noget, der bliver ved snakken. Jeg synes ikke, man tager de udfordringer, vi har med personel, seriøst, og vi gør ikke nok for at holde på vores folk,« siger han. Caspar Stefani afviser ikke at gå ind i politik på et senere tidspunkt for at forsøge at løse Forsvarets problemer. Men det bliver ikke foreløbig.Fold sammenLæs mereFoto: Linda Kastrup. Tidligere var han i 1. Brigade, som nu er ramt af besparelser. Indtil nu har han som nævnt efterfølgende været næstkommanderende i en uddannelsesenhed i Den Kongelige Livgarde. En enhed, som også har lidt voldsomt under besparelserne ifølge Caspar Stefani. »Det rammer alle. Ikke kun 1. Brigade, som blandt andet blev ramt på øvelser, reservedele, manglende køretøjer og meget mere. Den enhed, jeg er i, er blevet ramt på arbejdstid og øvelser, der skal kortes ned,« siger Caspar Stefani og peger på en særlig situation, der fik ham til at trække stikket. Hans enhed blev meddelt, at der ikke var plads til nogen af konstabeleleverne i Livgarden til det hold konstabelelever, som blev færdige i juni,to uger inden de skulle have startet. »Der plejer at være plads i Livgarden til dem, der har været konstabelelever, så det var det, de havde forventet. Det blev meddelt så sent, at de ikke kunne nå at søge et andet studie. Jeg synes simpelthen, det er at røvrende Forsvarets vigtigste ressource, som er personalet,« siger Caspar Stefani. For at løse de problemer, der er i Forsvaret, skal man gøre mere for at fastholde personel. Det skal ske med nye kontraktformer. Sådan lyder budskabet fra den nu tidligere næstkommanderende. »Som konstabel, som er den laveste grad, har de en løn, der hedder 13.500 efter skat om måneden. Det er der ikke nogen, der kan få en familie til at fungere på.« Tidligere harBerlingskebragt flere konstablers lønsedler, som blandt andet viste en løn på omkring 16.000 udbetalt inklusive tillæg. Nu, når du er færdig i Forsvaret, har du så overvejet igen at gå ind i politik for at være med til at løse problemerne i Forsvaret? »Jeg vil ikke udelukke det, men jeg har ikke planer om det foreløbig. Jeg har en lille søn og en familie, jeg gerne vil være til stede for. Det er også en af grundene til, at jeg har sagt stop,« siger Caspar Stefani og tilføjer: »Men jeg vil fortsætte med at blande mig i den politiske debat, så det kan godt være, jeg vil vende tilbage for at skabe en forskel for Forsvaret. Det er stadig det, jeg brænder allermest for.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-premierloejtnant-i-livgarden-men-efter-otte-aar-i-forsvaret-har-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1823894/24767334-efter-otte-r-i-hren-stopper-caspar-stefani-nu-i.jpg",
            "publication_time": "Torsdag d. 08. august 2024, kl. 10.11",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}