{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/han-udfordrer-alle-dansens-muligheder",
        "title": "Han udfordrer alle dansens muligheder",
        "content": "Tim Matiakis elsker klassisk ballet. Men allerede tidligt i dansekarrieren blev nysgerrigheden vakt for ny, moderne og eksperimenterende koreografi, som han i dag er helt opslugt af som kunstnerisk leder af Den Kgl. Ballets innovative og autonome gruppe, Corpus. »Jeg er meget optaget af, hvordan man skaber dans, de forskellige procesformer, forestillingernes forskellige formater, og hvordan man kommunikerer med publikum,« siger Tim Matiakis, som fylder 40 år 6. december. Han er født i Stockholm, og med en græsk far og svensk mor voksede han op i både Grækenland og Sverige. Den første danseundervisning fik han i Grækenland, og da han som 14-årig med familien vendte tilbage til Stockholm, var han med egne ord »totalt hooked på dans« og kom ind på Den Kgl. Svenske Balletskole. I 1997 vandt han Eurovision Competition for Young Dancers og blev samme år medlem af Den Kgl. Svenske Ballet, hvor danske Frank Andersen på det tidspunkt var balletmester. Efter fem år i det svenske nationalkompagni søgte Tim Matiakis nye udfordringer i The Royal Ballet i London, inden han i 2004 flyttede til København og blev solist i Den Kgl. Ballet, hvor Frank Andersen nu var balletmester. Nok så vigtigt var det, at Tim Matiakis’ engelske kæreste, Kizzy Howard, der i dag hedder Kizzy Matiakis, var blevet ansat i det danske kompagni.  Som danser var Tim Matiakis teknisk stærk, musikalsk, let og elegant og dertil en fantastisk springer. Han evnede også at tegne karakterer, og i Den Kgl. Ballet blev han en yderst kompetent Bournonville-danser. Genremæssigt spændte talentet vidt lige fra narren i »Svanesøen« over Mercutio i »Romeo og Julie« til soloherre i »Etudes«, ligesom han foldede sig sikkert ud i koreografier af både Balanchine, Robbins og Kylían og nye kreationer af Jacopo Godani og Jo Strømgren. I 2006 debuterede Tim Matiakis som koreograf med værket »One and Seven« på Takkelloftet. Siden har han koreograferet en række både mindre og større værker. Da Den Kgl. Ballet i 2012 etablerede Corpus som et nyt progressivt kompagni i kompagniet, blev Tim Matiakis og hans kollega Esther Lee Wilkinson valgt til kunstneriske ledere. I samarbejde med instruktøren Christian Lollike skabte de to i 2014 den meget succesrige og Reumert-prisbelønnede Corpus-ballet »I føling« om krigen i Afghanistan. Samme hold stod i 2016 bag »Uropa – En asylballet«. Ikke alle Corpus-projekter har dog været lige vellykkede. Men efter at Tim Matiakis i 2017 blev ene leder af et nyt og helt autonomt Corpus med såvel klassiske som moderne dansere – men stadigvæk i Den Kgl. Ballets regi – er den velreflekterede og åbensindede fødselar ufortrødent fortsat med at udforske nye danseformater og relationer til publikum. Det er bl.a. sket med præsentation af interessante forestillinger som Ioannis Mandafounis’ »One One One« og Sebastian Matthias’ »Ghosting«, hvor publikum er i nærkontakt med danserne. Til foråret har Tim Matiakis inviteret den markante stjerne inden for samtidsdans, Bobbi Jene, til at kreere et nyt værk til Corpus. FAKTABonusinfoUddannet på Den Kgl. Svenske Balletskole.Har danset i Den Kgl. Svenske Ballet i Stockholm 1997-2002 og The Royal Ballet i London 2002-2004.Solist i Den Kgl. Ballet i København 2004-2016Blev i 2012 kunstnerisk leder af Corpus sammen med Esther Lee Wilkinson. Fra efteråret 2017 ene leder af det nye autonome Corpus, der også er i Den Kgl. Ballets regi.Gift i 2009 med solodanser i Den Kgl. Ballet, Kizzy Matiakis. Parret har sønnen Milo på syv år.Fik mandag 3. december 2018 tildelt Ridderkorset af Dannebrogordenen.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-udfordrer-alle-dansens-muligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1091753/22490731-05nav-tim-matiakis.jpg",
            "publication_time": "Tirsdag d. 04. december 2018, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}