{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/han-har-fat-i-noget-det-fandt-han-ud-af-da-30-mennesker-tog-roeven-paa",
        "title": "Han har fat i noget. Det fandt han ud af, da 30 mennesker »tog røven på ham«",
        "content": "På 3. sal i forlaget Gutkinds lokaler i Indre By sad flere mennesker i en halv time i dag og løj for forfatteren Kim Blæsbjerg. Han tilgiver dem nok. For på 2. sal stod omtrent 30 mennesker klar til at overraske Kim Blæsbjerg. Overraskelsen varbogprisen De Gyldne Laurbær, som han fik for sin roman »De bedste familier«. »Der tog i røven på mig,« sagde han, da han stod i konfettiregn og med en buket blomster i favnen. Ovenpå havde han kort forinden fået at vide, at De Gyldne Laurbær først ville blive uddelt i morgen. Og så havde de talt om, hvordan de ville håndtere det, hvis han ikke fik prisen. Kort efter havde han fået stukket et glas mousserende vin i hånden og modtaget serier af lykønskningskram. Sidstnævnte er en disciplin, som de færreste vestjyder excellerer i. Hvordan er det for en vestjyde at blive hædret, som du bliver lige nu? »Det er fedt at få sådan en anerkendelse. Udover det så tror jeg, at det ligger til en vestjyde, at man gerne vil dele det med andre og skubbe fokus lidt væk fra en selv,« siger Kim Blæsbjerg. Kim Blæsbjerg foran en væg med sine bøger, der nu har fået et »bælte« med »modtager af De Gyldne Laurbær« på.Fold sammenLæs mereFoto: Thomas Sjørup/Ritzau Scanpix. Rent faktisk er der over 350 kilometer mellem Indre København og Vestjylland. Mentalt måske endnu længere. Alligevel er det lykkedes Kim Blæsbjerg at bygge bro mellem de to. Hans nu hædrede roman »De bedste familier« er centreret omkring kemifabrikken Cheminova, der i 1953 flyttede fra Sjælland til Harboøre Tange. Det er en fortælling om svovl og rød fosfor, kemisk forurening og fisk med bugen i vejret. Med andre ord massiv forurening og døde dyr, men også fortællingen om et økonomisk løft til en lille vestjysk flække. For fabrikken bragte arbejdspladser og udvikling til området. »Det er oplagt at trække en parallel tilNordic Waste-skandalenlige nu. Den slags sker stadig,« siger Kim Blæsbjerg. Han tilskriver det en væksttankegang, som ligger hos de fleste mennesker. »De tænker, hvordan vi kan styrke økonomien og få mere, end vi har nu. Men der er en pris at betale i forhold til sundhed og miljø. De der ting, der vil forsinke vækstprocessen, hvis man skal tage for meget hensyn til dem. Derfor er det også en bog, der taler ind i tiden lige nu. Jeg vil gerne have, at folk reflekterer over, hvad der er vækstens pris,« siger Kim Blæsbjerg. Kim Blæsbjerg er vokset op i Lemvig, og han har derfor på nærmeste hold oplevet, hvordan folk nødig talte alt for højt om de negative sider ved at have fabrikken liggende. Man skulle jo nødig bide den hånd, der fodrer én. Dermed bidrager Kim Blæsbjerg med »De bedste familier« til langt mere end blot en isoleret fortælling om Cheminova og mennesker på en plet på den jyske vestkyst. Det er fortællingen om os som danskere, og om hvordan Danmark blev til. Vi ville jo have biler, parcelhuse, fjernsyn, folkepension og velfærdsstat. Det havde en pris. Kim Blæsbjergs familie var med til at fejre ham.Fold sammenLæs mereFoto: Thomas Sjørup/Ritzau Scanpix. De Gyldne Laurbær er boghandlernes pris. Den bliver årligt uddelt på baggrund af en afstemning, hvor alle landets boghandlere og deres medarbejdere kan deltage. Prisen bliver givet til en forfatter, der har udgivet en bog det forgangne år, og som appellerer til et bredt publikum. Ved en fest om et par måneder får modtageren af prisen traditionen tro de synlige beviser på sin hæder: En laurbærkrans, et diplom og et boggavekort på 2.500 kroner. Så må vestjyden igen finde sig i at blive fejret.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-har-fat-i-noget-det-fandt-han-ud-af-da-30-mennesker-tog-roeven-paa",
            "image_url": null,
            "publication_time": "Torsdag d. 01. februar 2024, kl. 18.14",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}