{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/han-er-lars-larsens-regnedreng",
        "title": "Han er Lars Larsens regnedreng",
        "content": "I 1979 åbnede Lars Larsen sin første butik, Jysk Sengetøjslager, i Århus. Otte år senere kom Hans Henrik Kjølby om bord i den jyske virksomhed, og mens han ikke har gjort sig synderligt bemærket i offentligheden, har han formået at gøre opmærksom på sig selv på de indre linjer i Jysk-organisationen. I hvert fald har Kjølby arbejdet tilstrækkeligt hårdt og sikkert til, at Lars Larsen har sat ham til at vogte posten som administrerende direktør for Jysk Holding, det vil sige selskabet, der blandt andet administrerer Jysk A/S. Hans Henrik Kjølby kom til Jysk-koncernen fra Purups Grafiske Hus, hvor han var ansat i fire år. Da han blev ansat i Jysk i 1987 havde Lars Larsen allerede taget sin forretning ud over landets grænser. Jysk Sengetøjslager åbnede nemlig for første gang dørene i Tyskland i 1984. Men som bekendt fortsatte Jysk – som kæden har heddet siden 2001 – med at vokse, Lars Larsen fortsatte sin virkelyst, og Hans Henrik Kjølby har dermed været med på den succesfulde vækstbølge næsten fra begyndelsen. Med ansvaret for at holde styr på Jysk Holding og Lars Larsens aktiviteter har Kjølby også fundet ind i diverse bestyrelsesposter i selskaberne under holdingselskabet. Således har han blandt andet bestyrelsesposter i Bolia, Jysk Ejendomme, Sengespecialisten og Himmerland Golf & Spa Resort. Når Kjølby ikke sidder på kontoret i Brabrand eller er til møder i diverse bestyrelser, bruger han tid på at spille golf. Han er desuden mere end almindeligt interesseret i rødvin, som han selv fremstiller. Hans Henrik Kjølby er født og opvokset i Pindstrup på Djursland. I 1983 slog han sig ned på en nedlagt gård i Hørret, en lille flække ved Tranbjerg syd for Århus. Han har desuden en feriebolig i Himmerland, hvor han behændigt er tæt på golfbanen. Bliver de hjemlige himmelstrøg for grå, kan han tage en tur til Solkysten, hvor han også har en feriebolig. Han har siden 1986 været gift med Dorthe Kjølby Rasmussen. Sammen har de datteren Ane på 28 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-er-lars-larsens-regnedreng",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/693730/9851654-18navhans-henrik-kjlbyjpg.jpeg",
            "publication_time": "Lørdag d. 18. juli 2015, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}