{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/han-swinger-med-strenge-og-streger",
        "title": "Han swinger med strenge og streger",
        "content": "Børge Ring, der er bosat i Ravenstein i Holland, kom til verden for 95 år siden i Ribe som søn af komponisten Oluf Ring. Han voksede op på Fyn, hvor han efter at have set »Pioneer Days« med Mickey Mouse blev dybt fascineret af tegnefilm. Som 16-årig drog han til København, hvor han blev lærling på Gutenberghus hos den førende danske tegnefilmmand, Jørgen Müller. Under Besættelsen blev Børge Ring involveret i jazzmiljøet, hvor han var et bemærkelsesværdigt musikalsk talent. Som guitarist var han medlem af Leo Mathisens orkester, som huserede i Restaurant München og indspillede jazzklassikere som »Take It Easy« og »To Be Or Not To Be«. Efter krigen spillede han kontrabas hos Svend Asmussen, og det førte til både pladeindspilninger og udenlandsturnéer. Men til trods for et enestående håndelag, som blandt andet gjorde et stærkt indtryk på den berømte amerikanske jazzbassist Ray Brown, valgte Børge Ring tegnefilmen. Ring havde løbende kontakt med den navnkundige Disney-animator David Hand, og i slutningen af 1940erne kom han i gang med produktionerne. I 1952 flyttede han til Holland, hvor han de næste 21 år arbejdede med tegnefilmproduktion hos studiolederen Marten Toonder. Siden har han arbejdet freelance på talrige internationale produktioner, blandt andet de franske Asterix-film, ligesom han har leveret tegnefilm-sekvenser til koncerter med rockgruppen Pink Floyd. Gennem årene har Børge Ring jævnligt genoptaget basspillet, og han har komponeret musik til sine to berømte film, »Oh My Darling« fra 1978 og »Run of the Mill« fra 1999. Førstnævnte vandt juryens pris som bedste kortfilm ved Cannes Film Festival, og til den øvrige række af hædersbevisninger hører, at hans »Anna og Bella« fra 1984 indbragte ham en Oscar for bedste animerede kortfilm. Børge Ring og hans hustru, den hollandske billedkunstner Joanika Ring, havde for fire år siden den traumatiske oplevelse, at deres hus brændte ned til grunden, hvorved de mistede alt, hvad de ejede. Heldigvis er huset genopført på smukkeste vis, og dertil havde Børge Ring sidste år den glæde, at hans selvbiografi »Børge Ring« fra 2010 blev udsendt i en nyrevideret, hollandsk version.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-swinger-med-strenge-og-streger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652121/12340822-16navb-rge-ring--132621jpg.jpeg",
            "publication_time": "Onsdag d. 17. februar 2016, kl. 09.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}