{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/hannah-waldron-jeg-blev-besat-af-at-laere-et-nyt-sprog",
        "title": "Hannah Waldron: »Jeg blev besat af at lære et nyt sprog«",
        "content": "Hannah Waldrons vævede vægophæng springer straks i øjnene med fængende teksturer og farverige mønstre, der danner billeder af rejser og byer – og bliver til en kortlægning i garn. Enkelt og detaljeret på én gang, og samtidig slår det en, hvor sjældent man ser det tidskrævende håndværk udfoldet som moderne kunst. Hannah Waldron er en britisk kunstner og designer, uddannet fra kunsthøjskolen Konstfack i Stockholm. Hun startede med at væve for bare fire år siden, men har et kreativt talent, der gør, at hun allerede har modtaget Hays Talent Award-pris for sit flotte arbejde.  »Før jeg bevægede mig over til tekstiler, var jeg illustrator. I min tegning brugte jeg et linjenet til markeringer og lavede mest horisontale og vertikale linjer. En af mine venner, som er væver, fortalte mig, at mit arbejde ville gøre sig rigtig godt som væverier, så jeg prøvede det af. Det virkede rigtig godt, og jeg elskede resultatet. Efterfølgende blev jeg besat af at lære det her nye sprog,« fortæller Hannah Waldron. Hannah Waldron er opvokset i London og har altid været omgivet af storbyens forskellige bygninger, arkitektur, overflader og teksturer. Og hun er ikke i tvivl om, at den urbane opvækst afspejler sig i hendes arbejde i dag. »Da jeg begyndte at væve, fandt jeg ud af, at jeg blev ved med at vælge den samme slags motiver til mine design – byer og rejser. Det er, som om der er noget i vævningen, der relaterer rigtig godt til at kortlægge steder og tid. Hver vævning er et meget subjektivt kort over min oplevelse af et bestemt sted, og jeg udforsker dets farver, former, teksturer og mønstre,« forklarer Hannah Waldron. Man skal være en tålmodig sjæl for at lægge de mange påkrævede timer i en vævning, men det er Hannah Waldron også. Hun bruger arbejdet til at bearbejde sine indtryk og beskriver det selv som en måde at tale om det på, ligesom hun omtaler vævningen som et særligt sprog, hun måtte lære.  »Jeg er meget optaget af traditionen bag billedtæpper, og hvordan tekstiler og billedtæpper i mange kulturer og igennem tiden er blevet brugt som en måde at fortælle historier på,« siger Hannah Waldron og forklarer: »Jeg tænker på det som historiefortælling, og selvom jeg bruger mine egne erfaringer som fortælling, tror jeg ikke, det er, fordi jeg er interesseret i at fortælle min egen historie – det handler om at udforske måder at fortælle historier på, som er blevet overflødige i vores samfund i dag og sætte spørgsmålstegn ved, hvad der er relevant i dag.« Væverierne tager som regel udgangspunkt i bestemte steder eller byer. Hannah Waldron bruger meget tid på at lave kladder og malerier af forskellige scener. Hun kortlægger, hvilke dele af byen eller rejsen der er essentielle for den historie, hun vil fortælle – længe inden selve vævningen begynder. »Jeg reducerer historien til det allerhøjst nødvendige og sætter så de dele og sektioner sammen. Og så tænker jeg også over, hvad der vil fungere godt på væven. Så laver jeg en tegning på millimeterpapir, som jeg sætter bag kædegarnet og følger, når jeg væver,« forklarer Hannah Waldron om den kunstneriske proces.  Hannah Waldron har netop etableret sit eget studio, hvor hun vil fokusere på tekstiler, både håndvævede og print. Hun identificerer sig ikke som enten kunstner eller designer, men vil udforske begge veje, som også gerne krydser hinanden.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/hannah-waldron-jeg-blev-besat-af-at-laere-et-nyt-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/428740/7957669-om-hannah-waldron.jpg",
            "publication_time": "Onsdag d. 26. november 2014, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}