{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hans-betaendte-fortid-spoeger-tilskuerne-buher-naar-den-29-aarige",
        "title": "Hans betændte fortid spøger. Tilskuerne buher, når den 29-årige hollænder løber på banen",
        "content": "Sammen med sin makker løber Steven van de Velde ind på banen, der er placeret i hjertet af Paris, foran Eiffeltårnet. Solen skinner, og rundt om ham sidder tilskuerne, som har øjnene rettet mod den 29-årige hollænder, der netop er løbet ind på banen. Nogle klapper, men mange andre buher. Steven van de Velde har spillet i store volleyballturneringer i flere år nu og har også repræsenteret sit land til verdensmesterskaberne. Nu – her i  kærlighedens by – står han dog over for en helt ny udfordring. Og den har ikke noget med selve sporten at gøre. »OL er noget helt andet,« skriver Daniel Røed-Johansen, der kommenterer sport i den norske avisAftenposten, og tilføjer: »Arrangementet tiltrækker mange nye seere, og så har skeletterne en tendens til at falde ud af skabet og ind på mobilskærmene verden over.« Nu taler hele verden om Steven van de Veldes grimme skeletter. Steven van de Velde blev for ti år siden kendt skyldig i at have voldtaget en bare 12-årig pige i Storbritannien. Han var 19 år, og de havde mødt hinanden på Facebook. I flere måneder havde han og pigen talt om at mødes, og da Steven van de Velde tog til England, vidste han godt, hvor gammel pigen var. Den unge hollænder, der også dengang gik op i volleyball, erklærede sig i sidste ende skyldig i anklagerne, der var rettet mod ham, og endte med at blive idømt fire års fængsel. »Før du kom til dette land, trænede du til at blive en olympisk atlet. Dit håb om at repræsentere dit land ligger nu som en knust drøm,« lød det fra dommeren, da afgørelsen faldt. Drømmen var dog ikke knust for altid, skulle det vise sig. Da Steven van de Velde havde afsonet i både England og Holland, genoptog han sin volleyballkarriere i 2017 og er nu med ved OL – til akkompagnement af buhråb.Fold sammenLæs mereFoto: Esa Alexander/Reuters/Ritzau Scanpix. Han blev idømt fire års fængsel – men efter 12 måneder bag tremmer i Storbritannien og siden én måned hjemme i Holland blev han løsladt og vendte tilbage til sporten i 2017. Og nu er Steven van de Velde for første gang til OL, hvor han tiltrækker en del opmærksomhed. På sociale medier,hos organisationer for voldtægtsofre, på tilskuerrækkerne og hos sportskommentatorer på etablerede aviser somThe Washington PostogAftenpostendebatterer man van de Veldes tilstedeværelse i Paris. Og ét spørgsmål går igen: Bør en mand, der er dømt for at voldtage et barn, have lov til at stille op til De Olympiske Lege? Ja, det bør han. I hvert fald hvis det står til de hollandske sportsmyndigheder. Steven van de Velde har ikke selv sagt meget om den forbrydelse, han har afsonet for. Han har dog kaldt det »sit livsstørste fejl« og har offentligt nægtet, at han er pædofil. Nu er der gået ti år, og der er sket meget, siden han begik forbrydelsen. I dag er han gift, har et barn og repræsenterer Holland til OL. Under legene bor han dog ikke i den olympiske by som de andre atleter, og så har han fået lov til ikke at stille op til interview med pressen, som atleterne ellers plejer. Det gør hans makker, Matthew Immers, til gengæld. »Vi snakkede om det én gang. Og så ville vi nyde hvert øjeblik på denne scene, fordi vi har givet alt de seneste tre år for at kvalificere os,« sagde han i søndags ifølge BBC. »Steven er en rigtig god fyr, og der har ikke været noget i de to år. Nu er der nogen, der ikke kan lide det, fordi det er en stor turnering,« tilføjede han. Opmærksomheden omkring atleten har fået Hollands nationale olympiske komité til at komme med en udtalelse, som flere medier citerer. Heraf fremgår det blandt andet, at Steven van de Velde har gennemgået et »specialiseret program«, efter at han vendte tilbage. Steven van de Velde har kaldt overgrebet på en 12-årig pige fra Storbritannien for sit livs største fejl.Fold sammenLæs mereFoto: Luis Tato/AFP/Ritzau Scanpix. John van Vliet, der er talsmand for det hollandske hold, har fortalt på et pressemøde, at beslutningen har været forbi både den nationale og den internationale olympiske komité. Spurgt til, om de beskytter en dømt børnevoldtægtsmand, svarede John van Vliet ifølgeABS News: »Vi beskytter en dømt børnevoldtægtsmand, så han kan dyrke sin sport så godt som muligt, og i en turnering, som han kvalificerede sig til.« Noget, som Barry Svrluga, der skriver sportsklummer for The Washington Post, har bidt mærke i: »Læs de ord igen, hvis du kan,« bemærker han. John van Vliet holder dog fast i, at det handler om en person, som »er blevet dømt, har udstået sin straf og gjorde alt, hvad han kunne, for at få mulighed for at spille igen.« Men det er ikke alle, der er enig i, at det er nok. Og ifølge Aftenpostens Daniel Røed-Johansen har de hollandske chefer nok undervurderet De Olympiske Lege. »De vurderede ikke, at det ville blive en stor sag. Men de tog fejl, for det er blevet det største samtaleemne.« Havde Steven van de Velde været fra Norge, var han – ligesom i Holland – blevet udtaget til OL. Sådan er retningslinjerne, siger idrætstopchef Tore Øvrebø til Aftenposten. Australien ville derimod ifølgeBBCikke udtage ham. Den britiske tv-stations sportskorrespondent Laura Scott,der er til stede i Paris, har spurgt adskillige OL-gæster om, hvad de tænker. »Vi talte med folk fra Tyskland, Storbritannien og Irland, som stod stærkt på, at han ikke burde være her, og som sagde, at de ikke ville støtte ham,«siger Laura Scott og tilføjer: »Det var interessant, at alle hollandske fans, jeg talte med, enten ikke ville sige noget om emnet eller støttede van de Velde.« På banen i Paris tabte Steve van de Velde og hans makker deres første kamp. De har også tabt mange olympiske fans. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hans-betaendte-fortid-spoeger-tilskuerne-buher-naar-den-29-aarige",
            "image_url": null,
            "publication_time": "Mandag d. 29. juli 2024, kl. 14.10",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}