{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hans-hauge-blev-forfulgt-af-kustode-og-irettesat-af-emsig",
        "title": "Hans Hauge blev forfulgt af kustode og irettesat af emsig medarbejder på Skagens Museum: Sådan var min tur i et oplevelsesøkonomisk tempel",
        "content": "Turisterne strømmer ind på Skagens Museum, for de er meget interesseret i malerkunst og især i forbindelsen mellem franske malere og P.S. Krøyer. Vi var en del af turistmassen og efter besværet med at finde en parkeringsplads, stillede jeg mig i køen ved kassen. Jeg bad om to billetter. Kvinden bag disken spurgte først om billetten også skulle gælde Drachmanns Hus. Jeg svarede nej. Jeg undrer mig ofte over, hvorfor turisterne vil se Drachmanns hus. Der er jo ingen, der i dag læser Drachmann, men de kender ham nok for noget andet. Danskerne forbinder ham muligvis med Shu-bi-dua og sankthans, og mange forsøger jo at få sankthansbålet til at ligne det, som de har set på Skagens Museum. Men det sagde jeg naturligvis ikke til hende. Efter mit nej sagde hun med bestemt stemme: »Tasker skal anbringes nede i kælderen.« Jeg undrede mig igen, for jeg havde ingen taske. Det meddelte jeg hende, men så pegede hun på en dame, som hun antog, jeg var sammen med: »Men det har hende, du følges med.« Hvordan hun havde lagt mærke til hende, ved jeg ikke. Tasken var en plastikbærepose fra apoteket i Skagen. Damen var min hustru, der dog allerede var på vej ind i museumsforretningen, hvor elevatoren befinder sig. Kvinden troede, hun ville flygte, men min hustru sagde, at hun ville tage elevatoren. Kvinden var nu rolig. Jeg gik ind i det første udstillingslokale, hvor der var et par billeder af franske impressionister og ikke nok med det: Der var en wikipediaagtig tekst på dansk og engelsk (af hensyn til de tyske turister) om den franske impressionisme. Der var også en videoskærm, hvor en kvinde fortalte om noget, og hun var populær. De fleste stod og så på videoen, men der var også et par, der stod og læste. Kunst uden tekst virker ikke. Så blev stilheden afbrudt af en uhyggelig lyd. Jeg stod lige indenfor indgangen til lokalet. Min telefon ringede. Jeg nåede lige at lægge den til øret, da en af vagterne kom farende hen til mig og bad mig gå udenfor, for det var ikke tilladt at tale i telefon. Der stod nu ingen steder, at det var forbudt. Jeg nåede på et halvt minut af få en besked fra min kone, der sagde, at hun blev en smule forsinket. Jeg skal nok fortælle af hvad. Den unge nidkære vagt forfulgte mig rundt i lokalerne. Jeg gik ind i et mindre lokale, og straks var hun der. Tænk, hvis jeg nu brugte telefonen. Jeg forlod den del af udstillingen og fik ikke set videoen. Hvorfor blev min hustru forsinket? Jo, for da hun kom op igen fra kælderdybet og havde afleveret sin plastikpose, opdagede kvinden bag disken hende og en anden dame, vi fulgtes med: »De damer der, også de små tasker skal ned i kælderen,« sagde hun. De havde nogle ganske små håndtasker med, hvori der kan være en læbestift og en telefon. Måske frygtede kvinden, at de havde spraymaling med til at modificere et Krøyer-billede. Min hustru måtte igen gå ned i kælderen, og det var derfra, hun ringede og fortalte, at hun var forsinket. Ifølge Enjoy Nordjylland handler udstillingen om, hvilke franske kunstnere Krøyer lod sig »inspirere« af. Det var af en »perlerække«. De franske malerier havde fået engelske titler. Turisterne stod lydigt og læste de mange tekster. De var i skole. Nu ved de en masse om Jules Bastien-Lepage, og de glædede sig over malerier, som ligner noget. Kunst er da fantastisk på Skagens Museum. Men husk: Tasker ned i kælderen, og telefonen skal være slukket. Det skal siges, at kvinden i kassen senere efter pres undskyldte, at hun havde kaldt de to »de damer«. Hans Hauge er lektor emeritus og dr. phil.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hans-hauge-blev-forfulgt-af-kustode-og-irettesat-af-emsig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1578726/24168377-.jpg",
            "publication_time": "Torsdag d. 11. august 2022, kl. 19.21",
            "author": "Hans Hauge",
            "related_links": [],
            "attachments": []
        }
    }
}