{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/har-verdens-bedste-rockband-overgaaet-sig-selv",
        "title": "Har verdens bedste rockband overgået sig selv?",
        "content": "The War On Drugshar været blandt mine foretrukne musikalske tilflugtssteder igennem ti år nu. Det er som at træde ind i et helt særligt drømmende rum, hvor tid og rum får helt andre og mere flydende dimensioner. Blikket er indstillet på uendelig, man falder i staver, men samtidig pumper hjertet hårdt og hurtigt i brystet. Det er en ejendommelig følelse. Stillestående trance i ubeskriveligt høj fart. I løbet af de ti år er der sket meget. Og så alligevel ikke. The War On Drugs er plade for plade vokset fra at være et lille indieband, der spillede for et par hundrede mennesker på Loppen til næste år at spille to koncerter i K.B. Hallen og burde kandidere kraftigt til at indtage Orange Scene, næste gang de bliver booket af Roskilde Festival. De er et af de få rockbands, der rent faktisk har haft en støt opadgående popularitetskurve på tværs af et årti, hvor rockmusikkens popularitet ellers har været vigende. På den ene side er gruppens lyd stort set uændret: Vi snakker amerikansk heartlandrock – tænk Bob Dylans og Tom Pettys drevne sans for fraseringer, Bruce Springsteens episke storhed, Neil Youngs eksplorative guitarudladninger, der møder den tyske krautrocks maskinelt repetitive motorikrytmer. Det burde ikke give mening, men The War On Drugs får det til at lyde som det mest naturlige i hele verden. På den anden side er både selve sangskrivningen og bagmand Adam Granduciel trådt mere og mere i karakter på tværs af gruppens plader. Da bandets grund-dna blev formuleret på »Slave Ambient« fra 2011, var både sangene og hans stemme sløret og ude af fokus. Men på gruppens nye album, »I Don’t Live Here Anymore«, indtager den hovedrollen som aldrig før. Som en naturlig kulmination på et årti, hvor bandet gradvist er vokset og vokset i takt med, at både lyden og sangskrivningen er blevet større, skarpere og mere fokuseret. Adam Granduciel (til venstre på billedet) er forsanger i bandet The War On Drugs.Fold sammenLæs mereFoto: Atlantic/Warner. Således åbnes pladen med den afdæmpede og – for The War On Drugs – usædvanligt nøgne ballade »Living Proof«, hvorAdam Granducielvirkelig får vist, hvor fremragende en sanger, han har udviklet sig til. Det er som at lytte tilBob Dylan, hvis Bob Dylan rent faktisk lød godt. Sangen suger dig ind, får dig til at spidse ører og sætter en lille klemme på hjertet. På den efterfølgende »Harmonia’s Dream« er vi tilbage i mere velkendt territorium. Og det er slet ikke skidt. Her møder bandets velkendt susende rockdrive kosmisk pulserende synth-arpeggioer, og der er simpelthen dømt gåsehud for alle pengene, når alle delene samler sig i det sidste omkvæds episke højdedrag. De sange, der efterlader det største indtryk, er imidlertid dem, hvor der prøves nye ting af. Særligt de tre numre midt på pladen. I stedet for bare at zone ud i deres megafede lyd, udvider de nænsomt virkemidlerne i en stribe formfuldendte sange med klart definerede vers, broer og omkvæd. Introen på »I Don’t Wanna Wait« lyder med sin spinkle trommemaskine og atmosfæriske produktion lidt hen ad Phil Collins’ »In The Air Tonight«, mens det voldsomt fængende omkvæd gudhjælpemig får mig til at tænke på et glemt radiohit af Bryan Adams anno 1988, der så saves midt over af en flænsende guitarsolo til sidst. Mageløst. Ganske enkelt. De frække 80er-fornemmelser går igen på den mindst ligeså strømførende »Victim«. Her lyder det mest af alt, som om The War On Drugs har skiftet de endeløse amerikanske highways ud med nattekørsel i et neonoplyst Miami. Det er en mørk og dragende lyd, der klæder dem umanerligt godt, skulle jeg hilse sige. Det amerikanske rockband The War On Drugs er vokset fra at være et lille indieband til ifølge Berlingskes anmelder at burde kandidere kraftigt til at indtage Orange Scene på næste Roskilde Festival.Fold sammenLæs mereFoto: Atlantic/Warner. Albummets – og måske karrierens – helt store kulmination er dog det sublime titelnummer. »We're all just walkin' through this darkness on our own« lyder det fortvivlede budskab, der kontrasteres voldsomt af sangens storslåede produktion og arrangement. Især det euforisk himmelstræbende kor i omkvædet er så overvældende, at jeg næsten ikke kan være i mig selv. Tænk at musik (stadig) kan have så voldsom effekt på krop og sind! »Is life just dying in slow motion/or getting stronger every day?« filosoferer Granduciel undervejs. Det mest korrekte svar er nok det første. Livet er at dø i slowmotion. Men der er mere håb i det andet. At man bliver stærkere dag for dag. For de fleste af os knækker den opadgående kurve på et eller andet tidspunkt. Det sker sikkert også for The War On Drugs en dag. Men på »I Don’t Live Here Anymore« bliver bandet utrolig nok ved med at vokse. Både i højde og drøjde. Lyt til albummet her:  The War On Drugs. »I Don’t Live Here Anymore«. Atlantic/Warner.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/har-verdens-bedste-rockband-overgaaet-sig-selv",
            "image_url": null,
            "publication_time": "Fredag d. 05. november 2021, kl. 10.17",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}