{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/har-the-minds-of-99-lige-udgivet-en-sang-om-ubaads-madsen",
        "title": "Har The Minds Of 99 lige udgivet en sang om Ubåds-Madsen?",
        "content": "The Minds of 99: »Ubåd«Selvom en vis mordanklaget ubådsbygger ikke nævnes ved navn, så lyder det grangiveligt som om, at denne sang fra The Minds of 99s nye minialbum er sunget fra hans perspektiv. Og det er selvsagt virkelig creepy: »I min ubåd lægger jeg nu planer / flere end du aner / former resultater / i min ubåd elsker dig for evigt / kender virkelig ingen som der kender mig,« synger Niels Brandt med monoton, følelseskold stemme, mens guitaren citerer David Bowies »Let’s Dance« og sender kroppen i modvillig bevægelse.  MØ: »When I Was Young«»Why do everyone have to grow old?« skrålede MØ på en af sine tidlige singler. Her knap fem år og et stort internationalt gennembrud senere ser den 29-årige sangerinde vemodigt tilbage på ungdommen, som var den et allerede overstået kapitel. Længslen efter en mere ubekymret tid er universel, og at dømme ud fra sangens catchy hooklines, tidstypiske produktion og sjovt sete horn-tunge bass-drop, kommer vi nok til at høre den her sang over det hele i de kommende måneder.  Uffe Lorenzen: »Dansker«Der er langes håndmadder ud til danskerne på Uffe Lorenzens nye single. Over et trippet lejrbålsarrangement spyer sangeren og guitaristen, der er kendt fra syrerock-grupperne Spids Nøgenhat og Baby Woodrose, ramsaltet galde over landsmænd, der bl.a. kaldes for »en nation af cipramil-baskede, hjernevaskede forbrugsslaver«. Det lyder lidt som et surt opstød fra en mand, der har svært ved at smile i Verdens Lykkeligste Land. Men nogle gange kan man som bekendt ikke holde den slags tilbage.  Brian Eno with Kevin Shields: »Only Once Away My Son«Forventningerne kan kun være tårnhøje, når to af verdens mest innovative lyd-troldmænd går i studiet sammen. Og heldigvis skuffer samarbejdet mellem musikproducer og -filosof Brian Eno og My Bloody Valentine-bagmand Kevin Shields ikke. Her smelter Enos ambiente sfærer og meditative klokkespil sammen med Shields’ voldsomme malstrømme af lyd på en ni minutter lang collage, der efterlader én omtumlet af al den overjordiske vellyd.  VETO: »I Am Here«Nogen der kan huske VETO? I anden halvdel af 00erne var de et af landets største rockbands, men langsomt ebbede succesen ud sammen med den electro-rock-bølge, de var reddet ind på. »I Am Here« - deres første nye musik siden 2013 - er en kærkommen påmindelse om, hvor sindssygt dygtigt et band, det er. Det lyder mest af alt, som hvis Radiohead havde inviteret Scott Walker med på vokal. Men hvor ville jeg dog ønske, at Troels Abrahamsens melodier kunne matche den voldsomme patos, han lægger for dagen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/har-the-minds-of-99-lige-udgivet-en-sang-om-ubaads-madsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/15/150948/18940548-mindsof99.jpg",
            "publication_time": "Fredag d. 27. oktober 2017, kl. 17.15",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}