{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/har-tom-buk-swienty-slugt-en-forskoennet-historie-om-en-tyskers-antinazisme-raat",
        "title": "Har Tom Buk-Swienty slugt en forskønnet historie om en tyskers antinazisme råt?",
        "content": "Tom Buk-Swienty. Sider: 512. Pris: 350 kr. Forlag: Politikens Forlag. Den velfortællende Tom Buk-Swienty havde med god grund succes med sine bøger om 1864-krigene. Her var den dramatiske historie kombineret med grundige kildestudier og kildekritik. I sin nye bog »Det ensomme hjerte« fortæller Tom Buk-Swienty historien om Hans Horn, der blev født i Kiel i 1921 og deltog i krigen på Østfronten som tysk soldat. Hans Horn skrev dagbog som soldat, men den er forsvundet, til gengæld har han efterladt sig erindringer og tegninger fra tiden efter 1970. Det er disse sene erindringer, som Buk-Swienty har genskrevet og kombineret med andet skriftligt materiale fra Hans Horns arkiv.  Buk-Swienty skildrer Hans Horns opvækst i Kiel og den begavede og musikalske drengs dannelsesrejse. En rød tråd i bogen er, at Hans Horn fra begyndelsen lagde afstand til nazismen og dens ugerninger. Han var medlem af Hitlerjugend, men ifølge Buk-Swienty meldte han sig ud og blev medlem af en oppositionel ungdomsgruppe. Hans Horn skrev, at han som ganske ung »var tabt for Tysklands hellige sag. Jeg besluttede mig til at vie mit liv til musik og kultur.« Horn blev soldat i Værnemagten og sendt til Polen, hvor han oplevede, at tyske soldater behandlede jøder brutalt, og det vakte mishag hos ham. Endnu myrdede man ikke jøder, men udsatte dem for nedværdigende behandling, hvilket ifølge Horn fik alt til at vende sig i ham: »Det føltes som ren middelalder.«Horn kom til Østfronten og deltog i en række voldsomme slag, men intet sted synes han at have oplevet jødeforfølgelser eller deltaget i holocaust. Ja, ifølge bogen, så lå det simpelthen »uden for Horns fatteevne«, at man kunne nedskyde jøder. Vi ved fra faghistoriske bøger, at både SS og Værnemagten begik massakre på jøder, og at viden om mord på jøder var almindelig kendt ved fronten. Men åbenbart anede Hans Horn intet, indtil en soldaterkammerat langt henne i forløbet berettede om det, hvilket overraskede Hans Horn dybt. Når han oplevede umenneskelig adfærd over for jøder og krigsfanger så »gyste Horn af skam, væmmelse og angst og de bange anelser strømmede igennem ham,« står der i Buk-Swientys gendigtning. Men umenneskelig adfærd mod tyske jøder var alment kendt, så Horns overraskelse er svær at tro på.  Han så til gengæld et par gange russiske krigsfanger blive skudt, men selv deltog han aldrig, hvis vi skal tro ham, i den slags. I en scene med russiske krigsfanger bytter de tøj: »De var alle klædt i varmt vintertøj både med filtstøvler og pelshuer. Dem får de ikke lov til at beholde. Vi giver dem vores våde, tunge, elendige fedtstøvler i bytte.« Det er det nærmeste, Hans Horn kommer en beskrivelse af krigsfangers forhold, hvor han selv var involveret. De russiske krigsfanger blev behandlet umenneskeligt og ofte sultet til døde, så det er svært at tro på, at Hans Horn på frontlinjerne ikke skulle have været personligt involveret i værre sager end denne. Igennem hele bogen lægger Hans Horn afstand til nazismen og Hitler. Da han under krigen læste Hitlers værk »Mein Kampf« sendte det kuldegysninger igennem ham. Men da det tyske folk siden 1933 var blevet fyldt med antijødiske udfald, kan det næppe være kommet som en overraskelse i 1940, da han læste »Mein Kampf.« Horn var da 19 år og havde som ung mand hørt på den slags i lang tid. Hans Horn og hans kammerater syntes ikke at have haft nazistiske sympatier og Horn var, ifølge Buk-Swientys bog, ved at »brække sig« af afsky, da han under et sygeorlov så de mange nazister, »der alle forekom ham ens. Tykke, selvtilfredse...« Og når frontsoldater mødtes, så var de enige om deres afsky for de nazistiske »amtsforvaltere« og deres »fedladne ansigter.« En andet tema i bogen er, at tyskerne slet ikke ville krigen. Det står flere steder i Buk-Swientys bog, at de færreste ønskede at blive kastet ud i det helvede, som krigen var: »Nej, tyskerne som helhed kunne ikke begejstres for den nye krig.« Og Buk-Swienty fortsætter: »Der var aldrig på noget tidspunkt en kollektiv krigsbegejstring i Tyksland under 2. Verdenskrig (...) Da de vågnede op til nyheden om, at en invasion af Sovjet fandt sted, var stemningen sorgfuld og bekymret.« Der er en stor usikkerhed om, hvad den tyske befolkning mente om krigen, men Tom Buk-Swienty skråsikre udsagn om den manglende krigsbegejstring er tvivlsom. Hvorfor udtaler han sig så med så stor sikkerhed?  Man kan ikke afvise, at Hans Horn var en tysk undtagelse. At han var et empatisk og sympatisk menneske, der ikke kunne fatte, at man kunne nedskyde jøder. Men Horns erindringer, som var skrevet til  hans slægt, kunne jo være en forskønnet udgave af virkeligheden. Da vi ikke har krigsdagbogen, hviler historien på de sene erindringer. For at disse erindringer skal være værdifulde for en offentlighed, kræves en historiker, der kildekritisk kontrollerer Horns udsagn og forsyner læserne med relevant faghistorisk viden. Det sker ikke i denne bog. Der er stort set ikke  referencer til faghistorisk forskning og stort set ikke  kildekritiske overvejelser om, hvorvidt denne historie er rigtig eller forskønnet. Teksten står derfor på vaklende grundlag, ganske som da den fine Kierkegaard-forsker Peter Tudvad i 2009 udgav bogen »Sygeplejerske i Det Tredje Rige«, hvor han havde ladet sig forføre af en dansk nazist, der absolut ikke havde hørt om jøders og krigsfangers skæbne østpå. Det er som om gode forskere slipper enhver kritik, når de lader sig charmere om 2. Verdenskrig. Tom Buk-Swienty tilegner bogen til sin farfar, der var tysk underofficer på østfronten og »hvis liv blev smadret og fortæret, som talløse millioner af almindelige menneskers, da natten sænkede sig over Europa.« På den måde lader han mordere og ofre dele skæbne, og Hans Horns erindring passer som fod i hose til denne fortælling om den antinazistiske tysker, der aldrig gjorde noget ondt. Sikkert ligesom Buk-Swientys farfar. Derved relativiseres skyld og ansvar og historieløsheden er resultatet.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/har-tom-buk-swienty-slugt-en-forskoennet-historie-om-en-tyskers-antinazisme-raat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206932/18690768-buk-swienty.jpg",
            "publication_time": "Onsdag d. 04. oktober 2017, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}