{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/har-du-hoert-dem-her-er-aarets-ti-bedste-sange",
        "title": "Har du hørt dem? Her er årets ti bedste sange",
        "content": " »Bertel drømmer om at lukke grænsen for at passe på kulturen / han spiser drømmekage og spiller poker med sig selv på computeren« lyder et af de mange mindeværdige vers i danske Zar Paulos »Klap For Fædrelandet«. Sangen er et satirisk bud på en fædrelandssang anno 2022 leveret med kæmpe overskud og et drilsk klappe-hooks i omkvædet, der nok skal blive en seriøs udfordring for folk med hang til at klappe på 1 og 3 på lægterne. Der er tydeligvis kælet for hver eneste lille detalje i sangens struttende opdatering af 80ernes dansable new wave-lyd – jeg hører både referencer til Kliché, fodbold-slagsange, New Order og Tears For Fears – men Zar Paulos ætsende scener fra et moderne Danmark er helt igennem unikke. Lyt til sangen her:   Søn-forsanger Kristoffer Jessens lyse og ekspressive vokal er lidt af enacquired taste. Trods Søns helt åbenlyse talenter og på én gang poetiske og tidsåndsafsøgende tekstunivers har de stadig lidt svært ved atconnectetil et større publikum. Men på den rørende ballade »Ka Ik Connect« holder bandet dets mere excentriske tendenser i kort snor og sigter i stedet rent efter følelserne. Og de rammer helt rent. Melodien er simpel og iørefaldende, omkvædet perfekt forløst i den smukkeste bobbel af fremmedgjort tristesse. Derved gør sangen præcis det, som Kristoffer Jessen synger, at han ikke kan. Denconnecter. Lyt til sangen her:   Nu Genea har over flere plader rendyrket noget så eksotisk som lyden af deres hjemby Napoli tilbage i 1980erne. »Tienaté« er taget fra dette års fremragende »Bar Mediterraneo«-album, der fungerer som imaginært soundtrack til en strandbar ved det azurblå Middelhav. Her passerer musikere fra hele Middelhavsområdet igennem og bidrager til en stribe brandvarme disco-bangere, der omgående giver lyst til at søge mod nærmeste dansegulv. Med Fabiana Martones energiske napolitanske vokal og de mellemøstligt klingende strygere er »Tienaté« pladens hæsblæsende højdepunkt. Lyt til sangen her:   Allerede på debutsinglen »Du Gør Mig Blind« fik Kind Mod Kind omgående lytteren til at spidse ører. Den boblende elektroniske popsang er fuld af labre produktionsdetaljer og en yderst fængende melodi leveret med Julius Amdisens elastiske falsetvokal. Mødet mellem UK Garage og house lyder lidt henad britiske Disclosure i deres velmagtsdage, mens vokalen uvægerligt sender tankerne i retning af When Saints Go Machine. Bestemt ikke de værste referencer, men Kind Mod Kind formår alligevel at blande kortene på en ny og interessant måde. Lyt til sangen her:   På den radikalt ærlige »Hideous« afslørede Oliver Sim fraThe xx, at en hiv-diagnose har martret hans selvbillede siden han var 17 år. »Am I hideous?« spørger han igen og igen omgivet af producer Jamie xx’ pulserende elektronik, skyggespil og dramatiske stryger-åbninger. Undervejs slipper den ellers lavmælte Oliver Sim et forløsende primalskrig, inden legendariske Jimmy Somerville fra Bronski Beat træder ind med sin lyse stemme som en slags frelsende LGBT-skytsengel. Uden tvivl en af årets mest uafrystelige sange. Lyt til sangen her:   Andreas Odbjerg var her, der og alle vegne i 2022. Men det har han ikke altid været, og på »hvad skal verden med sådan en som mig?« besynger han netop det; At man ikke altid kan tage den lige vej til toppen, men sommetider selv må finde sin egen sti. Også selvom det kan se lidt håbløst ud, og talentet – både i egne og andres øjne – måske ikke helt matcher drømmene. Sangen har helt klart et meget personligt udgangspunkt, men Odbjerg formår alligevel at servere budskabet på en universel og relaterbar måde. Og det er jo netop en af årsagerne til, at han – efter mange års kunstneriske omveje – omsider folder sig ud som en af tidens største sangskrivere. Lyt til sangen her:   Der er mange måder at ældes på i rockmusikkens verden. På »There’d Better Be A Mirror Ball« lyder briterne vitterligt som den fineste årgangsvin. Glem alt om de støjende elektriske guitarer, der tegnede første del af deres karriere tilbage i 00erne. Det her er Alex Turner i indfølt crooner-mode over klaver, sepia-tonede filmstrygere, uldne orgler og knastørre analoge 70’er-trommer. Sangen lyder som det smukkeste sekund af en dødsdømt romance fastholdt i svævende super-slowmotion. Scott Walker har ikke levet forgæves. Moden tristesse af den ypperligste slags. Lyt til sangen her:   Efter to et halvt års lockdown vidste Beyoncé, at det, verden havde brug for, var at danse. Helst på en svedig natklub omgivet af andre brandvarme kroppe, der støder ind i hinanden i en euforisk søgen efter kropslig udfrielse fra hverdagslivets lænker og byrder. Og det leverede hun så det perfekte soundtrack til med »Break My Soul«, hvor hun sprang ud som house-diva over et kæmpe club-track baseret på et sample af Robin S-klassikeren »Show Me Love«. »You won’t break my soul,« synger Beyoncé med stålsat overbevisning i omkvædet. Med dansen som symbol på eksistentiel modstands- og frihedskamp. En af årets helt store floor fillers. Lyt til sangen her:   Man kunne have valgt mange sange fra Tobias Rahims hånd til denne liste. »Når Mænd Græder« er dog nok den mest rørende af dem alle. Det er her machomanden for alvor blotter sin bløde side og prøver at sætte ord på generationers fastfrosne forestillinger om de skamfulde maskuline tårer. Den maskuline hårdhed er overleveret, lader han os vide. Fra fædre til sønner. Men i stedet for at pege fingre, vil Tobias Rahim hellere tilgive. Meget lort og undergang kunne være undgået, hvis de mandlige tårer ikke var blevet pakket væk, lyder hans tese. På den måde var »Når Mænd Græder« ikke bare en utroligt velformet ørehænger. Den var et opgør. En programerklæring til tiden. Lyt til sangen her:   Matt Healy er ikke bare en karismatisk frontmand for The 1975. Han er også en fantastisk begavet zeitgeist-kommentator med et noget nær patologisk behov for at provokere og intellektualisere. Men på »I’m In Love With You« dropper han for en stund al sit højloftede ordgejl og sigter i stedet rent efter det mest simple og universelle budskab. Her får musikkens ekstatiske puls lov til at gøre arbejdet bakket op af spruttende saxofoner og labre guitarriffs. Forglemmelsen ligger i at miste sig selv i den anden. Det handler om at komme ud af hovedet og ned i kroppen. Om at udtrykke sig uden først at skulle sætte sine følelser i anførselstegn. Eller sagt på en anden måde: Jeg elsker den her sang. Lyt til sangen her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/har-du-hoert-dem-her-er-aarets-ti-bedste-sange",
            "image_url": null,
            "publication_time": "Lørdag d. 31. december 2022, kl. 15.29",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}