{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/har-den-inkluderende-skole-slaaet-fejl",
        "title": "Har den inkluderende skole slået fejl?",
        "content": "Den alt for velkendte »Pilatussæbe« er så åbenbart på vandring på Tranegårdsskolen i Hellerup. Man kunne således 7/1 her i avisen læse, at flere forældre oplever, atderes børn i indskolingen bliver udsat for voldelige overgrebfra såkaldt inkluderede børn – altså børn, man for blot nogle få år siden ville have henvist til en form for specialundervisning. Men nej, udtaler skolelederen –»vi har ikke den slags problemer.«Og for at det ikke skal være løgn, sang formanden for skolebestyrelsen med på samme sang. Det sete er naturligvis afhængig af øjnene, der ser. Og lige så soleklart er det, at der er forskel på dynamikken i skoleklasser. Men når børn hjemme fortæller, at de oplever vold i skolen, og når forældre af indlysende grunde bliver bekymret over det, må man i det mindste forvente, at skolens ledelse tager det alvorligt og ikke blot afviser. Selv om der er forældre, som ikke oplever problemerne på samme måde som lærerne og skolens ledelse, må der en åben dialog til. En dialog der kan bruges som grundlag for at finde fælles fodslag i projektet at skabe en god skolegang – ikke kun for de enkelte forældres barn, men for alle børn. Og jeg er sikker på, at de fleste forældre ønsker en lærer, der er ægte engageret i ens søn eller datter, og som både kan og vil drøfte de problemer, der er i klassen.  De pågældende forældre er jo ikke alene med deres bekymringer om den omkring sig gribende inklusion i skolen. Buddet fra politisk hold har i de seneste år netop været, at »specialeleverne skal tilbage i den almene folkeskole«. Og naturligvis er der mange børn, der kan inkluderes i det almene skolemiljø. Men inklusionen må altid finde sted med afgørende hensyn til det enkelte barn – og ikke mindst de øvrige børn i klassen. Der er brug for et nuanceret syn på, hvem der kan rummes i en almindelig klasse og hvem, der ikke kan. Det kan således være til barnets bedste at være inkluderet i den almindelige klasse, men det kan også være det bedste for barnet at følge en støtteundervisning uden for klassen. Hvordan afgør man, hvornår det ene er rigtigt – og mere rigtigt end det andet? Det er i virkeligheden her, det svære valg skal træffes, det valg, der ligger langt ud over ideologiske kæpheste og tomme klicheer. På det generelle plan har vi faktisk en ganske bred og dyb viden om, hvad der skal til: Tydelige voksne, der stiller krav, og som er sikre på, at børnene har forstået kravene. En kompromisløs forældreopbakning til de normer og værdier som skolen repræsenterer og endeligt et konstruktivt samarbejde mellem forældre og skolens medarbejdere. Rummelighed og inklusion i skolen bør være en selvfølge. Det er vor skoles fundament, og her har vi dybest set stolte traditioner. Men det holder kun, når det er  fremmende for alle børns trivsel og udvikling. Og med mindre man mener, at verden er enten sort eller hvid, handler det ikke om inklusion eller eksklusion, men om begge dele – med børnene som kompromisløst fokus.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/har-den-inkluderende-skole-slaaet-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1103987/22569354-john-aasted-halse.jpg",
            "publication_time": "Onsdag d. 09. januar 2019, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}