{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/har-du-ogsaa-tilbragt-timer-i-gabende-kedsommelighed-med-en-tavs-bordherre",
        "title": "Har du også tilbragt timer i gabende kedsommelighed med en tavs bordherre? Her er vejen ud af mareridtet",
        "content": "Så er der fest ... men i stedet for at hygge dig, sidder du der ved bordet med 90 kilo død tavshed ved siden af dig. Det er akavet, småubehageligt og ensomt. Og i stedet for en let snak om almindeligheder og tilforladeligheder, vender du fuldt fokus mod sovsen og kartoflerne på tallerkenen foran dig og drømmer om det øjeblik, hvor du kan snige dighjem til Netflix på sofaen. De fleste danskere har enten selv svært ved at smalltalke, eller de er stødt på andre, som har det. Men det kan og bør der laves om på, mener forfatter og foredragsholder Karen-Marie Lillelund. Efter at have tilbragt en stor del af sit voksenliv i USA, hvor smalltalken dyrkes og trives, har hun et bud på, hvordan selv den mest introverte dansker kan lære at få gang i lette og overfladiske samtaler. »Vi slår bremsen i, når vi siger »overfladisk«. Men når du spørger folk, om de helst vil have overfladisk venlighed eller dybfølt uforskammethed, så svarer de fleste det første,« siger Karen-Marie Lillelund, der har skrevet bogen »Smalltalk – ja tak«, der udkommer 12. september. Karen-Marie Lillelund er blandt andet blevet inspireret af amerikanerne. Og her bør den danske rynken på næsen over evnen til at smalltalke straks glattes ud. »Amerikanerne kan det, min mand kalder overfladisk venlighed. Det betyder, at de er i stand til at indlede samtaler med hvem som helst, når som helst og hvor som helst,« siger Karen-Marie Lillelund. Ungdomsoprøret tog livet af høflighedssproget, som ellers er velegnet til overfladiske samtaler.Fold sammenLæs mereFoto: Asger Ladefoged. Når danskerne småfnysende afviser det som en værdifuld egenskab, så bunder det sandsynligvis ikke i, at vi er ellevilde med akavet tavshed og at stå alene i et hjørne ved en reception. »Vi er et introvert folkefærd. Når danskerne ser ned på smalltalk, så tror jeg, at det handler om, at vi har svært ved det. Vi reagerer allesammen med modstand, når der er noget, vi ikke kan. Tænk bare på, hvordan franskmændene i gamle dage virkede uhøflige og arrogante, når de blev bedt om at tale engelsk,« siger Karen-Marie Lillelund. Mange franskmænd taler i dag glimrende engelsk. Og dermed er de muligvis gået gennem en udvikling, som har været komplet omvendt for danskerne. For mens franskmændene har tilegnet sig et sprog, så har vi mistet ét. »Vi var bedre til det frem til 1950erne. Vi løftede på hatten og sagde »hr« og »fru«. I dag har vi mistet de omgangsformer, og vi aner ikke, om vi skal kramme eller vinke, eller hvad vi skal sige,« siger Karen-Marie Lillelund. Det var i 1960erne og 1970erne, vi fik taget livet af »De« og blev »dus« med alle. »Høflighedssproget røg med ungdomsoprøret. Jeg bebrejder ikke nogen, at man laver oprør eller ændrer ting. Men det lykkedes os bare ikke at få sat noget i stedet, og det er et problem i dag,« siger Karen-Marlie Lillelund. Det hjælper måske heller ikke ligefrem, påpeger hun, at vi i Danmark ofte forveksler høflighed med underdanighed. Men hvorfor ikke bare acceptere, at vi er et indadvendt folkefærd, der holder af dybe eksistentielle samtaler med mennesker, vi føler os trygge ved? Måske fordi den manglende smalltalk faktisk kan føre negative følelser med sig. »Jeg bliver trist og føler mig afvist, når folk ikke kan finde ud af at smalltalke med mig. Man får et stik af ensomhed. Hvis man står i supermarkedet og ikke kan udveksle »sikke en lang kø«, så er det, som om vi ikke anerkender hinandens eksistens,« siger Karen-Marie Lillelund. Noget kunne tyde på, at hun har fat i noget her. For ensomhed er ifølgeSundhedsstyrelsens talstigende i Danmark – én ud af otte viser tegn på svær ensomhed. Og for lige at understrege alvoren, så æder ensomheden af levetiden. Således lever mænd og kvinder, der oplever alvorlig ensomhed, henholdsvis8,9 og 6,3 år kortereend mænd og kvinder, der ikke oplever alvorlig ensomhed. Det viser tal fra Sundhedsstyrelsen. Smalltalk er også en måde at anerkende andre menneskers eksistens. Det kan være kærkomment i en tid, hvor mange danskere føler sig ensomme.Fold sammenLæs mereFoto: Asger Ladefoged. Derfor kan det være værd at skele til verdens »Blå zoner«, som er de fem områder i verden, hvor folk lever længst. Det er Sardinien, de japanske Okinawa-øer, den californiske landsby Loma Linda, Nicoya-halvøen i Costa Rica og den græske ø Ikaria. Udover at spise sundt, bevæge sig og have nære relationer, så spiller kontaktfladen medden store masse af folk, du kun kommer overfladisk i berøring med, også en rolle i forhold til det lange liv. Det kan være den lille snak med ekspedienten i supermarkedet, medpassageren i toget eller en tilfældig på gaden. Men hvad er det så, vi kan lære af smalltalkeksperter som for eksempel amerikanerne? »Vi kan lære, at det er opmuntrende og dejligt at udveksle småting med hinanden. Det er for eksempel sjældent, at man går en tur i New York, uden at nogen giver et kompliment. Det giver mindre ensomhed, mindre aggressivitet og større empati.« Hvordan skal man gribe det an, hvis man er dårlig til smalltalk? »Man skal sætte sig selv nogle virkelig små mål. Det kan være, at man skal starte med at give nogle komplimenter til tilfældige mennesker på gaden. Her kan det være en idé at starte med at gøre det, lige idet man går ud af bussen, eller et andet sted, hvor man ikke bagefter skal have en længere samtale. Sig flot jakke, fede støvler eller noget andet. Det skal ikke være seksualiseret. Det kan være en god idé at gøre det til sit eget køn, så man er helt fri for, at nogen kan tænke, at man har andre intentioner,« siger Karen-Marie Lillelund og tilføjer: »Fordi vi danskere er så dårlige til at smalltalke, så begynder vi med at klage: »Sikke nogle dårlige politikere, og det er mærkeligt, at de ikke åbner en kasse til.« Men det er en dårlig idé, for det bliver ingen gladere af.« Danskerne har en tendens til at bruge en klage over noget som starten på smalltalk, men det er en dårlig idé, mener Karen-Marie Lillelund.Fold sammenLæs mereFoto: Asger Ladefoged. Hvis du er til et selskab, hvor du ikke kender nogen, hvordan gør du så? »Hvis du skal til en reception eller noget lignende, så kan det være en god idé at forberede sig lidt. Tænke over en forbindelse, eller hvad du har tilfælles med de mennesker, der kommer. Jeg har lige været til en reception ved Nordisk Film, hvor jeg ikke kendte nogen som helst. Der startede jeg blandt andet en samtale ved at sige »Jeg har aldrig været på Nordisk Film før, og det er spændende at se det indefra«, siger Karen-Marie Lillelund, men fraråder en klassisk dansk dåseåbner: »Lad være med at spørge folk, hvad de laver. For så kan det være, den anden er tvunget til at sige, at de ikke har noget arbejde.« Tilbage til middagsselskabet med de 90 kilo tavshed ved siden af dig. Det akavede, småubehagelige og ensomme kan måske afhjælpes, så stirrekonkurrencen på de tilsovsede kartofler kan blive afblæst. For måske har sidepersonen et pænt ur eller cover til sin telefon eller flot mønster på sin skjorte. Eller måske er vedkommende også glad for nye kartofler eller mousserende vin. Hvem ved? Det kan du jo komme til. FAKTAKaren-Marie Lillelunds tre bedste bud til at starte en smalltalk-samtaleGiv en komplimentSæt ord på det, der sker. Kommenter den situation, du er i. Hvis en mor får samlet sin søn op, så kan man sige: »Så klarede hun den«, og så kan den anden svare: »Jeg havde også tre små børn på et tidspunkt«. Og så kører det derfra.Find det, I har tilfælles. Hvis den anden er frisør, kan du sige, at du som 14-årig også drømte om at blive frisør.FOLD UD  FAKTATre ting, du ikke skal komme ind på, når du smalltalkerSexKlagerSygdomFOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/har-du-ogsaa-tilbragt-timer-i-gabende-kedsommelighed-med-en-tavs-bordherre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705953/24502810-.jpg",
            "publication_time": "Onsdag d. 30. august 2023, kl. 20.43",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}