{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/har-kina-faaet-ol-til-at-skjule-sandheden-vild-sejr-over-usa-kommer",
        "title": "Har Kina fået OL til at skjule sandheden? Vild sejr over USA kommer med bismag",
        "content": "Det var 4. august, da Pan Zhanle tog sine afgørende svømmetag ved OL i Paris. Da den 20-årige atlet var i mål, havde han og hans hold ikke alene slået verdensrekorden i 4 gange 100 meter medley takket være hans egen svimlende tid på 45.92 sekunder. Han sikrede også Kinaen storslået sejr. I seks årtier har kun USA vundet guld i netop denne svømmedisciplin. De kinesiske fans er gået amokover præstationen. Men var sejren ren? Det er nu det store spørgsmål. Kinas svømmehold er et af verdens bedste og har høstet et væld af medaljer ved årets OL. Men svømmeholdet er også ramt af skandale.Fold sammenLæs mereFoto: Oli Scarff/AFP/Ritzau Scanpix. For selvom mange mener, at sport og politik bør adskilles, sker præcis det modsatte i Paris i disse dage. Her udspiller et storpolitisk drama sig mellem verdens to mægtigste supermagter, der er havnet i en bitter strid om doping. I en særdeles direkte udmelding har Kina advaret USA. USA skal ikke behandle kinesiske atleter »urimeligt«, når landet afholdet sommer- og vinter-OL i 2028 og 2034. Detskriver South China Morning Post. »Det er vigtigt, at USA sikrer et sikkert og gnidningsfrit konkurrencemiljø,«sagdeGao Zhidan, der er leder Kinas sportsadministration og formand for den kinesiske olympiske komité, tirsdag. Senere samme uge rejste det kinesiske antidopingagentur, Chinada, også sin bekymring over den amerikanske atletikudøver Erriyon Knighton. Han er stillet op ved OL trods en positiv dopingtest tidligere i år. Testenviste, at Knighton havde rester af steroiden trenbolone i kroppen. Men testen blev i sidste ende vurderet ugyldig af USAs antidopingagentur, USADA. De mener, at der blot er tale om rester fra fødevarer. Men den køber Kina ikke, og nu fremhæver landets ledelse og presse historien. Samtidig harkinesiske internetbrugere påpeget, at flere amerikanske atleter har haft en underlig og lilla farve i ansigtet under OL. Måske på grund af doping, mener de. Det er blandt andet den amerikanske svømmer Torri Huskes rødlilla ansigtsfarve, som de kinesiske brugere undrer sig over. Her ses hun efter at have vundet finalen i 100 meter butterfly 28. juli.Fold sammenLæs mereFoto: Sebastien Bozon/AFP/Ritzau Scanpix. De lilla ansigterer også blevet beskrevetaf kommunistpartiets internationale medie, Global Times. At alle disse anklager kommer netop nu, er der en grund til. For når man gransker, hvem det egentlig er der har vundet Kinas mange medaljer ved OL, står det klart, at Kina har et langt større forklaringsproblem end USA. Det har nemlig vist sig, at en stor andel af Kinas 36 svømmeatleter ved OL fik taget positive dopingprøver i 2021. Det gælder også dele af vinderholdet i 4 gange 100 meter medley. Jiayu Xu, Haiyang Qin, Jiajun Sun og Zhanle Pan fejrer her guld i fire gange 100 meter medley. I 60 år har det været USA, der har vundet guldmedaljerne i netop denne svømmekategori. Nu har rivalen sejret. Haiyang Qin var en af de atleter, der blev testet positiv for doping i 2021.Fold sammenLæs mereFoto: Evgenia Novozhenina/Reuters/Ritzau Scanpix. I 2021 blev 23 kinesiske svømmere således testet positive for hjertemedicinen trimetazidin. Et middel, der er strengt forbudt ved OL, og som er klassificeret som doping af det internationale dopingagentur, Wada. Men ikke nok med det. De kinesiske svømmere fik trods de positive tests lov til at stille op ved OL i Tokyo i 2021. Historien om forløbet blevafsløret før årets olympiske lege, og sagen skabte store overskrifter i vestlige medier. Men i Kina skete det modsatte. Hertav både medier og regering, mens landets ledelse håbede på, at historien ville gå i glemmebogen,skriver The New York Times. I stedet skete det modsatte, da det viste sig, at to kinesiske atleter var blevet testet positive for clenbuterol i 2022. En astmamedicin, der også er på Wadas dopingliste. Men ligesom i 2021 fik det ingen konsekvenser. Mindre kontroversielt bliver forløbet ikke af, at i alt elleve af de kinesiske atleter, der blev testet positive i 2021, har deltaget i årets OL. Det skriver avisen Sydsvenskan,som har gennemgået forløbet. Hvordan kan Kina slippe afsted med det? Kontrasten mellem kinesiske medier og vestlige er stor oven på svømmesejren ved OL. I Kina fejres atleterne som helte, og debatten om doping nævnes sjældent. Heller ikke på sociale medier. I Vesten forholder det sig omvendt.Fold sammenLæs mereFoto: Manan Vatsyayana/AFP/Ritzau Scanpix. Ifølge Kina er forklaringen, at der slet og ret er tale om flere uheldige fejl. De 23 atleter, der havde hjertemedicin i kroppen, er blevet kontamineret med stoffet under et hotelophold, mener Kina. Og om de to atleter, der blev testet positiv for astmamedicin, lyder det,at de fik stoffet i kroppen efter at have spist burgere på McDonald's. Om den stod på Big Macs eller cheeseburgere, melder forklaringen ikke noget om. Sikkert er det til gengæld, atkritikerneog USAs dopingagentur, USADA, er sikre på, at Kina har gang i noget lusk. Nu peger pilen derfor på Den Internationale Olympiske Komité, IOC. For hvorfor har IOC i første omgangset gennem fingremed den kinesiske dopingskandale? Og hvorfor blev USA truet med modforanstaltninger, hvis ikke USADA skruede ned for sine anklager mod kineserne? Nogle pegerpå en mulig forklaring, nemlig at IOC-præsident Thomas Bach har et godt forhold til Kina. Han har tidligere modtagetet æresprofessorat ved Shanghai Universitet, og han var også en af dem, der i 2021 talte med den kinesiske tennisstjerne Peng Shuai, efter at hun var sporløst forsvundet. Forsvindingen skete, fordi hun havde anklaget en kinesisk toppolitikerfor seksuelt overgreb. Efter sine samtaler med Peng Shuai forsikrede Thomas Bach omverdenen om, at hun skam havde det godt. Det var en tjeneste, som Kinas ledelse sent vil glemme. Og måske har IOC og Thomas Bach nok en gang hjulpet Kina i sagen om doping? Sådan spørger altså kritikerne, mens professionelle svømmere raser over forløbet. »Der er ingen grund til at vinde, hvis du ikke vinder på en fair måde,«lyder det blandt andetfra den britiske stjernesvømmer Adam Peaty. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/har-kina-faaet-ol-til-at-skjule-sandheden-vild-sejr-over-usa-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824256/24768214-topshot---chinas-pan-zhanle-celebrates-after-winn.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 11.36",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}