{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/har-scorpions-skrevet-wind-of-change-eller-har-cia",
        "title": "Har Scorpions skrevet »Wind of Change«? Eller har CIA?",
        "content": "»I follow the Moskva, down to Gorky Park.« Du kender den sikkert godt. Måske kan du høre de første fløjtende toner i dit hoved lige nu. Og måske kan du endda huske, at »Wind of Change« er skrevet af det tyske rockband Scorpions i 1989, og at sangen nærmest kom til at danne soundtrack for Berlinmurens fald og Sovjetunionens sammenbrud. Hvad du nok ikke ved, er, at der er nogle i den amerikanske efterretningstjeneste CIA, der påstår, at det var dem, der i sin tid skrev sangen.  Den amerikanske journalist Patrick Radden Keefe fra det anerkendte magasin The New Yorker hørte historien første gang for snart et årti siden. En ven havde hørt den af en bekendt i CIA, der igen havde hørt den fra en ældre CIA-officer. Formålet skulle netop have været at undergrave de kommunistiske regimer og inspirere almindelige mennesker bag Jerntæppet til at søge deres egen frihed. Selv om det virkede som en vanvittig påstand, kunne journalisten ikke få den ud af hovedet igen. Så han begyndte at grave, og der var noget underligt ved omstændighederne. Scorpions plejede ikke at lave politiske sange, og næsten alle andre var skrevet af guitaristen Rudolf Schenker. Den her var skrevet af forsangeren, Klaus Meine. Nu er jagten på sandheden om »Wind of Change« blevet til en podcast i otte afsnit. Men det hele begynder med, at den oprindelige CIA-kilde klapper i som en østers: »Der er andre historier, jeg kan fortælle dig. Men ikke den her.«  WIND OF CHANGE, the podcast I've been working on for the past year, about cold war espionage and 1980s hair metal, drops today. It starts with a phone call:pic.twitter.com/VqDW73zVYo Problemet med spioner er, at man aldrig ved, hvornår de taler sandt. De er trænet i at lyve, og de har en vis forkærlighed for på én gang at benægte, at de har gjort noget som helst, og så at spille med på myterne om deres egen formåen. Det hele foregår i hemmelighed – lige fra det bureaukratiske papirskubberi, der lige så vel kunne have fundet sted i Transportstyrelsen – til den risikable indhentning af informationer i udlandet. Derfor er vi uden for systemet overladt til vores egen fantasi, James Bond-film og så de glimtvise afsløringer af, at spiontjenesterne vitterlig foretager sig nogle vanvittige ting, som ellers let kunne afskrives som konspirationsteorier. Amerikanerneharvirkelig overvåget Angela Merkels mobiltelefon og det meste af verdens teletrafik. Russernehavdevirkelig hemmelige agenter i USA, der i årtier levede som almindelig amerikanske familier. Og CIAharvirkelig samarbejdet med musikere, der, bevidst eller ubevidst, gik spiontjenestens ærinde. Et af de tidligst kendte eksempler er fra Anden Verdenskrig, hvor den tyskfødte skuespiller og sanger Marlene Dietrich samarbejdede med den amerikanske forløber for CIA om atindspille »Lili Marleen« og en række andre sange på tysk, der skulle sendes i radioen og underminere moralen hos de tyske soldater, som man vidste lyttede med. For nogle år siden begyndte der så at komme historier frem om, at CIA havde brugt samme metoder i den Kolde Krig over for Sovjetunionen. For eksempel med bogen »Doktor Zjivago«, som Boris Pasternak ikke kunne få udgivet i Sovjetunionen, men i stedet fik trykt i Italien i 1957. For seks år siden kom det frem i afklassificerede CIA-dokumenter, at det var den amerikanske efterretningstjeneste, der sørgede for at få bogen trykt på russisk og smuglet tilbage til Sovjetunionen for atudstille regimet og sprede de forbudte tanker. Et andet eksempel er fra Afrika, der var en af kamppladserne i Den Kolde Krig. Både i ideologisk og bogstavelig forstand. Nina Simone var hele sin karriere igennem dybt politisk engageret og kritisk over for undertrykkelsen af sorte i USA. Alligevel lykkedes det CIA at udnytte hende til at gå deres ærinde i Afrika gennem en organisation for sorte amerikanske kunstnere, som de selv havde oprettet.Fold sammenLæs mereFoto: Eleonore Bakhtadze/AFP/Ritzau Scanpix. Det amerikanske udenrigsministerium brugte jævnligt Louis Armstrong og andre amerikanske musikere som goodwill-ambassadører i Afrika. De betalte ham for at tage på turné og udbrede kendskabet til amerikansk kultur.Engang i Congo stoppede han en borgerkrig. Begge sider lagde våbnene fra sig, så de kunne høre Louis Armstrong give koncert. Næste dag kæmpede de videre. Men det lykkedes også at bruge den stærkt regeringskritiske sanger Nina Simone som amerikansk ambassadør i Afrika – uden at hun vidste det. I 1961 tog hun og 32 andre sorte amerikanske kunstnere til Nigeria for at give koncert, betalt af American Society of African Culture (AMSAC). Først flere år senere kom det frem, at AMSAC var en CIA-organisation. Det er samme metode, Patrick Radden Keefe begynder at mistænke har været i spil med Scorpions. Den historie, forsangeren Klaus Meine altid selv har fortalt, om hvordan han kom på »Wind of Change«, begynder med en usædvanlig minifestival i Moskva i august 1989. Moscow Music Peace Festival var første gang, vestlige rockband fik lov at spille i den sovjetiske hovedstad. Vesttyske Scorpions havde allerede spillet én gang før i Leningrad (nu Sankt Petersborg) og opbygget et dedikeret publikum. Deres sange blev smuglet ind i Sovjetunionen på kassettebånd og gik fra hånd til hånd. Hvis man ikke havde den moderne slags båndoptager, der kunne kopiere fra ét bånd til et andet, kunne man bare holde højttalerne fra to båndoptagere mod hinanden. Puddelrock. Musikgenren for Scorpions har flere forskellige navne. Som regel kalder man det hård rock, selv om sangene mere ligger i den poppede ende af spektret. De store frisurer fra 1980erne og 1990erne gav det også navnet puddelhunderock.Fold sammenLæs mereFoto: Ullstein - Jazz Archiv Hamburg/Ullstein Bild/Ritzau Scanpix. Stemningen på Lenin Stadion i Moskva var euforisk, har Klaus Meine siden fortalt. De unge soldater, der skulle passe på folk, begyndte selv at rocke med. Et russisk band forærede ham en balalajka. Og det var i dén ånd af håb og en ny åbenhed mellem øst og vest, at Klaus Meine på en bådtur på Moskva-floden ned til Gorkij Park blev inspireret til at skrive en sang. Men der er nogle underlige forhold ved minifestivalen. For det første var den officielt et fremstød for internationalt samarbejde mod stoffer og alkohol, men næsten alle band var stangvisne fra det øjeblik, de satte sig på flyet i USA. Ozzy Osbourne, som også var med, rev angiveligt flytoiletdøren af, fordi han ikke kunne vente med at komme ud at tisse. For det andet var denne samling af band ikke et udtryk for den bedste rockmusik, Vesten kunne præstere på det tidspunkt. Scorpions havde i stedet det til fælles med Ozzy Osbourne, Bon Jovi og Mötley Crüe, at de havde den samme manager, Doc McGhee, der havde fået sat hele festivalen op gennem sin nye organisation, Make A Difference. I december 1991 donerede Scorpions 100.000 D-Mark fra indtægter fra »Wind of Change« til Sovjetunionens præsident, Mikhail Gorbatjov, (i midten) til brug for børnehospitaler i Sovjetunionen.Fold sammenLæs mereFoto: Sergei Kuznetsov/AFP/Ritzau Scanpix. Make A Difference var blevet stiftet året forinden som et resultat af en aftale, Doc McGhee havde indgået med det amerikanske retsvæsen. Han var blevet fanget som en af bagmændene i en gigantisk narkosmuglerring mellem USA og Mellemamerika, men ifølge den nye podcast slap han som den eneste for at sidde i fængsel mod til gengæld at oprette denne organisation. Patrick Radden Keefes påstand er, at det var CIA, der fik ham til at arrangere festivalen i Moskva. Men Doc McGhee fastholder i podcasten, at det var hans egen idé. Patrick Radden Keefe og hans hold har som nævnt brugt næsten ti år på at optrevle denne historie, og undervejs har deres research bragt dem nogle vilde steder her – på godt og ondt. Et lavpunkt må have været, da deres jagt bragte dem til en legetøjsmesse i Ohio. På nettet fandt de en mand, som engang har lavet Scorpions i actionfigurer og i billedteksten beskrevet, hvordan bandet i virkeligheden arbejdede for CIA bag Jerntæppet. Da de endelig fandt manden, viste det sig at være fri fantasi. Han har aldrig så meget som mødt nogen fra CIA. Scorpions turnerer stadig og har fortsat et stort publikum i Østeuropa og Rusland. Her er det Klaus Meine, som han ser ud i dag.Fold sammenLæs mereFoto: Georges Gobet/AFP/Ritzau Scanpix. På den måde bliver hele »Wind of Change«-podcasten også til en historie om det besnærende ved konspirationsteorier, der er umulige at bevise – men også umulige helt at afvise. Og en historie om, at hvis man googler den sandhed, man leder efter, længe nok, så finder man den også. Selv da Patrick Radden Keefe endelig i det sidste afsnit mødes med Klaus Meine på et hotel i Hannover, kan man høre skepsissen i hans stemme. Kan man nu tro på den gamle tyske rockmusiker? Og er det ikke lidt for påfaldende, at Klaus Meine faktisk kan fremvise det gamle Mickey Mouse-kladdehæfte, hvor han i hånden skrev de nu berømte linjer og daterede dem »september 1989«? Helt uden hjælp fra CIA.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/har-scorpions-skrevet-wind-of-change-eller-har-cia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/129/1294509/23424205-slo-buchholz-jabs-meine-h-rarebell.jpg",
            "publication_time": "Onsdag d. 20. maj 2020, kl. 13.08",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}