{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/har-du-talt-med-dit-barn-i-dag",
        "title": "Har du talt med dit barn i dag?",
        "content": "Når børn skal lære at svømme, kommer de bedst og hurtigst i gang, hvis de er godt vænnet til vandet. Hvis de er trygge og glade for at springe, dykke, lege og pjaske rundt i vand, så går indlæring af de tekniske svømmetag senere som en leg. Sådan er det også med skriftsproget. Jo bedre og jo tidligere børn bliver »tilvænnet« til skriftsproget, og kan gebærde sig i det, jo bedre er de klædt på til at lære, forstå og anvende læsning, skrivning og sprog såvel i skolen som derhjemme. Denne tilvænning må gerne starte allerede i børnehaveårene og fortsætte hele året rundt og især i sommerferien. Skriftsprogets tilvænningsøvelser er for eksempel at vide, hvad skriftsprog er, og hvad det kan bruges til. At skriftsprog er samspillet mellem læsning, skrivning og sprog. At det er teksten i højtlæsningsbogen, der rummer den historie, som læses højt; at ens bogstav har en betydning; at man kan skrive et brev, en mail, en SMS, en besked eller en historie; at skrift kan bruges til at meddele sig om noget til nogen. Hos de yngste skal tilvænning til skriftsproget både ske hjemme og i børnehaven. Pædagogerne i børnehaven skal ikke undervise børnene i skriftsproget. Det skal lærerne nok gøre sidenhen i skolen. Men pædagogerne kan understøtte den tidlige tilegnelse af skriftsprog på forskellig måde. Det er f.eks. praksis i langt de fleste børnehaver i dag, at man mødes med skriftsproget allerede i garderoben, hvor børnenes pladser til tøj har barnets navn. Der hænger plakater, tegninger, meddelelser til hjemmet og hilsener til nye børn. Skilte på dørene til stuerne, køkken og toilet er næste møde med skriftsproget. Computere, bøger, alfabettapet, spil med bogstaver, tegninger med navne, talebobler, hylder og kasser med små bøger, som børnene har skrevet og tegnet, vidner om skrift i hverdagen. Tag Camilla for eksempel. Hun er vild med sin mor. Hun er fire år og har længe afluret, at H er mors bogstav. Derfor skriver hun glad H på duggede køkkenvinduer, på vinduet i bilen, og når de andre tegner biler, så tegner hun fine H’er. Hun har også fundet ud af, at andre ord starter med H - eksempelvis havregrynene på morgenbordet, og at der findes en H-linje med S-toget. Hun har set, at H også kan være inde midt i et ord som børneHave og Zoologisk Have. Og så har hun fundet ud af, at hendes eget bogstav C efterfølges af en række andre bogstaver, der har særlig stor betydning, fordi de tilsammen henviser til hende. Hun ser dem på sine jule- og fødselsdagsgaver, på garderoben i børnehaven, bag på madkassen, i flyverdragten, i gummistøvlerne og mange, mange andre steder. Kan hun læse og skrive? Nej, ikke i formel forstand. Ved hun noget om skriftsprog? Ja. Hun genkender grafisk bogstaverne H og C og har fundet ud af, at de henviser til personer og ting i den verden, hun lever i. Hun er altså ved at få en forståelse af, hvad læsning og skrivning er, og hvad skriftsproget kan bruges til. Hun har taget de første skridt på vejen til at få identitet som læser og skriver. Før hun når skolen, vil hun givet have lært sig endnu flere bogstaver og have fået flere erfaringer med hverdagens tekster, både dem, hun ’læser’ og dem, hun ’skriver’. Når børnene og pædagogerne sammen tegner og snakker om, hvad de tegner, hvorfor de hænger tegningerne op på væggen, hvorfor de spiller med bogstaver, så indgår de i en dialog om skriften, læsningen og sproget. Børnene selv tænker videre og leger med skriftsproget. De skriver eller læser deres eget bogstav, de efteraber de voksne ved at lege, de læser avis, og bruger deres fantasi til at tage skriftsproget om bord. Børnehaven er et sted, hvor børn leger og samtidig et sted, hvor børn lærer. Børnehaven er ikke en skole, men det betyder ikke, at læring skal gemmes af vejen. Der skal skabes en glæde og nysgerrighed for læring, som vil komme dem til gode hele livet. Det samme gælder derhjemme. Forældre kan gennem leg og nærvær gøre en masse for at vænne deres børn til skriftsproget. I Danmark er vi enormt gode til at tilbringe tid med vores børn. Den seneste PISA rapport fra OECD Let’s Read Them a Story! fortæller os, at det vigtigste for børns positive udvikling er forældrenes interesse og aktive engagement i den hverdag, barnet oplever. Danske forældre er - ifølge undersøgelsen - topscorere når det gælder den tid, vi tilbringer med vores børn. Mere end ni ud af ti forældre i Danmark læser højt for deres barn i barnets første år. Otte ud af ti snakker med og stiller spørgsmål til deres børn om det, de læser eller ser i fjernsynet. På denne måde begynder barnet allerede i en tidlig alder at reflektere over, hvad der sker i verden og ordne sine tanker logisk. Når barnet er blevet lidt ældre snakker syv ud af ti med deres forældre om politiske og sociale emner i landet - hvilket er det højeste antal blandt de lande, der deltog i undersøgelsen. Så der er god grund til optimisme. Desværre viser PISA-undersøgelsen også, at det er blandt de børn, der sjældent oplever forældreengagement og sjældent oplever, at der læses højt for dem, vi finder dem, der kommer til at kæmpe med at vende udviklingen hele livet. Den viden kan være et stort pres for en travl småbørnsfamilie. For pu-ha, når jeg nu ikke at læse højt og engagere mig i, hvad Camilla gjorde på skovturen med børnehaven i dag, så er mit barn i risiko for at komme for sent i gang. Det er vigtigt at understrege, at vi ikke taler om store og tidskrævende programmer. Måske mere om en bevidsthed om, at det faktisk har betydning at tale med sit barn om verden omkring os  både den store og den lille. Og godnathistorien eller historien, der fortælles i bilen, mens vi kører på ferie, er ikke bare en god stund, men også en lærerig stund for barnet. Forældrene er rollemodeller for børnene, og viser de i deres egen hverdag glæde ved at læse  og det behøver ikke være lange tykke romaner, det kan ligeså godt være tegneserier, aviser, blade eller læse-apps på telefonen og lignende, så oplever børnene, at læsning bruges i hverdagen. Og skriver forældrene huskelister, dagbøger eller rejsenotater, så oplever børnene, at det skrevne ord fastholder oplevelser og hjælper en med at huske. Alle forældre kan vise deres børn et engagement, der er godt nok. Her i sommerferien kunne man måske opfordre til lidt ekstra opmærksomhed på dette område? Sommerferien påvirker hvert år barnets læsning i en positiv eller negativ retning. De børn, der læser i deres ferie, udvikler deres læsning, mens de, der ikke gør, går tilbage, da de ikke får øvet sig. Derfor er det vigtigt at tage bøgerne med på ferie. Landets biblioteker har altid tips til ferielæsningen for alle aldersgruppe. Så derfor, tag en tur på biblioteket inden I tager på ferie, eller mens I er det  det er sjovt og underholdende, og det giver en positiv læseudvikling. De gode bøger skal med på bilens bagsæde. Og det skal blyanterne eller iPad også. For hvorfor ikke opfordre børnene til at skrive små rejsebøger om det, de oplever. Eller gøre det sammen med børnene? Selv helt små børn kan skrive. De kan enten diktere til en voksen eller skrive med de bogstaver, de nu engang kender. De vigtige er, at de oplever, at skrift kan bruges til noget. Sommer er ferie og leg og samvær med børnene. Fri for skole og fri for arbejde. God tid til at være sammen om andet end det sædvanlige i hverdagen. Men det betyder ikke nødvendigvis, at skriften skal skippes. Lad den følge med. Som en mulighed for oplevelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/har-du-talt-med-dit-barn-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/314465/5348601-hjtlsning.jpg",
            "publication_time": "Fredag d. 13. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}