{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/har-ombudsmanden-en-god-forklaring-mange-vil-gerne-hoere-den",
        "title": "Har Ombudsmanden en god forklaring? Mange vil gerne høre den",
        "content": "Det kan formuleres på mange måder, men i den mest direkte version handler spørgsmålet om, hvorvidt tidligere ombudsmand, Jørgen Steen Sørensen, har lavet en ordentlig sagsbehandling eller ej? Da Jørgen Steen Sørensen var færdig med sin afdækning af, hvordan mindreårige piger var blevet skilt fra deres ældre mænd i flere asylcentre, var han hård: Han slog fast, at der havde været tale om en ulovlig praksis, da daværende udlændinge- og integrationsminister Inger Støjberg (V) krævede parrene splittet. Ifølge den besked, der udgik fra ministeren og ministeriet i form af en meget omtalt pressemeddelelse, blev der nemlig ikke lagt op til en individuel behandling af parrenes sager, sådan som regler og konventioner kræver det, fastslog Ombudsmanden. Den kritiske rapport fra Ombudsmanden satte Inger Støjberg under hårdt pres, og efter valget sidste år førte den til, at den nye S-regering og dens støttepartier valgte at nedsætte Instrukskommissionen for bl.a. at få kulegravet Inger Støjbergs særlige ansvar for adskillelsen. Indtil nu har Inger Støjberg optrådt i rollen som hovedanklaget i sagen. Men nu begynder flere at spørge om, hvorvidt Jørgen Steen Sørensen i rollen som ombudsmand har leveret en tilstrækkelig dybdegående og fyldestgørende sagsbehandling. Flere uafhængige eksperter er sammen med politikere, fra i første omgang blå blok, begyndt at interessere sig for Ombudsmandens arbejde. De har svært ved at forstå, hvorfor han har valgt at udelade især ét særligt dokument. Og de ser gerne, at han nu indkaldes af kommissionen og bliver bedt om at svare på spørgsmål, der efter deres mening presser sig mere og mere på.  Det er kommet frem, at der findes et notat fra Udlændinge- og Integrationsministeriet, som fastslår, at der i forbindelse med adskillelsen af parrene burde foretages »en konkret vurdering af sagens omstændigheder«. Notatet blev godkendt af Støjberg, da hun var minister, og med det notat i hånden argumenterer hun for, at man i ministeriet naturligvis var klar over, at gældende regler og konventioner skulle overholdes. Samme argument har flere af ministeriets centrale embedsmænd anført over for Instrukskommissionen. Spørgsmålet er, hvorfor Ombudsmanden ikke gjorde opmærksom på notatet i sin redegørelse. Han fik notatet tilsendt fra ministeriet og har derfor haft fuld adgang til det i sin behandling af sagen. Nogle mener, at Ombudsmanden måske ikke tillægger notatet nogen betydning. Men selv i den situation ville det ifølge flere eksperter have været korrekt, hvis Ombudsmanden klart og tydeligt havde argumenteret for, hvorfor notatet ikke er vigtigt. Da professorFrederik Waage fra Syddansk Universitet forleden kommenterede notatet i Politiken,kaldte han det for en fejl, at notatet ikke er nævnt i Ombudsmandens redegørelse, og han kaldte i samme anledning sagsbehandlingen for mangelfuld. Faktisk kunne professoren ikke forstå, hvorfor Ombudsmanden ikke havde nævnt notatet. Hans gæt var, at notatet var blevet overset. »Jeg kan ikke komme frem til andre forklaringer, end at Ombudsmanden ikke har læst notatet,« sagde Frederik Waage til Politiken. I dagens udgave af Berlingske fastholder Frederik Waage sin forundring over, at notatet ikke er blevet nævnt i Ombudsmandens redegørelse. Men samtidig kritiserer han, at ministeriet ikke har gjort ombudsmandsinstitutionen mere direkte opmærksom på eksistensen af notatet. »Ombudsmanden er ikke blevet gjort tilstrækkeligt opmærksom på det dokument, og den ligger hos ministeriet, for de skal oplyse sagen ordentligt for Ombudsmanden,« siger Frederik Waage til Berlingske. På Christiansborg splitter den nyeste udvikling i sagen, nu som før, partierne. Fra rød blok undrer man sig over, at notatet aldrig er blevet nævnt i de utallige debatter, samråd og opgør, der har været om sagen, for hverken Inger Støjberg eller hendes gamle ministerium har gjort omverdenen opmærksom på eksistensen af notatet. Derfor ser man notatet som en »kanin«, som Støjberg pludselig har hevet op hatten. I blå blok mener man omvendt, at notatet er uhyre afgørende. For det viser, at Støjberg og ministeriet var klar over, at man skulle leve op til regler og konventioner, da man gik i gang med at flytte de mindreårige piger fra deres ældre mænd. I Venstre er flere også begyndt at se sagen i et nyt lys. Flere partifæller har været yderste kritiske over for Inger Støjberg, men i sidste uge fik folketingsgruppen en juridisk gennemgang af sagen. Den gjorde indtryk. Derfor var det næppe tilfældigt, at Karsten Lauritzen – partiets nye gruppeformand – for få dage siden skrev et skarpt indlæg i Politiken, hvor han tog afstand fra, at avisen efter hans mening har dømt Inger Støjberg på forhånd. »Det er forargeligt, al den stund at kommissionen, der skal undersøge sagen, endnu ikke har konkluderet – og der ej heller i det hidtidige kommissionsarbejde er fundet noget bevis for – at Støjberg skulle have givet ordre om, at myndighederne undtagelsesfrit (og dermed ulovligt) skulle skille barnebrudene fra deres, i mange tilfælde, langt ældre ægtefæller,« skrev Karsten Lauritzen. I sit indlæg henviste han til, at Inger Støjberg som minister havde sendt et svar til Folketinget i maj 2016, hvor hun meddelte, at der ville være særlige tilfælde, hvor barnebrudene ikke skulle skilles fra deres ægtefæller. Derudover nævnte Karsten Lauritzen det notat, som var blevet godkendt af Støjberg, og som fastslog, at der skulle ske en konkret vurdering i sagerne om de mindreårige piger og yngre kvinder på asylcentrene. Den tidligere ombudsmand Jørgen Steen Sørensen har ikke ønsket at kommentere sagen i medierne. Men han har i en skriftlig besked understreget, at han gerne står til rådighed, hvis undersøgelseskommissionen måtte ønske, at han forklarer sig nærmere. Meget tyder på, at det vil være en rigtig god idé, at kommissionen snart tager imod dette tilbud. Det vil kaste slagskygger over kommissionens kulegravning og rejse mistanke om en politisk skueproces – sat i scene af rød blok – hvis kommissionen ikke får kastet fuldt lys over, hvorfor Ombudsmanden valgte at se bort fra et dokument, som Inger Støjberg selv, flere af de ledende embedsmænd i hendes gamle ministerium samt politikere i blå blok og især flere uafhængige eksperter anser for at være vigtigt. Notatet betyder ikke, at Inger Støjberg kan friholdes for kritik, og der vil fortsat være mange spørgsmål at stille om hendes rolle, da hun gik så langt, hun kunne, for at få parrene adskilt. Men her og nu mangler i høj grad en forklaring fra den tidligere ombudsmand.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/har-ombudsmanden-en-god-forklaring-mange-vil-gerne-hoere-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1305288/23449804-.jpg",
            "publication_time": "Fredag d. 19. juni 2020, kl. 07.30",
            "author": "Thomas Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}