{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/har-jack-white-endelig-tabt-sutten",
        "title": "Har Jack White endelig tabt sutten?",
        "content": "Der burde hænge et skilt foran indgangen til Jack Whites nye album: Indgang på eget ansvar. »Fear of the Dawn« føles nemlig som en tur i hurlumhejhuset på Bakken. Eller Skærsilden i Tivoli. Det er en slags musikalsk spøgogskæmtbutik, hvor Jack White render rundt inde i huset som en gal mand på udgang fra kolbøttefabrikken. Halvt vampyr, halvt Willy Wonka. Nogle gange råber og skriger han, andre gange griner han en hysterisk tegneserielatter, springer frem fra en skjult korridor, stikker hovedet ud af et hul i loftet og rækker tunge. Huset er fuldt af forvredne spejle, skæve vinkler, bevægelige gulve, faldlemme og fælder. Der er glohede dørhåndtag og strøm i gelænderet. Man ved aldrig, om det er vand eller syre, man får sprøjtet i ansigtet. Det bimler og bamler, og inden der er gået 30 sekunder har man fuldstændig tabt orienteringen. Det er kort sagt ikke et album for sarte sjæle, den 46-årige amerikanske sanger, guitarist, producer og vinylfabrikejer har begået her. Og det siger ikke så lidt, når vi taler om en mand, der lige siden dagene med The White Stripes har markeret sig som en af sin generations helt store excentrikere. Men også som en af sin generations vildeste musikere. Begge dele er på fuldt display på »Fear of the dawn«. Men hvor han på sine første soloplader, »Blunderbuss« (2012) og »Lazaretto« (2014) balancerede maniske rockudladninger med mere besjælede countryindslag, skruer han på »Fear of  the Dawn« sin indre rockexcentriker op på 11. The White Stripes' rå garage­dogmatisme er her erstattet af en hurlumhejmaksimalisme, hvor alt kan lade sig gøre. Klassisk rock a la Led Zeppelin møder dub reggae møder stoner-rock møder progressiv math-rock møder Cab Calloway-samples møder hiphop breakbeats møder guitar-pyroteknik a la Rage Against the Machine. Det er et absurd sammenstød af stilarter, White jonglerer rundt med på tværs af de her sange. Og ofte også i den samme sang. Prøv for eksempel at lytte til »Hi-De-Ho«, der kombinerer førnævnte Cab Calloway-sample med et gæstevers fra en Q-Tip på helium, boomende John Bonham-trommer, skrigende fuzz-guitar, blip-blop-synths, håndklap, mariachiguitar og en baglæns vokal med en sær mellemøstlig klang. Det er dybt bizart. Et musikalsk Frankensteins monster, som man ikke rigtig kan kigge væk fra. Nærmer sig selvparodi Som lytter er man på gyngende grund. Og fornemmelsen af desorientering understøttes samtidig af Jack Whites produktion, der ud over at svejse alverdens skøre indfald sammen også fordobler hans stemme og uvirkelige guitarlyde i flere lag og panorerer dem ud i siderne, hvor de pludselig springer frem, så man føler, at man må dukke hovedet for ikke at blive ramt. Der er en del af mig, der tænker, at vi skal værdsætte og fejre verdens excentrikere og fantaster. Jack White er helt klart en af dem. Og han har i den grad evnerne til at tænke ud af boksen og gøre det spektakulære. Men som mange andre excentrikere er han også svær for alvor at holde af. Ligesom Johnny Depps gøglede roller i Tim Burtons film. Når man bliver ved med at skrue op for de bizarre indslag og mannerismer, ender det ofte som den rene selvparodi. Og her altså som en musikalsk karikaturtegning. Den slags kan være fint nok, når man en sjælden gang får forvildet sig ind et hurlumhejhus. Det er sjovt, så længe det varer. Men man er også nødt til at skynde sig ud igen. Hvis man bliver derinde for længe, bliver man vanvittig.  »Fear Of The Dawn« Jack White Third Man Records Lyt til albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/har-jack-white-endelig-tabt-sutten",
            "image_url": null,
            "publication_time": "Mandag d. 18. april 2022, kl. 16.47",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}