{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/har-du-festivalabstinenser-her-er-8-gode-festivaler-i-eller-naer-koebenhavn",
        "title": "Har du festivalabstinenser? Her er 8 gode festivaler i eller nær København",
        "content": "Tømmermændene har knap lagt sig efter Roskilde Festival, og alligevel smagte øllene og musikken af mere. Sommer rimer på festival. Og nej, det rimer bestemt ikke kun på smattede sko, telt og varme bajere. Der er heldigvis festivaler og musik for enhver smag denne sommer. Hvad enten det er rolig jazz eller hardcore heavy. God fornøjelse.  Der sker noget særligt i København, når den årlige begivenhed rammer. Gaderne fyldes af toner og rytmer, og det er altid skønt pludseligt at støde ind i en scene og en koncert, som man ikke anede var der. Over hele byen på pladser, torve og spillesteder kan man opleve masser af jazz. Det er til at blive glad i låget over, og det er altid svært at sidde stille. Festivalen byder på flere end 1.200 koncerter rundt om i byen. Byen summer af stemning og musik, og festivalen har markeret sig som en af Europas mest velrenommerede jazzfestivaler. Læs mere og tjek programmet her. Copenhagen Jazz Festival i København, 5.-14. juli.  For første gang kan man opleve Syd for Solen i Valbyparken. To gange før har festivalen uden overnatning været en succes i Frederiksberg Have. Nu er der nye omgivelser. Programmet strækker sig over tre dage, og i år er der spænende navne klar til at spille. Man kan blandt andet opleve Guldimund, The Kills, Air, Queens of the Stone Age, André 3000 og Fred Again. Læs mere her. Syd for Solen i Valbyparken, 8., 9. og 10. august.  AiaSound er også en nyere festival i det københavnske. Her er der heller ikke overnatning, så man kan snildt hoppe hjem i bad, inden det atter går løs med musikken næste dag. Festivalen holder til på Tiøren på Amager. På plakaten i år er navne som Rag'n'Bone Man, Nik & Jay, Artigeardit x Lamin, Benjamin Hav & Familien, Melanie C, Tessa, Saint clara og Malk de Koijn. Læs mere her. AiaSound Festival på Tiøren, 1., 2. og 3. august.  Skal du være ung med de unge, men i de gamles hyggehule, så er det i Tisvilde, det sker. Musik i Lejet lokker københavnere med hang til rosé og hat til Tisvilde i juli, og omdanner den elegante by til en minifestival med alt, hvad det indebærer. På programmet er navne som Medina, Artigeardit x Lamin, When Saints Go Machine, Guldimund, Tina Dickow, Malte Ebert, Tim Christensen og mange flere.  Læs mere her.  Musik i Lejet i Tisvildeleje, 18., 19. og 20. juli.  Kalder alle rockelskere, der gerne vil have det pænt og inden døre. Festivalen Cannonball indtager i september K.B. Hallen med de rockede toner. Festivalen startede i Næstved i 2022, men nu kommer festen til København. På plakaten er internationale navne som The Black Angels, Danko Jones, Ten Years After og The Dandy Warhols. Arrangørerne kalder det selv for en rendyrket rockfestival, og der vil løbende blive afsløret nye navne. Læs mere her. Cannonball Festival i K.B. Hallen, 27. og 28. september.  Det gik tidligere under navnet Grøn Koncert, og det er efterhånden blevet lidt af en institution i den danske festivalverden. Karavanen kører rundt til flere store byer i Danmark og spiller én dag hvert sted. Billetterne går som varmt brød – og i år er ingen undtagelse. På plakaten denne sommer kan man opleve Jada, Kesi, Hugorm, Blæst, Burhan G, Scarlet Pleasure, TV-2 og Tobias Rahim. Læs mere her. Grøn i Tårnby, 18. juli, og i Valby, 28. juli.  Strøm Festival er efterhånden også blevet en fast bestanddel af musik og festivalmiljøet i København. Siden 2006 har festivalen leveret elektronisk musik til Københavnerne. Det foregår både på dansegulve i natklubber, i metrotog, i byrummet og andre finurlige steder. Så lad strøm strømme gennem dig. Læs mere her. Strøm Festivali København og på Frederiksberg, 22.-25. august.  Skal der ny, dansk musik ind på radaren, er det her, du skal søge hen. Her kan du opleve et bredt mix af forskellige artister, der giver smagsprøver på deres kunnen. Der er masser af forskellige genrer repræsenteret, og det er det allernyeste musik, der er på programmet. Festivalen har tidligere været springbræt for etablerede kunstnere. Blandt andet har man de senere år kunne opleve navne som Pil, Blæst, Iris Gold, Fribytterdrømme og The Minds of 99, der i juni fyldte Parken tre aftener i træk. Læs mere her. UHØRT Festival på Enghavevej 80 i København SV, 15.-17. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/har-du-festivalabstinenser-her-er-8-gode-festivaler-i-eller-naer-koebenhavn",
            "image_url": null,
            "publication_time": "Søndag d. 07. juli 2024, kl. 15.02",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}