{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/harald-her-er-noget-overvaegtig",
        "title": "Harald her er noget overvægtig",
        "content": "»Harald her er noget overvægtig,« siger Anne Vitger, der er dyrlæge og certificeret fysioterapeut for smådyr, mens hun kigger på Harald, som med en sørgmodig mine sveder på vandløbebåndet. Anne Vitger er ansat på Universitetshospital for Familiedyr, som er den del af LIFE, Det Biovidenskabelige Fakultet ved Københavns Universitet. Hospitalet indviede torsdag under overværelse af prinsesse Marie sine nybyggede lokaler. 4.500 kvadratmeter lækre, lyse, lokaler med smukke lysindfald og masser af plads. Pris: 150 mio. kr. Det er et af Europas mest avancerede dyrehospitaler, som tilbyder det ypperste både hvad angår diagnosticering og behandling, herunder også fysioterapi til dyr, der skal genoptrænes. Tag nu beaglen Harald. Han er under behandling for en stofskiftesygdom og i færd med at gennemføre et fitness- og vægttabsprogram i fysioterapien. De seneste seks uger har Harald tre gange om ugen trænet på vandløbebånd. I starten kunne han klare tre-fire minutter, men allerede nu er han oppe på 30 minutter pr. træningspas. Haralds ejer kan fortælle, at Harald nu som en anden unghund springer op ad trapperne. I forgår var han igen til træning. Iført pulsur og rød sløjfe om halsen, fordi han fyldte 12 år, stæsede han af sted på sit løbebånd og udstrålede med sin lyserøde tunge ud af halsen tilfredshed med livet. Særligt når han ind imellem blev budt på en slankegodbid. Halen stod strunk op i luften, ryggen var rank, og Harald kiggede med runde hundeøjne ud af sit lille glasakvarium, mens løbebåndet ubønhørligt tvang hans fire ben frem. Livsstilssygdomme kender de alt til på dyrehospitalet på Frederiksberg. 40 pct. af alle katte og hunde er overvægtige, og mange lider af diabetes type 2. Mange dyr er, siger en af hospitalets ansatte, blevet sofakartofler lige som mennesker. »Der er en grænse for, hvilke dyr vi genoptræner, men grænsen er ikke alderen. Hvis en hund kan få det bedre, så genoptræner vi den,« siger Anne Vitger. Spørger man dyrlæge Mette Berendt, professor i klinisk neurologi, hvor langt man skal gå med behandlingen af dyr, siger hun, at det er svært at trække en entydig grænse. Hun beskæftiger sig blandt andet med epilepsi, demens og hjernesvulster, og ud over behandling af dyr har hendes forskning også et humanbiologisk perspektiv. For eksempel når det gælder blodpropper i hjernen og alzheimer kan hendes forskning hjælpe med viden til behandling af mennesker, og hendes afdeling samarbejder med universiteterne i Århus og Odense. »Når vi har så mange behandlingsmuligheder, så kræver det en høj etik af dyrlægerne. Vi har en pligt til at behandle, men vi skal ikke behandle unødvendigt. I gamle dage gik man ud i laden og skød sin hund, hvis den var blevet syg. Det gør vi ikke i dag. Dels fordi vi har så mange behandlingsmuligheder, og dels fordi husdyr er blevet en del af familien. Hvis man kan give en hund fem gode år mere, så synes vi, at det er godt,« siger Mette Berendt. Hospitalet har en række specialer, bl.a. kirurgi, neurologi, kræftbehandling - hunde og katte tilbydes både kemoterapi og strålebehandling - medicinsk afdeling og sågar en tandafdeling, som i den kommende uge bl.a. skal behandle en flok ulve. »Hospitalet har fire funktioner. Vi uddanner dyrlægestuderende. Vi er almindelig klinik, hvor folk kan få behandlet deres dyr mod betaling. Desuden fungerer vi som henvisningshospital for landets dyrlæger, og endelig forsker vi. Vores forskning skal styrke behandlingsmulighederne for både dyr og mennesker,« siger seniordyrlæge Geoffrey Houser, der indtil for nyligt var klinikchef og har stået for opbygningen af det nye hospital. Hospitalsgangene vrimler af liv. Dyrlæger, studerende, sygeplejersker iført grønne klinikdragter er i gang med operationer og undersøgelser, dyreejere kommer og går, hunde gør, katte mjaver, og dyr bliver kørt til opvågning. Sofia Pettersson er færdig som dyrlæge om et år. »Vi starter først her på klinikken efter tre års teoretiske studier. I begyndelsen er det lidt skræmmende, men det er fedt at være her. Man lærer meget af at se patienterne og samarbejde med dyrlæger og sygeplejersker. Min første operation var en sterilisation af en kat. Jeg var meget nervøs. Det er et skræmmende stort ansvar, når man første gang står med en patient. Men alt gik godt,« siger Sofia Pettersson.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/harald-her-er-noget-overvaegtig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757682/3916861-harald-her-er-noget-overvgtig.jpg",
            "publication_time": "Torsdag d. 17. marts 2011, kl. 16.22",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}