{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/haribo-aendrer-motiv-paa-populaer-slikpose",
        "title": "Haribo ændrer motiv på populær slikpose",
        "content": "De seneste år har Haribos Matador Mix været prydet af en tyrefægter – eller enmatador.Men nu er tyrefægteren væk fra posen med vingummier, lakridser, labre larver og de der mærkelige æg, som altid ligger ensomt tilbage i posen. Nyheden om matadorens forsvinden findes iKristeligt Dagblad, og Berlingske har ved en tur i nærmeste kiosk bekræftet, at der ikke længere er tyrefægtere på poserne. Haribo har tidligere ændret på en slikpose på grund af anklager om racisme og stereotypisk fremstilling af andre folkeslag. Men at man fjerner matadoren fra Matador Mix har tilsyneladende ikke noget med anklager om racisme eller om fremmelse af tyrefægtning, der som bekendt involverer drab på tyre for underholdningens skyld, at gøre. Jannich Dribbern, chef i Haribo Danmark, siger til Kristeligt Dagblad, at det er »noget tid siden«, man har ændret det grafiske udtryk på Matador Mix, der angiveligt var den første blandingsslikpose på det danske marked, da den blev indført i 1983. »Det er sket mange gange før, siden vi lancerede posen tilbage i 1983. Som en del af forberedelserne til Matador Mix’ 40-års fødselsdag i sensommeren 2023, valgte vi at opdatere vores posedesign med en mere sigende illustration. Matador Mix er i udgangspunktet skabt til at være den perfekte pose til en hyggelig stund, hvilket den nye illustration bedre viser,« skriver Jannich Dribbern i en mail til Kristeligt Dagblad. Selvom posen er fra 1983, viser et billede i Berlingskes billedarkiv dog, at tyrefægteren på Matador Mix er kommet til senere. Sådan ser Matador Mix ud nu.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Støtte til eller modstand mod tyrefægtning er i tiltagende grad blevet et politisk spørgsmåli Spanien, efter højrefløjspartierne Vox og Partido Popular begge fik flere tyrefægtere som kandidater til valget i 2019, og dermed placeret emnet midt i den offentlige debat. I 2020 skrevWeekendavisen, at tyrefægtningen i Spanien i disse år gennemlever en »eksistentiel omvæltning«. »I de store byer trækker de traditionsrigeferiasstadig fulde huse, men dyreværnsaktivisme og en stadig mere eksplicit politisk modstand har slået sprækker i tyrefægtningens fundament,« skrev avisen. Netop den politiske modstand mod tyrefægtning kan måske være en medvirkende årsag til fjernelsen af tyrefægteren fra posen. Det siger Bjarke Oxlund, der er antropolog og chef for ligebehandlingsafdelingen i Institut for Menneskerettigheder, til Kristeligt Dagblad. Han siger dog, at han »kun kan gætte« på årsagen til ændringen, men vurderer, at en slikproducent ikke har interesse i at knytte sit produkt til fænomener, som kan opfattes problematiske. Det var antageligt også grunden til, atHaribo i 2014 ændrede på indholdet af Skipper Mix. Disse lakridser blev fjernet fra Skipper Mix i 2014.Fold sammenLæs mereFoto: Katrine Emilie Andersen/Ritzau Scanpix. Ændring kom nemlig, efter at Haribo modtog klager over, at de maskeformede lakridser i posen var baseret på racistiske karikaturer af etniske grupper. Skipper Mix blev oprindeligt lavet for at vise en sømands rejse rundt i verden, hvor han indsamler souvenirs. I 2020 kom fornyet kritik af den nu ændrede Skipper Mix, som endnu indeholdt figurer, der forestiller forskellige nationaliteter. Gro Ween, assisterende professor på Kulturhistorisk museum ved Universitetet i Oslo, sagde dengang til norskeAftenposten, at posen helt burde fjernes fra butikkerne, fordi eksempelvis fremstillingen af mexicanere som nogen, der bærer sombrero er »både dum og karikeret«, og at »man ikke bør spise andre mennesker«. Professor Bjarke Oxlund, der dengang var institutleder på antropologi på Københavns Universitet, gavhende reti sine betragtninger om, at lakridsansigterne i Skipper Mix var et udtryk for et forældet syn på verdens folkeslag. »Ligesom med eskimoisen og kannibalgryderne i Djurs Sommerland kan man godt anlægge det synspunkt, at det er sjovt og uskyldigt, men hvis man går i dybden med det, så er det en andetgørelse, som kun går én vej. Når det kommer til stykket, så handler det om hudfarve, racialisering og den synlige forskel. Man opdeler verdens befolkning i racer, og der kan man jo med en vis ret spørge: Hvorfor er det en god idé, og hvorfor er det nødvendigt,« sagde Bjarke Oxlund tilB.T. dengang. 2020 var også året, flere isproducenter, heriblandt Hansens Is og Naturli ændrede navnet på isen, der dengang hed »Kæmpe Eskimo«. Eskimo bliver nemlig betragtet som et nedsættende udtryk for inuitter. Regine Møller, der er grønlænder og talsperson for Den Grønlandske Organisation i Danmark, NALIK, bifaldt dengang beslutningen. »Det hele handler om respekt. Det er grønlænderne, der bør bestemme i denne sag og ikke de danske forbrugere. Det handler om at stå på den rigtige side af historien. Man bør give isen et andet navn i respekt for det folk, der bliver krænket over det,« sagde Regine Møller tilBerlingske. Berlingske arbejder på at få en kommentar fra Haribo, herunder for at klarificere hvor længe tyrefægteren har været på posen, og hvorvidt der stadig er folkeslagslakridser i Skipper Mix. I 2010 udtalte Haribo på sinhjemmeside,at Matador Mix – i hvert fald indtil da – siden sin lancering havde været firmaets bedst sælgende pose i Danmark. Om det stadig er tilfældet vides ikke. Berlingske har spurgt Coop, om det vil oplyse hvilke slikposer, der sælges flest af, men Coop vil af leverandørhensyn ikke oplyse salgstal. Sikkert er det dog, at selv slik og søde sager ikke kan finde læ, når forandringens vinde blæser.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/haribo-aendrer-motiv-paa-populaer-slikpose",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686486/24455110-.jpg",
            "publication_time": "Onsdag d. 14. juni 2023, kl. 15.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}