{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/hari-reflekter-over-sin-femteplads-0",
        "title": "Hari reflekter over sin femteplads",
        "content": "Lørdag eftermiddag løb Kristoffer Hari ind på en femteplads i finalen på 100 meter ved ungdoms-OL i den kinesiske by Nanjing. Umiddelbart et skuffende resultat for en ung mand, der sidste år slog igennem som en af verdens absolut hurtigste unge sprintere. Men på baggrund af en skadesplaget sæson, hvor træningen har været nede på et absolut minimum, er Kristoffer Hari selv udmærket tilfreds. Det fortæller han på sin facebook-side:  - Femteplads ved ungdoms-OL; 10,80 i 0,5 sekundmester modvind, jeg føler mig velsignet. Jeg føler mig velsignet, fordi jeg overhovedet er i stand til at løbe. Jeg føler mig velsignet, fordi jeg overhovedet ikke har lavet nogen træning de seneste 7-8 uger, men jeg formåede stadig at være med blandt verdens allerbedste unge atleter. Jeg ved, at jeg ville have haft en god chance for at vinde det hele, hvis jeg havde været i nærheden af mit bedste niveau. Jeg ved, at I alle sammen forventede det af mig. Denne sport har både op- og nedture; hele året har været en lang forandringsfase for mig. Jeg har lært meget, og når mit vokseværk er overstået, så kommer jeg for alvor tilbage. Tak for al jeres støtte, skriver den unge sprinter tidligt søndag morgen dansk tid efter at have reflekteret over sin deltagelse ved ungdoms-OL.  På drengenes 400 meter opnåede Benjamin Lobo Vedel opnåede i lighed med Kristoffer Hari en dansk femteplads i finalen. Mandag eftermiddag er den sidste danske løber i en finale. Det er Anne Sofie Kirkegaard, som på 400 meter hæk jagter en medalje efter, at hun i sit indledende løb den fjerdebedste tid af alle deltagere.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/hari-reflekter-over-sin-femteplads-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/813332/7594715-hari.jpeg",
            "publication_time": "Søndag d. 24. august 2014, kl. 10.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}