{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/harvard-har-et-problem-med-antisemitisme-slaar-ny-rapport-fast-det",
        "title": "Harvard har et problem med antisemitisme, slår ny rapport fast: »Det er en meget farlig rapport,« siger USA-korrespondent",
        "content": "På Harvard har antisemitisme infiltreret både kurser, ansættelser af visse fakultetsmedlemmer, verdensbilledet i visse akademiske programmer samt det sociale liv på eliteuniversitet. Sådan lyder konklusionen i en spritny rapport udgivet tirsdag af en taskforce nedsat af Harvard. Det skriver The New York Times. Resultaterne kommer på et kritisk tidspunkt for universitetet, som21. april indgav et søgsmålmod Trump-administrationen for blandt andet dets indefrysning af økonomisk støtte til universitetet. Indefrysningen af midlerne kommer som følge af, at universitetet har afvist et brev fra Trump-administrationen, der indeholder en række krav til universitetet. Kravene bunder i, at Harvard ikke har gjort nok for at bekæmpe netop antisemitismen på dets campus, lyder ræsonnementet fra Trump. Et ræsonnement, som nu får yderligere vind i sejlene, siger Berlingskes USA-korrespondent, Jacob Heinel Jensen. »Det er en meget farlig rapport for Harvard, for den vil uden tvivl blive brugt af Trump i krigen mod universitetet,« siger korrespondenten om tirsdagens rapport, der også beskriver, at der har været antisemitiske hændelser på Harvard før Hamas' angreb 7. oktober 2023, men at hændelserne er taget til i styrke siden begyndelsen på krigen i Gaza. »Problemet er, at Trump nu har sort på hvidt, at universitetet har store problemer med antisemitisme. Det bliver sværere for Harvard at insistere på, at man har gjort nok for at bekæmpe det,« siger Jacob Heinel. I rapporten, der er 311 sider lang, og som kan læsesher, gives der flere eksempler på antisemitiske hændelser, der har fundet sted på Harvard. Blandt andet fortælles der om en episode, hvor en studerende bad om ikke at arbejde sammen med en israelsk medstuderende. Underviseren imødekom anmodningen med den begrundelse, at »en studerende, der støttede en undertrykt gruppes sag, efter deres mening ikke burde tvinges til at arbejde sammen med en studerende, der var identificeret som medlem af en 'undertrykkergruppe'«. Harvards rektor, Alan Garber, undskylder i et brev for de problemer, som rapporten afslører. Han udtaler, at Hamas' angreb på Israel i 2023 og den efterfølgende krig i Gaza har bragt spændinger op til overfladen. Samtidig lover han at tage fat på problemerne på universitetet. »Jeg er ked af de øjeblikke, hvor vi ikke formåede at indfri de høje forventninger, vi med rette havde til vores fællesskab,« skriver han. En anden rapport, som også blev udgivet tirsdag, viser, at der også er en anti-arabisk, anti-muslimsk og anti-palæstinensisk bias på Harvard. Hele 92 procent af de muslimske respondenter fortæller, at de tror, de vil blive straffet enten akademisk eller professionelt, hvis de giver udtryk for deres politiske holdninger. Donald Trump har beskyldt flere amerikanske universiteter for at tillade antisemitisk propaganda, som blandt andet skal have fundet sted i forbindelse med propalæstinensiske demonstrationer og demonstrationer mod krigen i Gaza. Harvard var i den forbindelse det første universitet, der forsøgte at tage kampen op mod Trump, da universitetet ikke ville lade sig diktere, lød det. 14. aprilafvisteuniversitetet Trumps krav, men allerede dagen eftersvarede Trump igen. »Måske skulle Harvard miste sin status som skattefritaget og beskattes som en politisk enhed,« skrev Trump på sit sociale medie Truth Social. Siden da er kampen mellem præsidenten og universitetet eskaleret, og mandag i sidste uge valgte Harvard så atsagsøgeTrumps administration for at forsøge at gennemføre en forfatningsstridig kampagne mod universitetet. Jacob Heinel fortæller, at de mennesker, han taler med på Harvard, mener, at Trump sådan set bare bruger den voksende antisemitisme på Harvard som undskyldning for at drive hetz mod skolen og fjerne de føderale tilskud. Samt at Trump sådan set ikke bekymrer sig synderligt om antisemitismen. »I stedet mener man, at det er en magtdemonstration fra Trump-administrationens side. Men uanset hvad der er rigtigt, ved vi nu, at skolen har problemer med antisemitismen. Og det vil Trump uden tvivl bruge,« siger USA-korrespondenten og fortsætter: »Problemet for Harvard er jo også, at det er blevet en meget venstreorienteret osteklokke. Der er stort set ingen undervisere, der er konservative, og det er jo også et problem for skolen i forhold til Trump«. Ibrevetsom Trump-administrationen sendte til Harvard tidligere på måneden lyder et af kravene, at universitetet skal reformere sin proces med »rekruttering, screening og optagelse af internationale studerende« for blandt andet at forhindre optagelsen af »studerende, der støtter terrorisme eller antisemitisme«. I et andet krav står der, at Harvard skal indføre en ny politik for studenterorganisationer, så det bliver forbudt at anerkende og finansiere grupper, der fremmer kriminel aktivitet, vold eller chikane: »I særdeleshed skal Harvard stoppe støtten til og anerkendelsen af de studentergrupper eller -klubber, der har været involveret i antisemitisk aktivitet siden 7. oktober 2023,« står der uddybet i brevet, hvorefter der er oplistet en række propalæstinensiske studentergrupper. Derudover skal en ekstern part rapportere tilbage til Trump-administrationen om individuelle fakultetsmedlemmer, der har diskrimineret jødiske eller israelske studerende efter 7. oktober 2023. Harvards rektor, Alan Garber, har i forbindelse med kravene udtalt, at ingen regering har ret til at detailstyre et privat universitet som Harvard. »Ingen regering – uanset hvilket parti der har magten – bør diktere, hvad private universiteter kan undervise i, hvem de må optage og ansætte, og hvilke studieområder og undersøgelser de kan forfølge,« sagde Garber 14. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/harvard-har-et-problem-med-antisemitisme-slaar-ny-rapport-fast-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916549/24941189-problemet-er-at-trump-nu-har-sort-p-hvidt-at-u.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 23.42",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}