{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hashhandler-fik-et-udbytte-paa-17-millioner-haevder-anklager",
        "title": "Hashhandler fik et udbytte på 17 millioner hævder anklager",
        "content": "Selv om en mand allerede har fået en fængselsstraf for sin kæmpe forretning med at sende hash fra Spanien til Danmark, er der nu en ekstra regning, der skal betales. I hvert fald ifølge anklagemyndigheden. Fredag præsenteres en dommer i Københavns Byret for et krav om konfiskation af et udbytte på mere end 17 millioner kroner. Men den 41-årige Mohamed Margoum afviser lodret regnestykket. Han tjente \"kun\" mellem 2,1 og 2,5 millioner kroner, har han sagt. I sin procedure taler anklager Ulrik Sommer om, at Margoum som \"narkobaron\" i et par år i Spanien levede i sus og dus, og at han for eksempel kunne sende sine børn i privatskole til 18.000 euro i kvartalet. Iført en T-shirt med påskriften \"Daddy\" sidder Margoum og hører også på detaljer om et huskøb, transaktioner på konti, lån og beskeder. Sidste sommer vendte han hjem til Danmark. Han tilstod at have håndteret mere end fire ton hash. Derfor blev straffen sat ned til fængsel i syv år. - Det er en kæmpe hashsag. Der er nærmest ingen andre sager, der matcher, siger Ulrik Sommer. Den 41-årige har betegnet sig selv som købmand. Og han er utvivlsomt en god en af slagsen, lyder det anerkendende fra anklageren. - Det er ærgerligt, at han ikke har brugt sine evner til at drive lovlige forretninger, bemærker han. Den 41-åriges forsvarer siger i retten, at han personligt er en smule indigneret over kravet om de mange millioner. Problemet er ifølge advokat Danni Richter, at der ikke er rejst tilsvarende enorme krav mod flere af de øvrige, der var involveret i forretningen med transporter, lagerarbejde og andre opgaver. - Anklageren har talt om, at kriminalitet ikke skal kunne betale sig. Men lighed for loven er også et princip, der burde gælde, siger han. Advokaten taler om, at der er skaltet og valtet, og Københavns Politi har haft en \"fuldstændig tilfældighedspræget\" omgang med påstande om konfiskation. Et kolonihavehus på Amager blev opført for sorte penge, hævder anklagemyndigheden, og sigtekornet er også rettet mod en andelsbolig i København samt et hus i Dragør. Huset repræsenterer en værdi af fem millioner kroner. Mens anklageren har beregnet udbyttet til fire kroner per gram, mener den 41-årige, at der skal tages udgangspunkt i cirka en halv krone per gram. Det er sjældent, at der konfiskeres tocifrede millionbeløb i sager om ulovlige stoffer. I en sag sidste år bestemte retten dog at konfiskere 20 millioner fra en christianit, der havde boden \"Candy\" i Pusher Street, og som på en krypteret kommunikationstjeneste kaldte sig \"King Kong\". I den aktuelle sag træffer dommeren afgørelse fredag i næste uge. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hashhandler-fik-et-udbytte-paa-17-millioner-haevder-anklager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917637/24943308-under-et-par-rs-ophold-i-det-sydlige-spanien-var.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 13.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}