{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/hathaway-blev-foedt-ind-i-skuespillets-verden-0",
        "title": "Hathaway blev født ind i skuespillets verden",
        "content": "»Interstellar«, »The Dark Knight Rises« og »Les Misérables«. Listen over imponerende film med Anne Jacqueline Hathaway på skuespillerlisten er lang. Og det var ikke uventet, at Hathaway, der 12. november fylder 40, havnede i netop skuespillets verden. Anne Hathaways mor, Kate McCauley Hathaway, er også skuespiller, og den amerikansk fødte skuespillerinde med irsk, engelsk, tysk og fransk blod i årerne beskrev i et interview med You Magazine i marts 2022 det faktum som væsentligt. »Noget af det heldigste for mig har været, at jeg blev født ind i en familie, hvor skuespil ikke var frygtet, men respekteret,« sagde hun. »Jeg oplevede derfor også som førstehåndsvidne, at det ikke nødvendigvis er den mest mentalt sunde karriere for ens børn.« Anne Hathaway slog igennem som teenager på Hollywood-scenen. Men efter at have spillet roller i film for hele familien – som »Prinsesse eller ej« – gik hun midt i 00erne over til roller i mere voksne film. Eksempelvis »The Devil wears Prada«. På skuespillerscenen opnåede Hathaway i 2013 en af de største anerkendelser. Med sin rolle som Fantine i filmen »Les Misérables« vandt hun både en Oscar og en Golden Globe for bedste kvindelige birolle. Og selv om det i sig selv er specielt at modtage en Oscar, så var der særligt én grund til, at det betød meget for Hathaway. »Så mange ting skal gå op i en højere enhed, for at det kan lykkes. Og så i en rolle, som var så personlig for mig, fordi min mor også har spillet Fantine engang. Det er vildt,« sagde hun i et interview med You Magazine. Privat danner Hathaway par med smykkedesigner og skuespiller Adam Shulman. Parret blev gift i 2012 og har to børn sammen, Jack og Jonathan. De mødte hinanden i 2008. »Jeg vidste i det sekund, jeg mødte ham, at han var mit livs kærlighed. Men jeg vidste også, at jeg ikke kunne have mødt ham på et værre tidspunkt,« sagde Hathaway i et interview med Harper's Bazaar UK i januar 2013. Skuespillerinden var lige kommet ud af et forhold til italieneren Raffaello Follieri. Et forhold, som efterlod hende med store tillidsvanskeligheder – men det fik Shulman vendt. »Han ændrede min evne til at være komfortabel i tilværelsen. Jeg tror, at det er en bredt accepteret fortælling, at vi kvinder ikke behøver nogen,« sagde hun til Elle Magazine i 2017. »Men jeg behøver min mand. Hans unikke og specifikke kærlighed har ændret mig.« Ud over tilværelsen som skuespiller, er Hathaway blandt de fem skuespillerinder, som er FN-ambassadører for Women&apos;s Goodwill – en liste, som også tæller Emma Watson og Nicole Kidman. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/hathaway-blev-foedt-ind-i-skuespillets-verden-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614957/24261007-celebrity-birthdays---nov-6--.jpeg",
            "publication_time": "Lørdag d. 12. november 2022, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}