{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/haven-er-dyb-alvor-for-hende-det-er-saadan-jeg-selv-vaelger-at-foele-og-det",
        "title": "Haven er dyb alvor for hende: »Det er sådan, jeg selv vælger at føle, og det gør mig mindre bange for at dø«",
        "content": "Det pibler frem. Alle steder. Det er en forventningens tid. En forberedelsens tid. I haven. I Malene Lei Rabens forårshave kun et par hundrede meter fra Søndermarken på Frederiksberg. »Hej,« siger hun og smiler fra det bed, hun lige har plantet sig selv ved siden af. Som om hun et øjeblik er gået i ét med bede, blomster, træer og buske. Det er genboen, der går forbi ude på fortovet omme på den anden side af hækken. »Hyggeligt, at vi kan se hinanden,« griner genboen. »Ja, ja, endnu. Om kort tid vil hækken jo være helt tæt,« svarer hun: »Og så er det slut med, at vi kan mødes på denne her måde. Indtil da er det en samtalehæk.« Malene Lei Raben er aktuel med bogen »Havemenneske.« Hun vil invitere læserne ind i et sit eksistentielle, æstetiske og følelsesmæssige haveunivers i en bog, »der gerne skal være lige så medrivende som en roman«, som hun siger.Fold sammenLæs mereFoto: Mathias Eis. Juristen, forfatteren og havemennesket Malene Lei Raben har inviteret indenfor i sit viltre og grønne univers. Hun kender hvert eneste hjørne, hver eneste lille krog i den have, som hun har haft et varmt og blussende kærlighedsforhold til i snart 20 år. Hun kan mærke sin egen plads som en del af det store kredsløb, forklarer hun. Som en del af naturens kredsløb med alt det, der sker i løbet af årets faste cyklus. »Som mennesker er vi jo selv natur. Desværre tror jeg, at der er mange, som måske har glemt det, men jeg er sikker på, atnaturen er vigtig for vores følelsesmæssige trivsel,uden at jeg synes, det er nødvendigt at føre bevis for det.« Og som det er for de fleste længere forhold, er kærligheden ikke altid kun en dans på roser. For haven kan få gang i hele Malene Lei Rabens følelsesmæssige register. Om natten kan tanken om sneglene holde hende vågen længe. »De forbandede snegle,« siger hun. Men også duerne, der æder løs af hendes ribs, hvis hun ikke får nettet på i tide, kan skabe irritation og frustration. »Lige nu er det en rolig periode, fordi sneglene ikke er vågnet, men når planterne er helt lysegrønne, ved jeg, at hvis de bliver spist i maj, har jeg dem jo ikke i juni og juli. Jeg kan ligge søvnløs ved tanken om det.« Malene Lei Raben er aktuel med bogen »Havemenneske«. Hun vil invitere læserne ind i et sit eksistentielle, æstetiske og følelsesmæssige haveunivers i en bog, »der gerne skal være lige så medrivende som en roman«, som hun siger. Lige nu er det en rolig periode for Malene Lei Raben, fordi sneglene er ikke er vågnet. »Men når planterne er helt lysegrønne, ved jeg, at hvis de bliver spist i maj, har jeg dem jo ikke i juni og juli. Jeg kan ligge søvnløs ved tanken om det.«Fold sammenLæs mereFoto: Mathias Eis. Rent praktisk opfordrer hun til, at vi prøver at tænke på vores have, som vi tænker på vores stue. »Haven har et tag, som er de høje træer. Haven har også et gulv, som jeg synes skal bruges over det hele. Man placerer heller ikke sine møbler op langs væggen, som mange gør med deres planter, når de sætter planterne helt ud til kanten langs hækken eller et hegn. Du skal brugeheledansegulvet og ikke være bange for at eksperimentere,« lyder opfordringen fra Malene Lei Raben. Hendes haveideal er historisk, og hun dyrker en arkaisk engelsk havetradition, som peger tilbage til 1885, hvor hendes hus blev bygget – af en englænder i øvrigt. »Det gør jeg, fordi jeg synes, at en have og et hus på en eller anden måde skal tale samme formsprog.« Med bogen vil hun også gerne fortælle om havens kulturhistorie og give inspiration og praktiske råd om alt fra staudebede og nyttehave til skovhave.Samtidig deler hun sine personlige tankerom alt det, haven gør ved hende, når den får hende til at forsvinde ind i nydelsen, fordybelsen, interessen og den begejstring, der følger med, når det lykkes. Og skuffelsen, når detikkelykkes, men ender med en fiasko. Det hele hører med, mener hun. »Få dig en hobby, det er nok mit bedste råd. Det kan være haven, men også alt muligt andet. Noget, du kan blive dygtig til, og som ikke er dit arbejde. Det tror jeg er meget vigtigt.« For Malene Lei Raben er der ingen tvivl om, at haven også hjælper på sindets genvordigheder. »Få dig en hobby, det er nok mit bedste råd. Det kan være haven, men også alt muligt andet. Noget, du kan blive dygtig til, og som ikke er dit arbejde. Det, tror jeg, er meget vigtigt.«Fold sammenLæs mereFoto: Mathias Eis. »Det kan du ikke finde et eneste havemenneske, som vil være uenig i. Tror jeg. Men det er ret underligt, for det er som om, der er sådan lidt kapitalistisk nyttelogik i, at haven skal bevise sit værd. Hvorfor er den ikke god nok i sig selv? Hvorfor skal dens betydning understøttes af empiri, før vi tror på det?« siger hun med henvisning til diverse undersøgelser, blandt andet om naturens betydning under corona. For nogle år tilbage, da Malene Lei Raben stadig havde mindre, hjemmeboende børn, fuldtidsarbejde og rigeligt travlt, var det som om, hun som det første blev trukket ud i haven, når hun kom hjem fra arbejdet og havde sat sin cykel i indkørslen. »Så gik jeg lidt rundt i haven og pudsede roserne, inden jeg trak indenfor i huset, mens jeg gjorde mig klar til alt det, der ventede mig som del af et travlt familieliv og en hverdag, der skulle hænge sammen.« Måske er der noget om, siger hun, at mens man plejer, passer og forandrer sin have, så gengælder haven indsatsen ved at forandre én selv i takt med årene. »Jeg er vel efterhånden blevet til det modne havemenneske. Min smag er blevet vildere med årene.Da jeg var yngre, skulle det mere være etshow off.Man starter med, at det kan ikke blive lyserødt nok. Der skalpangpå over det hele, og roserne kan ikke blive store nok og romantiske nok. Men på et tidspunkt bliver man lidt mæt af alt det meget overpyntede og begynder måske at vælge stauder og andet, der mimer naturen uden for ens egen grund,« siger hun og fortsætter: »Jeg har for eksempel anlagt en skovhave nede i bunden af haven. Den er mere afdæmpet, og jeg har ladet græsset stå langt i en tredjedel af haven og slår det kun én gang om året. Der kommer løgplanter, kørvel, fuglemælk, kløver og alt muligt – også ukrudt.« Det gælder ikke kun havesmagen, som er forandret, men også forholdet til naturen, mener hun. »Med tiden er det blevet til en større følelse af ansvar – mere kærlighed og hengivenhed over for naturen. Jeg tror, det hænger sammen med, at vi gennemgår et modningselement, når vi bliver ældre med et meget klart blik for noget af det, naturen kan lære os.« Selvom Malene Lei Raben har helt faste meninger om, hvordan hendes have skal være – og ikke være – indrømmer hun, at hun bliver påvirket af tendenser. For Malene Lei Raben er der ingen tvivl om, at haven også hjælper på sindets genvordigheder. »Det kan du ikke finde et eneste havemenneske, som vil være uenig i. Tror jeg. Men det er ret underligt, for det er som om, der er sådan lidt kapitalistisk nyttelogik i, at haven skal bevise sit værd.«Fold sammenLæs mereFoto: Mathias Eis. »Der er tendenser, som rammer de fleste. Tidligere var georginer virkelig umoderne, nu er de virkelig moderne. Studenternelliker var virkelig umoderne, nu er de virkelig moderne. Sådan forandrer tendenser sig. På et tidspunkt ville alle have lyserøde pelargonier og det her 'slidt og hvidt halløj' som havemøbler,« siger Malene Lei Raben og fortsætter: »Jeg kan ikke sige mig fri for, at jeg også rammes af mode, uden at være bevidst om det, men det er nok mest arbejdet med naturen, der interesser mig. Du begynder at påskønne den mere lavmælte skønhed, du begynder at se, når din jord trives, og når nye fugle igen flytter ind i redekasserne. Du får øje for nogle helt andre detaljer og for årets gang med en anden form for mildhed, end da du var ung.« For Malene Lei Raben er april den måned, hvor hun går rundt og glæder sig over alt det, der sker. Og somvilske i »en forventningens tid« de næste måneder. »Det er den tid, hvor jeg hver dag går og kigger på det hele, som var jeg en havesygeplejerske på rutinemæssig stuegang,« siger hun. »Er alt i orden? Skal der gøres noget særligt?  Imens nyder jeg at kigge på, hvordan de ting, jeg plantede i efteråret, vokser frem. For nylig har jeg spredt kompost i alle bedene, jeg har bundet roserne ned og sørget for et løgbonanza i 50 krukker ude ved indgangen.« Hun har også vandet, gødet jorden og hentet hestepærer på Amager, som er hældt i plantekasserne. »Og den dér plante,« siger hun, mens hun går rundt i haven og viser sin passion frem. »Den bliver god i år, for den er meget større end på samme tidspunkt sidste år. I øvrigt kan jeg sagtens leve med, at noget ikke er så flot endnu, for jegved, at det bliver flot. Så væbner jeg mig med den tålmodighed, man skal være i besiddelse af som havemenneske. Tålmodighed er en sund ting helt generelt og kan trænes i haven.« Den lille skovbund, som Malene Lei Raben begyndte at anlægge for halvandet år siden nede i et hjørne af haven, har indtil for få uger siden været dækket af vintergækker og erantis, men nu har de hvide og gule narcisser overtaget. Hun peger ned på skovbunden. »Det er kun dens anden sæson. Sidste år var den en lille smule mager, men man skal regne med, at det tager tre til fem år, før et bed bliver godt. Noget af det vokser kraftigt, og målet er, at det skal være fuldstændig dækket af 'smukkeseret’ skovbund.« Malene Lei Raben har masser af planteråd til folk, som har haver, men som måske ikke tidligere har haft den store interesse for den. »Mit planteråd nummer ét her i april og maj er:Lad nu være med at gå heltcrazyude på planteskolerneog betale tusindvis af kroner for alt muligt,« siger hun. »Mange køber med øjnene i stedet for med hovedet. Så køber de én i hver farve. De køber noget af alt det, der blomstrer i lige præcis april og maj. Og når de kommer hjem fra ferie i juli og august, er haven afblomstret. Man skal tænke langt mere strategisk og købe megetaf det samme. Plant det sammen i stedet for at sprede det ud – på den måde det bliver en pænere og mere harmonisk have.« Vi skal bruge hele dansegulvet og ikke være bange for at eksperimentere, lyder opfordringen fra Malene Lei Raben. Hendes haveideal er historisk, og hun dyrker en arkaisk engelsk havetradition, som peger tilbage til 1885, hvor hendes hus blev bygget – af en englænder i øvrigt.Fold sammenLæs mereFoto: Mathias Eis. Hun kalder det for en Tivoli-have, når man sætter én af hver plante i forskellige skrappe farver: En blå, en rød, en gul og en lilla. Det synes hun ikke er så pænt. I stedet er det smukkere med lidt større øer af planter, der læner sig op ad hinanden. »Tænk også over at plante noget, så man har det hele sæsonen, ellers får man kun glæde af det i kort tid. Køb masser af de stedsegrønne planter. Husk, at grøn også er en farve – og faktisk en rigtigt pæn én.« Når gæster kommer hjem hos Malene Lei Raben, bliver de mødt af stedsegrønne elementer, bygget op i indkørslen, så man ser en forgrund og en mellemgrund, endnu en mellemgrund og til sidst en baggrund, der skal lede gæstens blik ind i haven. »Det er stramt klippet, men er ikke et sted, jeg luger. Om kort tid bliver det til en eksplosion med en vildskab af planter mange steder. Min idé har været at skabe en kontrast mellem det lidt skarpe stedsegrønne, som du kan glæde dig over hele året, og så alt det frodige, ’løse’ imellem. Det er en typisk engelsk måde at arbejde med haven på, og som jeg synes er rigtig smuk.« Himlen er knaldblå og solen skarp, men luften stadig kølig. Malene Lei Raben inviterer indenfor i huset og guider hen til det store spisebord med udsigt direkte ud til haven. For hende er det også dannelse at kunne navne på planter, blomster og træer. »Det er ikke sådan, at dannelse nødvendigvis kun er en akademisk ting. Min bog illustrerer min egen dannelsesrejse mod at blive havemenneske, men jeg har meget bevidst ikke talt om dannelse i bogen, i stedet har jeg forsøgt at invitere folk med ind i min verden. For når nogen taler om dannelse, bliver der ofte talt til én på en måde, så man føler, man bliver slået oven i hovedet og kritiseret for, at man ikke gør det godt nok. Ikke læser nok, ikke går nok i operaen,« siger hun. Ifølge Malene Lei Raben går naturen meget igen i krigslitteratur og sorglitteratur. »Efter for eksempel Første Verdenskrig udsprang der et massivt poetisk modsvar i krigslitteraturen, som i høj grad bruger naturen som billeder.«Fold sammenLæs mereFoto: Mathias Eis. »Dét, synes jeg – med fare for selv at være udannet – er en lille smule udannet. Så mangler man måske det, jeg vil kalde for hjertets dannelse. Der kan jo være masser af grunde til, at man ikke er vokset op i et hjem med Beethoven og Charles Dickens. I stedet ligger der i hjertets dannelse en mildhed og en nådighed over for andre mennesker. De sider af mig selv synes jeg, at jeg har fået udviklet sammen med min have. Tidligere var jeg en skarp debattør, der skældte ud til højre og venstre. Det har jeg på ingen måde lyst til mere.« Malene Lei Raben rejser sig fra bordet, går ind i en anden stue og vender tilbage med en slidt bog. Bogen er fra 1946, det er en førsteudgave og hun mener, at hun har fået den af sin farfar og farmor. I mange år havde hun bogen liggende på sit natbord: »De Sidste Timer – Afskedsbreve fra de henrettede danske Patrioter.« Hvad har den bog nu med haver og naturen at gøre i dag? For Malene Lei Raben ikke så lidt. »Naturen går rigtig meget igen i krigslitteratur og i sorglitteratur,« konstaterer hun. »Efter for eksempelFørste Verdenskrig udsprang deret massivt poetisk modsvar i krigslitteraturen, som i høj grad bruger naturen som billeder. Det er der både en kontrast og en erkendelse i efter en krig med mange døde: 'Forårsluften har spredt sig henover de fortvivlede skrig'.« Malene Lei Raben har masser af planteråd til folk, som har haver, men som måske ikke tidligere har haft den store interesse for den. »Mit planteråd nummer ét her i april og maj er: Lad nu være med at gå helt crazy ude på planteskolerne og betal tusindvis af kroner for alt muligt,« siger hun.Fold sammenLæs mereFoto: Mathias Eis. »Det er samtidig også et paradoks, fordi soldaterne jo har til opgave at ødelægge naturen – myrdede unge kroppe, ødelagte afgrøder – samtidig med at svalerne flyver i nærheden og insisterer på at være til,« siger Malene Lei Raben. Hun tror, at naturen er en måde at forbinde sig med evighedshjulet på. Med årstiderne, haven og naturen. »Det er sådan, jeg selv vælger at føle, ogdet gør mig mindre bange for at dø.Vi ved, at blomster og planter kommer igen hvert år, og at de liver op, når vi andre dør. At bladene på træerne springer ud igen, efter at krigsrumlen har lagt sig.« Malene Lei Raben åbner den bog, hun har hentet. Hun sænker stemmen som i en dyb respekt for de mennesker, der en gang skrev afskedsbrevene. Modstandsfolk, som vidste, at de skulle dø. Én af dem var modstandsmanden Kim Malthe-Bruun, som 6. april 1945 blev henrettet i Ryvangen af Gestapo. Han blev 21 år og skrev blandt andet et hjerteskærende brev til sin mor, som siden er blevet en klassiker i dansk sorglitteratur. »Kim Malthe-Bruun skriver poetisk om naturen som en lindring og en trøst, før han skal dø. Det er sådan, jeg læser det. Om at naturen lever videre, når mennesker går til grunde. Han skriver, at han var en spire, og at dem er der tusindvis af, men at ikke alle vil vokse og blive til frugt.« Tidligere anså Malene Lei Raben sig selv for at være en skarp debattør, der skældte ud til højre og venstre. »Det har jeg på ingen måde lyst til mere.«Fold sammenLæs mereFoto: Mathias Eis. Malene Lei Raben begynder at læse, stadig lavmælt: »Jeg er kun en lille Ting, og min Person vil snart være glemt, men den idé, det Liv, den Inspiration, der fyldte mig vil leve videre. Du vil træffe den overalt. I Træerne om Foraaret, i Mennesker, du møder på Din vej, i et kærligt lille Smil.« »Det er meget hård læsning,« konstaterer Malene Lei Raben, mens hun lukker bogen og ser ud i sin have, hvor et lille egern hopper rundt i et træ. »Det er Rasmus,« siger hun. »Vi kalder ham for Rasmus, fordi han er opkaldt efter min bror, som er rødhåret. Nej … det er måske ikke Rasmus alligevel? Det er nok et andet egern.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/haven-er-dyb-alvor-for-hende-det-er-saadan-jeg-selv-vaelger-at-foele-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1538715/24066500-malene-lei-raben.jpg",
            "publication_time": "Søndag d. 17. april 2022, kl. 13.36",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}