{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hed-debat-om-animeret-boerneporno",
        "title": "Hed debat om animeret børneporno",
        "content": "En udstilling om animeret børneporno, der åbnede i Odense i går, ser allerede nu ud til at blive et stort tilløbsstykke. For udstillingen på Danmarks Mediemuseum har endnu engang åbnet for en debat om, hvorvidt det er i orden at vise tegninger af børn i seksuelle situationer. »Vores hensigt har ikke været at lave en udstilling om børnepornografi, men derimod at få en debat i gang om mediernes påvirkning af os. Animeret børneporno er et meget omdiskuteret emne, og vi forventer en stor interesse for udstillingen,« siger Ervin Nielsen, direktør på Danmarks Mediemuseum. Det er de såkaldte Mangategninger, der er udstillet på museet. Tegningerne viser animeret børneporno i alle afskygninger. Det er tegninger som disse, Socialdemokraterne vil have ryddet af vejen, og tidligere på året præsenterede de et lovforslag, der ligesom i de resterende skandinaviske lande skal forbyde animeret børneporno. Mediemuseet har altså igen pustet liv til de allerede ulmende gløder. Det har blandt andet resulteret i en politianmeldelse og et møde med Pornofrit Miljø, der i går på åbningsdagen demonstrerede foran museet. Det er en debat med mange meninger og store følelser, men chefjurist hos den borgerlige tænketank Cepos og grundlægger af netværket Fri Debat, Jacob Mchangama, er ikke i tvivl. »Principielt bør man ikke straffe, når der ikke et noget offer, det er svært at straffe folks tanker og fantasier. Det vil jo være det samme som at sige, at folk ville yde mere vold, hvis de så voldelige film, og det er ikke tilfældet.« Han peger også på tidligere debatter herhjemme om tegningers sammenhæng med den danske ytringsfrihed, som vi især så i debatten om Muhammed-tegningerne. »Animeret børneporno må være beskyttet af ytringsfriheden. Kommer der et forbud, viser vi, at vi er villige til at give køb på ytringsfriheden,« siger han. Retspolitisk ordfører hos Socialdemokraterne Karen Hækkerup er dybt uenig. »Det handler ikke så meget om tegningerne, men om at beskytte levende børn. Man kan ikke gemme sig bag ytringsfriheden, når man ved, at disse tegninger rent faktisk kan føre til reelle overgreb på rigtige børn,« siger hun. Spørgsmålet om et forbud vækker også tvivl hos eksperter, der efterlyser mere viden på området. »Problemet er, at vi ikke ved ret meget om, hvordan sådan nogle billeder påvirker mennesker, som har sådan en trang,« siger Thomas Hammerbrink, psykologisk konsulent og tidligere forsker i krænkelsesadfærd. Han er selv i tvivl, om animeret børneporno bør forbydes. Ifølge ham kan pædofile være så ustabile, at de kan have svært ved at kontrollere sig selv, hvis de bliver ophidset af et børnepornografisk billede, hvad enten det er animeret eller ej. På den anden side, er han ikke sikker på, at et forbud vil hjælpe: »Jeg mener ikke, man skal anlægge straffelov efter holdninger. Vi ved for lidt, og jeg ville ønske, der var mere eftertænksomhed, før vi lavede en lov.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hed-debat-om-animeret-boerneporno",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839618/2969231-manga.jpg",
            "publication_time": "Søndag d. 22. august 2010, kl. 10.01",
            "author": "Andrea Luth",
            "related_links": [],
            "attachments": []
        }
    }
}