{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hedeslag",
        "title": "Hedeslag",
        "content": "Adelaide, hovedstaden i den australske delstat South Australia, er en af verdens varmeste kystbyer. Om sommeren ryger temperaturen rutinemæssigt op på 40 grader, og når det bliver rigtig slemt, koger kviksølvet omkring de 45. I de første måneder af 1982 rejse jeg som relativ nybagt student rundt i Australien ombord på herligt airconditionerede Greyhound-busser. Fra Adelaide satte jeg kursen mod nord og ind i Australiens tørre hjerte, mod Alice Springs og Ayers Rock. Men undervejs havde jeg besluttet at gøre et ophold i en flække, der bogstavelig talt er et hul – eller rettere adskillige huller – i jorden.  Flækken ude midt i det sandede ingenting i den australskeoutbackhedder Coober Pedy – en anglificering af de lokale aborigineres ord for »hvid mands hul«, kupa-piti. Coober Peedy er nemlig verdens største opalmineby, så hele landskabet omkring den støvede, westernagtige by er som et livsfarligt månelandskab fyldt med dybe huller, som lykkejægere har udgravet gennem årtierne. Uheldigvis ankom jeg ikke bare i den australske sommer, men tilmed under en regulær hedebølge. Kontrasten til bussens komfortable kølighed var enorm. Den hede og ekstremt tørre luft rev helt konkret i næseborene, og efter bare 10-15 minutter ude i det fri var heden komplet ubærlig. Jeg blev simpelthen svimmel.  Der var ingen airconditionerede hoteller i Coober Pedy dengang – i hvert fald ikke på mit budget. Men heldigvis viste byens vandrehjem sig at være indrettet i et hul i jorden, altså i en gammel opalmine. Så inde eller rettere nede i vandrehjemmet var der relativt køligt, omkring 30 grader. Et lille brusebad kunne man også få, men kun i et par minutter ad gangen fra noget, der mindede om en dryppende, rusten hane med udrikkeligt og uklart vand. I de par dage, jeg var der, var det stort set umuligt at lave andet end at opholde sig på vandrehjemmet eller begive sig ned i andre nærliggende miner i håb om at udgrave en opal eller to (hvilket lykkedes). Det udendørs termometer dirrede omkring de 47 i skyggen, og ethvert udendørs ophold var forbundet med advarende ord fra de lokale. Mange læsere af denne klumme kan utvivlsomt erindre sig tilsvarende hedeslags­lignende oplevelser – måske fra Saudi-Arabien, Indien eller fra Californiens Death Valley, der er indehaver af den officielle globale hederekord på 56,7 grader celsius.  Men min gamle oplevelse i Coober Pedy randt mig i hu, da nyheden om at juni måned i år blev den globalt varmeste af slagsen, der nogensinde er målt af instrumenter, tikkede ind forleden. I øvrigt på hælene på en maj, der ligeledes blev den varmeste. Tilmed ankom nyheden på højdepunktet af en dansk sommer, der ligger pænt over varmegennemsnittet, og hvor årets foreløbig højeste temperatur blev målt torsdag i det nordvestlige Jylland: 31,4 grader. Samme dag svingede årets første rigtige hedebølge i USA sig op i de helt ubærlige højder. I Arizona udsendte myndighederne en såkaldtexcessive heat warning– en varsling om usædvanlig kraftig hede. Temperaturen nåede op på 47 grader, og et enkelt sted i delstaten krøb termometeret ikke under 34,4 grader om natten. Det er mere end 11 grader over den varmeste temperatur, der nogensinde er målt om natten herhjemme. Så tænkt lige på det, når du i den kommende nat atter ligger og vender og drejer dig i dine svedgennemblødte lagner. Men om få årtier vil risikoen herhjemme i høj grad være til stede for – om ikke Coober Pedy- eller Arizona-tilstande – så for klimaforhold, der om sommeren vil bringe tankerne hen på den franske Riviera. Det vil sige, at særligt hede sommerdage kan byde på op mod 40 graders varme eller ca. fire grader mere end den herskende danske temperaturrekord på 36,4 grader fra 1975. Så høje sommertemperaturer kan blive en udfordring i et samfund, der slet ikke er gearet til ekstrem hede. Uden airconditionering på plejehjem og i ældreboliger kan konsekvensen blive en markant overdødelighed under hedebølger. Og uden et særligt dansk varmeberedskab, bl.a. med mulighed for at hasteindkalde ekstra personale til sygehusene, kan det blive noget nær umuligt at håndtere et stort rykind af patienter med hedeslag og de­hydrering. Så lad os, trods de svedige lagner, glæde os over de trods alt forholdsvis moderate danske sommertemperaturer. Mens vi endnu har dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hedeslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825141/7528564-26indbminternjpg.jpeg",
            "publication_time": "Lørdag d. 26. juli 2014, kl. 10.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}