{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/heftigt-opgoer-om-ejerskabet-af-columbus",
        "title": "Heftigt opgør om ejerskabet af Columbus",
        "content": "Et slagsmål mellem to af den danske IT-verdens koryfæer er brudt ud i lys lue.Slagsmålet drejer sig i første omgang om fremtiden for ERP-koncernen Columbus IT, som netop har fået opkøbstilbud fra EG Holding,som er ejet af kapitalfonden Nordic Capital. Kapitalfonden vil fusionerne Columbus med EG – det tidligere EDB Gruppen – som er en anden stor international spiller på ERP-markedet. Storaktionær i Columbus IT, Ib Kunøe, har fnysende afvist tilbuddet, mens stifteren af Columbus, Michael Gaardboe ifølge flere medier er positiv over for tilbuddet. Ib Kunøe ejer i dag omkring en tredjedel af Columbus-aktierne, mens Gaardboe blot sidder på omkring 15 procent. Samtidig har Ib Kunøe så sent som i sidste uge spillet ud med en aktiemission , som skal sikre Columbus 50 millioner i kassen. Kunøe har garanteret for emissionen, som udbydes til 1,90 kroner pr aktie. Det vil betydeligt udtynde Gaardboes ejerandel i Columbus, med mindre han vælger at skyde penge i Columbus. Til sammenligning lyder købstilbuddet fra Nordic Capital ifølge Børsen på 3,10 kroner pr. aktie. Går handelen igennem vil det sikre Gaardboe en væsentlig økonomisk gevinst som alternativ til det pres, som Kunøe-emissionen lægger på Columbus-stifteren. Et mere pikant aspekt af sagen er, at Michael Gaardboe siden foråret har stået i spidsen for en ny virksomhed, AlfaPeople, der lanceres som en kommende topspiller indenfor CRM-løsninger - delvis i konkurrence med netop Columbus IT. Et salg af Columbus vil samtidig styrke Gaardboes pengepung på et tidspunkt, hvor han er i gang med at opbygge noget nyt. Omvendt må aktieemissionen i Columbus IT virke som en provokation, da storaktionær Ib Kunøe på den måde reelt beder Michael Gaardboe om at spytte penge i en kommende konkurrent. I april i år fortalte Michael Gaardboe CRN om sine planer for Alfapeople og kom ved samme lejlighed ind på ironien i, at han som ejer af Alfapeople samtidig er aktionær i Columbus IT. »Jeg ved ikke, hvordan Ib Kunøe har det med, at Alfapeople ejer 16 procent. Men det må jo være hans problem. Det er selvfølgelig ikke planen, at det skal blive ved med at være sådan,« sagde Michael Gaardboe dengang til CRN.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/heftigt-opgoer-om-ejerskabet-af-columbus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/416769/2780252-pix-kune-alm.jpg",
            "publication_time": "Søndag d. 04. juli 2010, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}