{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hele-verden-ser-netflix-nu-staar-selskabet-for-15-procent-af-klodens",
        "title": "Hele verden ser Netflix: Nu står selskabet for 15 procent af klodens internettrafik",
        "content": "15 procent af hele verdens internettrafik er nu streamingtjenesten Netflix. Det viser en opgørelse fra det canadiske analysefirma Sandvine, der leverer udstyr til at kontrollere netværkstrafik. Alt i alt udgør film og TV over internetforbindelsen nu over halvdelen af den samlede internettrafik, nemlig 58 procent. I hælene på Netflix, som er et børsnoteret, amerikansk selskab og verdens største streamingtjeneste, ligger det Google-ejede YouTube, som står for 11,4 procent af al trafik på nettet. Kun 7,8 procent af trafikken stammer fra, at folk går ind på almindelige netsider. I Europa er det dog YouTube, der topper med 16,10 procent foran Netflix' 12,99 procent, almindelig streaming fra f.eks. TV-stationer, aviser og andre netsider med indlejrede video og levende billeder med 10,30 procent og såAmazon Prime-streamingtjenestenmed 6,06 procent af al internettrafik. I USA har Amazon Prime, som både streamer film og musik, overhalet YouTube. De udgør henholdsvis 7,74 og 7,53 procent af internettrafikken. Ifølge Sandvine kan særligt populære afsnit på Netflix betyde, at helt op til 40 procent af al internettrafik i et område skyldes Netflix. Og den eneste grund til, at mængden ikke er endnu højere, skyldes ifølge analysefirmaet, at Netflix er rigtigt dygtig til at komprimere sit signal, uden at det går ud over billedkvaliteten, så der ikke skal sendes nær så mange data gennem internetforbindelserne. Onlinespil vinder stort frem, og den stadig bedre billedkvalitet sluger datatrafik, når den skal vises på stadig større skærme. Det samme gælder, når man køber og henter store spil hjem i stedet for som tidligere at købe dem på en DVD-skive. »Call of Duty Black Ops« fylder såldes 101 gigabyte data; det svarer til 14 timers film i ultra-HD-billedkvalitet. FAKTADet bruger vi internettrafik påSådan er fordelingen på forbindelsen fra nettet ned på vores computere, tablets, mobiltelefoner m.m. i Europa, Mellemøsten og Afrika:1. YouTube: 16,10%2. Netflix: 12,99%3. Streaming fra andre netsteder: 10,30%4. Amazon Prime: 6,06%5. QUIC (Google-sikring af dataforbindelsen): 5,41%6. Playstation-download: 3,75%7. Twitch (hvor man ser andre spille spil): 3,11%8. Krypterede TLS-forbindelser: 2,93%9. Steam-download (spilplatform): 2,84 procent10. Almindelig download fra nettet: 2,44%Sådan er fordelingen på forbindelsen fra vores computere, tablets, mobiltelefoner m.m. og ud på nettet i Europa, Mellemøsten og Afrika:1. BitTorrent-overførsler: 31,73%2. Google: 9,42%3. Mediestreaming (hvor man selv sender noget ud live): 6,44%4. YouTube: 4,09%5. Telefoni over nettet (RTP, ikke tjenester som Skype m.fl.): 2,31%6. WhatsApp (Facebook-ejet beskedapp): 2,16%7. Webrtc (videosamtale m.m. direkte i en internetbrowser): 1,88%8. Almindelig HTTP-nettrafik: 1,83%9. Facebook: 1,80%10. Netflix: 1,69%Kilde: »The Global Internet Phenomenon Report«, oktober 2018, SandvineFOLD UD Sådan er fordelingen på forbindelsen fra nettet ned på vores computere, tablets, mobiltelefoner m.m. i Europa, Mellemøsten og Afrika:1. YouTube: 16,10%2. Netflix: 12,99%3. Streaming fra andre netsteder: 10,30%4. Amazon Prime: 6,06%5. QUIC (Google-sikring af dataforbindelsen): 5,41%6. Playstation-download: 3,75%7. Twitch (hvor man ser andre spille spil): 3,11%8. Krypterede TLS-forbindelser: 2,93%9. Steam-download (spilplatform): 2,84 procent10. Almindelig download fra nettet: 2,44% Sådan er fordelingen på forbindelsen fra vores computere, tablets, mobiltelefoner m.m. og ud på nettet i Europa, Mellemøsten og Afrika:1. BitTorrent-overførsler: 31,73%2. Google: 9,42%3. Mediestreaming (hvor man selv sender noget ud live): 6,44%4. YouTube: 4,09%5. Telefoni over nettet (RTP, ikke tjenester som Skype m.fl.): 2,31%6. WhatsApp (Facebook-ejet beskedapp): 2,16%7. Webrtc (videosamtale m.m. direkte i en internetbrowser): 1,88%8. Almindelig HTTP-nettrafik: 1,83%9. Facebook: 1,80%10. Netflix: 1,69% Kilde: »The Global Internet Phenomenon Report«, oktober 2018, Sandvine Mere end 50 procent af al internettrafik er nu krypteret, altså kodet, så ingen kan lytte med på forbindelsen fra folks computere eller mobiltelefoner og så de steder på nettet, som de kobler sig på. Krypteringen har de seneste år opnået langt større udbredelse efter Edward Snowdens afsløringer i 2013 af omfattende, amerikansk aflytning. Alle store tjenester på nettet - f.eks. Google, Apple og Microsoft - krypterer nu automatisk forbindelserne, ligesom bankerne har gjort det i årevis. Og så er brugen af såkaldte BitTorrent-tjenester, hvor computere låner plads på internetlinien til andre brugere, steget meget. I Europa bruges 31,73 procent - eller næsten en tredjedel - af al internettrafik fra computere, mobiltelefoner m.m. og ud på nettet på BitTorrent-tjenester, hvor det på verdensplan er 22 procent. En stor del af denne trafik er antagelig piratkopier af film og musik, som deles videre, men BitTorrent-forbindelser bruges også helt legitime formål. Den eksploderende datatrafik presser især mobilnettene, som konstant udvides med større kapacitet og nye teknologier, der kan komprimere dataene bedre, så man undgår at skulle sende helt så mange af dem rundt. Ved udgangen af juni var alene mobiltrafikken ifølge verdens største mobilnetværksleverandør Ericssons halvårlige opgørelse på et år steget med 52 procent til lidt over 16 exabyte om måneden (en exabyte er et ettal med 18 nuller bagefter).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hele-verden-ser-netflix-nu-staar-selskabet-for-15-procent-af-klodens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1010298/22242510-pix-netflix.jpg",
            "publication_time": "Torsdag d. 04. oktober 2018, kl. 16.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}