{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hele-verdens-youtube-film-faar-anmelderros",
        "title": "Hele verdens YouTube-film får anmelderros",
        "content": "Den oscarvindende instruktør Kevin MacDonalds monstereksperiment'Life in a day' blev klappet af lærredet på internationale filmfestivaller, og den er nu klar til at blive vist i flere biografier i England og USA. Filmener blevet anmeldt af flere internationale medier, og har fået rosende ord med på vejen. Britiske The Times kalder filmen 'A thrilling piece of cinema' og kvitterer med fem ud af seks stjerner. AmerikanskeWired roser produktionenfor dens nyskabende ramme og indblik i de følelsesmæssige verdensforskelle og -ligheder. Sidste år blev hele verden opfordret til at indfange deres oplevelser på film den 24. juni og sende dem til instruktøren. Mange tog stafetten op. Holdet bag filmen har fået mere end 4.500 timers råbånd indsendt fra 192 lande, og i alt er 80.000 kommet med deres bidrag. De er altså nu blevet til en halvanden time lang film om livet på kloden. Efter debuten på Sundancefestivallen tidligere på året blev filmen streamet på Youtube. Fra hele verden til hele verden. Holdet bagproduktionensendte omkring 400 kameraer ud til udviklingslande, for at få de fattige dele af verden med i projektet, og således udgør tredjeverdenslandes bidrag mellem 20 og 30 procent af det endelige produkt. I alt er næsten 350 mennesker verden over været med i det endelige produkt, og verdensbefolkningens forskellighed bliver tydeligt illustreret. I en del af filmen bliverstjernernespurgt, hvad de har i lommen. En mand fisker en nøgle til en Lamborghini op, og næste scene viser en haitiansk mand, der siger, at han intet har at vise. Det er ikke redaktionen bekendt, at der er danske biografer, som vil vise de mange bidragyderes oplevelser den 24 juli 2010.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hele-verdens-youtube-film-faar-anmelderros",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/728461/4158054-life-in-a-day.jpg",
            "publication_time": "Torsdag d. 16. juni 2011, kl. 16.58",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}