{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/helgenhjerne-fundet-i-tekande",
        "title": "Helgenhjerne fundet i tekande",
        "content": "Selv om den italienske helgen Giovanni Melchiorre Boscho – oftest blot benævnt Don Bosco – er skytshelgen for tryllekunstnere, havde han næppe forestillet sig, at en del af hans hjerne en dag skulle dukke op i en tekande. 16. juni annoncerede det italienske militærpoliti imidlertid, at netop dette var sket.  Don Bosco blev født i Norditalien i 1815 og blev kendt som beskytter af udsatte børn og unge, som han oprettede værksteder til at uddanne, og for at videreføre dette arbejde grundlagde han den katolske salesianerorden. Don Bosco blev helgenkåret i 1934, og da han også var kendt for at udføre tryllekunster, som at binde tre reb sammen til ét for at illustrere treenighedens princip, blev han i 2002 officielt erklæret for tryllekunstnernes skytshelgen. 3. juni blev Don Boscos gravfred så forstyrret. Eller i hvert fald den, der vedrører en del af hans krop. I kirken Basilica di Don Bosco i helgenens fødeby, Castelnuovo Don Bosco, opdagede besøgende, at et lille relikvieskrin med en del af helgenens hjerne manglede. Det var blevet stjålet, og på snedig vis havde tyven ifølge flere medier opsat falske under ombygning-skilte foran alteret, hvor relikviet opbevares.  Da tyveriet blev opdaget, blev der opsat vejspærringer i området omkring kirken, men uden effekt. Efterfølgende opfordrede Torinos ærkebiskop, Cesare Nosiglia, alle præster til i deres pinsegudstjenester at bede for relikviets sikre tilbagevenden. Om bønnerne havde indflydelse på sagens opklaring er naturligvis svært at sige. Men sikkert er det, at det lykkedes politiet at lokalisere fingeraftryk på alteret, der viste sig at stamme fra en 42-årig tidligere straffet mand fra lokalområdet, der kun er identificeret som C.G. Efter at have overvåget den formodede tyvs hjem i flere dage, valgte det italienske militærpoliti, carabinieri, at ransage mandens bopæl. I den forbindelse fandt de skrinet med relikviet, som tyven havde forsøgt at gemt i en tekande af kobber.  Ifølge Catholic Herald var motivet bag tyveriet hverken at kræve løsepenge eller at sælge relikviet til en samler. Tilsyneladende troede tyven fejlagtigt, at relikvieskrinet, der er malet guldfarvet, var mange penge værd. Efter sagens opklaring roste lederen af salesianerordenen i Piemonte-regionen, Enrico Stasi, myndighederne for deres effektive håndtering af sagen og fortsatte ifølgeCatholic News Agency: »Det er betryggende for salesianerne, for kirken i Torino og for de mange venner af Don Bosco verden over, der til overmål har demonstreret deres sammenhold i denne tid.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/helgenhjerne-fundet-i-tekande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81917/17629272-giovannimelchiorrebosco-st-gioan-bosco.jpg",
            "publication_time": "Onsdag d. 21. juni 2017, kl. 17.30",
            "author": "Mikkel Andersson",
            "related_links": [],
            "attachments": []
        }
    }
}