{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hellemann-skal-forvandle-nykredit-til-boersdarling",
        "title": "Hellemann skal forvandle Nykredit til børsdarling",
        "content": "Med ansættelsen af 45-årige David Hellemann, tidligere departementschef i Finansministeriet og senest bankdirektør i Nordea Danmark, stepper Nykredit nu for alvor op ledelsesmæssigt og fuldender samtidig det direktionshold, der skal føre koncernen på børsen forventeligt om et-to år. Således er flere af de mest centrale ansvarsområder i Nykredit-koncernen, der er landets største udbyder af boliglån, pillet fra nuværende medlemmer af koncerndirektionen og overrakt til David Hellemann. Han begynder 1. september og får titel af økonomi- og driftdirektør.  Kort fortalt bliver hans opgave dels at styrke Totalkredit-samarbejdet, hvor Nykredit-datterselskabet Totalkredit udbyder realkreditlån til så godt som alle landets mindre og mellemstore pengeinstitutter. Og dels at styre koncernens motorrum, hvor han skal effektivisere og optimere forretningen samt videreudvikle it-platformen. Begge dele skal lede frem mod en succesfuld børsnotering af Nykredit-koncernen. Ansættelsen af David Hellemann betyder samtidig en degradering af de nuværende rutinerede medlemmer af koncerndirektionen.  Siden 2007 har Nykredits driftdirektør heddet Bente Overgaard. I og med at David Hellemann overtager hele dette område, forlader Bente Overgaard nu koncernen. Nykredit er ved at gennemgå en transformation af hele kulturen, der først og fremmest skal være mere kundeorienteret, men også mere fokuseret på at præstere og levere gode økonomiske resultater. Når disse krav stilles ned gennem rækkerne, skal den øverste ledelse selvfølgelig også leve op til dem, og her har Bente Overgaard ifølge Berlingske Business’ oplysninger ikke præsteret godt nok. Siden 2006 har Søren Holm været økonomidirektør, men også han må overlade sit væsentligste ansvarsområde til David Hellemann. Den videnstunge 59-årige Søren Holm fortsætter dog i direktionen med ansvar for kapital, kredit og regulering.  Ligeledes 59-årige Kim Duus har siden 2009 siddet i koncerndirektionen. Der fortsætter han, men han mister ansvaret for Totalkredit-samarbejdet, som er koncernens altafgørende salgskanal. Ifølge Berlingske Business’ oplysninger har Kim Duus ikke præsteret godt nok på dette område, og det bliver nu David Hellemanns opgave at styrke relationen til samarbejdsbankerne og derigennem sikre en bedre indtjening på området. Både Søren Holm og Kim Duus skal altså være med til at føre Nykredit på børsen, men med ansættelsen af David Hellemann sikrer topchef Michael Rasmussen og formand Steffen Kragh - der også har været med i ansættelsesprocessen - også tiden efter børsnoteringen.  Sidste mand i koncerndirektionen, Anders Jensen, fortsætter med samme ansvarsområde, Nykredit Bank, og er dermed upåvirket af ændringerne i Nykredit. Og dog. For Nykredit-topchef Michael Rasmussen har tidligere fortalt om Winning the Double-strategien, underforstået at Nykredit både skal lykkes med at styrke Totalkredit-forretningen og herunder relationen til samarbejdsbankerne, og samtidig styrke Nykredit Bank-forretningen - på trods af at denne reelt kæmper mod selvsamme samarbejdsbanker. Strategien er der endnu, men ifølge Berlingske Business’ oplysninger vil Totalkredit-samarbejdet få en vigtigere og vigtigere rolle, da Nykredit op til børsnoteringen primært vil sælge sig på realkreditindtjeningen, der i højere grad end bankforretningen er stabil og har meget lav risiko. Og derfor er en styrkelse af distributionen af realkreditlån gennem Totalkredit helt afgørende for Nykredit-koncernen.  Målet er, at samarbejdet skal løftes til et nyt niveau. Det kommer formentlig til at indebære, at samarbejdsbankerne i fremtiden også vil kunne købe sig til diverse it-løsninger hos Nykredit/Totalkredit. Af samme grund giver det mening, at David Hellemann har ansvaret for både it og Totalkredit-samarbejdet. Tidligere Totalkredit-beslutninger såsom indførelsen af upopulære tolagslån og flere gange dårligt kommunikerede prisforhøjelser har skadet først og fremmest koncernens image, men også forholdet til bankerne, og dette skal David Hellemann rette op på ved at komme ud på landevejene og møde de lokale bankdirektører.  Hans udfordring er, at han ikke har den klassiske bankopvækst og dermed fuld forståelse af de mindre pengeinstitutters forretning. Dog har han gennem sine to år i Nordea lært en del af dem at kende gennem brancheorganisationen Finansrådet. Samtidig skal David Hellemann fra hovedsædet i København effektivisere driften. Det er ikke en nem - eller populær - opgave at skære omkostninger, men det skal til, og David Hellemann har fra tidligere job som departementschef i Finansministeriet og økonomidirektør i DR vist, at han klarer denne øvelse med fast hånd.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hellemann-skal-forvandle-nykredit-til-boersdarling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148545/13657881-nykredit-henter-tidligere-nordea-boss-til-toppost.jpg",
            "publication_time": "Mandag d. 13. juni 2016, kl. 17.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}