{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/hellere-et-foto-i-haanden-end-ti-paa-telefonen",
        "title": "Hellere ét foto i hånden end ti på telefonen",
        "content": "Det her er det bedste. Alt lykkedes den aften,« siger 24-årige Nicolai Gundorff Asmussen og peger på polaroidbilledet, der sammen med en række andre billeder er sat på køleskabet med røde og grønne magneter. »Jeg tror kun, at jeg har taget tre-fire polaroidbilleder, som er blevet ubrugelige. De har været spild af penge, men sådan er det. Så har man lært det på den hårde måde, og så tager man sig sammen, når man tager et billede som det her,« siger han stolt. Påklædningen, det pæne fremmøde og et par fyldte vinglas på billedet henleder tankerne på en aften af format. Og ganske rigtigt. Det udprintede polaroidbillede gengiver Nicolais nytårsaften 2015. Blot en uge før lå der under juletræet et spritnyt polaroidkamera til ham, og det skulle uden tvivl tages i brug til nytår. »Billedet er taget, før det blev en abefest. Vi var 14 gutter. Flotte mænd og flot påklædt. I øjeblikket, hvor jeg trykker på knappen, råber jeg 1, 2, 3, svastika. Derfor ser de så sjove ud i hovederne,« siger Nicolai grinende og piller forsigtigt billederne ned fra køleskabet. Polaroid 636 Closeup fra 1996, kan findes brugt. Film kan købes gennem The Impossible Project. Foto: IrisFold sammenLæs mere For mange minder polaroidkameraet om pinlige frisurer og dårlig tøjsmag fra en fjern tid. Mennesker født før 1980 vil tænke tilbage på et polaroidkamera som en sort klods af et kamera. Vælg et motiv, tryk på en knap og et papir kommer ud. Først er det blankt, men kort efter kommer billedet frem i udflydende farver. I 2007 stoppede Polaroid med at producere de ikoniske kameraer, og året efter besluttede de at indstille produktionen af film til kameraet. Slut. Teknologien var rykket videre, digitalt blev det nye og polaroidkameraerne blev glemt. Men kun for en stund. I dag sælger både Polaroid og den japanske pendant, Fujifilm, nye instant kameraer i lettere og mere farverige udgaver, men med samme oprindelige teknologi. Heller ikke de gamle polaroidkameraer er forsvundet fra mands minde, for de kan generhverves som nyistandsatte, og der produceres igen film til dem. Interessen for den gamle polaroidteknologi mærkes tydeligt hos Fujifilm. De ved, at Nicolai Gundorff Asmussen langtfra var den eneste, som fik et polaroidkamera i julegave. Hen over julen var halvdelen af alle kameraer, som blev solgt hos de danske fotohandlere, et Fujifilm instant kamera. I 2015 har Fujifilm solgt over 25.000 instant kameraer, og med den rivende udvikling forventer firmaet at nå 40.000 solgte kameraer i 2016. »Hvis vi kunne skaffe flere kameraer, havde vi solgt flere. Vores største udfordring er at få dem på lager,« siger Mads Laursen, der er marketingmanager for Fujifilm Danmark. Det er især Fujifilms Instax Mini 8 kamera, et lille kamera i regnbuens farver og som skriger Japan, der lægges i kurven hos fotohandlere og elektronikbutikker som Elgiganten. Et nyt polaroidkamera som Instax Mini 8 kan købes for 649 kroner, men det stopper ikke der. For et polaroidbillede er ikke gratis. Et stykke film koster mellem seks og 20 kroner alt efter kameraets model, men det er en del af oplevelsen, siger Mette Sandbye, der er professor i fotografistudier på Københavns Universitet. »Der er en form for dyrkelse af øjeblikkets helt unikke status, og man udvælger de særlige øjeblikke som værdige for et polaroid-moment,« siger hun. »Der kommer kun ét billede ud af polaroidkameraet, og det kan ikke fremkaldes igen.« »Min ven Mikkel er i gang med at male lejligheden. Det her billede vil altid minde mig om den tid, hvor jeg boede her,« siger Nicolai.Fold sammenLæs mereFoto: Nicolai Gundorff Asmussen.  Tæt til ansigtet, gennem polaroidkameraets motivsøger ser Nicolai Gundorff Asmussen en anelse forvrænget ud. Han skærer en grimasse og griner. »Jeg tænker ikke så meget over motivet, det er mere bare øjeblikke. Det er mit venne-veninde-kamera,« siger Nicolai og lægger polaroidbillederne ud i en vifte på bordet. »Det her er et sjovt billede,« siger han. Billedet viser en ung mand og kvinde en sen aften. Hun poserer i cooleste stil, mens en plasticpingvin bliver kastet gennem luften ved siden af hende. Pingvinen tager dykket ned i det uvisse ganske uforfærdet. »Det fede ved polaroidkameraet er, at jeg kun har én chance. Jeg skal være hurtig til at opfange en situation og knipse,« siger Nicolai, der tidligere har læst på filmskolen EICAR i Paris og nu arbejder småjobs for at kunne lave film sideløbende. Han har taget bunker af billeder med sin iPhone, som han ikke ville være foruden. Nicolai mener dog, at han i højere grad er tvunget til at værdsætte polaroidbillederne, fordi der ikke findes andre kopier. »Jeg er hele tiden i stand til at tage min telefon op ad lommen og tage en masse billeder, men polaroidbillederne har en anden værdi, fordi de kommer direkte ud, og fordi der kun er dét ene billede. Det er mere unikt med et polaroidkamera end en iPhone,« siger han. To venner poserer til et fællesbillede. Inden da har veninden kastet plasticpingvinen ud i frit fald. »Jeg kunne sagtens have misset pingvinen, men det gjorde jeg ikke.«Fold sammenLæs mereFoto: Nicolai Gundorff Asmussen.  Og den følelse er Nicolai Gundorff Andersen nok ikke alene om, vurderer Mette Sandbye. »Der er noget unikt i oplevelsen og i billedet, der kan opveje det tab, som er at tage billeder med sin iPhone. Der er meget frihed i at kunne fotografere med en smartphone hele tiden, men øjeblikkets unikke karakter forsvinder, fordi man bare kan skyde løs, sprøjte billeder ud og så slette dem igen med det samme,« siger hun. Det, som Nicolai Gundorff Asmussen og andre pro polaroid lider af, er, hvad Mette Sandbye kalder teknologinostalgi. Hun husker også selv den emotionelle oplevelse, som var forbundet til polaroidkameraet. »Man tog et billede, der gik et øjeblik, man rev papiret af, og så var billedet der bare. Der var en særlig magi over det. Fotografiets magi. Det samme oplevede man ved at fremkalde billeder i et mørkekammer. Det er magisk at se, hvordan der pludselig dukker et billede op af de kemiske væskers pøl,« siger Mette Sandbye, som godt forstår, at unge kan savne denne magi, selv om de aldrig har oplevet den. Der findes i dag en række instant-teknologier. Printere, der kan udskrive dokumenter med det samme, smartphones, der straks kan vise billederne, som man har taget, og listen fortsætter. Det er ikke længere noget særligt, men det var det, da Edwin H. Land, grundlæggeren af Polaroid, opfandt det første polaroidkamera i 1947. »Polaroidkameraet var den første instant-teknologi, som blev opfundet, og alene det er der en vis retro fascination over. Det er kombinationen af instant-teknologien, det kvadratiske format og det falmede, udflydende farveunivers, som tilsammen skaber en stærk nostalgi,« siger Mette Sandbye. Hun ser polaroidbilledet som en klar inspiration for det sociale medie Instagram, hvis kvadratiske billedformat og retro-filtre, der kan lægges ned over billederne, er ekkoer af det gamle polaroidkamera. »Det er en cirkelbevægelse. Instagram mimer polaroidkameraet, men nu er polaroidkameraet genopstået og mimer måske endda Instagram,« siger Mette Sandbye, som tror, at Instagram kan have øget interessen for de gamle polaroidkameraer blandt den unge generation. »Det er mine brødre, min kæreste og hendes søster, der står i køkkenet til det første fællesbillede med mit kamera. Ren hygge fra vores jul i Norge.«Fold sammenLæs mereFoto: Nicolai Gundorff Asmussen. Polaroidbillederne er mere end bare billeder for Nicolai Gundorff Asmussen. Det er minder. Det er liv. Det gik op for ham, da hans ven introducerede ham til teknologien. Nicolai rejser sig og roder rundt i lejligheden. »Jeg havde det i går,« siger han. Efter lidt tids puslen finder Nicolai det famøse billede, som hans ven tog i sommer. Et kvadratisk polaroidbillede med orange ramme, som tydeligvis er taget med et ældre kamera. Billedet viser to små mennesker, et par, på en bro. En rustik gadelygte tårner op ved siden af dem, og himlen flyder sammen i en lilla pastel. »Min ven Anton tog det af min kæreste og mig i Paris, hvor vi boede sammen. Det ligner, at hun flyver, og at jeg griber hende. Det minder mig meget om vores sidste dage i Paris, som var helt fantastiske. Det var en virkelig varm sommer, og dagene fløj af sted. Det var også en svær tid, fordi min kæreste og jeg vidste, at vi snart skulle flytte fra hinanden. Jeg til Danmark og hun til Norge,« siger Nicolai, der siden da selv har taget en række polaroidbilleder, som minder ham om øjeblikke. »Polaroidbillederne er som at have små fysiske brikker fra mit liv. Når jeg ser billederne, vil jeg forhåbentlig kunne huske de små bidder af mit liv i stedet for bare at bruge billederne som dokumentation,« siger han. Alle polaroidbillederne har Nicolai Gundorff Asmussen taget med sit nye Polaroid kamera.Fold sammenLæs mere  Nicolai Gundorff Asmussen er ifølge Bjørn Schiermer Andersen blot en af de unge, der går tilbage efter tabte tiders skatte. »Tidligere generationer har i vid udstrækning ofret ting på den teknologiske udviklings alter. Jeg holdt op med at høre plader og gik over til CDer, ligesom min far stoppede med at skrive på skrivemaskine og fik en computer. Det gjorde vi uden at stille spørgsmålstegn ved udviklingen. Pludselig går unge mennesker tilbage og redder de sensibiliteter, som ellers gik tabt. Der forsvandt noget: En varme, en knitren fra pickuppen eller det at stå med et fysisk billede i hånden, som man har taget med en gammel teknik,« siger han. Hvilke perspektiver den udvikling har, tør Bjørn Schiermer Andersen kun gisne om. »Hvad sker der, når yngre generationer værdsætter samme kulturelle objekter som forældregenerationen? Det er en helt ny situation. Traditionel ungdomskultur har tidligere været et oprør mod forældregenerationen, men måske er generationskløften ved at forsvinde på nogle områder. Selvfølgelig har vi stadig subkulturer, men det er alligevel mere typisk, at man låner sin fars plader eller sin mors 70er kjoler.« Bjørn Schiermer Andersen tror, at der særligt er en bestemt årsag til den udvikling. »Vi orienterer os mod fortiden i stedet for samtiden eller fremtiden, og måske det er sådan, fordi der bare ikke opstår så meget nyt mere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/design/hellere-et-foto-i-haanden-end-ti-paa-telefonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/642951/12523741-06bmblivsstil-polaroid8-095jpg.jpeg",
            "publication_time": "Lørdag d. 05. marts 2016, kl. 08.00",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}