{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/helle-thorning-schmidt-borgen-hjalp-mig-med-at-blive-statsminister",
        "title": "Helle Thorning-Schmidt: »Borgen« hjalp mig med at blive statsminister",
        "content": "Da Helle Thorning-Schmidt i 2007 blev formand for Socialdemokratiet, var hun den første kvindelige formand for partiet, og Danmark havde endnu aldrig haft en kvindelig statsminister. Men tre år senere udkom tv-serien Borgens første sæson, og det var med til at bane vejen for Helle Thorning-Schmidt vej ind i Statsministeriet. Det siger Helle Thorning-Schmidti et interview i den britiske podcast Leading. I seriens første sæson følger man den fiktive partileder for De Moderate, Birgitte Nyborg, som bliver Danmarks første kvindelige statsminister. »Den hjalp folk med at forestille sig, hvordan man kunne have en kvindelig statsminister, fordi der var en fiktiv serie, som viste det. Så serien hjalp mig med at blive statsminister, det er der ingen tvivl om,« siger Helle Thorning-Schmidt i Leading. Hun siger videre, at hun under tilblivelsen af serien talte meget med dens skabere, og at den sidenhen blev et godt varemærke for Danmark, som hun også selv fremhævede, når hun besøgte statsledere ude i Europa og verden. I podcasten, der beværtes af den tidligere britiske premierminister Tony Blairs spindoktor, Alastair Campbell, og den tidligere britiske konservative minister, Rory Stewart, finder Helle Thorning-Schmidt også anledning til at kommentere på den nuværende politiske splittelse og frygt for højrefløjens fremmarch, som findes flere steder i Europa. Særligt langer hun ud efter formanden for Europa-Kommissionen, Ursula von der Leyen, for efter det forgangne europa-parlamentsvalg at have udtrykt stor lettelse og glæde over, at midterpolitikkerne i høj grad bestod, og at ingen bølge fra højre skyllede ind over Europa. »Jeg følte virkeligt, at det var den forkerte reaktion, for valget var også et stort tegn på, at den europæiske højrefløj er vågen, og at den vokser, og den får reel indflydelse i flere europæiske lande,« siger Helle Thorning. Sidse Babett Knudsen spillede Birgitte Nyborg i Borgen.Fold sammenLæs mereFoto: Søren Bidstrup. I stedet for med alle midler at forsøge at smække døren i hovedet på højrefløjens vælgere ved at holde deres politikere uden for indflydelse, mener hun, at europæiske politikere bliver nødt til at bekymre sig for højrefløjsvælgernes bekymringer. »De er ikke alle snæversynede racister, nogle af dem er normale mennesker, der er bekymrede for nogle ting, og det bliver vi nødt til at forstå,« siger hun. Hun henviser blandt andet til sin egen baggrund på den københavnske vestegn, hvor hun også tidligt i livet så folk sætte spørgsmålstegn ved konsekvenser af indvandringen. Derfor, siger hun, forstod hun også som partiformand behovet for at flytte Socialdemokratiet »ud af sin komfortzone« i forhold til blandt andet kultursammenstødet, som indvandringen bringer med sig. Det kulturmøde har venstrefløjen tidligere talt om i meget rosenrøde vendinger, »men som ikke altid er rosenrødt,« påpeger hun. »Ingen har nogensinde beskyldt mig for at være racist. Men jeg havde behov for at finde en måde at tale om de problemer, folk havde (med immigration, red.), og det var en del af en rejse. Venstrefløjen beskyldte mig for at rykke mig for langt til højre,« siger Helle Thorning i Leading. Da Borgen i sin tid kom ud, udstrålede Helle Thorning-Schmidt ellers langt fra kun glæde og følelse af at blive hjulpet. I Borgen bliver hovedpersonen, Birgitte Nyborg, både skilt og ramt af stress, mens hendes datter lider af psykisk sygdom. »Jeg må sige, at jeg faktisk blev lidt skuffet over 'Borgen'. Det er åbenbart ikke muligt for en kvinde i fiktionens verden at komme til tops, uden at hendes privatliv ramler,«sagde Helle Thorning-Schmidt dengangtil ALT For Damerne. Selv lægger hun vægt på, at hendes eget privatliv holdt stand mod presset fra statsministergerningen. Alastair Campbell er blandt verdens mest notoriske spindoktorer, og han stod bag kommunikationen for den britiske regering under premierminister Tony Blair.Fold sammenLæs mereFoto: Matt Dunham/AP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/helle-thorning-schmidt-borgen-hjalp-mig-med-at-blive-statsminister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814511/24746499-tidligere-statsminister-helle-thorning-schmidt-s.jpg",
            "publication_time": "Mandag d. 08. juli 2024, kl. 13.26",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}