{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/helmig-og-toft-simonsen-har-gjort-det-i-aarhus-hvem-skal-nu-goere-det-paa",
        "title": "Helmig og Toft Simonsen har gjort det i Aarhus. Hvem skal nu gøre det på Frederiksberg?",
        "content": "I Lyngby-Taarbæk har de fået den folkekære digter Benny Andersen til at skrive et, i Aarhus har de fået kendisparret Renée Toft Simonsen og Thomas Helmig til også at gøre det, og det samme har de gjort i Randers med mediepsykologen Svend Brinkmann. Alle har de skrevet et særligt og lokalt vielsesritual til borgerlige vielser på rådhuset, og nu vil de også haveso ein Dingpå Frederiksberg. Et nyt vielsesritual »med mere poesi i«, som den konservative spidskandidat til efterårets kommunalvalg Michael Brautsch udtrykker det. Alle partierne på Frederiksberg er enige om, at de vil have det nye ritual, og at det skal forfattes af en ordsmed med »tilknytning til Frederiksberg«, som også skal være »generelt kendt«. Spørgsmålet om et nyt vielsesritual er mandag blevet behandlet pået møde i Magistraten, og af mødematerialet fremgår det, at politikerne i Magistraten vil udarbejde en prioriteret liste med tre mulige forfattere til et nyt ritual. »Alle partier kommer med nogle forslag, så kigger vi på det, og på den måde finder vi en vinder,« siger Michael Brautsch. Den valgte forfatter kan se frem til et honorar på 30.000 kroner. Forvaltningen har udarbejdet en oversigt over mulige forfattere, som er »udarbejdet med udgangspunkt i research via internettet, modtagere af henholdsvis Teaterflisen på Frederiksberg Allé og af kulturprisen Årets Frederiksberg Kunstner. »Der er ved udarbejdelsen af listen lagt vægt på, at kunstneren kan mestre det skrevne sprog, er generelt kendt samt har en tilknytning til Frederiksberg,« fremgår det. Benny Andersen, der døde i 2018, skrev i 2014 et nyt vielsesritual til Lyngby-Taarbæk Kommune. Sidste år var der 305 borgerlige vielser i kommunen, og Benny Andersens ord blev brugt til dem alle.Fold sammenLæs mereFoto: Erik Refner. Ifølge Michael Brautsch kræver nye tider nye ritualer. »Tiderne skifter, mangfoldigheden vokser, og vi har brug for at høre nogle andre ord,« siger den konservative politiker, der ud over at være sognepræst på Frederiksberg også er kendt som præsten i tv-programmet »Gift ved første blik«: »Når vi nu har så store kunstnere bosiddende i kommunen, er det ganske nærliggende at spørge dem.« For et år siden fik Randers Kommune udarbejdet et nyt vielsesritual af psykologiprofessor Svend Brinkmann.Fold sammenLæs mereFoto: Mathias Svold. Han tilføjer, at folkekirken selv fik et nyt ritual, da kirkelig vielse mellem to personer af samme køn blev muligt i 2012. Michael Brautsch vil gerne løfte sløret for, hvem De Konservative ser som mulige kandidater til at forfatte det nye ritual: Den konservative politiker håber, at et nyt ritual eksklusivt for Frederiksberg kan blive taget »med det nye år«.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/helmig-og-toft-simonsen-har-gjort-det-i-aarhus-hvem-skal-nu-goere-det-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916251/24940698-at-elske-et-andet-menneske-og-at-blive-elsket-er.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 14.01",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}