{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/helsingoer-planer-om-em-i-kvindefodbold-faar-kritik-der-mangler-sund",
        "title": "Helsingør-planer om EM i kvindefodbold får kritik: »Der mangler sund fornuft«",
        "content": "Helsingør Kommune har lagt billet ind på at blive én af de otte kommuner, som hvor landsholdene skal bo og træne, hvis Danmark bliver vært for EM i kvindefodbold i 2029. Overnatning og forplejning er dog ikke gratis. Ender kommunen med at blive valgt som værtsby for et kvindelandshold, kan det koste kommunen op mod 260.000 kroner. Selvom der er politisk flertal bag forslaget på Helsingør Rådhus, møder forslaget nu kritik fra næstformand i Økonomi- og Erhvervsudvalget Marlene Harpsøe (DD). »Der mangler sund fornuft,« skriver hun i et debatindlæg i Helsingør Dagblad. Andre mener dog stadig, at det vil være hver en krone værd. DBU har i samarbejde med Sveriges pendant SVFF ansøgt om at blive værter for EM i kvindefodbold i 2029, hvorKøbenhavn yderligere lægger an til at blive en af værtsbyerne, som Berlingske for nylig kunne berette. Et politisk flertal i Økonomi- og Erhvervsudvalget har i den anledning besluttet, at Helsingør Kommune skal melde sig som såkaldt Team Basecamp. Det betyder, at kommunen agter at blive en af de byer, der stiller en træningsbane samt et hotel til rådighed for et af de deltagende fodboldhold samt deres stab. Der var imidlertid ikke et enstemmigt flertal i udvalget, hvor seks medlemmer stemte for og tre imod. Én af dem, som stemte imod, var Marlene Harpsøe (DD). »Nu har jeg ikke noget imod fodbold, men jeg har alligevel svært ved at se, at borgerne i Helsingør får nogen som helst konkret gavn ud af at have et udenlandsk kvindelandshold boende for en stund,« skrev byrådsmedlemmet Marlene Harpsøe i sin klumme. Fans fulgte med i Danmarks kamp mod Rusland på storskærm på Ofelia Beach i København, da Danmark var medvært for EM i herrefodbold i 2021.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det har Jens Bertram, som også er en del af Økonomi- og Erhvervsudvalget, og som modsat Marlene Harpsøe stemte for, ikke svært ved at se. »Hvis nu Danmark kvalificerer sig til den her slutrunde, som de formentlig gør, så vil nogen måske huske, at herrelandsholdet altid bor på Hotel Marienlyst og har base i Helsingør. Det skulle undre mig meget, hvis kvindelandsholdet blev behandlet anderledes end det,« sagde Jens Bertram i et interview med Berlingske. Der er dog stadig mange usikkerheder forbundet med buddet. Først skal Danmark og Sverige vælges som vært for Europamesterskaberne. Herfra er det usikkert, om Helsingør bliver valgt som hjemby for et landshold. Og hvis man gør, så er det endnu uvist, om det bliver et dansk eller udenlandsk landshold, man får boende. At have Helsingør Kommune som værtsby for et kvindelandshold skal være med til at »udvikle en mangfoldig palette af kulturtilbud, begivenheder og events, som sikrer mulighed for dannelse og oplevelser for alle«, skrives der i indstillingen fra Center for Dagtilbud, Skoler, Fritid og Idræt til Helsingør Kommune. Selvom de op til 260.000 kroner skal gå til gavn for kultur, idræt og dansk kvindefodbold, mener Marlene Harpsøe (DD) i sin klumme, at der må være en grænse for, hvad skatteborgerne skal finansiere gennem kommuneskatten. FAKTADe næste skridt på vejen mod EM 2029Selvom det blev stemt igennem lokalt, at Helsingør Kommune kan indgå som mulig hjemby for et landshold i februar, så har det videre forløb stadig lange udsigter:December 2025 offentliggøres værten for EM i kvindefodbold i 2029Primo 2026 skal UEFA forhandle den endelige aftale på plads med træningsbaner og hotellerPrimo 2029 vælger de kvalificerede hold deres Team BasecampFOLD UD Selvom det blev stemt igennem lokalt, at Helsingør Kommune kan indgå som mulig hjemby for et landshold i februar, så har det videre forløb stadig lange udsigter: Jens Bertram (KF) ser det som en mulighed for at gavne kulturen, da han mener, at kvindelandsholdet i fodbold måske er noget af det, som der er hurtigst på vej frem i dansk sport, og derfor at det kan give et »boost« til alle unge piger og kvinder. Samtidig lægger han vægt på, at det ikke nødvendigvis kommer til at koste 260.000 kroner, som han ellers ville være villig til at give. I indstillingen ligger økonomien i buddet på et spænd mellem 130.000-260.000 kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/helsingoer-planer-om-em-i-kvindefodbold-faar-kritik-der-mangler-sund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899751/24909626-danmarks-sanne-troelsgaard-har-scoret-p-straffesp.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 14.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}