{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/helt-ny-forhandler-struktur-til-isuzu",
        "title": "Helt ny forhandler­struktur til Isuzu",
        "content": "Traktor- og entreprenørmaskineforhandlere – og i det hele taget gennem en type forhandlere, der så at sige har jord under både neglene og gummistøvlerne. Sådan vil en typisk forhandler af den japanske pickup Isuzu D-Max se ud, når kontrakterne bliver skrevet under, hvilket vil ske efter årsskiftet. Planen er at komme op på fem til ti forhandlere – gerne med flere udsalgssteder. »Den forhandlerstruktur, som vi vælger, er ikke set før herhjemme. Oftest er det gængse personbilsforhandlere, der sælger de meget specialiserede pickup-modeller fra vores kolleger i branchen,« siger René Andersen, salgs- og marketingchef for Isuzu Danmark A/S.  Han er udlært lastbilmekaniker hos MAN Last & Bus i Padborg, ligesom han har en uddannelse fra forsvaret. Han har desuden arbejdet for Hella Danmark som produktspecialist samt i virksomheder som Dansk Autohjælp og Tunap Kemi. Derfor fejrer det nye bilmærke da også premiere på en særlig »landlig« udstilling – nemlig Agromek, der slår portene op i Messe­center Herning tirsdag. Bag importen af Isuzu står Nellemann Holding, som bl.a. også importerer den engelske sportsvogn Aston Martin samt den koreanske Kia-modelserie. Desuden har man en lang række forhandlere i hele landet med Kia, Fiat og Ford.  Tidligere havde man også import af John Deere-traktorer, så man kender til målgruppen af professionelle offroad-kunder. Kia har stor succes herhjemme med biler som Picanto, Rio og cee’d, men med den nye Isuzu-strategi bliver de færreste af dem Isuzu-forhandlere. Et har de to mærker dog tilfælles. De har fælles adm. direktør i Mogens Lyngsø og fælles domicil i en ombygget landejendom uden for Fredericia. »Pickup-markedet er kun på cirka 500 enheder om året, men vi har en klar forventning til, at det tal vil stige i kraft af den aftagende finanskrise, så det bliver en hård konkurrence. Kunderne kommer naturligvis ikke kun til at omfatte landbrug, godser og entreprenører, men også andre med behov for træk på alle fire såsom jægere, surfere og ryttere. Det drejer sig dog samlet om en professionel bil til professionelle brugere. Den tilbyder eksempelvis en trailervægt på 3,5 ton,« siger René Andersen.  Han forventer dog ikke at tegne det store antal salgsslutsedler i Herning, men mere at få kundernes øjne op for det nye mærke herhjemme. I udlandet er Isuzu D-Max populær og ligger blandt de mest solgte i sin klasse i Norge. Om Danmark får samme sammensætning af udstyr som i Norge, er svært at vide, men nordmændene vælger luksusudgaverne med læderindtræk og automatgear. Programmet kommer bl.a. til at omfatte både »Extended Cab« med fløjdøre og »Double Cab« med fire døre. Nellemann har også agenturet for Færøerne og Grønland, hvor den lette lastbil NK måske vil være interessant – og så vil den nok også kunne fås her i Danmark. Men lige nu er det D-Max, man koncentrerer sig om. Agenturet på de japanske Isuzu-produkter har Nellemann haft siden 2007, men finanskrise og dårlige yen-kurser har udskudt lanceringen af bilerne til nu. Pickup-modellen produceres i Thailand, som er et meget stort marked for denne type biler.  Isuzu, der blev grundlagt i 1916, er den ældste producent af varebiler i Japan, og virksomheden er i dag en af de største producenter af lastbiler, busser og varebiler i solens rige. Isuzu blev solgt i Danmark i slutningen af 70erne og begyndelsen af 80erne gennem Opel-forhandlere. Blandt andet pickup-modellen KB 41 og senere den ægte offroader Trooper. Isuzu byggede også den senere Opel Frontera for General Motors.  Nellemann er et af Danmarks ældste bilhuse. Det blev grundlagt i april 1900 i Randers. Med 114 år på bagen har koncernen et stort erfaringsgrundlag inden for distribution og salg af biler. Koncernen har i dag over 200 medarbejdere og har bilhuse i hele Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/helt-ny-forhandler-struktur-til-isuzu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/244211/7953403-25bus_isuzu-dk-markt-ch-renjpg.jpeg",
            "publication_time": "Mandag d. 24. november 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}