{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/helt-til-soes",
        "title": "Helt til søs",
        "content": "De første sider er stærke. Skildringerne af søskendeparret Nella og Robert emmer af vanrøgt og voksensvigt, og det første møde med skolegårdens djævel, Gerard, er direkte rystende. Som da han for morskabs skyld sætter ild til en pose med en killing i: »Man kunne høre plasticen smelte, den gav en sydende lyd ligesom pelsen. Ørerne lignede to trekantede væger på brændende stearinlys. Katten spærrede gabet op, det så ud som om den ville sige noget.« Med Gerard, Nella og Robert sætter svenske Carl-Johan Vallgren effektivt scenen for en socialrealistisk fortælling om to børn med en alkoholiseret mor, en far i fængsel og en psykopatisk plageånd, som cirkler tættere og tættere om dem. Men Vallgren, som slog igennem med »Den vidunderlige kærligheds historie« i 2002, lader det ikke blive ved det krasse virkelighedsportræt. Godt hundrede sider inde i »Havmanden« melder et sagnvæsen sig nemlig. Nogle fiskere har fået det i nettet; stort, skællet, med halefinne og øjne som sorte glaskugler. Og da Nella ad omveje ender foran »skabningen«, som er ved at tørre ud i et bådehus, ja, så knyttes et særligt bånd mellem dem. Med havmandens entré slår romanen om, bliver til en art magisk realisme, og Vallgrens twist er fyldt med potentiale. Problemet er bare, at han ikke formår at integrere havmanden i historien på en overbevisende måde. Den bliver simpelthen ved med at være en idé, en forfatters påfund, og et tænkt billede på fantasiens frisættende kræfter. Slutningen på romanen er desværre også lige så forudsigelig, som havmandens opdukken var utrolig, og Vallgren er hele vejen igennem slem til at overtydeliggøre sine pointer. Tingene sker for så at blive forklaret. Det irriterer, og ofte minder »Havmanden« om en ungdomsroman, som er bange for ikke at få alle med. På den måde vil den, paradoksalt nok, tabe mange. Desværre.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/helt-til-soes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/597622/5739728-havmanden.jpg",
            "publication_time": "Lørdag d. 20. oktober 2012, kl. 16.08",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}