{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hendes-far-ofrede-sig-for-danmark-nu-bliver-han-brugt-i-kampen-for",
        "title": "Hendes far ofrede sig for Danmark. Nu bliver han brugt i kampen for Palæstina",
        "content": "Hendes far blev et af de sene ofre for den nazistiske besættelse af Danmark. Som modstandsmand blev Kai Richardt Jørgensen fanget af Gestapo og overlevede i første omgang et langvarigt ophold i koncentrationslejren Neuengamme. Flere år senere – i 1969 – døde han, som 47-årig af de psykiske og fysiske mén, han havde pådraget sig i koncentrationslejren. Hans datter, Hanne Richardt Beck, har siden skrevet romaner om besættelsestiden, og perioden vækker stadig store følelser i familien. Som i denne uge, når»Alle på gaden for et frit Palæstina«-initiativet planlægger en propalæstinensisk demonstration på Danmarks Befrielsesdag 5. maj, og i et opråb ser sig selv som arvtagere af den danske modstandskamp: »Vores modstandsfolk – de kammerater der sikrede Danmark en plads på den rigtige side af historien – går med os i ånden. Ved at bekæmpe folkemordet, og dansk støtte til folkemordet, fører vi den kamp videre som de gav alt for,« lyder det i et opråb fra demonstrationens arrangører, der opfordrer til at møde op 5. maj ved Forum Station og gå til Israels Plads, som de i dagens anledning har omdøbt til »Palæstina Plads«. Den formulering bryder Hanne Richardt Beck sig ikke om, selvom hun ubetinget støtter, at demonstrationen bliver afholdt, idet »uhyrlighederne i Gaza skal stoppe«, som hun siger. »Men jeg forstår ikke, hvorfor arrangørerne synes, at de skal bruge frihedskæmperne fra Anden Verdenskrig som legitimering,« siger Hanne Richardt Beck. Situationen minder hende om andre gange i danmarkshistorien, hvor frihedskæmperne er blevet misbrugt retorisk. Lige fra den første efterkrigstid, hvor modstandskampen blev brugt til at placere Danmark blandt krigens allierede, til Anders Fogh Rasmussen, der brugte dem til at argumentere for Irak-krigen. »Min far sagde altid, at det var påfaldende, så mange danskere, der tog frihedskæmpernes armbånd på den 5. maj. Retorikken hos dem, der har arrangeret demonstrationen, minder mig lidt for meget om dem, der pludselig fik armbind på ved krigens slutning,« siger Hanne Richardt Beck. Ideen om, at hendes far skulle være med demonstranterne »i ånden«, finder hun tilmed »usmagelig«. »Frihedskæmperne tilhørte mange forskellige fraktioner. Nogle var kommunister, andre var borgerlige, nogle var kristne, andre var jøder. Det var et kludetæppe af holdninger og bevæggrunde for at gå ind i modstandsbevægelsen. At skære dem alle over en kam og udstyre dem med en ‘fælles ånd’ er forkert,« siger Hanne Richardt Beck, der mener, at modstandsfolkene her er blevet taget som en slags gidsler i den aktuelle konflikt. Men de var trods alt enige om at gå til modstand? »De var enige om at kæmpe mod nazisterne og kæmpe for det danske demokrati. Der er dog ingen i dag, der kan ane, hvad de ville have ment om alle mulige forskellige forhold i nutiden, herunder den palæstinensiske kamp,« siger Hanne Richardt Beck. Kai Richardt Jørgensen begyndte som frihedskæmper i sabotagegruppen BOPA, den kommunistiske sabotagegruppe, senere i Korps Aagesen. Har du en fornemmelse af, hvor din egen far ville stå i konflikten om Gaza? »Det ved jeg simpelthen ikke, og jeg har heller ikke lyst til at botanisere i det, fordi situationen i Israel og Gaza jo tilhører en anden tid. Jeg aner ikke med andre ord ikke, hvad min far ville have sagt om nutidens verden,« siger hun og tilføjer: »Og når jeg ikke aner det, så har jeg det selvfølgelig dårligt med, at andre uden videre gør sig kloge på, hvad han ville have ment,« siger Hanne Richardt Beck, som på egne vegne understreger, at hun er »dybt rystet« over Israels fremfærd i Gaza. Heller ikke Timme Bisgaard Munk bryder sig om, hvordan propalæstinensere nu påkalder sig frihedskæmpernes ånd. Han er forfatter og barnebarn af digterpræsten Kaj Munk, der blev dræbt af nazister i et clearingmord, det vil sige hævndrab, under besættelsen. Han mener ligefrem, at sammenblandingen af Anden Verdenskrigs heroisme og forbrydelser fra både israelsk og nu propalæstinensisk side kan skygge for en fredsslutning i den aktuelle konflikt. »Det giver et ultimativt ekskluderende moralsk mandat for begge parter, mens man gør modparten absolut amoralsk,« siger Timme Bisgaard Munk. Konflikten kan kun løses ved at se fremad. Ikke bagud, siger Timme Bisgaard Munk, der kritiserer Frit Palæstinas retoriske brug af de danske frihedskæmpere under besættelsen.Fold sammenLæs mereFoto: Timme Bisgaard Munk. Det sker, siger han, når israelerne kæmper mod antisemitisme, samtidig med at palæstinenserne kæmper mod en »nazistisk besættelsesmagt«. »Det er mere kompliceret end det,« siger han og tilføjer: »Løsningen er, at begge parter ser hinandens sikkerheds-, friheds- og eksistensberettigelse som præmissen for fred – og ikke som en undskyldning for terror og krigsforbrydelser.« Det handler om, at de skal se sig selv og hinanden i en fælles moralsk forståelse af en fælles fremtid for de to folk, mener han. Konflikten kan kun løses ved at se fremad. Ikke bagud. Derfor peger Timme Bisgaard Munk på det egentlige problem ved at trække på historiske analogier i alle politiske konflikter: »De vækker fortidens følelser mere end fremtidens snusfornuft og nytænkning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hendes-far-ofrede-sig-for-danmark-nu-bliver-han-brugt-i-kampen-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1790568/24693728-forfatteren-hanne-richardt-becks-far-var-en-af-de.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 19.17",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}