{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/henrik-dahl-alle-fornuftige-kapitalister-skal-holde-sig-langt-vaek",
        "title": "Henrik Dahl: Alle fornuftige kapitalister skal holde sig langt væk fra wokeismen",
        "content": "Engang var det chikt at bære tøj med Che Guevara og Mao Zedong. Det udstrålede en diffus aura af ungdomsoprør og antiestablishment. Man skulle bare se bort fra, at de begge var brutale mordere, der aldrig angrede deres forbrydelser. I dag fylder Che Guevaras og Mao Zedongs forbrydelser så meget mere i bevidstheden, end de gjorde i 1960erne. Derfor er det kun meget få mennesker, der finder det passende at bære dem som udsmykning på en T-shirt. Til gengæld er det stadig på mode at udsmykke sig selv med dybt samfundsundergravende symboler. Nu kommer trenden bare ikke længere fra de unge. Den kommer fra de store erhvervsorganisationer og de store virksomheder. Tilsyneladende kan de ikke få nok af identitetspolitikken. Skønt den i sine værste udformninger er antiliberal og antidemokratisk. Dens ønske er at ødelægge den sociale orden, vi kender, og som langt de fleste foretrækker. Det skjuler identitetspolitikerne godt, for de benytter sig af en argumentationsform, der hedder»motte-and-bailey«. Egentlig er motte og bailey begreber, som beskriver en bestemt type forsvarsværk, man benyttede i middelalderen. Bailey er indhegnede arealer omkring et robust forsvarsværk, der hedder motte. Ideen er, at man under fredelige omstændigheder kan drive handel og lignende på bailey-området. Mens man hurtigt kan flygte til den større sikkerhed i motte, hvis fjenden angriber. Som argumentationskneb består motte-and-bailey i, at man har en eller anden outreret mening, som man gerne ventilerer i bailey-området, når man ikke bliver angrebet. Det kan for eksempel være, at kønnet er en social konstruktion, der frit kan vælges eller fravælges. Bliver man angrebet, flygter man ind i motte og siger noget ganske andet, kun de allerfærreste er uenige i. Det kan være, at alle har ret til at føle det, de føler. Eller at alle minoriteter har krav på respekt. Fordi der trods alt ikke er mange ledende medarbejdere i de store erhvervsorganisationer og i de store virksomheder, der følger med i, hvordan dekonstruktivismen og socialkonstruktivismen de senere år har udviklet sig, sker det alt for ofte, at de for at indynde sig i diverse pressionsgrupper sluger motte-udgaven af dybt, dybt ødelæggende bailey-holdninger og bailey-krav til samfundsindretningen. Alt imens vi, der i det mindste forsøger at følge med, tager os til hovedet over den kolossale naivitet (og det kolossale hykleri), som på denne måde stilles til skue. Derfor er jeg nødt til at sige det meget direkte til erhvervsorganisationerne og de store virksomheder: I bør simpelthen stoppe med at være woke i den tro, at det er chikt. For det er det overhovedet ikke. Det er vor tids Che Guevara-T-shirts og Mao Zedong-plakater. Og når I er færdige med at være nyttige idioter for mennesker, der blandt andet vil smadre kvinders muligheder for at være kvinder i fred, og tale om deres specifikt kvindelige erfaringer med for eksempel at få børn, og når revolutionen således er gennemført, bliver I bare smidt på den historiske losseplads. Wokeismen er svoren fjende af tanken om universelle rettigheder til alle mennesker og af tanken om, at man skal bøje sig for data og rationelle argumenter. Til gengæld dyrker den følelsens forrang over for kendsgerninger. Ligesom den dyrker en meget foruroligende tilbøjelighed til at omskrive historien – og ikke altid af den grund, at der er kommet nye data frem. Kort sagt: Wokeismen er noget, alle fornuftige kapitalister skal holde sig meget langt væk fra. Der er ikke noget som helst smart ved den. Henrik Dahl er folketingsmedlem for Liberal Alliance",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-alle-fornuftige-kapitalister-skal-holde-sig-langt-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1466498/23867524-henrik-dahl.jpg",
            "publication_time": "Fredag d. 24. september 2021, kl. 07.00",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}