{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/henrik-er-succesfuld-kunstner-men-der-er-noget-han-bevidst-skjuler-er-du-gal",
        "title": "Henrik er succesfuld kunstner, men der er noget, han bevidst skjuler: »Er du gal, jeg er bange for at blive afsløret«",
        "content": "Henrik Steen har to slags pensler. Dem, han maler skarptandede fugle på lærreder med, og dem,han maler kendte menneskers ansigtersom Medinas, Isabella Rossellinis og Nikolaj Coster-Waldaus med. De hører til i to forskellige arbejdsrum, der indtil videre har været vandtætte skotter mellem. I kunstverdenen går han under navnet Fugleburet, som han signerer sine lærreder med. Senest 12 styk til en igangværende soloudstilling hosFormation Galleryi København. Hans eget navn bliver brugt, når han laver kampagner for Lancôme og filmmakeup til alt fra »Dansegarderoben« og »Shorta« til »En helt almindelig familie«, hvor han forvandlede Mikkel Boe Følsgaard til en så troværdig transkvinde, at det kastede en Robert af sig. »Er du gal, jeg er bange for at blive afsløret. Det er, fordi jeg føler, at man er bedre, hvis man har gået på akademiet, og det ved jeg godt inde i mit hoved, at man ikke er. Hvor mange procent af dem, der kommer ud, har ikke også et andet arbejde for at klare sig?«Fold sammenLæs mereFoto: Linda Kastrup. Måske du har set et gigantisk gavlmaleri i Donaugade på Amager af en frønnet og flagrende blå fugl eller været forbi galleriet Format Artspace, hvor hans værker på papir, lærred og træ er blevet solgt siden 2018. Bag dem er den selvsamme mand, der i sin tid forvandlede Anders Matthesen til to håndfulde vanvidsmennesker i »Jul på Vesterbro«. Han har aldrig ønsket, at hans publikum skulle kæde de ting sammen. Selv på Instagram har han to profiler. Det handler nok mest om kunstbranchen, der har givet ham en fornemmelse af, at det ville ødelægge hans karriere som kunstner, hvis man fandt ud af, at han også lavede noget så populærkulturelt som makeup på film. »Jeg var bange for, at folk skulle tænke, at jeg ’bare var makeupartist’. Det kan lyde latterligt, når jeg har så stor succes som makeupartist, men jeg tror, det er, fordi det i gamle dage var sådan noget med ’nå men, hvis du ikke kan blive til noget, så kan du altid blive frisør’. Det har klart gjort, at jeg ikke ville afsløres som ikke at være lige så fin som de finkulturelle mennesker, jeg støder ind i som kunstner.« Fugleburets figuration læner sig op ad cobra-kunstnernes abstraktioner, men nok også surrealisterne, hvorfor man kan finde et væld af hans fugle med savtakkede næb vævet ind mellem antydede figurationer.Fold sammenLæs mereFoto: Linda Kastrup. Der er tydeligvis mange lag at hente i hans fornemmelser. Både i forhold til hans gamle billedforståelse af, hvad »en rigtig kunstner« er for en størrelse, det faktum, at han ikke er uddannet kunstner fra akademiet, samt hans opvækst i et belastet hjem på Nørrebro i København. Lad os starte der: »Jeg er opvokset med toilet på bagtrappen og en mor, der altid var på bistand. Hun fik mig og min søster, da hun var 18 og 19 år, og vi har ikke lært så meget. Jeg har gået på tre forskellige skoler og har klaret mig selv, for jeg kunne ikke holde ud at se på, at de voksne drak. Min søster og jeg er de eneste, der er tilbage i familien. Vi er nu 46 og 47 år. Alle andre er døde af alkohol.« På et tidspunkt klipper Henrik Steen nogle af sine venners hår, da de skal i byen, og han finder ud af, at han har flair for hår og æstetik. Han kan forme det til et eller andet, kommer i lære som frisør og søger efter sin uddannelse job på Nordisk Film, fordi han er for rastløs til at arbejde i en salon. »Tidligere malede jeg mine figurer mere sorte og onde. Det har med min indre dæmoner at gøre, som kommer fra min opvækst. For tiden er det lidt lysere. Jeg har i virkeligheden et grund-gen af glæde. Jeg står aldrig op og er sur, og det bruger jeg, når jeg arbejder på en film. Men jeg tror, at kunstneren Henrik er – måske ikke dyster – men mere i sit eget univers,« siger Henrik Steen.Fold sammenLæs mereFoto: Linda Kastrup. »Her finder jeg ud af, at jeg er god til at male på ansigter. Det er ligesom i kunsten, jeg lærer balancen i ansigtet at kende og kan stoppe op og se, hvad øjnene kan, og hvad der skal til for at hjælpe dem. Det blev pludselig en skulpturel oplevelse, frem for bare at lave en øjenskygge eller blush.« Den formende forståelse minder om den, han bruger, når han maler. »Jeg kan gå fra de vilde til de mere nedtonede farver – for eksempel i min udstilling lige nu, hvor jeg har fat i to farver, som jeg toner. Den teknik synes jeg er interessant – også i makeuppen. Når jeg laver en foundation, bruger jeg to eller tre farver og er kendt for at lave den smukkeste hud. Ansigtet har været et lærred for mig i utrolig mange år.« Tegningen på papiret begyndte allerede i hans barndom, når han søgte efter ro og fokus. »Jeg lavede tegneserier og drømmesituationer, jeg godt kunne tænke mig skete i mit liv. Altid noget storslået og andet end alkohol.« I 2007 blev Henrik Steen af sin ven, kunstneren Troels Carlsen, introduceret for et pop-up-galleri i København, hvor han fik sin første soloudstilling. »Den havde en lille smule graffiti over sig, men mere i form, og så var jeg superinspireret af Cobradrengene. Det er jeg stadig. Der er form, struktur, dyr og detaljer i det, jeg laver,« siger Henrik Steen, der frem til, at han kom ind i galleriet Format Artspace i 2018, som også står bag Formation Gallery, udstillede på forskellige gallerier under sit eget navn. Først da han flyttede sit malergrej fra sit private hjem til sit første atelier i 2018, besluttede han sig for et kunstnernavn. »Der var et kæmpe gitterbur til indgangen til mit studie; det lignede næsten et fuglebur – og så kom navnet til mig. Fugleburet.« Interessen for fuglene, omend det ikke just er små piphanser, han maler, kan også spores i hans barndom, hvor han på et tidspunkt var oppe på at have 13 fugle i lejligheden. Nymfeparakitter, bogfinker og dværgpapegøjer. »Det handlede om den dér trang til at løbe væk. Hvis du har lyst til at være i Brasilien i morgen, så ér du i Brasilien. Man spørger ikke nogen om noget, men skrider bare. Den flugt har jeg i mig.« »En af mine 13 fugle hed Hugo og var meget tam. Der var også andre, der bare var inde i buret sammen med alt muligt legetøj. Man konstruerer en masse åndssvagt legetøj til dyr, som aldrig har haft lyst til at bide i en plastikdims, men pludselig føler fugle, de er bedste venner med en plastikdims, hvilket jo er ret grotesk. De dimser inkorporerer jeg i mine værker. Jeg sad jo ret meget og kiggede på dem,« siger Henrik Steen.Fold sammenLæs mereFoto: Linda Kastrup. Kunstnernavnet Fugleburet handlede også om, at det mudrede sammen for ham. Han ville adskille Henrik Steen fra Henrik Steen, der malede. »I virkeligheden er det den samme verden, jeg er i, jeg er jo ikke skizofren. Men i filmverdenen er der et behov for at være enormt selskabelig og social, og det er jeg god til dér, mens jeg til mine egne ferniseringer ville ønske, at min egen tilstedeværelse ikke var påkrævet, da jeg synes, det er grænseoverskridende at tale om sin egen kunst. For mig er der hele tiden den dér følelse af, om det er godt nok. Når jeg viser min kunst, blotter jeg mig.« Er du bange for at blive afsløret? »Er du gal, jeg er bange for at blive afsløret. Det er, fordi jeg føler, at man er bedre, hvis man har gået på akademiet, og det ved jeg godt inde i mit hoved, at man ikke er. Hvor mange procent af dem, der kommer ud, har ikke også et andet arbejde for at klare sig.« Det handler også om en fortærsket idé, han har oppe i hovedet, om, at en rigtig kunstner er sådan et ungt akademiuddannet menneske, der arbejder nede i en kælder, og så kommer der et godt galleri forbi og opdager stortalentet. »Min drøm er jo at blive foreviget på et museum, og det handler nok bare om mit store ego, så mine børn kan se på mig, når jeg ikke er her mere. Hvis ikke det sker, kan de læse den her artikel om Henrik Steen fra Nørrebro om 30 år. Det synes jeg også er stort.«Fold sammenLæs mereFoto: Linda Kastrup. »Men jeg begynder at indse, at der er flere og flere, som er ikkeuddannede og bare har taget deres uddannelser som mig ved at være passionerede for at male og er blevet ved og ved og ved. Men jeg er stadig bange for at blive opdaget som menneske. Så jeg skal bevise meget mere, føler jeg. Det er min identitetskrise.« Det væltede ellers ind ad døren med godtfolk fra kunstbranchen og nærområdet til din fernisering. Du solgte fem ud af 12 værker – nogle af dem til en pris på 60.000 kroner Er det ikke anerkendelse nok? »Det burde det være. Og i øvrigt synes jeg også, det er latterligt at bringe kunsten op på en piedestal, for i virkeligheden er kunstverdenen superkorrupt. Der skal altid forhandles priser. Der er ikke nogen, der gider betale fuld pris for et værk, også selvom det kun koster 5.000.« Hvem er »I«, og hvad er det for dynamikker, du mener, du er oppe imod? »I min verden mener jeg jo, at hvis jeg skulle opnå det rigtige, så skal jeg foreviges i kunsten, nu hvor jeg er blevet foreviget som hår og makeuppen og har fået min blåstempling (Henrik Steen har vundet danmarksmesterskabet på frisørskolerne i 1998 og var i 2021 inviteret til middag på Fredensborg Slot hos Dronningen som en repræsentant for filmbranchen,red.). Jeg skal på et museum, og det er sværere for mig, når jeg ikke er uddannet af staten. Jeg kan godt mærke, at det er en lille verden, og at der er gallerier, der har deres klub. Derfor var det også godt, at Enter Art Fair kom og rystede posen.« »I min verden mener jeg jo, at hvis jeg skulle opnå det rigtige, så skal jeg foreviges i kunsten, nu hvor jeg er blevet foreviget som hår og makeuppen og har fået min blåstempling.«Fold sammenLæs mereFoto: Linda Kastrup. Mener du det? »Det er jeg ret sikker på. Det er ikke særlig tit, man får den form for anerkendelse. Jeg ved, at Farshad Farzankia, der er uddannet grafiker, har haft en soloudstilling på Arken, men det er også usædvanligt.« Føler du dig ikke som ’en af de andre i kunstverdenen’ i dag, hvor du deler galleri med flere af dem? »Overhovedet ikke, jeg føler mig fuldstændigtout of them. Jeg ser ikke ud som dem fra akademiet, jeg er en popdreng, jeg har et helt andet gear, jeg er mere afslappet med mange ting og ikke så filosofisk. Jeg læser en masse forskellige ting, hvis jeg skal, men hvis jeg kommer til de andres udstillinger, er det aldrig til åbningen.« Hvad er det, der gør, at du så vover pelsen nu og fortæller om dine to identiteter? » … at jeg springer ud som en person?« siger han og griner. »På en eller anden måde har jeg gjort det. Jeg kan blive meget bedre og større og alle mulige ting, men der er folk, der kan lide min kunst. Fugleburet er blevet en efterspurgt kunstner, så nu må de også godt vide, at jeg hedder Henrik Steen, fordi jeg i virkeligheden også er skidestolt af det, jeg laver som Henrik Steen. Min drøm er jo at blive foreviget på et museum, og det handler nok bare om mit store ego, så mine børn kan se på mig, når jeg ikke er her mere. Hvis ikke det sker, kan de læse den her artikel om Henrik Steen fra Nørrebro om 30 år. Det synes jeg også er stort.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/henrik-er-succesfuld-kunstner-men-der-er-noget-han-bevidst-skjuler-er-du-gal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1673442/24420107-.jpg",
            "publication_time": "Lørdag d. 06. maj 2023, kl. 21.00",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}