{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/henrik-dahl-angriber-dansk-sprognaevn-for-elitaer-aktivisme-det-er",
        "title": "Henrik Dahl angriber Dansk Sprognævn for elitær aktivisme: Det er komplet meningsløst",
        "content": "Dansk Sprognævn har i årevis ærgret sproglige pedanter som for eksempel mig, fordi nævnets tilgang til sproget har været demonstrativt ikkenormativ. Det betyder, at nævnet ikke har set det som sin opgave at håndhæve det fejlfri dansk. Er der tilstrækkeligt med danskere, der insisterer på at sige »forpligtigelse« i stedet for »forpligtelse« (det første udløste røde streger, da jeg i tidernes morgen gik i skole), så meddeler nævnet lidenskabsløst og uden respekt for mine dansklæreres anstrengelser, at man kan bruge begge former. Nu er nævnet så endelig trådt i normativ karakter. Det skal være slut med at sige afholdsmand, altmuligmand og ankermand uden en officielt godkendt mulighed for at sige afholdskvinde, altmuligkvinde og ankerkvinde, forklarer en repræsentant for nævnet. Hun hedder ironisk nok Margrete Heidemann Andersen. Burde hun ikke tage sin egen medicin og ændre sit navn til »Heidefrau«? Nå, sådan er der så meget. Det principielle spørgsmål i alt dette her er: Hvor aktivistisk kan den danske stat tillade sig at optræde over for borgerne? Det vil i næsten alle tilfælde være aktivisme, hvis en offentligt drevet skole tager den opgave på sig at underminere forældrenes opdragelse (hvad enten undermineringen sker eksplicit eller implicit). Det vil også i næsten alle tilfælde være aktivisme, hvis et offentligt drevet plejehjem forhindrer sine beboere i at spise det, de har lyst til og er vant til. Eller rettere: Det burde tælle som aktivisme at gøre den slags. Men så let er det ikke. Indtil for nylig mente et flertal i Københavns Kommune, at det var legitimt at udfordre forældrenes værdier og principper. Og mange gør sig til talsmænd og -kvinder for, at det falder inden for rimelighedens grænser, hvis et plejehjem optræder som formyndere over for sine borgere og bestemmer, hvad de må spise. Jeg håber, at vi i årene, der kommer, får en mere højrøstet og uforsonlig debat om grænserne for statsmagtens aktivisme. For statsmagten fortjener i den grad modstand, når den underminerer forældrenes opdragelse eller blander sig i, hvad ældre medborgere – der frem for alt fortjener al den respekt, der kan ligge på dem, for deres livslange gerning – ønsker på middagsbordet. Det, der spøger, når statsmagten bliver aktivistisk, synes ved første øjekast at være en ubehagelig form for nævenyttig paternalisme (eller – henset til personalesammensætningen i plejesektoren – måske snarere maternalisme?). En generaliseret udgave af det irriterende menneske, vi alle kender, der føler sig i sin gode ret til at kommandere med andre, fordi vedkommende i egne øjne ved bedst. Analyserer man aktivismen grundigere, handler den imidlertid om noget andet. I sin essens er aktivisme elitær. Den har nemlig rødder i den opfattelse, at de brede masser er for langsomme og for ordinært tænkende. Og at som følge af denne dovenskab – både legemlig og åndelig – ude blandt masserne, er eliten i sin gode ret til at vise vej og lede færden mod bedre tider. Prøv at vende et elitært projekt som at indføre ordet »ankerkvinde« i Retskrivningsordbogen, eller et elitært projekt som at udbrede kønsforvirring som norm, eller et elitært projekt som at gøre gamle mennesker til veganere på hovedet. Prøv med andre ord at anskue det fra de brede massers perspektiv. Hvad er sådanne projekter så? Først og fremmest: komplet meningsløse og derfor komplet overflødige. Aktivisme er eliterne, der prøver at retlede folket. Uden at folket har bedt om at blive retledt. Men frem for alt er den aldeles tåbelig. Henrik Dahl er sociolog, forfatter og MF for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-angriber-dansk-sprognaevn-for-elitaer-aktivisme-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719222/24533688-henrik-dahl-folketinget-for-liberal-alliance-la.jpg",
            "publication_time": "Tirsdag d. 26. september 2023, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}