{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/henrik-dahl-eus-styrke-hviler-paa-en-simpel-ide-at-vi-stadig-kan",
        "title": "Henrik Dahl: EUs styrke hviler på en simpel idé – at vi stadig kan gøre en forskel, hvis vi står sammen",
        "content": "En af de mest undervurderede styrker ved EU er evnen til at holde sammen, når det virkelig gælder. Det ser vi nu, midt i toldkrigen mod USA. Her må man – trods alt det mismod, der råder – sige, at europæerne gør det rigtige. Da jeg sad i Folketinget, var jeg medlem af Brexit-underudvalget. Og lad mig sige det, som det er: Det var krystalklart, at briterne spillede et kynisk spil. Strategien var at splitte medlemslandene og lokke særbehandling ud af de store spillere. »Tyskland vil vel ikke risikere at miste sin bileksport,« fik vi at vide af den ene konservative strateg efter den anden. Så selvfølgelig ville Berlin før eller siden blinke først. Men det skete ikke. Det kom også til syne, da Rusland startede sin invasion af Ukraine. Her har EU indført 16 sanktionspakker mod Rusland og massiv finansiel støtte til Ukraine. Og nu kommer det så bag på Trump-administrationen i forhold til toldkrigen. Her havde man tydeligvis regnet med, at EU ville krakelere ved første tegn på amerikansk pres. Men det er det modsatte, der er sket. Når der kommer modstand udefra, finder EU ofte en styrke, der ellers ikke er synlig i hverdagen. Og det er præcis dér, EU viser tænder. Når det gælder. Trods særinteresser og politisk støj, er der ikke én regeringschef, der offentligt har stukket en kæp i hjulet på EUs linje. Vi står fortsat samlet. For i en verden, hvor stormagterne bøjer reglerne, som det passer dem, er det en lille ting som sammenhold, der gør hele forskellen. EUs styrke hviler på en simpel idé: At vi – selv som små og mellemstore lande – stadig kan gøre en forskel, hvis vi står sammen. Ikke bare for at spille med internationalt, men fordi det er den mest effektive måde at varetage vores egne, nationale interesser. Især når verden begynder at vakle. Ingen europæiske lande har gavn af, at den regelbaserede verdensorden bryder sammen. Det ved de alle sammen godt inderst inde. Også når de prøver at fremme deres nationale interesser i det daglige politiske spil. Sammenholdet har sine revner. Ungarn under Viktor Orbán er det åbenlyse eksempel – et land, der har undergravet sine egne demokratiske institutioner ognægter at indordne sigunder den fælles udenrigspolitiske linje, som resten af EU forsøger at stå vagt om. Men oftest falder Orbán trods alt på plads, og accepterer konsensus. Jeg mener helt grundlæggende, at en væsentlig forklaring på EUs evne til at stå sammen er, at opbygningen af institutionerne over tid har skabt en form for demokratisk dannelse. Ikke i den højstemte, idealistiske forstand – men i den helt nøgterne: Folk har lært spillereglerne at kende. Både i Rådet, i Kommissionen og i Europa-Parlamentet har vi opbygget en fælles forståelse for, hvad der er muligt, og hvad der ikke er. En fælles enighed om, hvilke kompromiser, der kan lade sig gøre. Det er ikke følelser. Det er erfaring. Og den slags, der får samarbejder til at fungere, når det virkelig brænder på. Derfor ser jeg på fremtiden med fortrøstning. Med et håb om, at vi kan tage os sammen og løse nogle af de problemer, der truer vores fælles fremtid. At vi kan få styr på de ydre grænser. At vi kan flytte asylbehandlingen til tredjelande – som enhver seriøs migrationspolitik burde kræve. Og måske – man har lov at være optimist – kan vi tage ved lære af dele afDraghi-rapporten, så vi kan få rettet op på den haltende konkurrenceevne, som i alt for mange år har været Europas akilleshæl. Det er ikke raketvidenskab. Det kræver bare politisk vilje – og et ønske om at tage virkeligheden alvorligt. Henrik Dahl er sociolog, forfatter og MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-eus-styrke-hviler-paa-en-simpel-ide-at-vi-stadig-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911906/24932255-henrik-dahl-fra-liberal-alliance-mener-at-vindend.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 08.00",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}