{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/henrik-dahl-langer-ud-efter-enhedslisten-hvorfor-det-ekstreme",
        "title": "Henrik Dahl langer ud efter Enhedslisten: »Hvorfor det ekstreme venstre på nogen måde vil alliere sig med en sådan bevægelse, er en gåde«",
        "content": "I den kommende uge vil det være et år siden, Hamas begik den værste massakre på jøder siden Anden Verdenskrig. Det varede ikke længe, før Hamas’ forbrydelser trådte i baggrunden. Det skyldes efter min opfattelse både, at Hamas havde forberedt den propagandakrig, der skulle følge selve massakren. Og at det har vist sig, at der er utrolig mange lande, organisationer og enkeltpersoner, der er villige til at kæmpe Hamas’ krig som stedfortrædere. Hvis vi tager landene først, har Sydafrika haft et utroligt held til at plante den absurde idé i den vestlige offentlighed, at Israel begår folkedrab i Gaza. Det gør Israel selvfølgelig ikke. At der er civile følgeskader i forbindelse med militære operationer, er ikke i sig selv en overtrædelse af Genevekonventionen. Til gengæld overtræder Hamas konsekvent selvsamme konvention ved bevidst at gemme sig blandt civile og udføre militære operationer fra steder, der er beskyttet af konventionen. For eksempel civil beboelse eller hospitaler. Sydafrika får formentlig svært at løfte bevisbyrden for sin påstand. Landet har i hvert fald bedt Den internationale domstol om en udsættelse af fristen for at indlevere bevismateriale. Indtil videre har domstolen dog afvist Sydafrika. Mange organisationer har bevidst eller ubevidst fungeret som talerør for Hamas. Man har gentaget Hamas’ talepunkter om folkedrab og krigsforbrydelser, ligesom man har forsømt at tale om de gidsler, Hamas har taget. »Alt dette tegner et billede af, at der her i den vestlige verden er vokset en antivestlig koalition frem, der må give anledning til stor bekymring. Det drejer sig om en alliance mellem islamismen og venstreradikalismen.«Fold sammenLæs mereFoto: Haitham Imad/EPA/Ritzau Scanpix. Det mest oplagte eksempel på en organisation, der konsekvent følger Hamas’ talepunkter, er Mellemfolkeligt Samvirke (MS). Her har dagbladet B.T. fortjenstfuldtafsløret, hvordan MS er blevet infiltreret af antisemitiske medlemmer. Men Enhedslisten har også spillet en uheldig rolle. Gang på gang har partiets ansigt udadtil, Pelle Dragsted, forsikret om sinafstandtagen til terrorisme. Men lige så ofte har det vist sig, at partiets grænser ind imodåbenlyst antiisraelskeog i nogle tilfældeproterroristiske organisationerer fuldstændig porøse. Endelig er det værd at nævne, at en lang række personer, der bor i Danmark og i mange tilfælde har dansk statsborgerskab, men har en mellemøstlig familiebaggrund, har vist sig fuldstændig ude af stand til at indtage nuancerede holdninger, når det gælder staten Israels ret til at eksistere og den israelske regerings principielle ret til at forsvare landet imod udenlandske angreb. Et skrækeksempel er højskolesangkomponisten Isam B., der ikke synes at have mange forbehold over for Hamas. Alt dette tegner et billede af, at der her i den vestlige verden er vokset en antivestlig koalition frem, der må give anledning til stor bekymring. Det drejer sig om en alliance mellem islamismen og venstreradikalismen. Der er tale om et meget umage partnerskab, eftersom Hamas’ politiske program frem for alt minder om Islamisk Stat, og i den forstand repræsenterer en form for islamisk begrundet nazisme. Hvorfor det ekstreme venstre på nogen måde vil alliere sig med en sådan bevægelse, er en gåde. Men ikke desto mindre er det, hvad der sker. Mest tydeligt, da ledelsen af Copenhagen Pride ville stille kritiske spørgsmål til sine samarbejdspartnere om Israel. Hvis det ikke var så tragisk, ville man ryste på hovedet: De minoriteter, Copenhagen Pride forestiller at skulle beskytte, ville være blandt de første til at blive myrdet i et land styret af Hamas. Hamas harofficielt takket den danske venstrefløj for sin støtte. Hvorfor det ikke har udløst et ramaskrig, er dog en endnu større – og stadig uløst – gåde. Henrik Dahl er sociolog, forfatter og MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/henrik-dahl-langer-ud-efter-enhedslisten-hvorfor-det-ekstreme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842107/24804408-palestinians-inspect-the-site-of-israeli-strikes-o.jpg",
            "publication_time": "Onsdag d. 02. oktober 2024, kl. 15.32",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}