{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/hensyn-paa-hensyn-er-hverdag-i-den-sammenbragte-familie-det-skriver-dy",
        "title": "Hensyn på hensyn er hverdag i den sammenbragte familie. Det skriver Dy Plambeck om",
        "content": "Hverdagen kan være yderst kompliceret i en sammenbragt familie. Der er hensynet til dine, mine og vores børn. Kærligheden skal deles mellem mere end to fra dag ét. Og forelskelse og forældreskab skal finde ligevægten på et duvende dæk, allerede inden man lægger fra land. Denne svære balance, hvor risikoen for faldulykker eller bare at træde hinanden over tæerne er evigt til stede, skildrerDy Plambeckmed præcision, indsigt og en form for sviende resignation i romanen »Mod midnatssolen«. Man mærker asymmetrien, svimmelheden og de ømme fødder fra begyndelsen, men også håbet og den sitrende forventning til fremtiden. Plambeck formår bedre end de fleste at tage temperaturen på moderne kvindeliv, og termometeret bliver som regel stukket tilstrækkelig langt ind til, at man kan være ret sikker på resultatet. De hverdagsproblematikker, der fylder en del, men sjældent førhen har fundet vej til skønlitterær udredning, blotlægges, og gennem sin enkle og nærværende pen dissekerer hun det hele for øjnene af læseren. Den 41-årige Amy er på gyngende grund, ikke kun fordi hun befinder sig på færgen M/S Midnatssol langs Norges vestkyst, men fordi hun skal finde fodfæste i en ny familiestruktur. Hun er blevet skilt fra sine tvillingedøtres far, bor i lejet hus på Amager og har fået en tredje datter med sin norske kæreste. Han har til gengæld i forvejen to teenagesønner og bor i Tromsø tæt på sin ekskone. Hendes piger savner deres gamle familieliv og at have ét hjem, et hjem, hendes eksmand er bitter over bruddet, og ekssvigermoren ignorerer, at det overhovedet er sket. Selv er hun sårbar over for det, andre siger og ikke siger. Den vilde norske natur danner kulissen, mens korte tilbageblik til ungdommen i Kalundborg, hvor de tre kvinder boede sammen, fletter sig ind som et fundament.Fold sammenLæs mereFoto: Gyldendal. Mens hun er hos Mats, sin nye kæreste, føler hun sig eller spiller fremmed i hans hjem, når hans drenge er der. Hun er usikker på, hvor hendes plads er i den nye konstellation – og helt praktisk, hvor hun skal sidde ved bordet til den familiefest, som hun er på vej til. Hun rejser med sine tre børn og sine to ungdomsveninder Kari og Lulu, og på vejen til Mats i Nordnorge gør de i nogle dage holdt i et lejet hus på Lofoten. Med sig har Amy en nedfrossen moderkage, som hun vil grave ned i Mats' have som symbolsk næring til deres på mange måder langdistancerede forhold. Den vilde norske natur danner kulissen, mens korte tilbageblik til ungdommen i Kalundborg, hvor hun og ungdomsveninderne boede sammen, fletter sig ind som et fundament. Og ud af det vokser en fortælling, der både handler om en sammenbragt familie på linedans og om venskab og livsvalg, og hvad der former os. Amy, der engang var kæreste med en potdyrker, der tilsyneladende gik mere op i sine planter end i noget andet, har opløst én kernefamilie og er i gang med at skabe en ny og udvidet udgave. Lulu har helt valgt kæreste og børn fra, mens Kari overvejer sin fremtid. Hendes mand har levet med et skjult misbrug i årevis og har måttet bøde for sine handlinger på bekostning af familien. At kunne gøre banale hverdagsliv til litterært drama er en kunst i sig selv, og det er Plambeck god til. Der havde såmænd ikke behøvet at være tilført kriminelle gerninger eller skæbnesvangre begivenheder til handlingen for at gøre den spændende – men omvendt: Kratter man lidt i almindelige liv, vil der ofte være en eller flere uregelmæssigheder i det tilsyneladende snorlige. Og der er ikke noget, der som sådan falder udenfor i »Mod midnatssolen«. Det, der skurrer en lille smule, er derimod, når det ellers spændstige og billedrige sprog indimellem forfalder til det næsten trivielle, og dialogerne bliver lidt for næbbede på den klichéfyldte måde. Men når man er på en båd, måske endda i en kahyt på nederste dæk som Amy, må man tage støj og susen fra skroget med. Ingen af disse mislyde forhindrer en god sejlads. »Mod midnatssolen« Forfatter: Dy Plambeck.Sider: 342.Pris: 300 kroner.Forlag: Gyldendal. Læs interviewet med Dy Plambeckher, hvor hun gør op med den sammenbragte familie.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/hensyn-paa-hensyn-er-hverdag-i-den-sammenbragte-familie-det-skriver-dy",
            "image_url": null,
            "publication_time": "Tirsdag d. 07. maj 2024, kl. 09.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}