{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/her-finder-du-verdens-stoerste-trafikpropper",
        "title": "Her finder du verdens største trafikpropper",
        "content": "I Mexico City, der topperlistenover byer med mest trængsel på vejene, kunne en bilist forvente at bruge op til 59 minutter ekstra på byens veje i myldretiden i forhold til en rute, der ville tage en time, hvis trafikken havde gledet ubesværet. Det svarer til 227 timer ekstra på vejene om året. Det viser en ny opgørelse fra navigationsfirmaet TomTom. De har brugt GPS-data fra biler i 390 byer verden over til at analysere, hvor der var størst belastning på vejene i 2016. København befinder sig på en 124. plads og ligger dermed lavere end både Oslo og Stockholm, når det kommer til, hvor meget ekstra tid bilister brugte på indfaldsvejene til København og vejene i byen sidste år på grund af trængsel. I københavnsområdet kunne bilister i myldretiden forvente at bruge op til 26 minutter ekstra på en rute, der ville tage en time, hvis trafikken gled ubesværet.  »Der er meget få byer, der er lige så store som København, som har mindre trængsel,«siger Per Homann Jespersen, der er trafikforsker ved Roskilde Universitet. »I Danmark er der en mindre accept af, at man skal sidde i kø i biltrafikken end i mange andre lande, og hvis man sammenligner København med tilsvarende tyske byer, er problemet her meget mindre.« FAKTAListe over trafikbelastningByerne er rangeret efter den gennemsnitlige ekstra rejsetid, når der er trængsel. Se den fulde listeher.1. Mexico City, Mexico2. Bangkok, Thailand3. Jakarta, Indonesien4. Chongqing, Kina5. Bukarest, Rumænien25. London, Storbritannien30. San Francisco, USA35. Paris, Frankrig37. Bruxelles, Belgien49. New York, USA61. Hamborg, Tyskland81. Oslo, Norge84. Berlin, Tyskland92. Stockholm, Sverige124. København, DanmarkKilde: TomTomFOLD UD Byerne er rangeret efter den gennemsnitlige ekstra rejsetid, når der er trængsel. Se den fulde listeher. 1. Mexico City, Mexico 2. Bangkok, Thailand 3. Jakarta, Indonesien 4. Chongqing, Kina 5. Bukarest, Rumænien 25. London, Storbritannien 30. San Francisco, USA 35. Paris, Frankrig 37. Bruxelles, Belgien 49. New York, USA 61. Hamborg, Tyskland 81. Oslo, Norge 84. Berlin, Tyskland 92. Stockholm, Sverige 124. København, Danmark Kilde: TomTom Der været en stigning på to procentpoint i, hvor meget ekstra tid bilister i København brugte på vejene fra 2015 til 2016. Det skyldes ifølge Per Homann Jespersen, at der er kommet flere biler på vejene, og ifølge ham er der meget lidt, man kan gøre ved trængselsproblemerne ved og i storbyer. »Efterspørgslen efter at køre på vejene i København er så meget større end det, man har mulighed for at tilbyde, så hver gang man udvider pladsen på motorvejene, kommer der tilsvarende flere biler.«  I de større byer er det ligeledes svært, fordi det er meget svært at udvide pladsen. Kan man aldrig undgå trafikpropper helt? »Nej, der findes ikke nogen storbyer, som har løst det problem. Los Angeles er et godt eksempel. Man besluttede i 1940erne og 1950erne, at Los Angeles skulle være en moderne storby, hvor man kørte i bil til det hele, og man nedlagde sin offentlige transport. Derfor byggede man nye veje og motorveje, når man havde kø og tidsspilde, men man måtte erkende, at man ikke kunne løse sine problemer på den måde, for Los Angeles blev ved med at have de største trængselsproblemer i USA.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-finder-du-verdens-stoerste-trafikpropper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55871/16435379-trngsel-i-trafikken.jpg",
            "publication_time": "Onsdag d. 22. februar 2017, kl. 17.45",
            "author": "Kristine Nødgaard-Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}