{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/her-er-en-af-foraarets-uomgaengelige-udstillinger-tag-ind-til-stockholmsgade",
        "title": "Her er en af forårets uomgængelige udstillinger: Tag ind til Stockholmsgade i en fart",
        "content": "»Den tapre landsoldat« er en figur, vi kender. Vi kender ham fra H.W. Bissens monument i Fredericia og fra sangen »Dengang jeg drog afsted«, der oprindeligt netop havde titlen »Den tapre landsoldat«. En festlig sang med en munter melodi og masser af nationalistisk hurra, hurra, hurra. Danmarks første landeplage og stadig et hit i dag. Peter Faber, der i parentes bemærket også var ophavsmand til »Højt fra træets grønne top«, skrev sit optimistiske stykke krigspropaganda i foråret 1848 i begyndelsen af Første Slesvigske Krig (1848-1851), og sangen slog øjeblikkeligt an. Den var dyr at købe i forhold til tidens andre skillingsviser, men den nationale begejstring var stor, så de trykte blade blev revet væk. Jørgen V. Sonne: »Angrebet fra Dybbøl Bjerg 5 juni 1848«.Fold sammenLæs mereFoto: Det Nationalhistoriske Museum på Frederiksborg.  Disse to elementer – sangen og statuen – blev de dominerende myteskabere omkring Første Slesvigske Krig. 13 år senere – i 1864 – blev det billedet af »Tilbagetoget fra Dannevirke«, der blev erindringen om katastrofen, og lige siden det skæbnesvangre år og tiden umiddelbart efter har man ikke rigtig haft lyst til at bearbejde krigserfaringer i billedkunst her i landet. Anden Verdenskrig kastede film og litteratur af sig, men forbavsende få malerier og skulpturer. Det er derfor et tykt vattæppe af glemsel og fortrængninger, Den Hirschsprungske Samling går til angreb på med forårets fremragende udstilling »Soldater«. Her møder vi både den jubeloptimistiske landsoldat, de buldrende, festlige angreb i malerier af Jørgen V. Sonne og den sårede, hjemkomne soldats tomme, udslukte blik i Elisabeth Jerichau Baumanns »En såret dansk kriger« fra 1865. Udstillingen begynder med landsoldaten, hvis ansigt ifølge overleveringen er et portræt af maleren Johan Thomas Lundbye, som havde meldt sig frivilligt til hæren, og som omkom ved en vådeskudsulykke i april 1848, før han overhovedet kom i kamp. Herfra går man til højre og møder der de drevne, effektjagende og begejstrede bataljemalerier af kunstnere som Jørgen V. Sonne og Niels Simonsen, der begge havde dygtiggjort sig i genren ved studier på kunstakademiet i München. De tidlige billeder fra Første Slesvigske Krig er velkomponerede dramatiske scener med hære i kamp i smukke guldalderlandskaber. Det ser ikke særlig farligt ud at være i krig, og fremstillingen af de tapre danske landsoldater er mest af alt heroisk, i Sonnes tilfælde endda med en understrøm af humor. Frederik Vermehren: »Reservesoldatens afsked med sin familie«.Fold sammenLæs mereFoto: Statens Museum for Kunst. I billederne fra Anden Slesvigske Krig (1864) kom der en større alvor ind i skildringerne. Danmark havde lært, at krig ikke er fest og ballade, og det er den udvikling fra idealistisk optimisme til en accept af verdens realiteter, der gør udstillingen så fascinerende. Den viser på den måde den klassiske vandring fra uskyld til erfaring – et kompositionsprincip, man også ser udfoldet for eksempel i Erich Maria Remarques klassiker »Intet nyt fra vestfronten« (1929). Første Slesvigske Krig var fra dansk side båret af den store nationale begejstring i de år. Flere andre billedkunstnere end Lundbye meldte sig frivilligt til hæren og drog afsted mod Slesvig. Derfor har vi ikke blot de »professionelle« bataljemalerier, men også en lang række tegninger udført af store kunstnere som Lundbye, Carlo Dalgas og F.C. Lund. Her kan man følge soldaternes liv, når de ikke var i kamp, men selv her i de små, mere henkastede tegninger ser man i første omgang ikke omkostningerne ved krigen. Dem ser man til gengæld senere, da vi når frem til Anden Slesvigske Krig. Her var stemningen fra starten en anden. Som om alle deltagerne i konflikten vidste, at denne krig ville ende galt for Danmark. Elisabeth Jerichau Baumann: »En såret dansk kriger«.Fold sammenLæs mereFoto: Statens Museum for Kunst. Udstillingen fortæller meget om landsoldatens virkelighed, men mest interessant får vi også den anden side: smerten hos de forældre, der sidder tilbage med tabet af en søn. Omkostningerne for de unge familier, der bliver splittet ad, næsten inden de har skabt et fælles hjem. Kunstnersoldaternes fornemme små tegninger har som små henkastede øjebliksbilleder et helt tæt menneskeligt nærvær, der virker som en bitter kontrast til det myrderi, datidens slag har været. Den tyske kunstner Louis Braun fulgte med de østrigske tropper i Anden Slesvigske Krig og tegnede flere helt neutrale registreringer af døde danske soldater. Samme usentimentale gengivelse af krigens gru blev ikke brugt af de danske malere, men udstillingen formår at åbne for den alvorlige understrøm, først med Elisabeth Jerichau Baumanns intense billede af den sårede danske soldat og så allersidst i udstillingen med et greb, der ved første øjekast virker kitschet, men som viser sig at fungere helt fænomenalt: På tre skærme får vi som afslutning nogle filmede, virkelige beretninger fra tre danske soldater, som har været udsendt til de senere års mange krige med dansk deltagelse. Deres tøvende fortælling og deres sårede blikke får med ét den besøgende til at se den virkelige, menneskelige side af alle de tapre landsoldater på glansbillederne i udstillingen ved siden af. Vi forstår nu, hvad det er, de har været igennem, og i en tid, hvor krigen igen er kommet til Europa, hvor vi igen opruster og igen gør klar til at forsvare landet, er det en vigtig besked at få. »Soldater« på Den Hirschsprungske Samling er en af forårets helt uomgængelige udstillinger. Tag ind forbi Stockholmsgade, og bliv berørt. Af både billederne og af de små, store historier, de dækker over. »SOLDATER. KUNSTEN OG DANSKERNE I KRIG 1848-1864« 15. marts – 28. juli 2024 Den Hirschsprungske SamlingStockholmsgade 202100 København Ø",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/her-er-en-af-foraarets-uomgaengelige-udstillinger-tag-ind-til-stockholmsgade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782808/24677403-niels-simonsen-tilbagetoget-fra-dannevirke.jpg",
            "publication_time": "Onsdag d. 10. april 2024, kl. 12.33",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}