{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/her-er-mobilen-med-indbygget-videoprojektor",
        "title": "Her er mobilen med indbygget videoprojektor",
        "content": "Mobilen.no/Barcelona: »Vi vil ikke påstå at dette er mobilmessens sejeste mobiltelefon, men det er sandelig ikke langt fra.« Samsungs Galaxy Beam med indbygget projektor har taget konceptet med mikroprojektor i mobiltelefonen et godt skridt videre. Og lige så interessant er det, at denne gang vil telefonen være tilgængelig i norden. Vi fik anledning til at prøve Galaxy Beam. Vi projekterede skærmbilledet op på forskellige typer underlag, med forskelligt indhold og fra forskellige afstande. Et helt mørkt rum var ikke tilgængeligt, men selv i et godt oplyst rum kunne vi konstatere at dette er en telefon vi ønsker os. Telefonen har operativsystemet Android 4.0 Ice Cream Sandwich, som er det nyeste på markedet nu. Derudover ligner Galaxy Beam en middelklasse Android-mobil, med lidt mere plast og større tykkelse end det vi ser på topmodellerne. Det kom ikke som nogen overraskelse at en sådan telefon nødvendigvis vil være lidt tykkere end en standard smartphone. Faktisk er vi ret overraskede over at den ikke er tykkere end den er, hvis man tænker på at den indeholder en fuldt brugbar projektor. Samtidig har Galaxy Beam et kraftigere batteri end en gennemsnitlig smartphone. Så meget kraftigere er batteriet dog ikke, med sine 2000 mAh. Til sammenligning har Samsung Galaxy S II et batteri på 1650 mAh. Processoren i telefonen har to kerner og arbejder på 1 GHz. Det er i underkanten af vores forventninger til et så tilpas avanceret produkt. Fordelen er at disse komponenter gør telefonen en del billigere end hvis den var med fire kerner. Og lige så vigtigt; vi mærkede ingenting til manglende superkræfter da vi brugte telefonen.  Billedet kan blive op til 50 tommer.  Den ligner en mellemklasse-telefon, men har egenskaber andre mobiler kun kan drømme om. Projektoren viser billeder i HD-opløsning, mens den indbyggede skærm er en fire tommer stor Super AMOLED med en opløsning på 480 x 800 punkter. Lysstyrken på projektoren er 15 lumen. Det er naturligvis ikke som på større projektorer, og jo mere lys der er i rummet, jo vanskeligere bliver det at se billedet. I et rum med lampebelysning skal vi ret tæt på en hvid væg for at få brugbart billede. I et mørkt rum med lærred vil det hele selvfølgelig se meget bedre ud. Ja. Skal du vise et billede, et regneark eller et filmklip til en eller flere andre, så er det bare at pege mobilen mod en lys overflade og trykke på en knap. Billedet ser bedst ud hvis projektoren er mellem én og tre meter fra væggen. Du har altid projektoren med dig, og du kan spontant køre slideshows på væggen. Lige præcis det, har vi aldrig følt behov for før, men med Galaxy Beam i lommen udelukker vi ikke at trangen kan opstå. Vi er vilde med mulighederne som Samsung Galaxy Beam giver, og det eneste vi savner nu er en mobiltelefon med lystætte gardiner. Galaxy Beam er nemlig ikke særlig begejstret for dagslys. Læs også:Android giver Apple baghjul Læs artiklen på mobilen.no Tilmeld dig Tech og Videns ugentlige nyhedsbrev- og få det hver torsdag. Oversat af Alexander Almegaard",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-mobilen-med-indbygget-videoprojektor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673761/4940687-beam.jpg",
            "publication_time": "Tirsdag d. 06. marts 2012, kl. 13.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}