{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/her-blev-der-begaaet-flest-indbrud-i-julen-nordsjaelland-er-haardt-ramt",
        "title": "Her blev der begået flest indbrud i julen: Nordsjælland er hårdt ramt",
        "content": "Danskere i hele landet har i juledagene fået sig en grim overraskelse. I perioden er der nemlig blevet begået 400 indbrud på landsplan. Og især to af landets politikredse er hårdere ramt end resten. I Nordsjælland og på Fyn har indbrudstyve slået til hele 65 gange i hver af de to politikredse i perioden fra den 19. til den 26. december. Det viser tal fra Rigspolitiet, der regner juleindbrud fra indbrud begået fra 19. december. I Nordsjælland var der flest indbrud fredag den 20. december, hvor der samlet er anmeldt 17 indbrud. I samme periode sidste år var der 64 indbrud i Nordsjælland, mens der på Fyn var blot 27 indbrud mellem 19. og 26. december. Ude i Østersøen står det dog ganske anderledes til. På Bornholm har de nemlig indtil videre ikke haft ét eneste juleindbrud i år – og det samme gjorde sig gældende sidste år.  Mens mængden af indbrud i det nordsjællandske er på niveau med sidste år, har østjyderne oplevet langt færre besøg fra tyveknægte i julen sammenlignet med i 2023. Sidste år blev der anmeldt 83 indbrud i Østjylland mellem 19. og 26. december, mens der i år er begået halvt så mange. I seks af landets politikredse er der i samme periode i år begået færre indbrud sammenlignet med sidste år: Samlet set blev der 19- til 26. december sidste år begået 429 indbrud i hele landet, mens der i år er blevet begået lidt færre: Nemlig 401 indbrud i alt.  Indtil videre ser det altså »fornuftigt ud« med færre juleindbrud, lyder det fra Rigspolitiet. Rigspolitiet påpeger dog, at det endnu ikke er alle, der er kommet hjem, og derfor kan antallet af anmeldelser fortsat stige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/her-blev-der-begaaet-flest-indbrud-i-julen-nordsjaelland-er-haardt-ramt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872971/24859873-genrebilleder-indbrud-tyve-skumring-belysning-m.jpg",
            "publication_time": "Fredag d. 27. december 2024, kl. 16.03",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}