{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/her-er-aarets-stoerste-opdagelser-og-det-mest-skuffende",
        "title": "Her er årets største opdagelser - og det mest skuffende",
        "content": "Det amerikanske selskab Modernas coronavaccine blev i princippet skabt på bare to dage. Prototypen var klar allerede 13. januar.Fold sammenLæs mereFoto: DADO RUVIC. Vaccineudviklingen undergik en sand revolution i 2020. Men det var også vitalt al den stund, at coronapandemien stort set lagde den ganske klode ned, hvorfor en effektiv og hasteudviklet vaccine var den mirakelkur, som samtlige nationer sukkede efter. Lægevidenskaben leverede i den grad varen, og her er der særlig grund til at fremhæve det amerikanske biotekselskab Moderna. 11. januar 2020 og dermed længe før, at man i Europa og USA overhovedet bekymrede sig om en mulig pandemi, havde kinesiske forskere offentliggjort den genetiske kode til coronavirussen SARS-CoV-2. På den baggrund gik forskere på Moderna i gang med at designe en vaccine, og bareto dage senerestod prototypen færdig. 24. februar var de første testvacciner produceret, og allerede 16. marts fik de første forsøgsdeltagere skudt vaccinen ind i armen. Det er en historisk enestående hast, og trods virksomhedens ret beskedne størrelse blev det en af de første godkendte coronavacciner, og dens effektivitet er forbløffende høj: ca. 94 procent. Tilmed er den sammen med en vaccine fra BioNtech og Pfizer verdens første menneskeligt godkendte såkaldte RNA-vaccine og dermed af en helt ny og avanceret type.  De lynhurtige og billige antigentest kan revolutionere hele diagnostikken omkring covid-19. Med lidt held kommer vi i 2021 til at kunne købe vores egne testkit i supermarkeder og på apoteker.Fold sammenLæs mereFoto: THOMAS KIENZLE. 2020 blev også coronatestens år. Flere millioner danskere har i årets løb stået i kø for at få en vatpind stukket ned i svælget på et lokalt teststed. Men i gennemsnit har man skullet vente i cirka 30 timer for at få svar på den såkaldte PCR-test, idet alle prøver først har skullet forbi et avanceret laboratorium for at blive analyseret. Dermed er dyrebar tid gået tabt - timer og dage, som i mange tilfælde har ført til unødvendig smittespredning. Ind fra højre kommer antigentesten. Eller lyntesten, som vi kalder den herude i den brede befolkning. Den er knap så sikker som PCR-testen, idet den ikke fanger alle, der er svagt coronapositive. Men hvis en antigentest er positiv, så ER man smittet - og smitsom. Svaret får man efter 15 minutter. Det er lynhurtigt, og testkittet er forbløffende billigt: Typisk omkring 30 kr. Lyncoronatesten kan blive engamechangeri coronaens efterår, for sammen med vacciner kan den blive billetten til forsamlinger, ferie og frihed i 2021.  Skyskrabere stikker op over skyerne i den brasilianske millionby Curitiba. I 2020 viste en undersøgelse, at alle menneskeskabte materialer nu vejer mere end alt levende på Jorden.Fold sammenLæs mereFoto: DANIEL CASTELLANO. Det er egentlig ikke en opdagelse. Det er et estimat. Men hvilket estimat! Det viser sig nemlig, at den samlede vægt eller masse af alt, hvad mennesker har skabt - af beton, mursten, asfalt, plastik, metaller og alt mulig andet - nu for første gang i historien overgår den samlede masse af alt levende på kloden. Det vil sige biomassen. Den samlede vægt af alle vores materialer anslås til svimlende 1,1 teraton eller 1.100 milliarder ton. Så hvis man går rundt i den vildfarelse, at mennesker med deres byer, biler, veje og fabrikker blot udgør et par beskedne brikker i den jordiske natur, kan man godt tro om igen. Alene den samlede vægt af al den plastik, vi har produceret, menes nu at overgå den samlede vægt af alle dyr på landjorden og i havene. Endnu mere tankevækkende bliver det, når man får oplyst, at omkring år 1900, udgjorde menneskeskabte materialer blot cirka tre procent af den jordiske biomasse, der dengang var omtrent dobbelt så stor som i dag. Og med den nuværende produktionsrate og det nuværende skovtab vil alle vores ting og sager om bare 20 år veje omtrent tre gange mere end alt levende. Det tankevækkende og dystre forskningsresultat er israelsk og blev offentliggjort først i decemberi tidsskriftet Nature.  Data fra rumteleskopet Kepler viser nu, at der er mindst 300 millioner potentielt beboelige planeter alene i vores egen galakse, Mælkevejen.Fold sammenLæs mereFoto: NASA/WENDY STENZEL/DANIEL RUTTER. Alene i vores egen galakse, Mælkevejen, er der milliarder af planeter. Formentlig endnu flere end der er stjerner. Men nu har vi også fået et pålideligt overslag over hvor mange af disse, der er potentielt beboelige. Svaret: Cirka 300 millioner. Og det er et konservativt estimat, lød det i oktober fraNASA-forskeretilknyttet planetjæger-rumsonden Kepler. Men måske behøver vi ikke at lede længere borte end i vores eget solsystem for at finde andet liv end det, vi har til overflod her på Jorden. I september opstod nemlig en overraskende kandidat: atmosfæren over vores hede naboplanet, Venus. Britiske forskere harfundet aftrykaf den giftige gas fosfin et halvt hundrede kilometer over overfladen af Venus. På Jorden kender vi udelukkende fosfin fra to steder: Industriproduktion samt fra forrådnelse af organisk materiale i næsten iltfrie miljøer. Er der noget, der rådner over Venus?  Det var i denne grotte i det centrale Mexico, at arkæologer fandt oldgamlke stenredskaber, der rokker voldsomt ved historien om menneskets erobring af Nord- og Sydamerika.Fold sammenLæs mereFoto: Devlin A. Gandy. Indtil for cirka 15.000 år siden havde kæmpedovendyrene, mastodonterne og bisonokserne Nord- og Sydamerika for sig selv. Ingen menneskelig indblanding. Hvorefter tobenede jægere vandrede ind i tusindtal fra Sibirien - og forandrede alt. Nogenlunde sådan har hypotesen hidtil lydt. Men i 2020 blev alt kuldkastet, især efter fundet af stenredskaber i en fjerntliggende hule i Mexico. Nogle af disse stenknive og pilespidser er formentlig et sted mellem 31.000 og 33.000 år gamle. Det indebærer, at den menneskelige tilstedeværelse i Amerika kan være mindst dobbelt så gammel som hidtil antaget. Den fremtrædende danske DNA-jæger Eske Willerslev, der var involveret i studiet, kaldte over forvidenskab.dkopdagelsen for en »videnskabelig håndgranat«, men ingen aner endnu, hvem disse oldgamle amerikanere var, for det er ikke lykkedes at finde rester af DNA fra dem.  Billedet er dannet ved hjælp af data fra den europæiske Gaia-satellit og viser de forventede bevægelser i de næste 400.000 år af 40.000 stjerner inden for en radius af 326 lysår.Fold sammenLæs mereFoto: ESA. I begyndelsen af december offentliggjorde det europæiske rumagenturESA»en tsunami« af data om Mælkevejen og dermed om den enorme galakse, som Jorden og solsystemet tilhører. Ved hjælp af målinger af hele 1,8 milliarder stjerner og andre objekters position, afstand og bevægelser har man dermed kunnet skabe det hidtil mest detaljerede kort over Mælkevejen, dens historie og forventede udvikling i millioner af år frem. Det kolossale datasæt stammer fra den europæiske Gaia-satellit, og målingerne har medvirket til langt over 1.000 forskningsresultater. Bl.a. kan man nu måle, at vores solsystem accelererer inde i sin arm af Mælkevejen, og at galaksens supermassive centrale sorte hul ligger væsentligt nærmere solsystemet end hidtil antaget. Astrofysikere beroliger os dog med, at der ikke er umiddelbar fare for, at vi bliver opslugt af det altfortærende hul.  I løbet af året viste et opsigtsvækkende danskledet forskningsresultat, at der er langt flere træer og buske i det vestlige Sahara og i den tørre Sahelregion end hidtil antaget.Fold sammenLæs mereFoto: Martin Brandt/KU. Sahara er ikke nær så gold og livsforladt som hidtil antaget. Det viste et studie, der blev offentliggjort i oktoberi tidsskriftet Nature, og som meget vel kan være årets mest betydningsfulde danskledede af slagsen. Et forskerhold med Københavns Universitet og NASA i spidsen optalte nemlig over 1,8 milliarder træer og buske over et 1,3 millioner kvadratkilometer stort område af det vestlige Sahara og den tørre såkaldte Sahelregion. Det var mange flere, end man havde regnet med. Men forskerne benyttede sig af en helt ny teknologi, der kombinerer kunstig intelligens med satellitbilleder af regionen. Det gjorde forskerne i stand til at identificere indviduelle træer og buske. Metoden kan overføres til andre regioner af kloden og vil formentlig føre til, at man må opjustere estimaterne for mængden af kulstof, der er bundet i plantemateriale på kloden.  Hvad spiste dinosaurerne, hvordan var deres arvemasse skruet sammen? I løbet af året fik videnskaben indsigt i begge dele.Fold sammenLæs mereFoto: ANGELA WEISS. For 110 millioner år siden sluttede livet for ennodosaur- en pansret dinosaur - i en flod i det nuværende Alberta i Canada. I 2011 gravede en gravemaskine ved et tilfælde resterne af det 5,5 meter lange fortidsdyr op, og det viste sig at være verdens hidtil mest velbevarede fossil af en dinosaur med den tykke panserhud. Siden har nodosauren været genstand for intens forskning, og i juni kunne forskere sensationelt offentliggøre dyretssidste måltid. For i maveregionen fandt man de fossile rester af en klump plantemateriale, der formentlig er bregner, som dinosauren nåede at spise, før den mistede livet. Og nu vi er i dinosaurlandet, så opdagede forskere i februarrester afdeciderede organiske celler fra enhadrosaur, der levede i den amerikanske stat Montana for 75 millioner år siden. En af cellerne ser tilmed ud til at indeholde noget, der minder om kromosomer og dermed arvemateriale fra den planteædende dinosaur. Dermed er videnskaben tættere end nogensinde på at kunne bryde de fascinerende fortidskæmpers genetiske kode.  Her nærmer Crew Dragon-kapslen med to astronauter ombord sig robotarmen på Den Internationale Rumstation.Fold sammenLæs mereFoto: -. I løbet af 2020sluttedeni års amerikansk rumydmygelse. Ni år, hvor amerikanerne efter skrotningen af rumfærgerne har været afhængige af russiske Sojuzraketter for at kunne sende deres astronauter i rummet. Det skete, da to amerikanske astronauter efter en rejse til Den Internationale Rumstation ISS i august med et plask landede ud for Floridas kyst i en Crew Dragon-kapsel. Deres opsendelse og hjemrejse markerede den første længerevarende rumrejse i et privatbygget rumfartøj - i dette tilfælde fra Elon Musks rumfirma Space X. Det varsler nye tider for den bemandede rumfart, og når eller hvis vores egen danske astronaut Andreas Mogensen kommer på en ny rumrejse, bliver det sandsynligvis i en kapsel som denne. Imens intensiveres den globale kamp om rummet. 16. december landede en kinesisk rumkapsel i Mongoliet efter en vellykket rejse til Månen. Med sig i maven havde den de første jordhjembragte prøver af sand og støv fra Månen i 44 år. Og 6. december landede en lille japansk rumkapsel i den australske ørken. Med sig i maven havde den verdens første prøver taget direkte fra overfladen af en asteroide.  Hvor godt virker de famøse mundbind egentlig? Håbet var, at et stort dansk maskestudie kunne levere svaret, men det gjorde det ikke.Fold sammenLæs mereFoto: Liselotte Sabroe. Næppe nogensinde har et dansk forskningsresultat været afventet med så megen spænding og forventning som det store maskestudie, der langt om længe blev offentliggjort i november. Den klareforventningfra de involverede forskere var, at studiet ville kunne bidrage med »væsentlig viden om potentialet i brugen af mundbind« her under coronapandemien, og det blev lanceret som verdens største undersøgelse af effekten af at bære mundbind i det offentlige rum. Det var nemlig baseret på 6.000 deltagere. Men det blev en fuser. For det første kunnestudietintet sige om, hvorvidt en smittet maskebærer beskytter andre i sin nærhed mod covid-19. For det andet strittede det voldsomt usikre forskningsresultat i så mange retninger, at man reelt intet kunne sige om den smittebeskyttende effekt for en maskebærer. Som studiets forfattere »konkluderede« i enpressemeddelelse: »... resultaterne kunne tyde på en mere moderat grad af beskyttelse på 15-20 procent – dog kan studiet ikke udelukke, at masken ikke beskytter bæreren.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-aarets-stoerste-opdagelser-og-det-mest-skuffende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1369060/23612012-topshot-uae-animal-bird.jpg",
            "publication_time": "Torsdag d. 31. december 2020, kl. 15.15",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}