{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/her-er-nordeas-nye-formand-kompromisloes-kriseknuser-med-en-vis",
        "title": "Her er Nordeas nye formand: Kompromisløs kriseknuser med en vis charme",
        "content": "»Jeg hader, når jeg ikke vinder. Jeg hader det.« Stephen Hester var præcis en uge fra at gå af som topchef for Royal Bank of Scotland (RBS), da han i juni 2013 lod disse ord falde i et interview medFinancial Times. Samtiden vidste det ikke endnu. Men få var overraskede, da han gik. Det havde mildt sagt været en hesteopgave at detonere, hvad han selv har kaldt »historiens største tidsindstillede bombe«.RBS– i dag NatWest Group – var en af verdens største banker, da finanskrisen i 2008 væltede korthuset. Den britiske regering trådte ind med en milliardredning. Og Hester, der allerede gik for at være en kriseknuser, blev bedt om at rydde op i et kaos af giftige lån og fortidens forivrede opkøb. Det var en »mission«, sagde han i førnævnte interview efter fem års hårde omstruktureringer, fyringsrunder og opslidende opgør med regeringen, der endte som hovedaktionær i banken. Og Hester vandt stor respekt for sin indsats. Men han blev også selv en offentlig skydeskive på grund af bonuspakker – som hanto gange endte med at give afkald på– mens tusindvis af ansatte mistede deres job, og RBS blev anklaget for at svigte små erhvervskunder. Som topchef for RBS var Stephen Hester flere gange til forhør i det britiske parlaments bankudvalg. Her i februar 2013, få måneder før han gik af.Fold sammenLæs mereFoto: REUTERS TV / Ritzau Scanpix. Et foto fra dengang, der stadig går igen i de britiske medier, viser ham til hest på en af sine jagtture. I tabloidpressen blev han fremstillet som en »fatcat banker«, en af finansverdenens fede katte, der skummede fløden. The Mirrorforsømte ikke at bringe en spydig reportage, da den havepassionerede Hester åbnede det prægtige haveanlæg til sit landsted,Broughton Grangei Oxfordshire, for offentligheden og formastede sig til at kræve seks pund pr. næse – dengang omkring 55 kroner – af nysgerrige besøgende. Altså er det en herre, der er vant til knubs og bølgeskvulp, som til efteråretsætter sig i formandsstolen hos Nordens største bank, Nordea, hvis han godkendes af aktionærerne på den årlige generalforsamling i marts. Som nyhedsbureauetReutersskrev, da udnævnelsen blev meldt ud: »Stephen Hesters nordiske job er hans mindst dramatiske.«  Breakingviews - Stephen Hester’s Nordic job is his least dramatichttps://t.co/eHu0P8M1Or Efter afgangen fra RBS svor han angiveligt aldrig at arbejde i finanssektoren igen – men overraskede så ved atter at kaste sig over en af den slags oprydningsopgaver, der har cementeret hans ry som»Mr. Fixit«: At få hold på den britiske forsikringskoncern RSA – engang ejer af blandt andet Codan i Danmark – som i 2020/2021 endte med at blivesolgt til danske Tryg og canadiske Intactfor over 60 milliarder kroner. Også her udløste det omtale i de britiske medier, at Stephen Hester stod til at indkassere op mod 16 millioner pund eller omkring 130 millioner kroner på salget af sine egne aktier i RSA. Igen illustrerede blandt andetThe Timesnyheden med det gamle billede af Hester til hest og pyntede historien med jagtreferencer. Forhandlingerne foregik i øvrigt over nogle måneder i 2020, hvor Stephen Hester selv var gennem to runder tarmoperationer. Det var ikke hans første oplevelse med dobbelte udfordringer på arbejds- og privatfronten. I 2010 blev han skilt fra sin første kone, mens bølgerne gik højt i RBS. Blandt Hesters hårdeste kritikere er journalisten Ian Fraser, der har skrevet bogen Shredded: Inside RBS om storbankens nærkollaps. Fraser revser ofte Stephen Hester på Twitter, her ved at pege på Hesters millionindtægt fra de virksomheder, han har ledet. Vedhæftet et ofte benyttet billede af Hester i rytter/jagtgear.  Stephen Hester: ex-investment banker who was paid over £13 million as CEO of RBS, despite failing to turn it around (2008-13);trousered £18 million as CEO of RSA (2015-19). Reportedly in line to make up to £16 million from selling personal RSA shares.#Centricapic.twitter.com/jSC6FyKOVh Samlet har Stephen Hester formået at lede tre af Storbritanniens største børsnoterede selskaber over en periode på 17 år. Før RBS kørte han også ejendomsselskabet British Land gennem omstruktureringer. Og forinden var han som finans- og driftsdirektør med til at sanere bank- og forsikringskoncernen Abbey National totalt. Også den blev solgt. Men heller ikke i de bestyrelsesopgaver han nu har helliget sig, viger han tilbage fra at søge udfordringer. Sidste år blev han formand for lavprisselskabetEasyJet, der som klodens andre flyselskaber står i en historisk udfordring med coronakrisen, og som sidste år også var mål for etovertagelsesforsøg fra ungarske Wizz Air. The Timesomtalte ham sidste år som »overleveren fra The Square Mile«, en henvisning til Londons finanscentrum. Her blev han af kilder beskrevet som »exceptionel dygtig og skarp«, men også »en sammensat karakter med en blanding af ego, sårbarhed og charme, der til tider forekommer at mangle empati«. »Kompromisløs men med en vis charme« er, som en tidligere minister erindrer ham fra RBS-tiden. Til avisen sagde Stephen Hester, at han selv efter de opslidende chefposter ikke havde planer om at slippe erhvervslivet og tilbringe mere tid i sin elskede have. »Jeg udelukker ikke noget, som topchef eller andet, men mit fokus er at finde en passende formandsrolle inden for det næste år.« Måske sigende, at han er endt med to af slagsen. FAKTABLÅ BOG: Stephen HesterAlder: 61.Uddannelse: Bachelor i filosofi, politik og økonomi, Oxford.Nuværende job: Fra 1. oktober 2022 formand i Nordea, fra marts næstformand for bestyrelsen. Siden 1. december formand for EasyJet. Bestyrelsesposter i Centrica og Kyndryl Holdings. Fra 2014 til 2021 topchef i RSA. Fra 2008 til 2013 topchef i RBS. I 2008 næstformand i Northern Rock. Fra 2004 til 2008 topchef for British Land. Fra 2002 til 2004 drifts- og finansdirektør i Abbey National. Tidligere fra 1982 til 2001 hos Credit Suisse i New York og London.Privat: Gift for anden gang, fire sammenbragte børn.FOLD UD Alder: 61.Uddannelse: Bachelor i filosofi, politik og økonomi, Oxford.Nuværende job: Fra 1. oktober 2022 formand i Nordea, fra marts næstformand for bestyrelsen. Siden 1. december formand for EasyJet. Bestyrelsesposter i Centrica og Kyndryl Holdings. Fra 2014 til 2021 topchef i RSA. Fra 2008 til 2013 topchef i RBS. I 2008 næstformand i Northern Rock. Fra 2004 til 2008 topchef for British Land. Fra 2002 til 2004 drifts- og finansdirektør i Abbey National. Tidligere fra 1982 til 2001 hos Credit Suisse i New York og London.Privat: Gift for anden gang, fire sammenbragte børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-nordeas-nye-formand-kompromisloes-kriseknuser-med-en-vis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1508290/23988218-nordea-board.jpg",
            "publication_time": "Mandag d. 24. januar 2022, kl. 17.47",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}