{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/her-skal-selv-marketingmedarbejderne-laere-at-kode-det-er-det-sprog",
        "title": "Her skal selv marketingmedarbejderne lære at kode: »Det er det sprog, der bliver talt mest«",
        "content": "Det er ikke mange år siden, at 26-årige Sini Berggrén blev færdiguddannet. Alligevel har hun lige været tilbage på skolebænken. Men ikke i traditionel forstand som de fleste unge mennesker kender det med forelæsninger, pensum og gruppeeksaminer. Derimod har hun sammen med 40 kolleger deltaget i et uddannelsesforløb på sin arbejdsplads, webshoppenBoozt.com, hvor hun har fået grundlæggende viden om forskellige former for kodning. Internettets byggesten, som samtidig er et af nutidens varmeste emner, når det kommer til digitale kompetencer. »Før jeg begyndte med at arbejde ved Boozt.com for over et år siden, havde jeg lige færdiggjort mine studier i business og marketing. I den forbindelse fik jeg basalt kendskab til kodning,« siger Sini Berggrén. Men det var ikke nok for hende. Hos Boozt.com arbejder hun som marketingkoordinator, hvilket betyder, at hun kommunikerer med de mærker, som Boozt.com repræsenterer, om, hvordan de bliver vist på hjemmesiden. Hjemmesiden, hun arbejder med, er bygget op fra bunden af virksomhedens platformafdeling. Den er altså kodet af virksomhedens medarbejdere, og det betyder, at det er praktisk for Sini Berggrén at have kendskab til kodning, så hun ved, hvordan hun problemløser, når hjemmesiden ikke ser ud, som den skal. »Vi begyndte kurset i januar, og det har fundet sted en gang om ugen. Vi begyndte helt fra bunden. Hvad er HTML, og hvor bliver det brugt? Faktisk er det en slags sprog på lige fod med engelsk, dansk og svensk,« siger Sini Berggrén, der samtidig fortæller, at sværhedsgraden steg i takt med, at uddannelsesforløbet skred frem: »Da vi fik kendskab til kodning, begyndte vi at lære om, hvordan man styler hjemmesider, og vi begyndte at bygge vores egne hjemmesider op. Det var meningen, at alle skulle have lavet en fabelagtig hjemmeside, når kurset var slut.« Lavede du en fabelagtig hjemmeside? »Den blev okay. Uheldigvis havde jeg så travlt på det tidspunkt, at jeg ikke havde tid til det. Men nu ved jeg i det mindste, hvordan man gør det,« siger hun. Sini Berggrén er ivrig efter at lære. Så hun har planer om at deltage i anden del af kodekurset, der begynder efter sommerferien.Fold sammenLæs mereFoto: Anne Bæk.  FAKTAHvad er kodning?Det er kode, der danner ramme om vores færden på internettet. Det er kode, der styrer, hvordan en hjemmeside ser ud. Det er derfor kode, der sørger for, at du kan bestille pizza og nye benklæder og overføre penge på internettet.Meget forenklet forklaret er det koden, der fortæller computeren, hvad den skal stille op. En linje kode indeholder således en kommando, der i sidste ende er byggesten i vores digitale liv.Kodning er derfor det bagvedliggende arbejde, der sørger for, at hjemmesider, smartphones, apps og så fremdeles fungerer efter hensigten.Tre værktøjer i kodnings-værktøjskassenHTML(HyperText Markup Language) er en af de mest grundlæggende discipliner, når det kommer til kodning. HTML definerer indhold på hjemmesider og definerer hjemmesidens grundelementer. For eksempel om skriften skal være kursiv.CSS(Cascading Style Sheets) er et computer-sprog, der bruges til at beskrive, hvordan man ønsker f.eks. HTML præsenteret. Hvor HTML er grundstenene, er CSS skabt til at bestemme, hvor grundelementerne skal placeres. Således kan man bruge CSS til at styre hele layoutet på en hjemmeside på baggrund af HTML-koder.JavaScripter et såkaldt scripting-sprog, og det er det mest brugte af slagsen. JavaScript skrives direkte ind i dine HTML-filer, hvorefter de bliver læst og udført af din browser. Med JavaScript kan man f.eks. lave pop up-vinduer.FOLD UD Det er kode, der danner ramme om vores færden på internettet. Det er kode, der styrer, hvordan en hjemmeside ser ud. Det er derfor kode, der sørger for, at du kan bestille pizza og nye benklæder og overføre penge på internettet. Meget forenklet forklaret er det koden, der fortæller computeren, hvad den skal stille op. En linje kode indeholder således en kommando, der i sidste ende er byggesten i vores digitale liv. Kodning er derfor det bagvedliggende arbejde, der sørger for, at hjemmesider, smartphones, apps og så fremdeles fungerer efter hensigten. Tre værktøjer i kodnings-værktøjskassen HTML(HyperText Markup Language) er en af de mest grundlæggende discipliner, når det kommer til kodning. HTML definerer indhold på hjemmesider og definerer hjemmesidens grundelementer. For eksempel om skriften skal være kursiv. CSS(Cascading Style Sheets) er et computer-sprog, der bruges til at beskrive, hvordan man ønsker f.eks. HTML præsenteret. Hvor HTML er grundstenene, er CSS skabt til at bestemme, hvor grundelementerne skal placeres. Således kan man bruge CSS til at styre hele layoutet på en hjemmeside på baggrund af HTML-koder. JavaScripter et såkaldt scripting-sprog, og det er det mest brugte af slagsen. JavaScript skrives direkte ind i dine HTML-filer, hvorefter de bliver læst og udført af din browser. Med JavaScript kan man f.eks. lave pop up-vinduer. Forløbet, som Sini Berggrén har været igennem, er en del af det såkaldte »Boozt Academy«, hvis mål er, at der skal deles viden mellem afdelingerne i huset. Også selv om den viden ikke passer direkte til de arbejdsopgaver, den enkelte har. Det første undervisningsforløb handlede om kodning, men planen er, at mange flere temaer skal på skoleskemaet. Det kunne f.eks. handle om digital markedsføring eller regnskabslæsning, lyder det fra Peter G. Jørgensen, medstifter og CMO i Boozt.com. »Det er et tilbud til alle vores medarbejdere, fordi der er så meget energi og kompetence på tværs af vores forretning, som, vi tænkte, skal rundt i huset. Uanset om man sidder i finans, marketing, vores platformafdeling eller handler med mode. Det er en mulighed for at give vores medarbejdere god læring og efteruddannelse på et tidligt tidspunkt i karrieren,« siger Peter G. Jørgensen. »I ledelsen tænkte vi, at vi måtte sætte kodning på agendaen, for det er et ekstremt vigtigt område. Det er det for alle, men måske i højere grad for sådan nogle som os, som arbejder med det til daglig. Det er det sprog, der bliver talt mest i en forretning som vores. Vi er mange nationaliteter, men at sidde og arbejde med dele af det, der kommer ud af kodning, er universelt,« siger han. Det er ikke kun Boozt.com, der er begyndt at sætte fokus på kodning. Både internt og eksternt opfordrer virksomheder til, at man lærer at kode. Det gælder f.eks. Apple, der har skabt temasiden »Alle kan kode«. Men disciplinen er for alvor også begyndt at vinde indpas i de danske folkeskoler.Over de næste tre år skal cirka 50 forsøgsskolersåledes undervises i kodning og teknologiforståelse, og det er vel at mærke på alle klassetrin. »Visionen er, at alle danske børn skal lære at kode og forstå grundpræmisserne for moderne teknologi,« sagde undervisningsminister Merete Riisager (LA) om projektet til netmediet Computerworld. Det tyske softwarefirmaSAPer en af fortalerne for kodning, og i dansk sammenhæng er virksomheden en del af projektet »Coding Class«, der er et samarbejde mellem IT-Branchen, en række IT-virksomheder og flere danske kommuner, som har til formål at undervise folkeskoleelever i 6. klasse i kodning og IT-forståelse. SAPs globale HR-chef, Stefan Ries, der har ansvar for 88.000 medarbejdere, mener, at digital forståelse kun bliver vigtigere – og det gælder for skoleelever såvel som lønmodtagere. SAP har af samme grund investeret 185 mio. euro (ca. 1,38 mia. kr.) i intern uddannelse, der skal sikre, at de 88.000 medarbejdere er klædt på til at arbejde i en virkelighed, hvor digitale kompetencer er et nøgleord. »Vi bliver nødt til at tage hånd om dem, der allerede arbejder hos os. Og hvordan gør vi så det? Der er fem generationer i arbejde hos os, og vi giver dem mulighed for at lære. Hvis vi skal vinde i fremtiden, bliver vi nødt til at investering i læring hos alle funktioner,« siger Stefan Ries: »Læring stopper først, når hjertet ikke slår længere.«  FAKTAHvordan kan du selv komme i gang?Der findes en række hjemmesider, hvor du kan lære at kode. Hjemmesiderne er bygget op som digitale undervisningsforløb, hvor du selv bestemmer arbejdsintensiteten og sværhedsgraden.Et eksempel er hjemmesiden www.codeacademy.com, som tilbyder interaktive projekter og quizzer. Siden indeholder blandt andet kurser i at bygge sin egen hjemmeside og i f.eks. HTML, CSS og JavaScript.Hjemmesiden www.freecodecamp.org tilbyder dig at lære at kode ganske gratis, og du kan kaste dig ud i flere tusinde kodningsudfordringer – i dit helt eget tempo.Der findes også læringsplatforme for de yngste. En af dem er www.laerkode.alinea.dk, hvor man kan lære at lave hjemmesider, animationer og spil.FOLD UD Der findes en række hjemmesider, hvor du kan lære at kode. Hjemmesiderne er bygget op som digitale undervisningsforløb, hvor du selv bestemmer arbejdsintensiteten og sværhedsgraden. Et eksempel er hjemmesiden www.codeacademy.com, som tilbyder interaktive projekter og quizzer. Siden indeholder blandt andet kurser i at bygge sin egen hjemmeside og i f.eks. HTML, CSS og JavaScript. Hjemmesiden www.freecodecamp.org tilbyder dig at lære at kode ganske gratis, og du kan kaste dig ud i flere tusinde kodningsudfordringer – i dit helt eget tempo. Der findes også læringsplatforme for de yngste. En af dem er www.laerkode.alinea.dk, hvor man kan lære at lave hjemmesider, animationer og spil. Peter G. Jørgensen fra Boozt.com fortæller, at virksomheden har gode erfaringer med det første forløb med kodning. Faktisk så gode erfaringer, at der begynder en runde mere med uddannelse i kodning efter sommerferien. »Her samler vi op på, hvad medarbejderne har lært, og måske splitter vi det op i nogle grupper, så der stadig er et forløb for dem, der har brug for det basale,« siger Peter G. Jørgensen og fortsætter: »Det skaber energi i en virksomhed og noget effektivitet, og det kan styrke medarbejderne på deres vej fremad, selv om der er nogle, som har nemmere ved at bruge det i hverdagen. Vi er et digitalt samfund, så kodning er måske vigtigere end at lære, hvordan man stopper sokker,« siger han. Sini Berggrén synes, at det var lærerigt at deltage i kurset. Og hun er ivrig efter at lære mere, siger hun. Så hun vil også deltage i kurset, der begynder efter sommer. »Vi er en netbutik, og næsten alle har noget at gøre med HTML på daglig basis. Det har jeg. Efter kurset har jeg lært at løse problemer, som jeg tidligere havde brug for hjælp til. I hvert fald har jeg lært at finde frem til, hvad problemet er,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/her-skal-selv-marketingmedarbejderne-laere-at-kode-det-er-det-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517174/21130084-1.jpg",
            "publication_time": "Onsdag d. 06. juni 2018, kl. 11.30",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}