{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/her-har-du-ikke-lyst-til-at-koere-bil-er-dette-verdens-vaerste-vej",
        "title": "Her har du ikke lyst til at køre bil: Er dette verdens værste vej?",
        "content": "Gu Yue har netop betalt de fem kroner, det koster at køre ind på Jingtong-motorvejen. Bommen går op, og vi er klar til at ræse af sted med 110 i timen på den femten kilometer lange strækning, der ender blandt højhusene i Beijings erhvervscentrum. Han tager et fast greb om rattet, sætter foden på speederen – men der sker ikke noget. Vi sidder i kø fra første minut. Hver dag, når den kinesiske hovedstad vågner, starter det samme spektakel på byens indfaldsveje. Titusindvis af biler klumper sammen på ruten fra forstæderne og ind til bykernen. Den kinesiske middelklasse vil have hus og bil, og få steder er resultatet af den kombination mere tydeligt end på Jingtong-motorvejen. »Det her er Beijings værste vej. Der er intet sted i hele byen, hvor trafikken er værre. Det er altid sådan her i myldretiden,« fortæller 34-årige Gu Yue. »Uden trafik ville det tage mig et kvarter at komme på arbejde, men det kan kun lade sig gøre om natten, når der ingen biler er. I stedet tager det mig normalt omkring halvanden time, hvis jeg kører hjemmefra klokken otte om morgenen.«  Vi befinder os uden for Beijings femte ringvej i østgående retning. Bilkøen foran os strækker sig, så langt øjet rækker. »I begyndelsen blev jeg vred, hver gang jeg sad fast i trafikken. Virkeligt vred. Jeg havde en ny bil og kom alligevel ikke ud af stedet. Men med tiden vænner man sig til det. I dag har jeg affundet mig med, at sådan er det bare. Der er intet, jeg kan gøre ved det. Sådan er det at køre bil i Beijing,« surmuler min kinesiske sidemand. I sin Buick Excelle hægter Gu Yue sig på den endeløse kø af biler, som snegler sig ind mod Beijing på Jingtong-motorvejen. Foto: Lasse KarnerFold sammenLæs mere Han arbejde for danske Lego, der holder til i en af de gigantiske kontorbygninger i Guomao-området ved den tredje ringvej. Efter Beijing-standarder er afstanden fra hans hjem i forstaden Tongzhou ikke lang. Problemet er bare, at alle skal den samme vej. I dag har de færreste af hovedstadens indbyggere råd til at bo i centrum af byen, hvor de fleste arbejdspladser ligger. En ejerlejlighed i Guomao løber hurtigt op i 70.000 kroner pr. kvadratmeter. Med de priser er det ikke overraskende, at førstegangskøbere går på boligjagt andre steder. Valget falder ofte på forstæder som Tongzhou, som i dag et indbyggertal på over 600.000.  Motorvejen, vi befinder os på, er den eneste, der forbinder forstaden med Beijing, og det er langt fra kun bilister fra Tongzhou, der benytter den. Længere mod øst ligger byen Yanjiao. I folkemunde bliver den kaldt »Den Sovende By«, fordi indbyggerne ofte kun bruger deres hjem om natten – og ellers enten opholder sig i Beijing eller på vej til og fra hovedstaden. Fra Yanjiao er transporttiden omkring det dobbelte sammenlignet med Tongzhou. Den omfattende pendlertrafik fra Beijings forstæder er med til at gøre byen til et af de steder i verden, hvor folk bruger mest tid på at komme på arbejde. I gennemsnit bruger en Beijing-borger 52 minutter og tilbagelægger 19 kilometer – hver vej. Billedet er det samme i andre kinesiske millionbyer som Shanghai og Guangzhou, hvor transporttiden er på henholdsvis 51 og 46 minutter. Kina har i flere år været det land, hvor der bliver solgt flest biler. I 2020 vil hver tredje nye bil på verdensplan blive købt af en kineser, spår konsulentvirksomheden KPMG. Alene sidste år blev der registreret over 23 millioner nye biler, hvilket bringer det samlede antal op på 172 millioner. Langt fra alle steder har infrastrukturen været klar til de mange ekstra køretøjer. Ventetid i kilometerlange bilkøer er derfor blevet hverdag for millioner af kinesere. I ekstreme tilfælde har trafikale nedsmeltninger fået hele vejsystemer til at gå i stå i timer eller dage. Rekordkøen strakte sig over 100 kilometer og var 12 dage om at blive opløst.  I Beijing konkurrerer omkring fem millioner biler om pladsen. På Jingtong-motorvejen snegler vi os frem mod den fjerde ringvej. Jo tættere, vi kommer på mål, desto langsommere går det. »En af mine danske kolleger spurgte mig på et tidspunkt, hvorfor så mange bruger automatgear i Kina. Jeg forklarede ham, at hvis man kører med manuelt gear, når trafikken er så slem, som den er her, risikerer man at blive skør,« siger Gu Yue. Adskillige gange, mens vi snegler os af sted, bliver vi overhalet indenom i nødsporet. »Man kan se på folk, at de er frustrerede. Det kommer til udtryk i den måde, de kører på, hvor man skærer ind foran hinanden for at komme først. Ingen holder tilbage eller giver plads. Trafikken kan virkeligt påvirke folks humør,« forklarer Gu Yue. I forruden på hans Buick Excelle dingler en Buddha-figur. Den bringer held for personer, der som ham selv er født i hanens tegn, forklarer han. Under bakspejlet sidder en lille videoskærm. Den viser optagelser fra et kamera monteret forrest på bilen. Formålet er bevisførelse. »Nogle gange lader folk, som om de er involveret i et uheld alene for at få erstatning. Og i det hele taget er der masser af folk, der ikke følger trafikreglerne. Så kameraet er for at have beviser, hvis man skulle blive involveret i et uheld af en slags. Det er virkeligt vigtigt i Kina,« konstaterer Gu Yue. Et billede, der i oktober gik verden rundt: Bilerne hober sig op for at klemme sig igennem den flaske­hals, som et betalingsanlæg på motorvejen G4 Beijing-Hong Kong-Macau udgør. En national helligdag endte i totalt kaos, da kinesere vendte bilsnuderne hjemad. Foto: China Daily/ReutersFold sammenLæs mere Hovedstadens trafikkaos har længe været til gene for både indbyggere og erhvervsliv. Og problemet bliver ikke mindre af, at bilosen forværrer en luftkvalitet, der jævnligt giver anledning til smogalarm. Lokalregeringen har derfor iværksat adskillige tiltag for at få trafikken til at glide nemmere og gøre det sundere at trække vejret. Det skal ske ved at bygge flere cykelstier og opstille 100.000 udlejningscykler inden 2020. For at begrænse antallet af biler på vejene har man indført et system, hvor hver femte bil er suspenderet.  Hvem, der ikke må køre på hvilke datoer, afgøres af tallene på bilens nummerpladen. For tiden må Gu Yue for eksempel lade bilen stå om fredagen. Derudover arbejder bystyret på at etablere en betalingsring, hvor bilister vil blive afkrævet mellem 20 og 50 kr. for at køre i de mest trafikkerede områder. Og så er der metroen. Den bliver udbygget i et rasende tempo og transporterer dagligt millioner af mennesker. Også fra Tongzhou. For Gu Yue ville det være en hurtigere løsning end at holde i kø på motorvejen. Men han er ikke meget for ideen. Har man besøgt hans lokale metrostation i myldretiden, forstår man hvorfor. Menneskemængden strækker sig fra den underjordiske perron og helt ud på gaden. Det tager mindst tyve minutters skubberi at komme ind i et af togene, hvor pladsen er lige så knap som udenfor. »Lugten er frygtelig i metroen,« konstaterer Gu Yue. Men det handler ikke kun om komfort: »Kinesiske mænd ser bilen som et statussymbol. Så hvis de bliver set i metroen, er det ensbetydende med at tabe ansigt,« siger han.  Højhusene for enden af Jingtong-motorvejen rager op forude. Vi drejer af og svinger ind blandt glas- og stålfacaderne i Guomao-distriktet. Når Gu Yue ikke bruger turen på at fortælle om kinesernes kørevaner, går tiden med at lytte til amerikansk popmusik. Men for øjeblikket er favoritnummeret fra Danmark – så Lukas Graham og »7 Years« er med til at gøre timerne på Beijings værste vej lidt mindre uudholdelig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-har-du-ikke-lyst-til-at-koere-bil-er-dette-verdens-vaerste-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/604409/13682230-16udlkinatrafik3-161337jpg.jpeg",
            "publication_time": "Torsdag d. 16. juni 2016, kl. 07.30",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}