{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/her-er-lykketofts-nye-arbejdsopgaver",
        "title": "Her er Lykketofts nye arbejdsopgaver",
        "content": "Når Mogens Lykketoft til næste år skifter formandspulten i Folketinget ud med FN's hovedkvarter i New York, bliver han en mødeleder med indirekte politisk indflydelse. Formanden for FN's generalforsamling styrer nemlig organisationens tre måneder lange generalforsamling, hvor der udarbejdes og vedtages resolutioner som opfordringer til verdenssamfundet. Alle FN's 193 medlemslande er inviteret til generalforsamlingen og med undtagelse af enkelte lande, der ikke dukker op, er de repræsenteret af en eller flere personer.  Landene er ofte repræsenteret af stats- og regeringscheferne ved åbningen af generalforsamlingen og sidenhen af diplomater med rang af ambassadører. Ud over de tre måneders maratonforhandlinger i efteråret kan generalforsamlingen hasteindkaldes, når som helst der er brug for det. Mogens Lykketoft får som formand for forsamlingen ingen direkte indflydelse på den politiske udvikling, men han får indflydelse på, hvordan forhandlinger i forsamlingen tilrettelægges. Han skal være formand for forsamlingen fra september 2015 og et år frem. Ole Wæver, professor og centerleder på Institut for Statskundskab ved Københavns Universitet, mener, at Lykketofts nye arbejde ligner det gamle som Folketingets formand - bare på et lidt større og globalt plan. »Det er en prestigefyldt titel, som rangerer højt i hierarkiet, hvis man ser lidt teknisk på det. Men der er samtidig grænser for, hvor meget godt kan man gøre der. Man kan gøre noget godt, men det er ikke et sted, man kan redde verden fra,« siger Wæver. Til gengæld kan Lykketofts arbejde være med til at sætte fokus på de mange særorganisationer, der er en stor del af FN. Ole Wæver mener nemlig, at fokus i den danske presse ofte er entydigt på Sikkerhedsrådet. »Det er særorganisationerne, der betyder mest for de almindelige mennesker. Det er alle sammen områder, vi nyder godt af, men dem tænker vi egentlig ikke på,« siger han. Mogens Lykketoft kommer desuden til at mærke, hvordan FN er påvirket af magtfordelingen i verden. »Vi er for tiden hverken i den bedste af alle tider eller i den værste af alle tider. Magtfordelingen og stemningen generelt er lidt tung, men den er ikke helt forfærdelig. Det kan lade sig gøre at gøre nogle ting,« siger Ole Wæver. Men til syvende og sidst er generalforsamlingen i FN et enormt betydningsfuldt organ i verden, mener Wæver. »Generalforsamlingen udgør hele vores globale offentlighed i det omfang, vi overhovedet har en,« siger han. En af Mogens Lykketofts store opgaver bliver at sørge for, at der bliver lavet en ny række mål, som skal erstatte 2015-målene om at sikre skole til alle, fremme ligestilling, bekæmpe HIV/AIDS og andre sygdomme og at sikre en miljøvenlig og bæredygtig udvikling i verden. Posten går på skift mellem de fem regioner af medlemslandene i FN, og derfor er det Mogens Lykketoft, der sætter sig på den til næste år, hvor det er de vestlige landes tur til at besidde den. Mogens Lykketoft var den eneste kandidat til posten, men det er meget normalt, for der har kun få gange i FN's historie været kampvalg om posten. Udover 2015-målene skal Mogens Lykketoft lede det, der bliver til generalforsamlingens anbefalinger til militære konflikter og nedrustning, forbedring af menneskerettighederne og forholdene for børn, unge og kvinder. Derudover skal Mogens Lykketoft tilrettelægge valget af en ny generalsekretær for FN, når den nuværende leder af organisationen, Ban Ki-Moon, træder tilbage ved udgangen af 2016. Lykketoft meddelte sit kandidatur i sommeren 2013, og siden har Udenrigsministeriets diplomater arbejdet for at få valget til at falde på den danske folketingsformand. Den tidligere gruppeformand for De Radikale og udviklingsminister Christian Friis Bach fik tidligere i år et tobjob i FN som formand for FN's Økonomiske Kommission for Europa (UNECE) og undergeneralsekretær i organisation. Men Mogens Lykketoft er i modsætning til Christian Friis Bach politisk udpeget, og derfor har Danmark aldrig tidligere haft en så høj post i FN.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/her-er-lykketofts-nye-arbejdsopgaver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146439/7963268-us-un-votes-on-2-year-seat-security-council-seat-for-venezuela.jpg",
            "publication_time": "Torsdag d. 27. november 2014, kl. 06.45",
            "author": "Tinne Jersing Knudsen",
            "related_links": [],
            "attachments": []
        }
    }
}