{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/her-er-den-nye-og-kontante-gevinst-ved-at-forlaenge-dit-arbejdsliv",
        "title": "Her er den nye og kontante gevinst ved at forlænge dit arbejdsliv. Specielt de to første år er rigtigt gode",
        "content": "Selvom du har haft en lang karriere med mange år i jobbet, vil regeringen rigtigt gerne have, at du bliver lidt længere. Hvis du arbejder, efter at du kunne være gået på folkepension, kan det være godt både for dig selv og for hele den danske økonomi. Derfor har regeringen og Folketinget lanceret tre gulerødder til danskere, som forlænger karrieren. Og nye beregninger viser, at der faktisk er en ganske pæn gevinst at hente for den enkelte. Der er dog også lige nogle ting, man skal passe på, inden man kaster sig ud iarbejde efter folkepensionen.Og én bestemt fodfejl kan faktisk koste dyrt. Mere præcist tager beregninger fra Nykredit udgangspunkt i, at man tjener 500.000 kroner om året før skat. De nye regler giver først og fremmest en stor gevinst, fordi der ikke længere er nogen modregning i folkepensionen. Tværtimod får man den fulde folkepension i form af både grundbeløbet og pensionisttillægget. Det svarer til 186.000 kroner om året, som der dog betales skat af. Men derudover får man også en kontant skattefri seniorpræmie, som bliver sat op til næsten 50.000 kroner i 2026. Det sidste og mindste element er, at man også får et øget beskæftigelsesfradrag seniorer. Værdien af det fradrag er på 1.491 kroner om året fra næste år. Samlet giver det en gevinst, der svarer til næsten et halvt års løn. »Der er et absolut godt økonomisk incitament til at blive på arbejdsmarkedet, hvis man både psykisk og fysisk kan holde til det, og arbejdsgiveren tillader det,« siger privatøkonom og formueekspert Jeanette Kølbek og fortsætter: »For mange kan det være svært at gå fra arbejde og til pension. Derfor er det bedre, at der er en gulerod ved at blive i stedet for de gamle regler, hvor man blev straffet med modregningen af lønnen i ens folkepension,« siger Jeanette Kølbek. Hun fremhæver, at det også vigtigt at se på, at de 67-årige i dag er i langt bedre form end tidligere. »Vi møder også nogle, som måske har mistet ægtefællen i en tidlig alder. Her kan arbejdet være et input i hverdagen, så man ikke skal gå alene derhjemme, når man havde ventet at skulle være sammen med ægtefællen som pensionist,« siger Jeanette Kølbek. Reglerne med de tre gulerødder er indrettet sådan, at gevinsten ved at blive i jobbet er størst de første to år efter man kunne være gået på pension. Herefter faldet den, og det skyldes, at man kun får seniorpræmien i det første og andet år efter folkepensionen. Fra det tredje år er der kun ingen modregning i folkepensionen og det ekstra beskæftigelsesfradrag, som giver et ekstra plus. Sombeskrevet i Berlingske i starten af ugen, ser det ud til at de ordninger virker. Det er blevet vældig populært blandt danskere at arbejde efter folkepensionen. Ifølge et notat fra Økonomiministeriet er antallet af lønmodtagere over folkepensionsalderen steget med omkring 15.000 personer siden starten af 2023. Økonomiminister Stephanie Lose (V) kalder det en solstrålehistorie, at så mange danskere er begyndt at arbejde efter folkepensionen. Over for Berlingske åbner hun for, at regeringen indfører endnu flere gevinster til de danskere, som bliver længere i jobbet.Fold sammenLæs mereFoto: Mathias Svold. Privatøkonom i PFA Camilla Schjølin Poulsen er heller ikke i tvivl om, at det er de økonomiske fordele, der lokker mange til at blive. Her rammer særligt fjernelsen af modregningen i folkepensionen »spot on« hos PFAs kunder. »Der er allerede en stærk bevægelse i gang, som inspirerer og smitter andre til at blive længere på arbejdsmarkedet. Vi er jo flokdyr,« siger Camilla Schjølin Poulsen Men selvom det skulle være så nemt at arbejde efter folkepensionen, er der stadig nogle udfordringer og ting, man skal være opmærksom på. Det fremhæver både Jeanette Kølbek og Camilla Schjølin Poulsen. Privatøkonom Camilla Schjølin Poulsen fra PFA påpeger, at hvis man arbejder efter folkepensionen, vil der være flere år med indbetaling og afkast på ens pensionsordning. Herudover vil der være færre år på pension, hvilket øger den årlige udbetaling.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det kan koges ned til fire forhold, hvor de to første er de mere nemme: Jeanette Kølbek påpeger, at hvis man er selvstændig, skal dog man selv søgeom at få seniorpræmien. Herefter videre til de mere farlige og komplicerede elementer: Derfor er det vigtigt at holde øje med, hvor mange andre af den slags indtægter, man har. Herunder ikke mindst, hvornår man begynder at få ens pensioner udbetalt. Folkepensionen består af et grundbeløb og et pensionstillæg. Det er i tillægget, der kan komme modregning,hvis ens andre indtægter er for høje. Hvis indtægterne kommer op på 419.300 kroner om året for en enlig, forsvinder pensionstillægget helt. »Der er fortsat nogle vigtige samspilsproblematikker man bør skele til, både når man starter udbetaling af sine pensioner, og når man investerer sine frie midler. Worst case kan betyde, at man slet ikke får noget i tillæg,« siger Camilla Schjølin Poulsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-den-nye-og-kontante-gevinst-ved-at-forlaenge-dit-arbejdsliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880910/24874729-jeanette-klbk-er-formuespecialist-i-nykredit-fo.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 12.09",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}