{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/her-er-manden-der-forudsaa-nutidens-forbloeffende-varmehop-og-han-pegede",
        "title": "Her er manden, der forudså nutidens forbløffende varmehop – og han pegede selv på den kontroversielle løsning",
        "content": "I 2006, da galopperende global opvarmning var mere teori end skinbarlig virkelighed, beskrev den hollandske Nobelpristager og atmosfærekemiker Paul Crutzen med næsten skræmmende præcision nutidens opsigtsvækkende klimavirkelighed. Hurtigere end man har anet, skrev han iet essay, kan verden få decideret farlig global opvarmning. Og han vidste hvorfor – samt hvordan vi eventuelt kan løse det. Det er der, vi er nu – i et globalt klima, der bliver varmere med en hast, som har taget stort set hele klimavidenskaben på sengen. Den globale opvarmning i de seneste få år har været langt kraftigere, end både klimamodeller og eksperter havde set i krystalkuglen. Fra 1970erne og frem til for godt ti år siden steg den globale middeltemperatur med knap 0,2 grader pr. årti – først og fremmest drevet af menneskers stigende udledninger af drivhusgasser fra afbrænding af kul, gas og olie. Og nogenlunde sådan havde man forestillet sig, at det ville fortsætte – indtil vi fik styr på det med de fossile brændsler. Men siden 2014 er det globale termometer strøget i vejret med hele 0,6 grader. Alene fra 2022 til 2024 har varmehoppet været på 0,4 grader. En svimlende kraftig stigning.  Virkeligheden har ganske enkelt sprængt rammerne for det, klimavidenskaben havde anset for muligt. Nogle eksperter frygter, at det ikke stopper der, og at den globale opvarmning pludselig er begyndt at accelerere. Hvilket i givet fald indebærer, at vi langt hurtigere end forudset er begyndt at sejle for fuld skrue ind i hidtil ukendt og langt mere risikabelt og ekstremt klimafarvand. Eller som Gail Whiteman, forsker i klimarisici ved University of Exeter i Storbritannien, siger til det videnskabeligetidsskrift Nature: »Vi er begyndt at nå enden af det, vi har opfattet som en sikkerhedszone for menneskeheden.« Den britiske professor og klimaforsker Gail Whiteman frygter, at vi er begyndt at forlade Jordens klimamæssige sikkerhedszone.Fold sammenLæs mereFoto: Hannah McKay/Reuters/Ritzau Scanpix. Den mest kendte af disse sikkerhedszoner blev i en vis forstand overskredet ved udgangen af 2024: Den centrale 1,5 graders grænse fra Parisaftalen, der er verdens vigtigste klimaaftale. Hvilket er uhyre symbolsk. Ifølge EUs klimacenter,Copernicus, blev det forgangne år hele 1,6 grader varmere end middeltemperaturen ved industrialderens begyndelse. Spørger man FNs meteorologiske organisation,WMO, lyder svaret, at 2024 var 1,55 grader varmere, end i årene umiddelbart før verden for alvor begyndte at hælde kul i osende maskiner. Det er dog ikke ensbetydende med, at verden nu officielt har overskredet sikkerhedsgrænsen på 1,5 grader – og dermed det temperaturmål, som alverdens lande i Paris i 2015 gav hinanden håndslag på at forsøge at overholde. Dertil kræves en længere årrække – måske ti år – med en middelstigning på mindst 1,5 grad. Men langt de fleste klimaforskere havde ikke set det globale termometer ramme stigningen på 1,5 grader før engang i 2030erne. Nu er vi der imidlertid. Spørgsmålet er blot: Hvorfor? Er der én eller flere faktorer, som klimavidenskaben har overset eller ikke til fulde forstået? Lad os se nærmere på de fem vigtigste kendte ingredienser i tidens store og boblende klimagryde – og hvor stærke, de hver især er.  Mennesker udleder drivhusgasser, ikke mindst CO₂, i rekordhøje mængder. Men der er noget andet på spil end den menneskeskabte drivhuseffekt. Moskva i november 2019.Fold sammenLæs mereFoto: Maxim Shipenkov/EPA/Ritzau Scanpix. Menneskers udledninger af CO₂ ogmetan– den næstvigtigste drivhusgas – slog efter alt at dømme alle tidligere verdensrekorder i 2024. Om bare et år eller to har vi udledt lige så meget CO₂ i dette århundrede som fra omkring 1750 og frem til årtusindskiftet. Den fremtrædende norske klimaforsker Glen Peters vurderer, at menneskehedens CO₂-udledninger i fjor steg med cirka 0,8 procent i forhold til året før, ikke mindst drevet af voksende udledninger i Kina og Indien. Drivhusgasserne er den kraftigste chili i klimasuppen, men de kan langtfra alene forklare det markante varmespring i de seneste år. Så hvad kan ellers være på spil?  Svingninger i Stillehavet har enorm indflydelse på Jordens klima, men de kan ikke forklare det voldsomme varmehop i 2023 og 2024.Fold sammenLæs mereFoto: Adrian Dennis/AFP/Ritzau Scanpix. I sommeren 2023 vendte den store og naturlige klimabøtte i verdens største ocean, Stillehavet. En såkaldt El Niño var opstået. Den indebar, at massive mængder varmt vand blev pumpet op til havoverfladen – hvilket drev den globale middeltemperatur op med en decimal eller to. Men ej heller det kan forklare det formidable ekstra blus under det store verdenstermometer. Opvarmningen var kraftigt stigende allerede fra begyndelsen af 2023, og i maj 2024 gik den relativt kraftige El Niño i opløsning. Alligevel blev 2024 markant varmere end det i forvejen rekordvarme 2023.  Udbruddet i den undersøiske vulkan Hunga-Tonga-Hunga-Haa'pai var så voldsomt, at det tydeligt blev opfanget af satellitter. Men påvirkede det også klodens klima?Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Den 15. januar 2022 eksploderede Hunga Tonga-Hunga Ha'apai, en undersøisk vulkan i Stillehavet, med det mest øresønderrivende brag, der er registreret på kloden i over 100 år. Eksplosionen skød enorme mængder vanddamp mere end 50 kilometer op i stratosfæren. Vanddamp er en vigtig drivhusgas, så nogle forskere mener, at udbruddet har medvirket til at forstærke drivhuseffekten og dermed drive klodens overfladetemperatur op. Andre er imidlertid skeptiske, for vulkaner smider også enorme mængder solslørende svovlpartikler op i atmosfæren, hvilket meget vel kan have udjævnet hele effekten fra vanddamp.  I denne tid er Solen mere aktiv, end den har været i årtier. Forskellen mellem en aktiv og passiv sol har imidlertid marginal betydning for Jordens middeltemperatur.Fold sammenLæs mereFoto: EPA-NASA/Ritzau Scanpix. I denne tid er Jordens livgivende kæmpekraftværk, Solen, omtrent på sit højeste aktivitetsniveau i sin cirka 11 år lange solcyklus. Tilmed er den aktuelle cyklus kraftigere end de nærmeste foregående af slagsen – hvilket naturligvis har en positiv varmepåvirkning. Men heller ikke det kan forklare den bratte stigning i global opvarmning, vi nu er vidne til. For springet fra et solminimum til et solmaksimum kan ifølgeklimavidenskabenhøjst skubbe den globale middeltemperatur op med sølle 0,1 grad.  Luften over store dele af Nordatlanten og Stillehavet er blevet markant renere i kraft af krav om renere såkaldt bunkerfuel til skibe.Fold sammenLæs mereFoto: Jens B'ttner/AP/Ritzau Scanpix. I 2020 blev skibe på internationale ruter påbudt at anvende renere såkaldtbunkerfuelmed et væsentligt lavere svovlindhold. Det er gavnligt for folkesundheden, men det har efter alt at dømme haft en utilsigtet bivirkning: En voldsommere varmepåvirkning fra Solen af vores klode, især i Nordatlanten og de mere nordlige dele af Stillehavet, hvor de travleste skibsruter befinder sig. Hovedforklaringen er formentlig, at lavtliggende skyer ofte dannes omkring små svovl- og sodpartikler. Når der er færre af disse partikler i luften, dannes der færre hvide skyer, der kan fungere som en form for reflekterende spejl for Solens stråler – med det resultat, at vores klode varmere hurtigere op. Men ej heller det ser ud til – i kombination med de øvrige nævnte faktorer – at kunne forklare hele det markante varmehop i især 2023 og 2024. I sidste måned gjorde en række førende internationale forskere sig store anstrengelser for at opklare klimagåden. Det skete på et stormøde i den amerikanske geofysiske union (AGU) i Washington, DC. Her spillede et nyligt forskningsresultat fra det tyske Alfred Wegener Institut, publiceret i det videnskabeligetidsskrift Science, en central rolle. Vores klode er i fuld gang med at falme, fastslog studiet blandt andet. Den bliver mørkere og mørkere – forstået på den måde, at Solens lys i mindre og mindre grad bliver bortreflekteret til rummet. I stedet absorberes varmen i voksende grad på vores planet – hvilket skubber til den globale opvarmning. Vores klode bliver mørkere og mørkere – med den konsekvens, at den optager mere og mere af Solens varme.Fold sammenLæs mereFoto: NASA. Jordensalbedo– som videnskaben kalder det – er faldende. I Science-studiet identificerede man hovedårsagen: En reduceret mængde lavtliggende skyer på nordlige mellembreddegrader og i troperne. I sammenhæng med El Niño-fænomenet kan det forklare den kraftige temperaturstigning i 2023, argumenterede forskerne bag studiet. Men forskerne undgik behændigt at forklare årsagen til det faldende skydække. Den renere bunkerfuel i skibe kan næppe forklare hele det faldende skydække – og dermed den overraskende hastige ophobning af varme ved Jordens overflade. På det geofysiske møde i Washington blev en mulig medvirkende forklaring imidlertid fremlagt. Det er langtfra udelukkende partikeludledninger fra skibe, der er hastigt faldende. Det samme gælder i den grad partikeludledningerne fra Kinas over 1.100 kulkraftværker – svarende til næsten halvdelen af alle kørende kulkraftværker i verden. Går man ti til 15 år tilbage, var hovedparten af verdens mest luftforurenede storbyer kinesiske. Men i dag har smogsløret i vidt omfang løftet sig over Beijing, Xi'an, Shanghai og andre megabyer i det vidtstrakte rige. Smoggen er begyndt at lette over kinesiske storbyer som Shanghai. En central forklaring gemmer sig i skorstenene på Kinas over 1.000 kørende kulkraftværker.Fold sammenLæs mereFoto: Johannes Eisele/AFP/Ritzau Scanpix. Forklaringen er langtfra udelukkende et hastigt voksende antal elektriske biler, busser og knallerter. Hovedforklaringen er, at der i langt mindre grad end tidligere opsendes kvælende og sundhedsfarlig røg gennem kinesiske kulkraftskorstene, hvilket skyldes, at kineserne i vid udstrækning nu renser røgen ved hjælp af såkaldtscrubbing-teknologi. Ifølge tidsskriftetThe Economisthar kineserne under ledelse af landets enerådende kommunistparti på den måde formået at reducerede svovludledningerne fra landets kulkraftværker med hele 90 procent i de seneste par årtier. Hvilket har været til enorm gavn for de 1,4 milliarder kineseres sundhed. Det er imidlertid vigtigt at understrege, at røgrensningen ingen betydning har for CO₂-udledningerne, der er forblevet rekordhøje i Kina. CO₂-fangst er en ganske anden, meget dyr og i vidt omfang uafprøvet teknologi, som dog kommer til at vinde langt mere indpas i de nærmeste år, også i Danmark. Til gengæld kan den renere luft over Kina meget vel have reduceret skydækket over store dele af Asien og over nærliggende havområder – med øget global opvarmning til følge. I de kommende år må vi alt andet lige forvente, at luften over vores blå planet vil fortsætte med at blive sundere og renere. Som led i den globale grønne omstilling er alverdens lande i fuld gang med omfattende elektrificeringer, herunder udskiftning af køretøjer med forbrændingsmotor. Indiske metropoler som New Delhi er blandt verdens mest luftforurenede storbyer. Men hvilken effekt får det på Jordens klima, når smoggen letter?Fold sammenLæs mereFoto: Sajjad Hussain/AFP/Ritzau Scanpix. Dertil kommer, at verdens mest befolkningsrige land, Indien, lider under massiv luftforurening, der blandt andet stammer fra etstigende antalkulkraftværker. I modsætning til i Kina – og i Europa og Nordamerika – er kun en marginal del af Indiens cirka 600 kørende kulkraftværker udstyret med røgrenselsesteknologi. Hvilket ifølgeThe Guardianhar enorme omkostninger for indernes sundhed og forventede levealder. Der er imidlertid stigende folkeligt pres for at sætte ind med omfattende svovlrensning af indiske kulkraftværker i fremtiden – hvorefter en del af smoggen vil løfte sig over det sydlige Asien. Med øget solindstråling til følge. Og hvad sker der så? Nogle frygter, at vi har udløst en selvforstærkende effekt med vedvarende acceleration af global opvarmning – og at den kan stå på i årtier. Klimaforskeren Helge Goessling, der er hovedforfatter på Science-studiet, udtrykker det på denne mådei Nature: »Jeg vil være meget forsigtig med at sige, at dette er klar evidens (for acceleration,red.), men der kan være gang i noget.« Andre er mindre forsigtige. Det gælder ikke mindst verdens nok mest berømte klimaforsker, James Hansen, der er tidligere mangeårig chef for NASAs klimaforskning. Ien artikelfra november 2023 argumenterede han for, at opvarmningen er begyndt at accelerere – ikke mindst drevet af stadig renere luft. Samtidig vurderede han, at vi nu kan imødese global opvarmning på cirka 0,27 grader pr. årti mod 0,18 grader pr. årti mellem 1970 og 2010. Den nu afdøde hollandske Nobelpristager og atmosfærefysiker Paul Crutzen blev berømt for meget andet end sin indsigt i Jordens klima og atmosfære. Han hyldes også som manden, der populariserede begrebet »antropocæn« eller »menneskets tidsalder«.Fold sammenLæs mereFoto: Ritzau Scanpix. Men næppe nogen var mere forudseende end Nobelpristageren Paul Crutzen, der døde i 2021. For i 2006 fastslog han som sagt, at skrappere lovgivning om luftforurening sammen med fortsat stigende CO₂-udledninger kan bringe verden nærmere farlig global opvarmning hurtigere, end man aner. Det er der, vi står i dag – ser det ud til. Så hvad gør vi, især hvis end ikke rekordhurtige reduktioner af CO₂-udledninger er tilstrækkelige til at styre det store klodeskib ind i nogenlunde sikkert og farbart klimafarvand? Crutzen pegede selv på en kontroversiel løsning – dog uden direkte at advokere for den, hvilketThe Economistunderstreger. Vi kan gå kulkraftværker og vulkanudbrud i bedene og kunstigt nedkøle kloden ved bevidst at sprøjte svovlpartikler ud i luften. Hvis vi formår at gøre det højt oppe i stratosfæren mindst ti kilometer over os, vil den nedkølende effekt blive kraftigere – og deroppe vil de angiveligt gøre mindre skade på mennesker. Partiklerne vil fungere som et let solblokerende slør, dog med det afgørendetwist, at der vedvarende skal tilføres nye partikler til stratosfæren. Hvis vi ikke formår at skrue tilstrækkeligt ned for Jordens atmosfære ved at indstille afbrænding af fossile brændsler, kan vi iværksætte den kontroversielle plan B for kloden: Kunstig nedkøling ved for eksempel at oversprøjte stratosfæren højt over Jorden med svovlpartikler.Fold sammenLæs mereFoto: NASA/EPA/Ritzau Scanpix. Teknologier til kunstig nedkøling af vores planet kaldes forgeoengineering, og verden over er der stigende gang i forskning på dette efter alt at dømme stadig mere påtrængende område. Nogle forskere mener imidlertid, at det er en farlig bane at bevæge sig ind på, og at vi i givet fald vil begynde at lege Gud med klimaet. Eksempelvis er EU under pres for at sætte forskning i geoengineering på pause på ubestemt tid, blandt andet fordi man frygter utilsigtede bivirkninger i klodens komplekse klimasystem, ligesom det kan ses som en undskyldning for blot at fortsætte med storafbrænding af kul, olie og gas. Men set i lyset af de seneste års opsigtsvækkende varmehop vil forskning i såkaldte klimafix-teknologier utvivlsomt rykke stadig højere op på mange landes prioriteringsliste. Hurtigere end vi aner, kan vi få behov for at iværksætte en plan B for den eneste kendte klode, vi kan bo på.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-manden-der-forudsaa-nutidens-forbloeffende-varmehop-og-han-pegede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879043/24871223-26-januar-i-fjor-san-sebastian-stranden-ved-barc.jpg",
            "publication_time": "Lørdag d. 18. januar 2025, kl. 19.29",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}