{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-var-danskere-og-indere-ligevaerdige-en-ganske-anden-kolonihistorie-end-vi-er",
        "title": "Her var danskere og indere ligeværdige: En ganske anden kolonihistorie, end vi er vant til",
        "content": "Der opstod en debat, da vi sidste år markerede salget af Dansk Vestindien til USA i 1917. Hvordan var de sorte mennesker blevet behandlet af de hvide? Skulle det offcielle Danmark undskylde for brugen af slaver og andre handlinger, som vi i dag mener var umenneskelige? Den strid er stadig aktuel.  Dansk kolonihistorie er imidlertid ikke kun en fortælling om udnyttelse af andre mennesker og om brutal adfærd, for i Indien var situationen ganske anderledes. Danmark erhvervede i 1755 kolonien Serampore, som efterhånden voksede til at være en ganske stor by, der omkring 1800 havde 12.000 indbyggere. Serampore var centralt placeret ved Hooghlyfloden og ved det vidtforgrenede delta, der munder ud i Den Bengalske Bugt. Floden var en hovedvej for eksporten af varer fra det nordlige Indien, og derfor anlagde både Danmark og andre europæiske nationer handelskolonier der. Man måtte forhandle med det magtfulde mogulstyre om betingelserne, og man betalte årlige skatter og afgifter til de lokale herskere. Serampore var faktisk en af de største byer i det danske kongerige og husede i begyndelsen af 1800-tallet et dansk universitet, som var Indiens første. Men Danmark måtte opføre sig forsigtigt, for stærke indiske herskere og købmænd skulle man ikke spøge med. Man havde kontrakt med de indiske magthavere, og som følge af Danmarks svage magtposition måtte den indiske befolkning behandles ordentligt. Der var i det hele taget tale om et tæt samarbejde mellem danskere og indere. Således investerede danske og indiske købmænd i fællesskab i at sende skibe til København med indiske varer, og under Napoleonskrigene, hvor Danmark som allieret med Napoleon havde problemer med sin skibsfart, opkøbte indere de danske skibe for at undgå, at de blev konfiskeret af briterne i Indien.  Danske købmænd tjente formuer på handelen. Blandt flere danske købmænd, der tjente penge på den indiske handel, kan nævnes William Duntzfelt, der som ung rejste til Indien og i 1770erne blev ansat som assistent i Serampore i Asiatisk Kompagni. Han tjente sin vej op gennem systemet og blev til sidst sekretær for rådet i Serampore. I 1790 rejste han fra Serampore og slog sig ned i København. Han blev storkøbmand med mange skibe og handlede fortsat med handelskolonier i Indien. Han skabte sig en formue og byggede et par prægtige palæer i Amaliegade og Bredgade. De ligger der endnu.  Men Duntzfelt havde indiske kollegaer, som drev deres egen handel og også skabte sig formuer. Den indiske købmand Raghuram Goswami var en af de lokale indere, der skabte sig en formue, og som danskerne måtte komme overens med. Han opkøbte en del af byen og byggede sit prægtige palads, der nu er i stærkt forfald, og som er ejet af en hans efterkommere. Der er mange gamle fine bygninger fra kolonitiden i det nuværende Serampore, og Nationalmuseet, med støtte fra Kulturministeriet og i partnerskab med Realdania, kastede sig i 2011 ind i et bevaringsprojekt. Samtidig iværksattes et historisk projekt, der skulle tilvejebringe større viden om Serampores historie, og i indiske arkiver opdagede historikeren Simon Rastén danske kilder, der forøgede vores viden om denne del af dansk kolonihistorie. Nationalmuseet åbnede sidste år en ny permanent koloniudstilling, og denne udvides nu med et rum med historien om Serampore, hvor man har lagt vægt på nutidige stemmer, der fortæller om lokale syn på koloniens historie og byens nutid.  Serampore er nemlig en by i rivende udvikling, og kampen for at bevare kulturminderne er hård – de gamle bygninger forsvinder, og højhuse skyder op. Ansvarlig for Nationalmuseets store projekt i Serampore er museumsinspektør Bente Wolff, der også er kurator for Serampore-udstillingen på Nationalmuseet. Hun fortæller, at bevaringsprojektet i Serampore, der bl.a. omfattede renovering af seks bygninger, er støttet med 24 millioner kr. af Realdania. Udstillingen på Nationalmuseet åbnede lørdag 30. juni. Blandt de bygninger, man har restaureret, er guvernementsbygningen fra 1771, kirken Skt. Olav, en kro med navnet Denmark Tavern og dertil flere mindre bygningsværker, bl.a. hovedporten til det tidligere danske område.   Nationalmuseet har ikke givet sig i kast med de privatejede bygninger fra kolonitiden, kun offentligt ejede bygninger.  Flere af tidens spændende paladser, der var ejet af indisk storkøbmænd, er i stærkt forfald. Men inspireret af Nationalmuseets indsats er flere bevaringsværdige private palæer og paladser ved at blive restaureret for ejernes egen regning. Der boede ikke mange danskere i byen, de fleste danskere holdt til i den anden danske koloniby, Tranquebar i Sydindien. Serampore lå nordligere, i nærheden af Calcutta, og nærheden til storbyen var en stor fordel for handelen i Serampore. Man handlede med bomuld, silke og salpeter, og byen blomsterede og voksede. Lovens opretholdelse var lagt i hænderne på de få danske embedsmænd, og hvor danskerne og europæerne blev dømt efter dansk lov, så blev inderne dømt efter indisk lov. Under byens storhedstid blev der bygget prægtige bygninger. En flot kirke med inspiration fra både britiske kirker og Vor Frue Kirke så dagens ly og fik navnet Skt. Olavs. Universitetet blev til som et britisk baptist-projekt, men under kong Frederik VIs auspicier og altså formelt et dansk universitet. Et maleri af Frederik hænger endnu i universitetets festsal. I byen blomstrede uddannelse og skoler, også for piger, samt en fri presse og debat om sociale reformer, som var unik for det store indiske rige, så derfor har Serampore en vigtig betydning for indisk historie, og renoveringen af bygningerne i Serampore følges tæt af indisk presse. Mens danskerne var tvunget til at et ligeværdigt samarbejde med inderne, byggede briterne efterhånden en magtbastion i Indien, der gav dem fordele. Danmark havde en guvernør i det sydlige Indien, i Tranquebar, men ikke nogen i Serampore, hvor danske embedsmænd var afhængige af samarbejdet med inderne. Der kunne være gnidninger i det daglige samarbejde, som da de indiske vagter forlod deres post ved guvernementshuset, fordi de nægtede at spise i nærheden af danskerne, som de af religiøse årsager betragtede som urene.  Serampore blev centrum for baptisternes virke i Indien, og denne kristne bevægelse stod for en omfattende social virksomhed og etablerede bl.a. trykkerier for at udbrede det kristne budskab. Det gjorde Serampore til en af de vigtigste trykkesteder i Indien, hvor klasiske indiske skrifter, moderne indisk litteratur, aviser og forskning blev trykt og udgivet på mange sprog, som aldrig før havde været sat på tryk. Universitetet kom også til at udgøre en meget vigtig del af Indiens historie, og til stedet gav Frederik VI en trappe og en port af støbejern, som begge er blevet restaureret. Inderne taler om en bengalsk renæssance, hvor Serampores uddannelse, presse og arbejde for sociale reformer var en central faktor. Det var, som Bente Wolff siger, en bevægelse, hvor aktivister nytolkede hinduistiske tekster og koblede dem med moderne europæisk og kristen humanisme i kamp for sociale og religiøse reformer. En af de ting, man kæmpede imod, var den traditionelle enkebrænding, hvor kvinder blev brændt på deres mands ligbål. På den måde blev det lille danske koloni en del af en meget vigtig bevægelse, der fik betydning for det moderne Indien. Ingen danskere var i direkte forbindelse med denne bevægelse, men danskerne bliver alligevel i dag forbundet med denne indsats, fordi de administrativt var med til at fremme reformerne. Efterhånden kunne det ikke betale sig for Danmark at have kolonien, og man forsøgte at komme af med den. I 1845 lykkedes det at få briterne til at overtage stedet, men på det tidspunkt havde byen mistet sin betydning, og forfaldet satte ind. I dag er der i Indien en meget levende interesse for Serampores historie og bevaring. Initiativrige bygherrer ønsker at opkøbe de sidste kolonihuse og nedrive dem for at give plads til højhuse. Om denne kulturkamp mellem gammelt og nyt fortæller Nationalmuseets lille udstilling med stemmer fra det nuværende Serampore.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-var-danskere-og-indere-ligevaerdige-en-ganske-anden-kolonihistorie-end-vi-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/997425/21354821-srampore.jpg",
            "publication_time": "Tirsdag d. 03. juli 2018, kl. 11.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}