{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/her-er-datoen-for-naeste-alma-aabning-denne-gang-i-koebenhavn",
        "title": "Her er datoen for næste Alma-åbning – denne gang i København",
        "content": "Forrige torsdag åbnede Alma, Irmas åndelige afløser, dørenefor sin første butik, der ligger på Frederiksberg. Det var en dundrende succes, med flere end 10.000 kunder i løbet af de første fire dage – hvorfor nogle af hylderne også var lidt tomme mod slutningen af ugen, skrev direktør Alfred Josefsen i en pressemeddelelse. Og nu arbejder Alma hårdt på at åbne den anden butik, der skal ligge på Store Kongensgade 100, skriver Alfred Josefsen på Facebook i gruppen »Befri Irma.« »Alma har oplevet en helt usædvanlig flot og fantastisk opbakning fra 1.000 vis af glade kunder i den første åbningsuge. Af hjertet tak,« skriver Josefsen og fortsætter: »Eksistensen af – og entusiasmen bag – Bevar Irma gruppen og senere Befri Irma gruppen har haft væsentlig betydning for at jeg og flere andre turde træffe beslutningen om at skabe Alma Madmarked. Så det jeg skriver her, er sådan set en dyb anerkendelse af, at stærke forbrugerholdninger rent faktisk har gjort en positiv forskel.« Ifølge opslaget åbner Alma i Store Kongensgade 8. maj. Stedet husede tidligere – ligesom lokalerne på Frederiksberg – en Spar. Søren Frank besøgte den første Alma på åbningsdagen, og han var – bortset fra fiskeafdelingen – rigtig godt tilfreds. Du kan læse hansreportage her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-datoen-for-naeste-alma-aabning-denne-gang-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908332/24925503-der-var-godt-pakket-i-almas-frste-butik-da-den.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 14.19",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}