{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-aarets-10-bedste-udenlandske-plader",
        "title": "Her er årets 10 bedste udenlandske plader",
        "content": "The Magnetic Fields: »50 Song Memoir«Fold sammenLæs mere 10. The Magnetic Fields: »50 Song Memoir«Sangskrivning som erindringskunst. The Magnetic Fields’ konceptuelle storværk »50 Song Memoir« er en kraftpræstation indeholdende hele 50 sange af litterært snit. Kolossen har karakter af en autobiografisk sangcyklus med én sang for hvert år i gruppens sangskriver og mastermind Stephin Merritts levede liv. Musikalsk er værket en tour de force udi alskens genrer og stilarter, som The Magnetic Fields manøvrerer ubesværet imellem. Lavbudgets-synthpop står side om side med blåøjede ukulelekvad og charmerende avantgardeskæverter. Tilsammen danner sangene et totalbillede af et sammensat, skabende menneske.hendrich Thundercat: »Drunk«Fold sammenLæs mere 9. Thundercat: »Drunk«Den amerikanske sanger og bassist Thundercat er ikke bare en ekvilibrist. Han er også en excentriker. Og eklektisk som ind i helvede. Og på hans tredje album, »Drunk«, mødtes de tre e’er i et berusende blandingsforhold. Her indgik hans soulede vokal og vilde spil på bassen i et større rundtosset hele fuld af pludselige, gakkede og dybfølte indfald. Hvornår har du sidst hørt kosmisk jazz og funky neo-soul krydse klinger med retro-klingende jingle-musik og virus-inficerede trommemaskiner? Mit gæt: Aldrig. Musikken er fattig på sande originaler. Thundercat er én af dem, og det bør han hyldes for. Således gjort.gaunt  SZA: »Ctrl«Fold sammenLæs mere 8. SZA: »Ctrl«Selv om vi ikke nåede at anmelde »Ctrl« midt i festivalsæsonen, ville det ikke gå at udelade r&b-fornyeren SZA fra listen. Amerikanske Solána Rowes debutalbum var en bramfri, indtagende sårbarhedserklæring fra en kvinde, der har fået nok af mænd og så alligevel slet ikke. SZA sang om at være elskerinden, der døjer med lavt selvværd og slår sig til tåls med delepik i løbet af »The Weekend«. Når hun da ikke var dybt forelsket i en anden eller i færd med at hævnknalde ekskærestens homie. SZA begik et facetteret album med skrabede guitarakkorder, dunblød vibrafon, hip-hop beats og en varm lydside, der kunne smelte råkolde hjerter.smith LCD Soundsystem »American Dream«Fold sammenLæs mere 7. LCD Soundsystem »American Dream«Årets comeback! På papiret så det suspekt ud, at frontmand James Murphy valgte at gendanne det hippe newyorkerslæng kun fem år efter, at LCD Soundsystem havde sagt farvel og tak med en stort anlagt afskedskoncert i Madison Square Garden. Manglede der mon penge på kontoen? Nej. For straks »American Dream« røg på afspilleren stod det klart, at bandets genkomst ikke var drevet af ussel mammon, men af kunstnerisk nødvendighed. Comebackskiven, hvor Murphy og kompagni lød modnede og mørkere, stod fuldt mål med fordums bedrifter og mindede om hvor uimodståelig og smittende gruppens vibrerende genrecocktail stadig er.hendrich St. Vincent: »Masseducation«Fold sammenLæs mere 6. St. Vincent: »Masseducation«Den amerikanske særling og guitarvirtuos St. Vincent overraskede med »Masseducation«, der måske er det tætteste hun er kommet på et popalbum. Men det blev selvfølgelig et popalbum på Annie Clarks præmisser. Hendes kendte signaturer – de næsten matematisk præcise guitarlinjer, trippende rytmer og krøllede tekster – var der stadig, men nye sider af St. Vincents kæmpetalent fik også spilletid. Begæret lyste ud af det freaky rockede titelnummer og »Savior«, der begge ville have gjort Prince stolt. På de rørende klaverballader »New York« og »Happy Birthday, Johnny« kom vi ind bag St. Vincents alter-ego til mennesket, der svigter og famler videre.smith  Lorde: »Melodrama«Fold sammenLæs mere 5. Lorde: »Melodrama«Med sit andet album tog newzealandske Lorde et tigerspring mod en sofistikeret pop-lyd, hvad enten det var på brusende, stadium-klare synth-pop-baskere eller intime klaverballader. 20-årige Ella Yelich-O’Connor var vokset med opgaven, og debutens fiksering på teenage-outsider følelser veg for mere nuancerede tekster om skuffelser, skyld og sorg. Et album, der aftegnede ungdommens følelsesmæssige op- og nedture over blot 11 numre. »In my head, I do everything right«, sang Lorde bævrende så man kunne føle svælget i mellem intention og realitet. Men med »Melodrama« gjorde hun noget helt elegant og rigtigt.smith Drake: »More Life«Fold sammenLæs mere 4. Drake: »More Life«Den canadiske sanger og rapper Drake valgte med vanlig tæft for tidens zeitgeist at kalde »More Life« for en playliste fremfor et album. Og udgivelsen afspejlede da i den grad også streamingtjenesternes eklektisk zappende lytteoplevelse. Med stort musikalsk overskud sendte han lytteren på en smukt kurateret rejse mellem beats, lyde og flows fra så forskellige steder som Toronto, Atlanta, London, Johannesburg, Lagos og Kingston. »More Life« var lyden af en trendsættende superstjerne, der foldede det musikalske verdenskort efter forgodtbefindende, stak snablen i den lokale flora og lod nektaren krydse i nye blomstrende formationer.gaunt Alex Cameron: »Forced Witness«Fold sammenLæs mere 3. Alex Cameron: »Forced Witness«Årets store positive overraskelse. Den australske sanger Alex Cameron dyrkede på sit andet album »Forced Witness« lyden af 1980ernes mest blankpolerede radiorock komplet med fløde-saxofon og corny keyboards. Men under de fængende sange bød Camerons tekster på en lige dele tragisk, skræmmende og morsom undersøgelse af den vrede, hvide tabermand, der har set sin agtelse falde i takt med at disruptive størrelser som ligestilling og nye teknologier har smadret den gamle verdensorden. I stedet for at pege fingre slørede Cameron på drilsk vis grænsen mellem sig selv og sine usympatiske karakterer ved at synge dem fra deres perspektiv.gaunt Mount Eerie: »A Crow Looked At Me«Fold sammenLæs mere 2. Mount Eerie: »A Crow Looked At Me«Døden er i centrum på enmandsprojektet Mount Eeries hjerteskærende sorgalbum »A Crow Looked At Me«. Her synger bagmanden Phil Elverum lo-fi-spartanske afskedssange til sin afdøde kone, som i fjor tabte kampen til kræften, og efterlod ham tilbage med parrets halvandet år gamle datter. På albummet gør Elverum sin personlige tragedie til et universelt spejlingspunkt. Pladen er ubarmhjertig i sin bramfri konfrontation med døden og tabet. Men samtidig er det en smuk meditation over kærligheden til en afdød elsket. En mesterlig granskning af det allermest smertefulde her i livet.hendrich Kendrick Lamar: »DAMN.«Fold sammenLæs mere 1. Kendrick Lamar: »DAMN.«Compton-rapperen Kendrick Lamar viste med sit tredje album endnu engang, at han er i en klasse for sig på tidens musikscene. Som rapper, lyriker og musikalsk iscenesætter arbejder han ganske enkelt på et niveau og en skala, som ingen andre kommer i nærheden af lige nu. I forhold til den jazz- og funk-flydende forgænger »To Pimp A Butterfly« var »DAMN.« mere chillet og musikalsk tilgængeligt. Men på tekstsiden dykkede Kendrick endnu længere ned i de religiøse og eksistentielle tematikker, der blev belyst gennem prismer som familie, skæbne, begær, frygt, stolthed, ydmyghed, kærlighed og stolthed. Resultatet var stort, komplekst og forbandet catchy.gaunt  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-aarets-10-bedste-udenlandske-plader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1018120/19376706-kultur.jpg",
            "publication_time": "Lørdag d. 09. december 2017, kl. 06.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}