{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/her-er-bjoernebanden-bag-nyt-lavprisselskab-der-skal-flyve-billigt",
        "title": "Her er Bjørnebanden bag nyt lavprisselskab, der skal flyve billigt over Atlanten",
        "content": "To ting har tilsyneladende altid fascineret Bjørn Tore Larsen: Lyden af flyvemaskiner og det store åbne hav. Man kunne også tilføje en tredje ting: Tanken om at gøre en god forretning. Hvor end den er. Så det havde sin egen logik, da den 53-årige nordmand i marts meldte ud, at han går på vingerne med et nyt transatlantisk flyselskab og vil forsøge, hvad andre har fundet umuligt: At skabe en god forretning på langfartsruter til lavpris. Midt i en coronatid er Norse Atlantic Airways en stor satsning på, at lysten til at rejse kommer igen som en boomerang, når vaccinerne er rullet ud og restriktionerne lettet. Ifølge delidt mere detaljerede planer, der i sidste uge blev lagt frem, bliver det senest næste sommer, at skandinaver kan hoppe på de nye ruter over Atlanten. Det følger mottoet om ikke at spilde en god krise. »Når ting ser vældig mørkt ud, kan det være vældig smart at gå ind og lave 'business',« sagde Bjørn Tore Larsen i juli tilDagens Næringsliv. Norse har netop præsenteret et firmalogo inspireret af vikingernes langskibe.  We are very excited to finally share our livery! Check out our rebranded website for more photos of our “longships”:https://t.co/SeXs9l6IpPpic.twitter.com/xsmqUtUj99 Dermed har nordmanden gjort det, han gør bedst: Spottet et hul i markedet. En niche. Og måske den rigtige timing. Chancen viste sig, da lavprisselskabet Norwegian droppede hele sin satsning på lange ruter i forbindelse med en omstrukturering for atredde sig ud af en truende konkurs. For luftfarten har krisen lige nu betydet, at der er markant billigere fly og ledige besætninger at gøre godt med. Norse overtager ikke bare Norwegians lange ruter, men også flere af de Dreamliner-fly, som lavprisselskabet var ved at knække halsen på. Bjørn Tore Larsen har prøvet at sælge alt fra brusekabiner til kunst – til tider med det, han i et størreinterview med Dagens Næringslivi marts kaldte »optimisme, som viste sig at være komplet ubegrundet«. Det var også her, han fortalte om kærligheden til flyvemaskiner og det åbne hav. Han voksede op nær en flyveplads – med en far, der var sømand og siden rederiansat. Som 16-årig stak Bjørn Tore Larsen selv til søs og arbejdede et års tid i maskinrummet på fragtskibe på tværs af Atlanten. Så tog han hjem for at gå i gymnasiet, men kedede sig og droppede ud igen. Drømmen var klar: Han ville være forretningsmand. Efter brusekabinerne og kunsten blev det til sidst sø- og luftfart, han skabte sine forretninger på. Han spottede en niche for flybilletter til skibspersonale og slog sig også på skibsforvaltning og besætningsledelse i OSM Maritime Group, der blev grundlagt i 1989. Han er stadig kontrollerende aktionær. I 2013 udvidede han med besætningsledelse til luftfarten og pilotuddannelse. Selv har hancertifikat til flere typer fly, helt op til jumbojet. Her er det, at en vis Bjørn Kjos kommer ind i billedet. Denmarkante norske forretningsmander grundlæggeren af Norwegian, som var første og største kunde i OSM Aviation – lige indtil den første nedlukning i marts 2020 tvang Norwegian til at stoppe samarbejdet. Dermed forsvandt 90 procent af indtægterne i OSM Aviation. Norwegian var også medejer af OSM Aviation, men måtte sælge ud. Bjørn Kjos, der stiftede Norwegian Air, spiller også en rolle i det nye Norse Atlantic. Han og Bjørn Tore Larsen har været forretningsmakkere i flere år.Fold sammenLæs mereFoto: Heiko Junge/AFP/Ritzau Scanpix. Men det har tydeligvis ikke skabt ondt blod mellem de to nordmænd. Bjørn Tore Larsen er hovedaktionær og styrmand i Norse Atlantic, men Bjørn Kjos er med som rådgiver og medaktionær. Det samme gælder Kjos’ medstifter fra Norwegian, Bjørn Kise, der sidder i bestyrelsen og også har Norse-aktier. Men mens Bjørn Kjos i foråretluftede en drøm om at gensamle det »gamle« Norwegian– ved på sigt at fusionere Norse og Norwegian – ser Bjørn Tore Larsen anderledes på sagen. Norse skal holde sig til sin niche. »Det er vigtigt at være bedst til noget frem for at prøve at være bedst til mange ting,« udtalte Bjørn Tore Larsen i april tilDagens Næringsliv. »De bedste klarer altid at tjene penge.« FAKTABlå bog: Hvem er Bjørn Tore Larsen?Alder: 53 årUddannelse: IngenNuværende job: Hovedaktionær og administrerende direktør i Norse Atlantic Airways, stiftet marts 2021. Siden 1989 grundlægger af SOM Maritime Group og koncernchef frem til 2019. Koncernen omfatter også SOM Aviation, etableret 2013.Privat: Fraskilt, bor sammen med Ellen, fire sammenbragte børn.FOLD UD Alder: 53 årUddannelse: IngenNuværende job: Hovedaktionær og administrerende direktør i Norse Atlantic Airways, stiftet marts 2021. Siden 1989 grundlægger af SOM Maritime Group og koncernchef frem til 2019. Koncernen omfatter også SOM Aviation, etableret 2013.Privat: Fraskilt, bor sammen med Ellen, fire sammenbragte børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-bjoernebanden-bag-nyt-lavprisselskab-der-skal-flyve-billigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1453598/23830351-bmr.jpg",
            "publication_time": "Mandag d. 16. august 2021, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}