{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/her-er-supermarkedernes-hemmelige-salgstricks",
        "title": "Her er supermarkedernes hemmelige salgstricks",
        "content": "Du har sikkert prøvet at stå i supermarkedet og instinktivt have lyst til at gribe ud efter en yoghurt eller en flaske vin, fordi emballagen ser indbydende ud. Dagligvareproducenter forsøger sig hele tiden med nye markedsføringskneb, der skal overbevise dig om at lægge en bestemt vare i indkøbskurven, og det er særligt billeder og ord på emballagen, der skal lokke dig til at købe et bestemt produkt. Hvis en mælkekarton for eksempel har et billede af en glad ko på en græsmark på emballagen, skal billedet fortælle dig en historie om produktet, der skal give dig lyst til at købe det, forklarer Marcus Schmidt, der er lektor og forsker i forbrugeradfærd ved Copenhagen Business School. - Når mælkeemballagen viser en glad ko, tænker man, at mælken kommer fra en lille idyllisk landbrugsfarm, siger han. Og den historie er vigtig for købelysten. Vi er nemlig mere tilbøjelige til at købe en landkylling fra en bestemt gård end en almindelig kylling uden historie, fortæller psykolog med speciale i forbrugeradfærd Thomas Koester. - Som forbrugere bruger vi historien om produktet til at signalere over for os selv og omverdenen, hvilke værdier vi har, siger han. Når man betaler en 10'er ekstra for et Fairtrade-produkt, er det altså i høj grad for at vise ens omgangskreds, at man har økonomisk overskud og interesserer sig for bøndernes ve og vel, mener Thomas Koester.  Men det er ikke nødvendigvis en god idé at træffe sit valg i supermarkedet på baggrund af ord, lækre farver eller et kønt billede på emballagen. - Mange af de værdiladede mærkater er fup og svindel, og du har som forbruger ikke mange chancer for at gennemskue, hvornår det er fup, siger Marcus Schmidt. - Mange tror for eksempel, at de får et sundere produkt ved at købe økologisk end ved at købe konventionelt, men det har videnskaben meget svært ved at bevise. Der skal man være opmærksom på, at det er noget andet, man betaler for som miljøhensyn eller dyrevelfærd, siger Marcus Schmidt. Hvis man ikke kan overskue at tage stilling til, om mærkater og emballage er tro mod virkeligheden, foreslår han, at man starter med at undersøge et par enkelte produkter og tage stilling til dem. Thomas Koester anbefaler også, at man gør sin research, og at man som forbrugere hjælper hinanden til at gennemskue salgstricks. - Forbrugere i dag har nemt ved at dele information med hinanden på nettet, hvis de oplever kritisable forhold. Så man kan selv opsøge dybere viden om det, man tror, er et godt køb, siger han.  - Undersøg mere end blot emballagen, før du stoler på ord som 'bæredygtig', 'carbon footprint', 'CSR', 'naturligt', 'lokalt' eller 'uden tilsætningsstoffer'. - Gå online og find andre forbrugeres omtale af produktet. Har de opdaget noget, du ikke har? - Spørg dig selv, om du køber historien om produktet eller bare produktet - er du villig til at betale mere for den gode historie? Kilde: Thomas Koester  /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-er-supermarkedernes-hemmelige-salgstricks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148241/13621230-forbrug-indkb---10_20160603.jpeg",
            "publication_time": "Fredag d. 10. juni 2016, kl. 16.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}