{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/her-er-et-forsoeg-paa-at-faa-os-til-at-aabne-oejnene-for-de-farer-der",
        "title": "Her er et forsøg på at få os til at åbne øjnene for de farer, der lurer i Europas baghave",
        "content": "Er der en forfatter på den danske krimi- og spændingslitteraturscene, der skiller sig ud, og som – udtrykt med en fortærsket kliché – forstår at genopfinde sig selv, er detSusanne Staun. Hun har mere humor og et bedre sprog end de fleste, hun har en krøllet hjerne og et kreativt, men yderst kompetent tag på krimigenrens sædvanlige kendetegn. Og så tør hun spidde dvaske vaneforestillinger og sparke til ukritiske rygmarvsreaktioner og invitere sine læsere til at se en sag fra mere end én vinkel. I spændingsromanen »Forræderne i Litauen« både bryder hun med og benytter sig af det hele. Resultatet er en næsten plotløs, velresearchet, virkelighedsnær gyser, der sitrer, som verden gør lige nu. Og som – lige som verden – er uden genrefiktionens forløsning oven på mord, mystik og andre mærkeligheder. Og (næsten) uden Stauns sædvanlige humor. Det er modigt gjort, og der skal nok være dem, der vil udtrykke deres skuffelse. Men denne delvistle Carré-lignende spionroman er mere uhyggelig end de fleste af sin slags. Netop fordi den holder sig så tæt på fakta, og fordi det er så skræmmende, at vi (ifølge bogens indirekte påstand) helst lukker øjnene for det. De baltiske lande har længe følt sig truet af deres store nabo og forgæves forsøgt at råbe omverden op. DaRusland i februar 2022 invaderede Ukraine, blev frygten konkretiseret. Intet andet sted vajer så mange ukrainske flag som i Litauen. I september samme år planlægger en gruppe russisksindede minoriteter iLitauenet oprør for at løsrive en del af landet i en selvstændig Folkerepublik styret fraMoskva. Den litauiske sikkerhedstjeneste har fået nys om det, men er stærkt underbemandet, og de tilbageværende agenter forsvinder én efter én. Nogle dukker aldrig op igen, andre findes myrdet, eller de forsøges myrdet. Sidstnævnte gælder senioragenten Thomas Minkus, der først for nylig er kommet tilbage på job efter at have været væk i flere måneder og lagt i kunstig koma som følge af et giftangreb. Om dette er enden på »Forræderne ...«, ved vi ikke. De mange uafsluttede konflikter kalder på en fortsættelse, men romanens styrke er netop, at den ligger så tæt op ad virkeligheden, som den gør. Og i den virkelige verden er der sjældent en fuldendt forløsning og aldrig en endelig slutning.Fold sammenLæs mereFoto: Gyldendal.. Politiet mistænker hans forsvundne hustru Ana for at stå bag. Men Minkus er overbevist om, at også hun er offer for russisk indgriben. Sideløbende med sit arbejde forsøger han at finde hende. Han er stadig påvirket af giften i kroppen, glemmer ting, bliver hurtigt træt og orker ikke det samme som før, og savnet efter Ana fylder mere og mere i hans bevidsthed. I mangel på egne agenter har man måttet hidkalde en ung FBI-agent, Adam Bosko, som skulle have været med til at infiltrere oprørerne. Desværre kommer han for sent, da uroen allerede er ved at bryde ud i lys lue. Og han bliver i stedet sat til at bistå Minkus i at tage rundt til oprørets brændpunkter for at få en føling med udviklingen. Turen skal officielt fremstå som en turistrejse for en far og hans amerikanske søn, og Staun får behændigt inkorporeret Litauens historie gennem turen. Der krydsklippes mellem dem og hovedkontoret i Vilnius, hvor man kører på hælene og derfor ikke i tide opdager, at der er et giftangreb under opsejling i parlamentet. Med lidt god vilje kan man kalde »Forræderne i Litauen« en essayistisk spionthriller. Susanne Staun vil have os til at åbne øjnene for de farer, der lurer i Europas baghave. Den russiske hær med Putin som øverstbefalende er bogens hovedskurk. Men EU og europæiske politikere får også én over sinkadusen, og så er Staun heller ikke bleg for at pege på den nationalisme, som opstår i et land, der er presset udefra og føler sig overladt til sig selv. »Må alle EU's trækkerdrenge sylte deres pikke i plutonium og æde dem,« som det på et tidspunkt udtrykkes. Og så er vi tilbage ved Stauns bramfrie sprog og skæve humor, hvor hun også lystigt leger med og bruger litauiske ord, vendinger og endelser, så som »min bare røvius«. Om dette er enden på »Forræderne …«, ved vi ikke. De mange uafsluttede konflikter kalder på en fortsættelse, men romanens styrke er netop, at den ligger så tæt op ad virkeligheden. Og i den virkelige verden er der sjældent en fuldendt forløsning og aldrig en endelig slutning. »Forræderne i Litauen« Forfatter: Susanne Staun.Sider: 320.Pris: 250 kroner.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/her-er-et-forsoeg-paa-at-faa-os-til-at-aabne-oejnene-for-de-farer-der",
            "image_url": null,
            "publication_time": "Fredag d. 24. november 2023, kl. 18.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}