{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-vinderen-af-verdens-foerste-koensneutrale-filmpris",
        "title": "Her er vinderen af verdens første kønsneutrale filmpris",
        "content": "Årets MTV Movie & TV Awards løb af stablen søndag aften i Los Angeles, og prisuddelingen var historisk. IfølgeThe Telegraphvar det første gang nogensinde, at der ikke blev skelnet mellem kvindelige og mandelige skuespillere. I kategorien bedste skuespiller i en film var både mandlige og kvindelige skuespillere således nomineret side om side med hinanden. Vinderen blev »Harry Potter«--skuespillerinden Emma Watson, der modtog det gyldne popcornbæger for sin hovedrolle i Disney-filmatiseringen af »Skønheden og udyret«.  Watson dystede om trofæet mod de mandlige skuespillere Daniel Kaluuya, James McAvoy og Hugh Jackman samt de kvindelige skuespillerinder Hailee Steinfeld og Taraji P. Henson. Den 27-årige feministiske skuespillerinde roste MTV's nyskabende kategori, der ikke sondrer mellem, hvorvidt man har bryster eller ej. »For mig indikerer det, at skuespil handler om evnen til at sætte sig selv i en andens sko. Og det behøver ikke at være adskilt i to forskellige kategorier,« sagde skuespillerinden blandt andet ifølge The Telegraph »Empati og evnen til at bruge din fantasi bør ikke have nogen begrænsninger. Jeg er stolt over at være en del af en film, der hylder mangfoldighed, inklusion og glæde,« lød det videre fra Watson.  »Skønheden og udyret« fik også prisen som årets film under uddelingen. Foruden sit hverv som skuespillerinde har Emma Watson en bachelor i engelsk litteratur og er også FN-ambassadør. Se alle vinderne her:http://www.mtv.com/news/3009781/2017-mtv-movie-tv-awards-winners-list/ »« /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-vinderen-af-verdens-foerste-koensneutrale-filmpris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/59694/17185712-2017-mtv-movie---2017050807122.jpeg",
            "publication_time": "Mandag d. 08. maj 2017, kl. 08.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}