{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/her-skar-sparekniven-dybest",
        "title": "Her skar sparekniven dybest",
        "content": "Mange ville nok ønske, at begrebet \"krise\" var noget, man talte om i datid. Det blev dog ikke tilfældet i 2012, hvilket en stribe store danske fyringsrunder da også vidner om. Berlingske Research har bladret i arkiverne og fundet nogle af de største danske fyringsrunder i årets løb. Fællesnævneren er, at årsagerne til virksomhedernes kvaler for en stor del skal findes i den økonomiske afmatning, der præger meget af den vestlige verden. Den manglende forbrugslyst lægger stadig en dæmper på ordremængden, og det gør ondt på virksomhederne. Den danske virksomhed, der har måttet tage den største mavepuster i 2012, er alt andet lige Vestas. Vindmølleproducentens aggressive oprustning inden krisen – i kombination med høje omkostninger og et internationalt ordrefald – har i dag sendt Vestas på en hestekur, der giver genlyd verden over. Vestas i modvind Balladen begyndte allerede i begyndelsen af året. I januar meldte Vestas ud, at virksomhedens ledelse ville afskedige 2.335 medarbejdere globalt, hvoraf de 1.300 skulle findes i Danmark. Som året gik, måtte Ditlev Engel & Co. indse, at det langt fra var nok, og i august meddelte Vestas-ledelsen, at endnu 1.400 ville blive fyret – deraf halvdelen i Danmark. Som om det ikke var nok, slog Vestas-toppen endnu et slag med halen i november. Denne gang måtte medarbejderne i verdens største vindmølleproducent notere sig, at de har udsigt til at sige farvel til endnu 3.000 medarbejdere globalt set inden udgangen af 2013.Med Vestas’ fyringsrunder in mente blegner de øvrige massefyringer i Danmark i 2012. Det er dog ikke ensbetydende med, at det gør oplevelsen mere spiselig for den enkelte medarbejder, der må gå duknakket hjem med en fyreseddel i hånden.På trods af at det var Vestas, der trak de største overskrifter i 2012, når det kommer til fyringsrunder, var der også mange andre steder, hvor ledelserne måtte trække i håndbremsen for at få omkostningerne ned.Stortrimning af SASEt af årets helt store fokuspunkter blev det fællesskandinaviske flyselskab SAS. I november stod det klart, at der måtte gennemgribende ændringer til, hvis det underskudsgivende selskab skulle have nogen som helst chance for at sende fly på vingerne i fremtiden. SAS’ bankforbindelser krævede simpelthen en omsiggribende trimning af selskabet, hvis de skulle fortsætte med at yde de livsnødvendige lånegarantier.I november indgik SAS-ledelsen nye overenskomster med de største medarbejdergrupper, der i markant grad forringede deres arbejds- og lønvilkår. 3.000 medarbejdere i datterselskabet Ground Handling fik udsigt til at blive solgt fra, og i administrationen fik de ansatte at vide, at de ville blive 800 kolleger fattigere i den kommende tid. Nedskæringerne skulle bl.a. gøres mulige ved at flytte det meste af administrationen fra København og Oslo til Stockholm.Et andet af de kendte virksomhedsnavne, der måtte skære ned, var A.P. Møller - Mærsk. I juni offentliggjorde rederikoncernen en spareplan, der sendte 400 medarbejdere ud i kulden – heraf de 250 i Danmark. Derudover fortalte DONG Energy i årets løb, at det ville fyre mellem 500 og 600, mens slagteriet Danish Crown meddelte, at det ville sige farvel til 500.Af andre bemærkelsesværdige fyringsrunder var der dem i CSC, Arla og Coop. De måtte i årets løb sige farvel til henholdsvis 450, 250 og 200 medarbejdere.Smæk til finanssektorenEn andet sted, hvor krisestemning tvang ledelsen til at svinge den store sparekniv i årets løb, var i finansverdenen. På trods af at Danmarks største bank – Danske Bank – kunne levere sorte tal på bundlinjen, så ledelsen sig nødsaget til at massefyre.Danske Bank blev hårdt ramt af finanskrisen – blandt andet på grund af storbankens irske eventyr, der blev sat i søen få år før den finansielle nedsmeltning i 2008. I forbindelse med kvartalsregnskabet i slutningen af oktober meldte banken ud, at man igen vil reducere medarbejderstaben. Denne gang 2.000 stillinger i perioden fra 2013 til 2015.På trods af den danske finansverdens kvaler er det ikke kun herhjemme, at finanssektoren er blevet ramt. I USA, hvor finanssektoren er i fuld gang med at lægge krisen bag sig, blev der i årets løb også fyret i stor stil. Det kunne ikke andet end at vække opsigt, da Bank Of America i september offentliggjorde, at 16.000 skulle fyres – ikke mindst fordi det kom, mens storbanken var midt i at gennemføre den 30.000 personer store fyringsrunde, den iværksatte i september 2011.I forhold til amerikanske fyringstal blegner de danske naturligvis. Det ændrer dog ikke ved, at der bag hver eneste afskedigelse gemmer sig en ansat, der har fået en meddelelse, som han næppe havde håbet på. Om 2013 bliver et bedre år, når det kommer til fyringer i det danske erhvervsliv, vil kun tiden – og udviklingen i den globale økonomi – vise.For Danmark er i dag et eksporttungt land, og det betyder, at det ikke kun er på Christiansborg i København, man svinger taktstokken. Lige så meget afhænger af beslutninger truffet i Berlin, Athen og Washington DC.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-skar-sparekniven-dybest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261220/5933139-vestas-prsenterer-stor-sparerunde-og-organisationsndring-to.jpg",
            "publication_time": "Mandag d. 24. december 2012, kl. 09.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}