{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/her-er-den-perfekte-roedvin-til-paaskelammet",
        "title": "Her er den perfekte rødvin til påskelammet",
        "content": "Selv om den klassiske danske påskefrokost er en fin ting, skal der lam på bordet, hvis det skal være rigtig påske. De fleste kan nok blive enige om, at der skal god rødvin til god lammesteg, spørgsmålet er bare hvilken?  Hvis man kigger på lammekødets gastronomiske egenskaber, er det kendetegnet ved to ting: For det første er det altid relativt fedt, og for det andet har kødet ofte en krydret urtet smag, som typisk stammer fra de urter, lammet forhåbentlig har gået udendørs og guffet i sig. Det animalske fedt fordrer en vin med et højt tannin (garvesyre) niveau, og den urtede smag skal matches med krydret aroma. Lam er generelt en af de kødtyper, som man krydrer mest – med hvidløg, persille og rosmarin eller hvis det skal være vildt, hele den indiske krydderihylde. Og sådan skal det også være med vinen, den kan faktisk ikke blive krydret nok.  Min personlige lammefavorit er således syrah fra det nordlige Rhône. Fordi det er et relativt køligt vindistrikt, opnår syrah her et distinkt krydret duft af især peber, røg og kød, som ikke sjældent vækker associationer i retning af god dansk spegepølse. Tanninniveauet er også højt, således at vinen skærer fint gennem lammefedtet. Det eneste problem er, at den nordlige del af rhône er ret lille, så vinen er ikke den nemmeste at finde, og den kan være ret dyr. Crozes-Hermitage og Saint-Joseph er de appellationer, som er lettest at finde – jeg har set, at Føtex/Dansk Supermarked har en version af sidstnævnte fra det hæderlige Cave de Tain kooperativ. Blandt de mindre vinhandlere erDomaine Brandisen af dem med mest nordrhône på hylderne.  Hvis det virkelig er en krydret påskelammer, i f.eks. mellemøstlig stil, man har gang i, kan syrah’en fra nordlige Rhône blive lovlig tør. I det tilfælde ville jeg så i stedet vælge en syrahbaseret vin fra det sydlige Rhône (dvs. f.eks. côtes-du-rhône, chateauneuf eller gigondas). Det kunne også være en sødmefuld, højoktan shiraz fra Australien, som virkelig kan klare det meste, også hvis man vælger at stege lammet på havegrillen.  En anden mulig vej at gå er spansk rødvin, som næsten altid er både krydret og tannisk. Ikke mindst har de sorte kødvine fra danskernes nye yndlingsdistrikt Ribera del Duero ekstremt meget tannin, som dog lægger sig blidt ned i sammenhæng med lammet. Der er en grund til, at man spiser lam mindst én gang om dagen, når man er på besøg i Ribera. Efter som vi i dag er det mest ribera-drikkende folk i verden efter Spanien målt per indbygger, skulle det være til at finde en flaske derude.  Endelig er der den tredje, royale udvej - som jeg selv ofte vælger, selv om jeg ikke kan siges at være royalist - nemlig Prins Henriks vin fra Chateau de Cayx i Cahors. Med sin let urtede duft af peber og røg, fungerer den sorte malbec-baserede vin nogenlunde som nordrhône sammen med lammet, og det vil sige godt!",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/her-er-den-perfekte-roedvin-til-paaskelammet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98474/16905796-pskevin.jpg",
            "publication_time": "Tirsdag d. 11. april 2017, kl. 07.00",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}