{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/her-er-verdens-dyreste-byer-at-bo-i-ny-by-paa-foerstepladsen",
        "title": "Her er verdens dyreste byer at bo i – ny by på førstepladsen",
        "content": "Skyhøje omkostninger ved at eje en bil, købe alkohol og handle hos købmanden har gjort schweiziske Zürich og Singapore til verdens dyreste byer at bo i. Dermed er New York i USA slået ned på tredjepladsen. Det fremgår af den årlige rapport »Worldwide Cost of Living« fra Economist Intelligence Unit. Rapporten kortlægger og sammenligner priser på flere end 400 varer og tjenester i 173 større byer i verden. Zürich har dermed tagetet ordentligt spring opad fra sjettepladsen i 2022 til nu at ligge helt i top sammen med Singapore. En del af årsagen til springet er, at schweizerfrancen er blevet langt stærkere, hvilket sammen med leveomkostningerne gør det betydeligt dyrere at bo netop her. Også en anden schweizisk storby, Genève i den fransktalende del, ligger højt og deler tredjepladsen med New York, mens Hongkong indtager femtepladsen. New York og Singapore deltes om førstepladsen i 2022. København deler ottendepladsenmed Tel Aviv i Israel, som nu er med på top-ti-listen. Economist Intelligence Unit gør opmærksom på, at tallene er indsamlet, før krigen mellem Hamas og Israel brød ud, hvilket kan have presset priserne yderligere opad. I 2022 lå København på en delt tiendeplads sammen med australske Sydney. Overordnet set er de globale priser på et år steget med 7,4 procent i lokale valutaer. Det er en smule mindre end sidste år, hvor priserne var gået i gennemsnit 8,1 procent op. Længere nede på listen står den russiske hovedstad Moskva og storbyen Sankt Petersborg for nogle af de største fald. Moskva er faldet 105 pladser til nummer 142, mens Sankt Petersborg er dykket 74 pladser til nummer 147. Her har den styrtdykkende russiske rubel haft en stor betydning oven på Ruslands invasion af Ukraine i februar 2022. Helt i bunden af listen ligger Syriens hovedstad, Damaskus. Venezuelas hovedstad, Caracas, er ikke med på listen. Her er priserne steget med 450 procent siden 2022. Tallene er indsamlet mellem 14. august og 11. september. De dyreste byer i verden (sammenlignet med sidste års »vinder«, der er sat til indeks 100) 1. Zürich (Schweiz): 104 1. Singapore (Singapore): 104 3. Genève (Schweiz): 100 3. New York (USA): 100 5. Hongkong (Kina): 98 6. Los Angeles (USA): 97 7. Paris (Frankrig): 91 8. Tel Aviv (Israel): 89 8. København (Danmark): 89 10. San Francisco (USA): 86 De mindst dyre byer i verden (sammenlignet med sidste års »vinder«, der er sat til indeks 100) 173. Damaskus (Syrien): 13 172. Teheran (Iran): 20 171. Tripoli (Libyen): 23 170. Karachi (Pakistan): 28 169. Tasjkent (Usbekistan): 31 168. Tunis (Tunesien) 32 167. Lusaka (Zambia): 33 166. Ahmedabad (Indien): 34 165. Lagos (Nigeria): 35 163. Buenos Aires (Argentina): 37 163. Chennai (Indien): 37",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-verdens-dyreste-byer-at-bo-i-ny-by-paa-foerstepladsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1741425/24584172-vejret-kan-vre-rigtigt-efterrsagtigt-i-ogs-schw.jpg",
            "publication_time": "Torsdag d. 30. november 2023, kl. 15.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}