{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/her-er-tre-bud-paa-vores-danskhed",
        "title": "Her er tre bud på vores danskhed",
        "content": "Hvorfor vender vi os ikke mod videnskaben og de meget omfangsrige kulturstudier af eksperter som f.eks. Geert Hofstede. Undersøgelser, der inkluderer hundredtusindvis af respondenter. Meget er kortlagt, og her kommer Danmark og dansk kultur i en international sammenligning ud som relativt ekstrem. Det ville f.eks. være åbenlyst at diskutere: 1.Vores anti-autoritære adfærd eller lave magtdistance. Et kulturtræk, der trækker tråde tilbage til Luther og hans opgør med katolicismens hierarki, autoriteter og fortolkninger. Dette har en snert af ligestilling, men udtrykker mere præcist, hvad det drejer sig om. Vi ønsker magtmæssig jævnbyrdighed, vi foragter opblæsthed – ja, her ligger kimen vel sagtens til janteloven.  Magtdistance er noget andet end den måde, ordet ligestilling bliver fortolket og anvendt i den offentlige debat, her tænkes først og fremmest på løn og køn. Og vi bør også være opmærksom på, at der i den jævnbyrdighed, vi efterstræber, ligger et gran af respektløshed, som andre kulturer kan have svært ved at håndtere. Her er ingen stærk mand, et forsigtigt/venligt politikorps og en diskussionskultur, hvor intet er helligt. 2.Vores feministiske platform. Vi og vore skandinaviske søstre og bløde brødre bor ifølge kulturstudier i de mest feminine samfund i verden, hvilket f.eks. kommer til udtryk i de familiære værdier som omsorg, livskvalitet og ligestilling, der er rodfæstet i den skandinaviske velfærdsmodel. Den skandinaviske model kommer ikke af ligestilling, men af de feminine værdier, vi bærer på. Når vi med det som udgangspunkt ser på den svenske og delvis danske debat om feminisme, må vi have selverkendelse nok til at forstå, at vi ved en yderligere feministisk drejning i allerede udpræget feministiske samfund, bevæger os mod det ekstreme, set i en international sammenligning.  Omvendt bør vi være stolte af, at kombinationen af vores anti-autoritære og feminine kultur har givet os et meget demokratisk samfund, hvor vi anvender de talenter, vi er givet (især på kvindesiden), bedre end andre lande. Kulturstudier viser således, at protestantiske lande klarer sig økonomisk bedre end andre lande. Der kunne meget vel være en sammenhæng, og igen er det nærliggende at tænke på Luther, hans lighedsideal og vores kulturelle rødder. 3.Vores lave strukturbehov eller høje ønske om indflydelse på egen situation. For at undgå usikkerhed og uorden efterspørger mange kulturer regler, strukturer og tryghed via orden. Her behøver vi ikke kun at se mod de muslimske lande med deres lovreligioner (som vi ofte kalder ekstreme). De latinske og germanske lande finder også tryghed i faste regler og strukturer. Vi danskere er ifølge Geert Hofstedes studier deres diametrale modsætning, hvilket måske kan forklare, hvorfor nogle kulturer kan synes, at vores demokrati er lidt kaotisk og rodet. Med ønsket om friheden til at manøvrere i egen tilværelse kommer en større risikovillighed os til gode. Vi trives som ingen andre nationer i det mere ustrukturerede, hvilket giver os plads til egne fortolkninger og friheden til i højere grad at agere uden snærende bånd.  At vælge noglefå kulturtræk, der beskriver os danskere, er uden tvivl svært. Ovenstående er tænkt som et indspark til debatten, og jeg vil gerne slå til lyd for at gøre diskussionen mere videnskabsbaseret.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/her-er-tre-bud-paa-vores-danskhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11663/14275882-06debfinnketler-111536jpg.jpeg",
            "publication_time": "Lørdag d. 06. august 2016, kl. 20.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}