{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/her-er-internettets-vindere-og-tabere",
        "title": "Her er internettets vindere og tabere",
        "content": "Hvis internettet var en racerbane, og dit klik med musen var brændstof, så var tdc.dk kørt fra sine danske konkurrenter. Efterfulgt af lokal-avisen.dk og en hale af vejr, nyheder, sport - og Paradise Hotel på TV3. Berlingske Business har gjort status på det danske kapløb om at vinde internetbrugernes gunst i en analyse udarbejdet på baggrund af tal fra Foreningen af Danske Interaktive Medier (FDIM), der månedligt opgør besøgstallene for de største danske hjemmesider. Her kan man se, hvem der foreløbig er stukket af i 2010, og hvem der sakker bagud: Tdc.dk har indtaget førerpositionen med cirka 200.000 ekstra månedlige besøgende fra januar og frem til nu, mens biografbooking-hjemmesiden kino.dk halter efter i bunden. I løbet af 2010 har de mistet godt 150.000 månedlige brugere - det svarer til cirka hver tredje af deres filmlystne netbrugere. Udvikling giver fremstød Top- og bundplaceringerne skyldes dels sæsonen. Når solen skinner, køber danskerne knap så mange biografbilletter. Men det er også en indikator på, hvem der går forrest i udviklingen af deres sites, mener IT-analytikere. »Det er udsving, som er baseret på, hvem der er aktiv, hvem laver fremstød, hvem relancerer siden, og hvad der er af indhold i den pågældende periode,« siger Tim Frank Andersen, direktør i online branding-selskabet Brandzation og IT-ekspert, der i mange år arbejdede med at udvikle internetstrategier for koncerner som Novo Nordisk, Kellogg's og Nike. Senioranalytiker i FDIM Thomas Jacobsen støtter op om den forklaring. »Det skyldes en aktiv indsats fra sitene selv. Det er ikke noget med, at brugerne lige pludselig opdager sitet, men man har lavet et nyt lokalavisen.dk, et nyt tdc.dk, et nyt jubii.dk. Det, sitene leverer af nyt indhold og slår på tromme for, fastholder og tiltrækker brugerne,« siger han. Udfordringen udefra Udover kino.dk vrimler det med store portaler i bunden af brugernes hitliste: Auktionssitet qxl.dk, pristjek-siden kelkoo.dk, finansportalen euroinvestor.dk samt net-telefonbøger som eniro.dk og degulesider.dk. Forklaringen ifølge Tim Frank Andersen skal findes uden for landets grænser: »Jeg vil gætte på, at når de store danske portaler går tilbage, så sker det på grund af den udenlandske trafik,« fortæller han. Listen over danskernes favoritsites - danske og udenlandske i alt - viser f.eks., hvordan Google, Facebook og YouTube har flere brugere end topscoreren på den danske liste, windowslive.dk. Derudover bliver netfolket hængende længere tid på de tre topsites i forhold til de danske. Og netop her ligger udfordringen over alle udfordringer for de danske hjemmesider. Bt.dk skal ikke slås med ekstrabladet.dk. Degulesider.dk skal ikke slås med krak.dk. Slaget om brugernes tid står mod internationale hurtigløbere, hvilket underbygges af et kig i statistikkerne: I februar 2008 sad de udenlandske hjemmesider på 35 pct. af internettrafikken. I dag er det tal oppe på 60 pct. »Det er enormt vigtigt at vide, hvem der er de reelle konkurrenter? Hvem tager reelt terræn? TV 2 skal ikke sidde og kigge på DR og sige, hey, vi skal holde øje med, hvad DR gør - for i mellemtiden kommer de store udenlandske og pisker forbi med 200 km/t.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/her-er-internettets-vindere-og-tabere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/215112/2896121-internet.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 05.01",
            "author": "Nikolaj Rytgaard",
            "related_links": [],
            "attachments": []
        }
    }
}