{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-de-12-steder-som-the-new-york-times-anbefaler-til-turister-i",
        "title": "Her er de 12 steder, som The New York Times anbefaler til turister i København",
        "content": "Når udenlandske medier skriver om Danmark, er det lidt, som da man som barn skulle med sine forældre til skole-hjem-samtale. Man var måske i forsvarsposition, og man var i hvert fald spændt på, hvilke ting der blev nævnt, og hvordan ens bestræbelser blev bedømt. Nogle gange var det også ting, man ikke selv var stolt af, der pludselig fik uventet ros. I dette tilfælde ser det ud til, at det er gået godt.The New York Timesbragte torsdag en artikel med 12 seværdigheder i København, som avisen anbefaler sine læsere at se, hvis man skulle tilbringe en weekend i den danske hovedstad. »I årtier er København blevet rost for sit design, sin mad, sin dedikation til bæredygtighed, ja selv beboernes generelle velbehag. Men i år er arkitekturen i fokus, efter UNESCO har udnævnt byen til verdensarkitekturhovedstad i 2023,« skriver avisen til sine millioner af abonnenter. Af de 12 seværdigheder har avisen valgt fire, som den synes er de vigtigste – ud over den mere generelle anbefaling om at se byen fra en cykel. Dansk Arkitektur Center (DAC),som ligger iBlox, der har været nævnt som mulig kandidat til at være Københavns grimmeste bygning, er den første såkaldte nøgleseværdighed. Avisen skriver, at man bør se udstillingen »So Danish!«, som Berlingskeogså gav fem stjerner. På vejen til DAC skriver avisen, at man bør se områdets tidligere industrielle havn, som nu er et »åbent og indbydende« offentligt rum. Dernæst anbefaler avisenFolkehuset Absalon, som ligger i en nedlagt kirke på Vesterbro. Folkehuset Absalonblev stiftet af Flying Tiger-stifteren, Lennart Lajboschitz, og The New York Times roser ideen til skyerne. »På en træklædt boulevard i Vesterbro-kvarteret er Folkehuset Absalon et indbydende fælleshus i en tidligere murstenskirke, hvor kvarteret samles til morgenyoga, keramik og danseundervisning, ugentlig bingo og daglige fællesmiddage,« skriver avisen, som dog anbefaler at komme efter mørkets frembrud og danse til stedets mange temafester. Dernæst anbefaler avisen, at man serCisternernei Søndermarken, der som bekendt er et tidligere vandreservoir. »Træd forsigtigt på gangbroerne over vandet, som snor sig forbi drømmelignende, evigt skiftende regnbuer og oplyste stalaktitter,« skriver avisen. Køen foran Juno The Bakery er notorisk lang – her fotograferet under første coronanedlukning.Fold sammenLæs mereFoto: Niels Christian Vilmann. Den sidste af avisens fire nøgleseværdigheder er – selvfølgelig, fristes man til at skrive – byens mange gourmetbagerier. Avisen nævner flere muligheder, blandt andre Lille Bakery og Hart, men ender med at anbefaleJuno the Bakery,og især bageriets kardemommesnurrer og surdejsboller med ost. De resterende anbefalinger er:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-de-12-steder-som-the-new-york-times-anbefaler-til-turister-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1698064/24483080-.jpg",
            "publication_time": "Lørdag d. 22. juli 2023, kl. 08.36",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}