{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/her-er-nokias-nye-megamobiler-og-tavle-pc",
        "title": "Her er Nokias nye megamobiler og tavle-PC",
        "content": "Nokia har til formiddag afholdt pressemøde i Abu Dhabi, hvor de præsenterede hele seks nye enheder. Heriblandt to kæmpe-telefoner, såkaldte phablets, en tavle-PC og tre billigere telefoner. Den nye kæmpetelefon, der går under navnet Lumia 1520, måler seks tommer. Og det er ifølge Nokias direktør, Stephen Elop »den klareste og skarpeste skærm nogensinde« fra Nokia. Skærmen er nu i fuld HD, og selve telefonen har samme designsprog som tidligere Lumia telefoner med klare farver og hård plast.  Kameraet i telefonen byder på 20 megapixel og har optisk billedstabilisering. Nokia præsenterede også en ny udgave af kamerasoftwaren, der har fået et mindre ansigtsløft. Det er nu lettere at skifte mellem kamera, video og mulighed for at tage en sekvens af billeder. Det er stadig muligt at lave manuelle indstillinger som fokus, ISO og hvidbalance. I den nye 1520 er der ikke mindre end fire mikrofoner. De bruges blandt andet ved videooptagelse. Nokia visteen videodemonstration, hvor en saxofonspiller går ud af billedet, bag om kameraet og ind fra den anden side. De mange mikrofoner gør, at lyden følger med i headsettet, nærmest som en slags surround sound i lommeformat. Man føler, at saxofonspilleren går rundt om en. Derudover præsenterede Nokia også, at Instagram og Vine endelig finder vej til Windows Phone-platformen.  Selve indmaden i den nye 1520 er Qualcomms processor Snapdragon Pro 800. Det betyder, ifølge Nokia, at telefonen kan køre eksempelvis tunge 3D-spil. Også udendørs, da skærmen skulle være den bedste på markedet i sollys. Telefonen bliver lanceret i Hongkong, Singapore og USA og senere Kina og dele af Europa. Prisen vil være 749 dollar. Prisen herhjemme vil være 5.300 kroner, oplyser Nokia i en pressemeddelelse. Nokia præsentere også en lillebror til 1520, Nokia 1320. Skærmen er stadig seks tommer, men skærmopløsningen er lavere og lyder på 720p. Telefonen har desuden et rundere design end 1520. Telefonens kamera byder på et fem megapixel og en dualcore-processor. Den vil koste 339 dollars og vil i første omgang blive lanceret i Kina og Vietnam og senere på europæiske markeder. Ny tavle-PC Nokia viste på præsentationen også en ny tavle-PC frem. Den læner sig op af Lumia-designet med et unibody-design og klare Nokia-farver.  Ifølge Nokia er skærmen den mest lysstærke på markedet. Det betyder i praksis, at man kan bruge tavle-PCen uanset om man er i stærkt sollys eller indenfor. I en kort præsentationsvideo så skærmen imponerende ud, også udendørs. 2520 kommer med et Carl Zeiss-kamera på 6,7 megapixel, mens kameraet på fronten kan prale med to megapixels. Hardwaremæssigt læner 2520 sig kraftigt op af Microsofts nye tavle-PC, Surface 2. Prislappen lyder på 499 dollar.  Udover de to kæmpe-mobiler og den nye tavle-PC præsenteredeNokia også tre nye modeller i den billigere Asha-serie. Det drejer sig om tre modeller: Nokia 500, 502 og 503. Disse har fået nyt, og stadigt farvestrålende, design, og bedre kameraer. Asha vil koste 69 amerikanske dollar, 502 vil koste 89 dollar, mens 503 vil gå for 99 dollar. Asha-telefonerne er tiltænkt markeder som Afrika, Mellemøsten, Asien og Latinamerika.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-nokias-nye-megamobiler-og-tavle-pc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229095/6913053-nokia.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2013, kl. 10.20",
            "author": "Niklas Ernst",
            "related_links": [],
            "attachments": []
        }
    }
}