{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/her-maa-hver-tredje-saelge-bolig-mod-sin-vilje",
        "title": "Her må hver tredje sælge bolig mod sin vilje",
        "content": "Faxe er hårdt ramt. Godt hver tredje bolig på kommunens marked bliver nemlig begæret på tvang. Det er den suverænt højeste andel i hele landet. Også på Morsø, Lolland og i Næstved er afstanden mellem til salg-skiltene og boliger begæret på tvang kort. I disse tre kommuner er mere end hver tiende bolig nemlig heller ikke udbudt i almindeligt salg.  »Grunden til, at der bliver begæret så mange boliger på tvang i provinsen kan skyldes efterspørgslen. Og ligesom på det almindelige boligmarked er der bare nogle steder, hvor færre vil bo,« siger Trine Peters, der er afdelingsleder påitvang.dk. Ifølge en opgørelse som Boligas tvangsauktionssiteitvang.dkhar lavet over andelen af boliger begæret på tvang i årets første kvartal, er det oftest landejendommene, der havner på listen. For mens det er under én procent af landets samlede ejerlejlighedsmarked og 3,7 procent af villaer og rækkehuse, der begæres på tvang, er det næsten hver tiende landejendom, der lider samme skæbne.  Rundt om hovedstaden ligger der en stribe kommuner, hvor der i første kvartal af 2016 ikke blev begæret en eneste bolig på tvang. Selvom andelen i landets største byer også er lav, er det lidt mere end, hvad både København, Aarhus og Odense kan prale af. Her begæres cirka en halv procent af boligmarkedet ifølge Boliga nemlig på tvang. »Storbyer tiltrækker mange, men de tiltrækker til gengæld også alle typer. København trækker segmenter i alle samfundslag til, og derfor også flere, der potentielt kan ryge på tvangsauktion. Forstæderne til København er ofte dyre, og derfor er det mennesker med god økonomi, der holder til her, og de ryger ikke så ofte på tvang,« Siger Trine Peters fraitvang.dk.  Se hvor mange boliger der bliver begæret på tvangsauktion i din kommune her  Boligas tvangsauktionssiteitvang.dkhar beregnet, andelen af villa/rækkehuse, ejerlejligheder, landejendomme og fritidshuse, der bliver begæret på tvang i hver af landets kommuner i forhold til  boliger udbudt gennem ejendomsmæglere eller selvsalg i første kvartal 2016.Der er ikke medtaget kommuner, hvor udbuddet af boliger i almindeligt frit salg har været under 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/her-maa-hver-tredje-saelge-bolig-mod-sin-vilje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136902/13353562-billeder.jpg",
            "publication_time": "Onsdag d. 18. maj 2016, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}