{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/her-er-aabs-hemmelige-investorer",
        "title": "Her er AaBs hemmelige investorer",
        "content": "Men de nykårede mestre- og pokalvindere har været meget tilknappede om personerne i denne investorgruppe. - Det er noget, jeg ikke kan kommentere på, siger AaB-direktør Stephan Schoors, når man spørger ind til navnene på investorgruppen. Men BT kan nu afsløre, at det er en række nordjyske erhvervskonger, der er hovedmændene bag investorgruppen, som AaB har meget at takke for. Det er især Torben Fristrup, der er investorgruppens mest prominente navn. Han har tjent store millionsummer på virksomheden Cubic, der leverer el-løsninger til globale topvirksomheder.  Fristrup er desuden bestyrelsesformand i Spar Nord, AaBs hovedsponsor, og er kendt som en af Aalborgs spidser. Administrerende direktør i Cubic, Jacob Møller Knudsen, spiller også en stor rolle i redningen af AaB, og han har desuden det seneste år siddet i AaBs bestyrelse. En tredje nordjysk erhvervskonge, som har sikret AaBs fremtidige drift, er Søren Enggaard. Han har tjent trecifrede millionbeløb med sit ejendomsselskab, der i mange år har stået bag en række byggeprojekter i Aalborg og resten af Nordjylland.  Det er ikke første gang, at investorgruppen har hjulpet AaB ud af problemer. Da klubben i 2011 lå i bunden i Superligaen, hjalp disse folk med at hente Morten ’Duncan' Rasmussen og Michael Lumb på lejemål. Så sent som i efteråret 2012 ydede investorgruppen også et lån på fem mio. kr. til AaB. Disse pengestærke mænd har været samlet i en investorgruppe siden 2011, som Aalborgs tidligere borgmester Henning G. Jensen var med til at etablere. - Jeg skal ikke have hele æren for det, men det er rigtigt, at jeg var med til at samle en gruppe folk igennem mit netværk, da det virkelig brændte på. Jeg brugte ikke kommunens midler som borgmester, men mit eget netværk og samlede pengestærke folk, der ville AaB det bedste, siger den nu tidligere borgmester Henning G. Jensen. - Den gruppe er så fortsat selvstændigt siden, og jeg er da stolt over at have medvirket til at holde AaB oven vande, forklarer Henning G. Jensen.  Den tidligere borgmester sidder i dag i AaBs bestyrelse, og han glæder sig over, at klubben med to titler og kapitalindskud fra den kapitalstærke investorgruppe nu er på rette kurs.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/her-er-aabs-hemmelige-investorer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/853470/7384642-242412424421.jpeg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 10.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}