{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/her-er-hjaelpende-haand-til-danskernes-boligrenter",
        "title": "Her er hjælpende hånd til danskernes boligrenter",
        "content": "Inflationen i euroområdet dykkede i oktober til 2,9 procent. Det var lidt mere, end analytikerne havde ventet, og tallet gemmer på en god nyhed til de danske boligejere. I september var inflationen på 4,3 procent. Det fremgår af netop offentliggjorte tal fraEurostat. Tallene kom samtidig med, at en ny opgørelse viste, at der var negativ vækst i eurozonen i tredje kvartal. Det vil sige på den lidt triste baggrund, at den europæiske økonomi er gået i stå. »Den Europæiske Centralbanks mastodontiske renteforhøjelser ser nu ud til at virke efter hensigten,« skriver seniorøkonom i Sydbank, Mathias Dollerup Sproegel, i en kommentar. Han påpeger, at de nye tal nok ikke får direktørerne til at juble, men de vil anerkende, at inflationen bevæger sig i den rigtige retning. »Det kan betyde, at de danske boligrenter falder en smule i 2024,« lyder den for boligejerne positive melding fra Mathias Dollerup Sproegel. Med de nye tal er det tydeligt, at det går den rigtige vej med inflationen. For bare to måneder siden var inflationen på 5,2 procent, og den er nu nedepå samme niveau som i juli 2021. Inflationen toppede sidste år på 10,6 procent. »Vi kan med dagens tal konstatere den laveste inflation i over to år, og det er vanvittigt godt. Meget af faldet er dog også foræret af, at sidste års meget kraftige prisstigninger falder ud af inflationen,« skriver cheføkonom i Arbejdernes Landsbank, Jeppe Juul Borre, i en kommentar til dagens tal. Selvom det går den rigtige vej, er der stadig et lille stykke ned til målsætningen hos ECB om en inflation på to procent om året. Det store spørgsmål er, hvad der sker med kerneinflationen. Den er også på vej ned og faldt til 4,2 procent i oktober. Kerneinflationen er prisstigningerne uden energi og uforarbejdede fødevarer, og den siger noget om, hvor svært det kan være at få inflationen længere ned. Chefanalytiker i Danske Bank, Bjørn Tangaa Sillemann, fremhæver fra den positive kant, at hvis man renser for sæsonudsving, peger pilen i retningen af et fald i forbrugerpriserne fra september til oktober. Han mener, at prispresset i oktober »næsten rimer på to procent om året«. »ECBs position lige nu er rimelig afklaret. Strategien er at væbne sig med tålmodighed og laderenteforhøjelserne virke på økonomien. Det kan vi blandt andet se på bankernes kreditbetingelser og låneefterspørgslen. Spørgsmålet lige nu er, hvor hurtigt inflationen kan komme tilbage på målsætningen,« hedder det fra Bjørn Tangaa Sillemann. Svaret på det sidste spørgsmål fra Bjørn Tangaa Sillemann er afgørende for, hvornår ECB begynder at lempe pengepolitikken og sætter renten ned. Som beskrevet i Berlingske var der rentemøde iECB renten torsdag i sidste uge, hvor renten uændret blev fastholdt i modsætning til måneden før, hvor den blev hævet til fire procent. Herefter regner de fleste med, at det er slut med renteforhøjelser fra europæiske side i denne omgang. Der kan dog gå lidt tid, inden boligejerne ligefrem kan glæde sig til en lavere rente. Ser vi på tre måneders pengemarkedsrente, spår markedet, at der kommer en rentenedsættelse til juni næste år. Det svære for ECB er dels, at der er stor forskel på inflationsraten i de enkelte lande i euroområdet. Herudover er der også givet højere lønstigninger i de enkelte europæiske lande, og det kan være med til at presse specielt priserne på serviceydelser op. Hos Sydbank mener Mathias Dollerup Sproegel, at vi skal et stykke hen i første halvår af 2024, før der kan begynde at komme »moderate rentenedsættelser«. »Verden er dog uforudsigelig, så mange forudsætninger kan nå at ændre sig. Får vi en meget kold vinter, og rammes balancerne på oliemarkedet som følge af konflikten i Mellemøsten, kan inflationen hen over vinteren stige på grund af stigende energipriser,« påpeger Mathias Dollerup Sproegel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-hjaelpende-haand-til-danskernes-boligrenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1731456/24561875-chefen-for-den-europiske-centralbank-ecb-christ.jpg",
            "publication_time": "Tirsdag d. 31. oktober 2023, kl. 11.02",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}