{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/her-er-den-sorte-bagside-for-tusindvis-af-unge-i-vores-staerke-jobfest",
        "title": "Her er den sorte bagside for tusindvis af unge i vores stærke jobfest. Arbejdsgiverne kræver handling",
        "content": "Med beskæftigelsesminister Ane Halsboe-Jørgensen (S) i spidsen har regeringen sat fuld fart på forhandlingerne om en helt ny beskæftigelsespolitik herhjemme. Den skal gerne sikre, at vi får et billigere og mere effektivt system til atfå endnu flere danskere i arbejde. Derfor kommer der nu en klar opfordring fra Dansk Arbejdsgiverforening (DA) til regeringen. Midt i den historisk gode jobfest herhjemme sender vi rekordmange danskere ud af arbejdsmarkedet og over på førtidspension. Det problem skal der gribes fat i, og en af vejene frem er, at landets kommuner skal måles på, hvor gode de er til at undgå, at danskere kommer på førtidspension, mener DA. DA henviser til, at Beskæftigelsesministeriethvert halve år udarbejder en rangliste over,hvor gode de enkelte kommuner er til at få »borgerne væk fra offentlig forsørgelse«. Det drejer sig om personer på dagpenge, kontanthjælp og sygedagpenge, men listen tager ikke højde for, hvilke kommuner som er bedst til at undgå, at personer kommer på førtidspension. Det er forkert, mener DA. Ifølge tal fra dataportalen Jobindsats var der 39.377 personer i aldersgruppen 16-39 år på førtidspension i december 2024, hvilket er det højeste antal nogensinde. »Det er et kæmpe dilemma med førtidspension, som vi har brug for at få kigget på som samfund. Også af hensyn til de individer, der ender på førtidspension. Det kan godt være, at de individer mener, at de får en form for fred ved at være på førtidspension, men det er ikke hverken psykisk eller fysisk særlig sundt,« siger vicedirektør i DA Erik E. Simonsen og tilføjer: »Det ved vi fra alle os, der går på arbejde hver dag. Vi ville ikke fyres. Det er vigtigt at bidrage til at arbejde. Det er godt, men vi vælger at lukke det ene øje, når det gælder afvandringen til varig forsørgelse.« Næste gang Beskæftigelsesministeriet kommer med ranglisten over, hvor gode kommunerne er til at få folk væk fra offentlig forsørgelse, er her i marts. På ranglisten fra sidste efterår står kommunerne Billund, Ballerup og Vejen som de tre, der klarer sig bedst. Det er målt på, hvor mange færre de tre kommuner har på offentlig forsørgelse i forhold til det, man skulle forvente, når der tages højde for sammensætningen af borgerne i kommunen. Men DA påpeger, at hvis man ser på, hvor gode kommunerne er til at undgå, at folk kommer på førtidspension,så tegner der sig et helt andet billede. I den sammenhæng er de tre nævnte jyske kommuner nogle af dem, som klarer sig dårligst. Det samme billede kan man se, hvis man sammenligner to kommuner på den københavnske vestegn i form af Ishøj og Albertslund. På regeringens rangliste ligger Ishøj Kommune i bunden, men kommunen klarer sig rigtig godt, når det handler om at få færre på førtidspension. I Albertslund Kommune, som kun ligger fem kilometer fra Ishøj, er det lige omvendt. På regeringens rangliste står Albertslund Kommune til at være ottendebedst, når det handler om at få folk væk fra offentlig forsørgelse. Men når man ser på tilkendelser af førtidspensioner, er kommunen en af dem, der ligger lavest.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Erik E. Simonsen er specielt bekymret over årsagerne til, at vi sender så mange unge på førtidspension. »Vi kan se, at rigtig mange unge kommer på førtidspension på grund af psykiske diagnoser. Det er et af de steder, hvor vores ambitioner bør være højere. Er en sådan diagnose så stabil, at man kan forudse, hvordan det ser ud om 20 til 30 år?« spørger Erik E. Simonsen. Omfanget af problemet med førtidspensionen kan ses på baggrund af tal fra Udbetaling Danmark Pension, som DA har trukket. Heri kan man se, at der i 2024 kom i alt 22.346 flere danskere på førtidspension. Det er et lille fald i forhold til året før, men det er mere end tre gange så mange som ti år tidligere. Det er det samlede antal. For enlige er ydelsen på førtidspension på lidt over 21.000 kroner om måneden. I 2024 kostede det næsten 54 milliarder kroner at have de mange danskere på den ydelse. Torben Tranæs, forskningsdirektør ved VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd, påpeger, at vi gennem de senere år har hævet alderen for folkepensionen, og det vil give flere på førtidspension. Men Torben Tranæs er helt enig i, at det er i forhold til de unge,at vi for alvor skal være bekymrede. »Førtidspension er en varig ydelse i modsætning til dagpenge og kontanthjælp, hvor sigtet er, at man skal tilbage til selvforsørgelse. Det perspektiv er der ikke, hvis det er førtidspension. Det er særligt bekymrende, hvis man er ung. Det er et helt liv uden at kunne forsørge sig selv, så man skal være helt sikker på, at det er de rigtige, som får førtidspensionen,« siger Torben Tranæs. Han fremhæver, at det samlede antal personer på førtidspension faktisk faldt fra 2023 til 2024. Det kan skyldes, at man er begyndt at rydde op i dem, som helt udsigtsløst var lang tid på andre ydelser som eksempelvis kontanthjælp. Professor og forskningsdirektør ved VIVE Torben Tranæs fremhæver, at når unge kommer på førtidspension, er det et helt liv uden for arbejdsmarkedet og uden at kunne forsørge sig selv. Derfor er det afgørende, at det er de rigtige unge, som får førtidspensionen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. De røg over på førtidspension, hvor de måske mere rettelig hørte hjemme på grund af psykiske lidelser eller lignende. Men hvis det er tilfældet, skal antallet af danskere på førtidspension gerne falde yderligere over de kommende år, påpeger Torben Tranæs. I den sammenhæng kan en liste over, hvor godt kommunerne klarer sig, være et godt redskab, mener Torben Tranæs. »Man kan sagtens lave ranglister, hvor førtidspension også er med. Med ranglisterne kan man få den effekt, at kommunerne kan lære noget af hinanden. De gode eksempler kan sprede sig til andre kommuner,« siger Torben Tranæs. VIVE har udarbejdet en rangliste over, hvor gode kommunerne var til at flytte personer væk fra passiv forsørgelse, hvor man også har førtidspension med. Det var en analyse, hvor man så på kommunernes indsats i forhold tilat få nyankomne flygtninge og familiesammenførte i job. På lønmodtagersiden er analysechef i Arbejderbevægelsens Erhvervsråd Emilie Damm Klarskov enig i, at problemet med de unge, som ryger på førtidspension, er noget, som vi skal være meget opmærksomme på. Hun mener til gengæld ikke, at ranglister er noget særlig godt værktøj at bruge i den sammenhæng. »Det er hårdt at sige, at en sådan rangliste ikke kan bruges til noget, men der kan være gode grunde til, at nogle kommuner ligger dårligt. Det vil altid være følsomt over for, hvad man har med i analysen,« siger Emilie Damm Klarskov. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) har ingen kommentarer til analysen og ønsket fra DA om, at førtidspension skal være en del af ranglisten af kommunerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-den-sorte-bagside-for-tusindvis-af-unge-i-vores-staerke-jobfest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898392/24907147-der-er-masser-af-job-til-danskerne-men-der-er-ogs.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 16.06",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}