{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/her-hviler-skolereformen-udskaeldt-forhadt-og-skandaloes-den-blev-ti-aar",
        "title": "Her hviler skolereformen, udskældt, forhadt og skandaløs, den blev ti år",
        "content": "Folkeskolereformen er død. Den blev kun ti år gammel og gik endeligt bort onsdag den 11. oktober 2023 efter lang tids alvorlig sygdom. Reformen kom til verden på Kongeskærskolen i Allinge på Bornholm, hvor syv partier fra Dansk Folkeparti til SF med daværende undervisningsminister Christine Antorini (S) i spidsen under Folkemødet præsenterede »heldagsskolen« – en af de største omvæltninger i den danske folkeskoles historie. Siden er elementerne i skolereformen et for et blevet droppet eller bare aldrig blevet indført. Og når undervisningsminister Mattias Tesfaye (S) onsdag fremlægger en række forslag til frisættelse af skolen, er der ikke meget tilbage af den ti år gamle, udskældte reform. Væk er kravet om 45 minutters motion og bevægelse for alle elever hver dag. Væk er den »understøttende undervisning«, skemalagte aktiviteter, som skulle supplere skolens faste fag. Væk er lektiecafeerne og den obligatoriske »faglige fordybelse«, som skulle give tid og rum og hjælp til dem, der havde behov. Nu bliver det op til den enkelte skole at etablere den slags. Væk er den lange skoledag, som gjorde heldagsskolen meget konkret. Ud over at fjerne kravet om faglig fordybelse og understøttende undervisning skæres skoledagen med en time om ugen for alle klassetrin. Daværende statsminister Helle Thorning-Schmidt (S), beskæftigelsesminister Mette Frederiksen (S) og undervisningsminister Christine Antorini (S) holdt pressemøde om regeringens indgreb i lærer-lockouten. Det var 25. april 2013.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Væk med »den åbne skole«, hvor skolerne skulle indgå et samarbejde med lokalsamfundets foreningsliv. Det kom aldrig til at fungere. Væk er kravet om, at 95 procent af eleverne skulle undervises af lærere med faget som linjefag. Det har fra begyndelsen været en illusion. Væk er de fleste af over 4.000 læringsmål og den målstyrede undervisning. Og væk er den milliard, som A.P. Møller Fonden donerede til folkeskolen til blandt andet at efteruddanne lærerne i den nye, moderne målstyrede tankegang. Folkeskolereformen kom til verden og blev konstrueret af politikere, som var skræmte over dårlige PISA-målinger, embedsmænd, som var optaget af effektiviseringer og New Public Managements muligheder for at styre hele produktionskæden. Og den kom til verden bakket op af en forskruet pædagogisk forskning, og kommunernes længe ønskede opgør med lærernes magt over skolen. I 2013 gik alle disse hensyn og bekymringer op i en højere enhed og åbnede et sjældent vindue for en omfattende reform af folkeskolen. Højere faglighed og flere timer i dansk, matematik og engelsk tiltalte blå blok, mens Socialdemokratiet var optaget af at bryde den sociale arv med nye typer af undervisning, mere bevægelse og lange skoledage, der kunne holde de svageste elever væk fra deres dysfunktionelle familier i længere tid. En stor del af folkeskolereformen blev aldrig for alvor implementeret. Lærerne modarbejdede den, og meget af den viste sig at være håbløse skrivebordstegninger, som aldrig skulle være endt i så vigtig en lov. Folkeskolereformen endte som en af de største politiske skandaler i nyere tid, en af den slags, man på Statskundskab holder op som skræk og advarsel for, hvordan man ikke skal lovgive. Hver gang, man de seneste ti år har målt på resultaterne af reformen, har det vist sig, at den hverken har styrket elevernes faglighed, den sociale mobilitet eller deres trivsel, hvilket var reformens overordnede målsætninger. Den blev udtænkt i det daværende Moderniseringsstyrelsen, blandt andet ud fra en tankegang om at fokusere på output i stedet for input. Det skulle ikke længere handle om fag og pensum, og hvad en lærer skulle undervise i. I stedet skulle fokus være på, hvad eleverne rent faktisk fik ud af undervisningen. Output. Målstyring. Det var den egentlige revolution i folkeskolereformen. Og det lyder logisk og besnærende, men kom aldrig til at fungere, fordi det forudsatte et monstrøst, bureaukratisk registreringssystem, der ville sluge al lærerens tid. At måle output ud over ved hjælp af afgangseksamener og nationale test er dybt kompliceret. Den målstyrede undervisning førte et hidtil uset bureaukratisk system af mål, elevplaner, læringsmål og efterfølgende evalueringer med sig. Der skulle etableres en »evalueringskultur« i skolen, og der blev indkøbt dyre it-systemer. Hvordan kunne det gå så galt? I dag kan man kun blive skræmt over, at politikere, embedsmænd og forskere for bare ti år siden troede, at man kunne opstille i tusindvis af mål for eleverne og derefter minutiøst måle på, om hver enkelt elev havde opnået de nævnte sociale og faglige færdigheder – ikke bare i hvert fag og på hvert klassetrin, men evalueret efter hvert undervisningsforløb, noteret ned og registreret elev for elev, mål for mål i et særligt it-system. Daværende formand for Danmarks Lærerforening, Anders Bondo Christensen, kæmpede i mange år mod folkeskolereformen, og i dag onsdag kan han fejre sin endelige sejr over den.Fold sammenLæs mereFoto: Thomas Lekfeldt. At reformen samtidig blev født i en sjældent tilspidset magtkamp og under vilde protester fra lærerne og deres faglige organisation, Danmarks Lærerforening, gjorde det ikke lettere. Et gennemtrumfet overenskomstkrav om ændrede arbejdstider for lærerne skulle finansiere de lange skoledage. Og det førte til konflikt, lockout og til sidst et politisk indgreb fra daværende beskæftigelsesminister Mette Frederiksen. »Det er os, der skal lave den nye skole. De siger, at nu skal lederne lede og fordele arbejdet. Gu skal de da ej. Det bestemmer vi da,« sagde lærernes formand Anders Bondo Christensen fra scenen til en stor forsamling af lockoutede lærere i april 2013. Nu bliver skolerne sat fri og frigjort fra en stor del af folkeskolereformens bindinger. Men hvem skal så bestemme? Tomrum af magt har det med hurtigt at blive fyldt ud. Og hvis det ikke er loven, der sætter snævre rammer, så kan det hurtigt vise sig, at kommunerne, politikerne i byrådene, skolebestyrelserne eller andre gør det. Hvis lærerne og skolelederne skal have en egentlig frihed, så gælder det nu om at holde alle dem, der gerne vil regulere og bestemme over skoledagen, fra livet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/her-hviler-skolereformen-udskaeldt-forhadt-og-skandaloes-den-blev-ti-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1724716/24545881-gravsten-med-kors-p-stre-kirkeged-holbk-den-1.jpg",
            "publication_time": "Onsdag d. 11. oktober 2023, kl. 06.49",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}