{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-navnet-paa-den-nye-bond-film-0",
        "title": "Her er navnet på den nye Bond-film",
        "content": "Den længe ventede Bond-film, der får premiere i november 2015,  får titlen 'Spectre'. Det er netop blevet offentliggjort ved et stort anlagt live-event direkte fra Pinewood Studios uden for London. Det ligger fast, at Daniel Craig er tilbage som Ian Flemings elegante, britiske agent James Bond, men der blev også afsløret nye navne til rollelisten. Blandt andet får den italienske skuespillerinde Monica Bellucci en rolle, mens navne som Christoph Waltz, Ralph Fiennes og Léa Seydoux også blev endeligt bekræftet. Selvom Craig er en gedigen actionhelt, er han blevet kritiseret for at have lidt for mange muskler af puritanske Bond-fans, men den forrige Bond-film, 'Skyfall's, store succes tyder på, at nye fans godt kan lide Craigs lidt mere hårdtslående facon. Rygterne har gået på, at filmens Bond-babe skulle være en skandinavisk skuespillerinde eller model, men det bliver den prisbelønnede franske skuespillerinde Lea Seydoux, der bliver den kvindelige femme fatale i Bond-film nummer 24. Seydoux havde den ene hovedrolle i den franske film 'Adeles liv' (la Vie Adéle - Blue iIs The Warmest Colour'), og var således med til at vinde de gyldne palmer i år for den roste coming-of-age-film om to unge pigers lesbiske kærlighedsaffære. Den skulle også være god nok, at den engelske karakterskuespiller Ralph Fiennes har en af filmens større roller, og ifølge filmsiden IMDB bliver det den tyske skuespiller Christoph Waltz, der skal spille filmens hovedskurk, som i den kommende Bond-film bliver ærkeskurken Ernst Stavro Blofeld, der tidligere har været spillet af blandt andet Max von Sydov, Donald Pleasence og Anthony Dawson. Det eftertragtede Bond-nummer, der siden den anden Bond-film, har akkompagneret filmens indledning, bliver ifølge brancherygter leveret af Sam Smith, og hvis det holder, bliver han den første mandlige britiske sanger siden Tom Jones i 'Thunderball' fra 1965, der står for en Bond-sang. Den forrige, 'Skyfall', blev sunget af den engelske sangerinde Adele. Optagelserne til 'Bond24' er så småt gået i gang og foregår for en stor dels vedkommende i de legendariske Bond-studier i Englands Pinewood Studio, der blev bygget i sin tid til Bondfilmen 'The Spy Who Loved Me'. På det tidspunkt eksisterede der ikke et film-set i Europa, der var stort nok til at rumme filmens scene med tre undervandsbåde. Så filmens producer Albert Broccoli besluttede at bygge det set, der siden er blevet brugt i hver eneste af de 23 officielle Bondfilm. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-navnet-paa-den-nye-bond-film-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751615/7997726-britain-bond.jpg",
            "publication_time": "Torsdag d. 04. december 2014, kl. 14.28",
            "author": "Louise Brodthagen Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}