{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/her-er-manden-bag-masseangrebet-i-munchen-han-skulle-have-vaeret",
        "title": "Her er manden bag masseangrebet i München. Han skulle have været udvist. I stedet blev han og pumpede jern",
        "content": "Han hedder Farhad, og han er gerningsmanden bag bilangrebet i München, siger tysk politi. Men det er ikke alt, hvad han er. Han er også i kød og blod en mulig forklaring på, hvorfor vestlige vælgere ender med at stemme på partier som AfD eller tilbeder Trump. For Farhad er en afghansk migrant, som kom til Tyskland med Angela Merkels store »Wir schaffen das«-bølge, og som for længst skulle have været sendt hjem igen. I 2017 afviste de tyske myndigheder hans begæring om asyl, og tre år senere afviste det tyske retsvæsen også hans sag,skriver Der Spiegel.  Fra december 2020 kunne tyskerne have sat ham på et fly og fløjet ham hjem til Kabul. Men månederne gik, årene gik, og Farhad gik ingen steder. Torsdag bragede han så i sin hvide Mini ind i en fagforeningsdemonstration i München, og han sårede mindst 36 mennesker, heriblandt flere alvorligtifølge nyhedsbureauet DPA. Ved en afhøring fredag erkendte han med vilje at have kørt ind i folkemængden. Politikere fra de gamle partier falder nu over hinanden for at kræve en hård kurs over for mænd som Farhad og foreslå flere deportationer, men her er problemet: SPD, De Grønne, FDP og CDU har alle haft magten i de seneste ti år, og de har alle kunnet gøre noget ved mænd som Farhad, hvis de ville. Og det får formentlig mange vælgere til at konkludere, som lederen af AfD, Alice Weidel, konkluderer efter angrebet: At de gamle partier i virkeligheden ikke vil gøre noget ved mænd som Farhad. Kun AfD vil gøre noget, hævder hun. »Vi skal have en øjeblikkelig migrationsomstilling: Grænsekontrol, migrationsstop og udvisning af alle afviste og kriminelle«,skriver hunpå X.  CSU-Söder soll erklären, warum der abgelehnte Afghane nicht abgeschoben wurde. Mit einer AfD-Regierung wären Straftäter wie der in#Münchengar nicht mehr in Deutschland. Wir brauchen umgehend eine Migrationswende: Grenzkontrollen, Migrationsstopp & Ausweisung aller…pic.twitter.com/W4Ivi6MoB1 Så når en forundret omverden spørger, hvorfor tyskerne er ved at gøre et omdiskuteret og højreorienteret parti til landets næststørste, så er Farhad og mænd som ham potentielt en god del af forklaringen. Det samme er eksemplet med Donald Trump, der i øjeblikket sætter tusindvis af ulovlige migranter på deportationsfly tilbage til Mexico, Guatemala, Colombia, Brasilien, Afghanistan og mange andre lande. Han har sågar sendt 104 indiske migrantertilbage til Indien, hvor premierminister Modi ellers ofte spiller hård mand i den slags situationer. For mange vestlige migrationskritikere tjener det som bevis på, at det hverken er love eller regler, der står i vejen for deportationerne. Det er politisk vilje.  Så hvorfor blev Farhad aldrig sendt hjem? IfølgeDer Spiegel kom hani 2016 til Tyskland som en 16-årig og uledsaget mindreårig, og han var en del af en bølge på 50.000 afghanere, der dengang ankom til forbundsrepublikken. Han søgte asyl i februar 2017 og fortalte en historie om, at hans far var blevet myrdet hjemme i Afghanistan, og at morderne også var i hælene på ham. Asylmyndighederne fastslog, at hans historie var »utroværdig« og afviste i september 2017 hans ansøgning, skriver Der Spiegel. Farhad anlagde sag for at få kendt afvisningen ulovlig, og sagen trak ud, men i efteråret 2020 stadfæstede domstolene afgørelsen. Så nu kunne de tyske myndigheder flyve ham hjem. Men de havde ingen hast, og i 2021 kom Taleban-regimet til magten i Afghanistan, og Tyskland besluttede sig for at stoppe deportationerne til landet. Farhad fik midlertidig opholdstilladelse i Tyskland, og her har han været siden. Han har boet i en lejlighed i det sydlige München, og det er uvist, om han har haft et job, men meget af hans tid er tydeligvis gået med at pumpe jern. På Instagram og TikTok viste han sine muskler frem, og voksede sig større og større og fik flere og flere følgere.Ifølge Bild-Zeitung havde han68.000 følgere på Instagram og 23.000 på TikTok, og det var formentlig fortrinsvis afghanske følgere, for han talte og skrev på dari, den afghanske variant af farsi.   Der var også enkelte billeder og videoer, hvor han viste sit bling frem, blandt andet fine ure, Dior-skjorter og dyre jakkesæt, og han filmede sig selv i døren til en mærkevareforretning i München, og mellem muskler og bling blev der også plads til bønner. Farhad var muslim, og han strøede bønner ud over sine sociale medier, men han var ikke udpræget ekstrem, skriver de tyske medier. Men for et par dage siden skete der noget. Her stod han i en video »ved siden af to unge mænd i et skovområde, og han var iklædt en sort kortærmet skjorte«, skriverDer Spiegel. Farhad kom med flere udramatiske bønner og talte blandt andet om den forestående Ramadan, og så kom han til sidst med en sætning, der skilte sig ud. Han anråbte Gud og bad ham »udrydde alle dem, der vil islam noget ondt«. Torsdag klokken 10.30 kørte han ind i folkemængden i München. FAKTAAsylansøgere har foretaget fem masseangreb på kort tidFarhads angreb i München er mindst det femte masseangreb, som asylansøgere har begået i Tyskland inden for de seneste ti måneder.I maj 2024 angreb en afghansk asylansøger en demonstration i Mannheim med en kniv og stak en politibetjent ihjel og sårede seks andre. Han havde fået sin asylansøgning afvist, men var ikke udvist.I juni 2024 gik en afghansk asylansøger amok i byen Wolmirstedt og angreb en flok tyskere, som sad og så fodbold på tv. Han dræbte én og sårede tre.I august 2024 angreb en syrisk asylansøgeren folkemængde i Solingenmed kniv og dræbte tre og sårede otte. Han havde også fået afvist sin asylansøgning, men var ikke blevet udvist.I sidste måned angreb en afghansk asylansøger en børnehave i Aschaffenburg med en kniv, og han dræbte to.Det tyske forbundsdagsvalg er søndag 23. februar. høiFOLD UD Farhads angreb i München er mindst det femte masseangreb, som asylansøgere har begået i Tyskland inden for de seneste ti måneder. I maj 2024 angreb en afghansk asylansøger en demonstration i Mannheim med en kniv og stak en politibetjent ihjel og sårede seks andre. Han havde fået sin asylansøgning afvist, men var ikke udvist. I juni 2024 gik en afghansk asylansøger amok i byen Wolmirstedt og angreb en flok tyskere, som sad og så fodbold på tv. Han dræbte én og sårede tre. I august 2024 angreb en syrisk asylansøgeren folkemængde i Solingenmed kniv og dræbte tre og sårede otte. Han havde også fået afvist sin asylansøgning, men var ikke blevet udvist. I sidste måned angreb en afghansk asylansøger en børnehave i Aschaffenburg med en kniv, og han dræbte to. Det tyske forbundsdagsvalg er søndag 23. februar. høi",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-er-manden-bag-masseangrebet-i-munchen-han-skulle-have-vaeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890061/24891292-farhad-til-hjre-kom-til-tyskland-som-en-del-af.png",
            "publication_time": "Fredag d. 14. februar 2025, kl. 18.35",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}