{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/her-er-den-se-koebenhavns-nye-metro",
        "title": "Her er den: Se Københavns nye metro",
        "content": "Københavnerne kan se frem til endnu mere metro. Således er Københavns Kommune og regeringen blevet enige om sætte gang i byggeriet af en femte metrolinje, M5. Den er netop blevet præsenteret fredag eftermiddag. M5 vil betyde endnu mere kapacitet mellem Københavns Hovedbanegård og Amager, og den nye linje med ni stationer skal på sigt forbinde det kommende byområde Lynetteholm med resten af byen. Efter planen åbner den første etape i 2036 fra Københavns Hovedbanegård til Prags Boulevard i nedgravet tunnel. Anden etape går fra Prags Boulevard til Lynetteholm N og ventes åbent i 2045. Der bliver en række nye stop på Amager med M5: Her kan du se kortet over den nye metro  Kommunen og staten er også blevet enige om at sætte gang i arbejdet med første etape af Østlig Ringvej, der skal forbinde Nordhavn med Lynetteholm. Den forventes at kunne tages i brug i 2037. Ifølge aftalen er det »en fælles ambition« om på længere sigt at få en Østlig Ringvej som sænketunnel hele vejen fra Nordhavn til Københavns Lufthavn. Hele »den nye infrastruktur har en estimeret anlægsomkostning på i alt 33,1 milliarder kroner«, fremgår det. Overborgmester Lars Weiss (S) beskriver den nye aftale som »en stor dag for København«. Aftalen er et afgørende bidrag til, at København forbliver en by, vi kan bo i hele livet. Det er jeg som overborgmester og københavner stolt af,« siger han i pressemeddelelse. Beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V) tilføjer, at »med mere metro og en havnetunnel binder vi nu de nye bydele sammen med det gamle København«. Byggeriet vil gøre det dyrere at køre i metro, fremgår det. Fra 2027 indføres således et tillæg på 20 kroner på den kollektive transport til Københavns Lufthavn. »Passagerer, der rejser på pendler-, unge- og pensionistprodukter, undtages fra lufthavnstillægget. Passagerer, der rejser på rejsekort og skifter transportmiddel i lufthavnen, vil heller ikke blive berørt af tillægget,« fremgå det dog. På samme måde indføres der et kvalitetstillæg på en krone på hele metronettet fra 2036, når første etape af M5 åbner. Mens begejstringen er stor i København, får M5 er mere kølig modtagelse på Frederiksberg, der ikke er med i den nye aftale. Frederiksberg ejer 8,5 procent af Metroselskabet, København 50 procent og staten resten. I en besked til Berlingske skriver borgmester Michael Vindfeldt (S), at allerede tilbage i januar tilkendegav Frederiksberg over for de andre ejere, at det var en dårlig idé at gøre det dyrere at rejse med kollektiv transport. »Man kunne i stedet have brugt nogle af de mere end 300 millioner kroner, der hvert år går fra parkerende bilister på Frederiksberg og i København til staten, på mere metro. Det mener jeg stadigvæk. Derfor er Frederiksberg ikke en del af aftalen om mere metro på Amager og til Lynetteholmen,« skriver han.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/her-er-den-se-koebenhavns-nye-metro",
            "image_url": null,
            "publication_time": "Fredag d. 28. marts 2025, kl. 13.07",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}