{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/her-raekker-dit-feriebudget-for-2015-ekstra-langt",
        "title": "Her rækker dit feriebudget for 2015 ekstra langt",
        "content": "Kender du Mostar, Novi Sad, Plovdiv og Szeged? Hvis ikke, og du i det kommende år føler feriebudgettet stramme, skal du måske se nærmere på disse byer i Centraleuropa og på Balkanhalvøen. De fire byer ligger nemlig sammen med kinesiske Lijiang helt i top på Trivagos »Best Value Cities 2015« - byer, hvor man får mest for sine penge. Læs også:Indånd historiens vingesus i Serbien Trivago, som er en hotelsøgemaskine, der sammenligner hotelpriser fra 256 hotelbookingsider, registrerer løbende priserne på standard dobbelværelser på hoteller verden over. Det er dette prisindeks, kombineret med brugernes anmeldeser af hotellerne (flere end 140 millioner, oplyser Trivago selv), der ligger til grund for den årlige Best Value-liste. MOSTARi Bosnien-HercegovinaByen i den sydlige del af landet ligger nummer et på listen. Der bor lidt over 100.000 indbyggere i Mostar, som er mest kendt for broen Stari Most over floden Neretva, som deler byen i to.Broen blev bygget i 1566, og det er den, der har givet byen navn. For det var her, tolderne, mostari, indkrævede penge fra folk for at lade dem passere. Byens vestside er kroatisk domineret, mens østsiden er bosnisk-muslimsk domineret, og under borgerkrigen efter opløsningen af det tidligere Jugoslavien var Mostar den by i Bosnien-Hercegovina, der blev hårdest ramt. Og i november 1993 gav en kroatisk general ordre om at sprænge den gamle bro i luften.I dag er broen genopført og er. selv om den ikke har samme patina, stadig et imponerende bygningsværk, som siden 2005 sammen med den gamle bydel har været UNESCOs Verdensarv.Prisniveau: Gennemsnitsprisen for et dobbeltværelse på hotel er 365 kr. En tre-retters menu på restaurant koster 115 kr. En halv liter af den lokale fadøl ca. 12 kr. Taxa-startgebyr ca. 11.50 kr. og knap 4 kr. pr. kilometer. (Lokale priser fra Numbeo »Cost of Living«)bhtourism.ba NOVI SADi SerbienNummer to på listen og landets andenstørste by med omkring 263.000 indbyggere. Byen ligger ud til Donau-floden, og største seværdighed er den historiske fæstning Petrovaradin højt over floden. Den blev bygget i 1692 og er blandt andet kendt for sine mange underjordiske tunneler, et system på i alt 16 kilometer.En anden turistattraktion er den årlige EXIT-musikfestival, som netop holdes i fæstningen, med omkring 150.000 deltagere, især udlændige. I 2015 fra 9. til 12. juli.Prisniveau:En hotelværelse koster i gennemsnit 425 kr. På mellemklasserestaurant koster en tre retters menu omkring 115 kr. og en halv liter lokal fadøl knap 10 kr. Taxaerne starter på 5 kr. og tæller 3.36 kr. hvor hver kilometer. (Lokale priser fra Numbeo »Cost of Living«)novisad.rs PLOVDIVi BulgarienDet er den andenstørste by i Bulgarien med 350.000 indbyggere. Men hvor den største, hovedstaden Sofia, er nummr 41 på Trivagos Best Value-liste, ligger Plovdiv i toppen som nummer fire. Byen er en af de ældste i Europa med en 6.000 år lang historie. I turisme-sammenhæng har byen både teater-, film- og dansefestivaler, og den er omgivet af rekreative områder - en af bakkerne, Dzhendem, som også kaldes »ungdommens bakke«, er fredet. Og lige syd for byen ligger et rosports-anlæg i olympisk størrelse.Prisniveau: En cappuccino koster stort set det samme som en halv liter af den lokale fadøl - 7,40 og 7,60 kr. Tre-retters menu på en mellemklasserestaurant koster 125 kr., mens en burger-menu fås for 27 kr. Startgebyr i taxaen er 3,45 kr, og hver kilometer godt 2 kr. (Lokale priser fra Numbeo »Cost of Living«)bulgariatravel.org SZEGEDi UngarnLandets tredjestørste by og nummer fem på Best Value-listen. Der er 170.000 indbyggere i byen, som på seværdighedslisten kan skrive: En af Centraleuropas største synagoger, spaer og medicinske varme bade, renoveret gammel bydel og en smuk katedral. Men største seværdighed er nok den årlige musifestival, som holdes på pladsen foran netop katedralen.I år er det for 84. gang, der er festival i juli, og programmet spænder som altid vidt. i 2015 udgaven bl.a. med Verdis opera »Maskerade«, Abba-musicalen »Mama Mia« og Shakespeares komedie »Tvillingerne«.Prisniveau:En kop cappuccino kosterknap 6 kr., en cola (i flaske) 5,30 kr. og en halv liter af den lokale fadøl 7,75 kr. Tre-retters menu på mellemklasserestaurant knap 125 pr. Taxaen starter på 10 kr. og tæller 6,50 kr. for hver kørt kilometer. (Lokale priser fra Numbeo »Cost of Living«)szegedtourism.huogszegediszabadteri.hu  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-raekker-dit-feriebudget-for-2015-ekstra-langt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260771/8075231-feriebudget-byer.jpg",
            "publication_time": "Fredag d. 02. januar 2015, kl. 11.58",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}