{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-aarets-mest-overbetalte-skuespiller-0",
        "title": "Her er årets mest overbetalte skuespiller",
        "content": "En af Hollywoods sejeste mandlige skuespillere er Mark Wahlberg, der i de senere år har bevæget sig op af ranglisten som favorit-macho skikkelse i amerikanske  film, og i 2017 endte med at være filmens højest betalte skuespiller, der på et år har tjent 68 millioner dollars, svarende til  428 millioner kroner, ifølgemagasinet Forbes' opgørelse. Men samme magasin opgør også entop fem over, hvem der er den mest overbetalte skuespiller i filmbranchen- ved at dividere stjernernes løn i deres seneste tre film - kun storfilm, hvor de har hovedrollen - op i indtjeningen af filmen, og derved nå frem til, hvor meget stjernelønnen fyldte af de samlede indtægter. Her har Mark Wahlberg altså selv i gennemsnit scoret hver fjerde dollars, som blev indspillet af film som »Deepwater Horizon«, »Patriots Day« - om Boston Maraton bombningen og »Transformers: The Last Knight«, der selv om den indspillede over 600 millioner dollars, lå et godt stykke under indtjeningen fra de tidligere Transformers-film - selv med dyre Wahlberg om bord.  Christian Bale er at finde som nr. to på Forbes liste med en koefficient på 6,7. Efter de store og stortindtjenende Batman-film gik Bale senest en helt anden vej med filmen »The Promise«, der skildrer det armenske folkemord og naturligvis blev lagt på is af Tyrkiet og tyrkiske støtter. Publikum var nu heller ikke for varme - ifølge Forbe's indspillede filmen kun 11 procent af sit 90 millioner dollar store budget. Som nr. tre finder man Channing Tatum, som ellers ikke er blandt Hollywoods dyreste drenge, men hvis seneste film »Logan Lucky« heller ikke slog an for alvor. Denzel Washington er nr. fire med en tilbagebetalingsrate på 10,4. Hans seneste film »Fences«, hvor han både spillede hovedrolle og instruerede, indbragte ham en Oscarnominering, men slog ikke så godt an uden for USA.  På femtepladsen er Brad Pitt, der gav 11,5 dollars tilbage for hver, han selv indkasserede. Han var sidste år aktuel med spionthrilleren »Allied«, hvor han spillede sammen med Marion Cotillard. Og ud over at samspillet medførte rygter om en affære med Cotillard skulle ligge bag bruddet med Angelina Jolie, så blev filmen heller ikke den store kassesucces.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-aarets-mest-overbetalte-skuespiller-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181947/19446978-files-britain-entertainment-cinema-film-transformers.jpg",
            "publication_time": "Fredag d. 15. december 2017, kl. 13.13",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}