{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/her-er-de-nye-og-haarde-krav-til-koebenhavnske-boligkoebere-eksperter",
        "title": "Her er de nye og hårde krav til københavnske boligkøbere. Eksperter forudser, at mange unge vil flygte ud af byen",
        "content": "Renten er skudt i vejret, og det kræver nu en ganske solid løn og indtægt, hvis man gerne vil ind på det københavnske boligmarked og købe hus. Det viser beregninger, som Realkredit Danmark, RD, har foretaget for Berlingske. De tager udgangspunkt i et 5,0-procent boliglån med fast rente og en familie med to børn, der går i henholdsvis vuggestue eller dagpleje og børnehave. Hvor stor indkomsten skal være afhænger af,hvilke regler man konkret ser på. Den ene regel er spørgsmålet om, hvor meget indkomst man skal have for at købe et – i det her tilfælde – gennemsnitligt parcelhus på 140 kvadratmeter i de enkelte kommuner. Men oveni kommer også regler om, hvor meget gæld man må have i forhold til ens indkomst. Den restriktion har størst betydning i de større byer, og den øger kravene til indkomsten ganske betydeligt. Hvis vi i første omgang glemmer spørgsmålet om gælden og alene ser på, hvor meget indkomst familierne skal have, træder der nogle ret klare tal frem. Frederiksberg Kommune topper listen. Her skal familien samlet tjene 1,66 millioner kroner for at kunne købe et hus. I Gentofte skal man have en indkomst på lige under 1,4 millioner kroner, mens kravet i Københavns Kommune lyder på en indkomst på 1,28 millioner kroner. Vender vi blikket mod jyske kommuner som Skive, Struer og Viborg lyder kravene til indkomsten fra omkring 720.000 kroner og op til 754.000 kroner. Det vil sige omkring det halve af, hvad der kræves i landets dyreste kommuner. »Samlet set understreger det, at det som ung boligkøber i dag er relativt vanskeligt at få adgang til det københavnske boligmarked, mens adgangen ser fornuftig ud generelt set på landsplan. Det skyldes i sagens natur de markante geografiske prisforskelle på boligmarkedet,« siger cheføkonom i Realkredit Danmark Christian Hilligsøe Heinig. Tallene skal også ses i lyset af, at i vi gennem de senere år har fået en nærmest rekordstor stigning i boligrenten. Høje boligpriser og høje renter er ikke nogen god kombination for nye boligkøbere, men den situation vil sandsynligvis vare ved i og omkring Hovedstaden. Som beskrevet i Berlingske onsdag,spår cheføkonom i Nordea Helge J. Pedersen, at den højere boligrente på de fastforrentede lån er kommet for at blive. Netop betydningen af den højere rente ses tydeligt i beregningerne fra RD. Da renten nåede bunden, kunne man få et fastforrentet lån med en rente på kun 0,5 procent. Det var rekordlavt. I dag er renten røget helt op omkring de fem procent, og det betyder, at indkomstkravene til huskøberne i København, på Frederiksberg og i Gentofte er steget med henholdsvis 107.447 kroner, 191.893 kroner og 148.329 kroner. Det er den stigning, der skal til i den årlige indkomst. Oveni kommer så reglerne om gældsfaktoren. Den siger, at ens gæld højst må være fire gange ens årsindkomst. Den har først og fremmest betydning i de store byer. Hvis vi igen tager København og Gentofte, så kræver det en årlig indkomst på 1,65 millioner kroner og 1,94 millioner kroner for ikke at banke hovedet op i gældsloftet. Tager man turen lidt ud på Sjælland, er boligkøbet betydeligt nemmere. I Kalundborg Kommune lyder indkomstkravet på 733.675 kroner for et hus på 140 kvm, mens det i Næstved lyder på 787.720 kroner. I Næstved er kravet til indkomsten øget med 30.000 kroner om året, efter at renten er steget fra 0,5 procent og til fem procent. I Kalundborg er indkomstkravet kun vokset med omkring 25.000 kroner.Fold sammenLæs mereFoto: Thomas Lekfeldt. Listen toppes dog suverænt af Frederiksberg. Her skal familien have en indkomst på 2,46 millioner kroner for at kunne købe et parcelhus. Kravene til boligkøberne er således en hel del højere, når man ser på gældsfaktoren i de tre kommuner, og Christian Hilligsøe Heinig fremhæver, at det oftest er gældsrestriktionen, som familier i hovedstadsområdet bliver begrænset af. »Beregningerne illustrerer, at der er en del boligkøbere gennem en årrække, som har oplevet, at gældsfaktoren og ikke rådighedsbeløbet har været den bindende restriktion for boligkøbet. Det kan også give en forklaring på, at de kraftigt stigende renter gennem de senere år trods alt ikke har haft en så stor effekt, som mange økonomer havde forventet, især i de dyreste boligområder,« siger Christian Hilligsøe Heinig. Graver vi ned i tallene fra RD kan vi se, at indkomstkravene er noget lavere, hvis man bevæger sig lidt uden for København. For at komme under et indkomstkrav på én million kroner for hele familien for at kunne købe et hus skal man flytte til kommuner som Brøndby, Hillerød, Ishøj og Høje-Taastrup. Hvis indkomstkravet skal under 900.000 kroner, skal man flytte til Frederikssund, Gribskov og Halsnæs. Hverken chefanalytiker og boligøkonom hos Nordea Kredit Lise Nytoft Bergmann eller fremtidsforsker Jesper Bo Jensen fra Center for Fremtidsforskning er i tvivl om,at den høje renteog de høje boligpriserne i hovedstaden vil få flere unge til at søge ud af byen. »Renten er den grimme faktor. Hvis den bliver på det her niveau, kommer det til at betyde, at de unge vil flytte ud af København. Det er allerede i gang i stort omfang. Det accelererede under corona, men det er fortsat,« siger Jesper Bo Jensen. Han fremhæver, at der i 2023 flyttede netto 7.000 personer ud af København. »De unge siger, at de starter med at lede efter noget i nærheden af, hvor de bor, men så opdager de, hvad det koster. Kravene til boligen og eksempelvis børneværelset. Og så flytter de ofte til steder, de slet ikke kendte, men bliver glade for,« siger Jesper Bo Jensen. Lise Nytoft Bergmann påpeger, at de unge ofte er fanget i den lidt grimme cocktail, at de behøver mere lån, fordi de ikke har ret meget friværdi at komme med. Det gør det endnu sværere at købe bolig,når renten er så høj. »Derfor er det naturligt, at de unge mennesker overvejer deres alternativer. Det kan være at flytte ud, men det kan også være at bo til leje længere tid end planlagt. Det er spørgsmålet, om man vil gå på kompromis med beliggenheden eller ejerformen,« siger Lise Nytoft Bergmann. Hun er ikke i tvivl om, at antallet af kompromisser, de unge skal tage stilling til, når de vil købe bolig, er blevet længere. Chefanalytiker og boligøkonom i Nordea Kredit Lise Nytoft Bergmann påpeger, at den svære situation for de unge er, at de har behov for de største lån for at kunne købe deres bolig. Når man skal på boligmarkedet for første gang, har man ikke noget friværdi at komme med.Fold sammenLæs mereFoto: Mathias Svold. »Det kan være, at de rykker til Ballerup i stedet for Gladsaxe. Men det kan også være, at de vælger at blive i Gladsaxe, men så accepterer, at boligen er i lidt dårligere stand eller ligger ved en befærdet vej,« siger Lise Nytoft Bergmann og påpeger, at selv om det er blevet sværere for førstegangskøberne, er de bestemt ikke dømt ude. Jesper Bo Jensen og Lise Nytoft Bergmann kommer også på hver deres måde med en opmuntring til de unge, der river sig i håret over boligpriserne i hovedstadsområdet. Jesper Bo Jensen fremhæver, at når diverse økonomer spår, at de lange boligrenter vil holde sig på det her niveau,så går det ofte stik modsat. Lise Nytoft Bergmann understreger, at rigtig mange lønmodtagere har fået flotte lønstigninger, og hvis renten falder, vil de få øget deres købekraft. »Hertil kommer, at der ikke er udsigt til kraftige prisstigninger. Fremtiden tegner lysere end der, hvor vi er i dag,« siger Lise Nytoft Bergmann.    FAKTASådan ser familien udBeregningerne fra Realkredit Danmark tager udgangspunkt i en familie med to børn, der går i henholdsvis vuggestue eller dagpleje og børnehave.De øvrige fakta er:Familien har billån til 200.000 kroner. Arbejdspladserne antages simplificeret at være placeret i samme afstand fra hjemmet, uafhængig af valg af bopælssted – og dermed antages samme kørselsbehov på tværs af kommunerne.Familien har fem procent af købssummen til udbetaling. Boliglån på 15 procent af købssum.Familien har et fastforrentet obligationslån med afdrag og et månedligt rådighedsbeløb på 16.900 kroner. Det er, hvad der skal være tilbage på bundlinjen, efter at alle de faste udgifter er betalt, og det skal dække alt fra mad og tøj til ferie, fornøjelser og uforudsete udgifter.Familien køber et gennemsnitligt parcelhus på 140 kvadratmeter i kommunen. Kvadratmeterpriserne er tal fra Boligmarkedsstatistikken.Begge forældre har samme indkomst.FOLD UD Beregningerne fra Realkredit Danmark tager udgangspunkt i en familie med to børn, der går i henholdsvis vuggestue eller dagpleje og børnehave. De øvrige fakta er: ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/her-er-de-nye-og-haarde-krav-til-koebenhavnske-boligkoebere-eksperter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1788943/24690203-thomas-blachmans-hus-p-asgrdsvej-p-frederiksber.jpg",
            "publication_time": "Lørdag d. 27. april 2024, kl. 17.25",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}