{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/her-er-aspens-4-gennemfoerte-skiomraader",
        "title": "Her er Aspens 4 gennemførte skiområder",
        "content": "Hvem ville ikke få et kick ud af at flænse puddersne i en blød bue ind over en hvinende Paris Hilton, fortsætte i frit fald ned over en øde boulevard af en piste, og til sidst slå sig ned i chesterfield-læder til en frokostcocktail ved siden af oliemilliardær Roman Abramovich? Læs også:10 af USAs smukkeste ruter Aspen, som man kender den fra filmen »Dum og dummere-elementet« forandrer sig ikke, fordi Jack Nicholson og andre kendte de senere år har valgt at sælge deres slotte i Colorados pengefortættede ski-resort for i stedet at finde mere afsides pister at slå deres sving på. Aspen er stadig et svinedyrt bekendtskab – 3.000 kroner for en uges liftkort til en destination, der i forvejen kræver et anseeligt indhug i friværdien alene for rejse og hotelophold. Men lad det være sagt med det samme: Det er det værd. For vel oppe under Colorados tag, cirka 3.600 meter over havets overflade, ved man pludselig godt, hvorfor kunstnere og nytænkere søgte til Aspen i 50’erne for at genoplive 1880’ernes velstående sølvmine af en by. Med et snowboard ydmygt plantet på Snowmass Mountain kan man pludselig godt tilgive John Denver for at skrive hele to jubelsange om disse bjerge. Her er en så endeløs udsigt over sneklædte og røde bjerge, at man pludselig glemmer, at man skulle bruge over en halv time i en bus for at komme fra Aspen til Snowmass. På vej op i liften mod Elk Camp lød min lokale sidemands salgstale næsten for opblæst og selvfølgelig. Det bedste dit og det største dat. »Amazing«. Han var slet ikke opblæst og original nok til at matche sit produkt. Tykt pudderlag under skieneDet er, når man begynder sine nedfarter ad de stejle og ofte krævende skråninger, at tiden står stille. Ethvert sving på den kuperede rute ned mellem aspen-træerne føles som et fastfrossent still-billede fra en solbeskinnet Ang Lee-film: Rå og uberørt snelandskab. Ingen lyd. Kun små snefnug, der svæver fjerlet fra kronragede træer. Og så sker det endda på det, der på disse breddegrader er kategoriseret som helt almindelige pister. Ingen helikopter eller vandretur med en skiguide på bjergryggen af Aspen Highlands for at køre off-piste ned i Highland Bowl (en oplevelse, man som trænet skiløber i parentes bemærket ikke må gå glip af). Det er nu, man opdager, at sneen i Aspen er anderledes end på skisportssteder i Frankrig, Schweiz eller Sverige. Vandholdige skyers rejse fra Californias kyst ind over Nevadas og Utahs langtrukne ørken har nøje drænet og tilberedt de endelige snefnug, så ethvert sving i det tykke pudderlag er så let, at det føles som om, det  gennemføres alene med tankens kraft. Selv når solen har bagt sneen mør en hel dag, ligger den ikke i tunge myretuer. Og oplevelsen bliver kun bedre af ikke at skulle stå i liftkø. Det skal vi ikke i Aspen i disse januardage. Sådan er det ikke altid, men finder man vej til Colorado uden for de typiske ferieweekender og højtider som jul og Thanksgiving, er der næsten garanti for at undgå køer. Blandt andet fordi Colorado er begavet med adskillige andre fortræffelige skisportsteder som Vail, Loveland og Steamboat Springs, der og tilbyder sig som prisvenlige alternativer til en weekend i Aspen. Og Denvers mange studerende og outdoor-fokuserede borgere kører ikke per automatik de 260 kilometer til Aspen, når der skal afreageres på ski eller mountainbike i weekenden. Og det er alt sammen med til at opretholde en eksklusivitet omkring Aspen. Som ikke kun afspejler sig i god plads på lifterne, men også i bybilledet. John Denver-hyggePå Restaurant Element 47 får man en lektion i fransk haute-couture anretninger og tyske vine fra øverste hylde. Og på Hotel Jerome, Aspens uofficielle kronjuvel, hvor værelser koster en håndfuld tusindkronesedler, er der iPads på toiletterne, innovativ tænkning på cocktailkortet og over the top gastronomiske oplevelser. Kun godt en halv procent af indbyggerne i Aspen er sorte. Den gennemsnitlige indtjening per husstand ligger langt over storbyen Denvers. Husprisernes ridt mod skyerne har drevet middelklassen ud af Aspen i foruroligende grad. Alligevel fornemmer man energien og den nærhed, der opstår i et iværksættersamfund, hvor naturen og aktivt udeliv er drivkraften og samlingspunktet. For eksempel er Aspen ikke republikansk højborg. Her stemte de rige i lige høj grad på præsident Barrack Obama. Colorado var den første stat, der gjorde det lovligt at bære hash til eget forbrug. Og her er ens støvede bil ikke et lige så stort statussymbol som de ski eller den mountainbike, der er fastspændt på taget af den. Og blandt den gamle minebys viktorianske og fredede bygninger findes andet end pelsbutikker. Der er også lidt John Denver-hygge og lidt Hunter S. Thompson-frækhed over bylivet i Aspen. Cocktails begået på lokalproduceret brandy, rom og cognac tjener som en af turens mindeværdige åbenbaringer. Jo, Aspen har en ægte varme og er en ægte vare bag byens glittede omdømme og den Dum og Dummere-film med Jim Carrey, der end ikke er optaget her. Og der er talrige årsager til at besøge snobbede og opblæste Aspen. Hvis man har friværdien til det. Aspen Mountain (»Ajax«)Mulighed for at kombinere ekstremt skiløb og vanvittig flot udsigt med en pause i Louis Vuitton-butikken for foden af gondol-liften. I Aspen 2.422-3.418 moh 8 lifter 103 km pister fordelt over 76 nedfarter: 0% grønne, 48% blå, 26% sorte, 26% ekstrem Længste nedfart: 4,8 km Snowmass MountainBegynd fra vest om morgenen og end en fantastisk ski-dag i øst uden at have spildt tiden på køre to gange på samme piste. Godt liftsystem uden kødannelser. 20 km med skibus fra Aspen 2.473-3.813 moh 21 lifter 237 km pister fordelt over 91 nedfarter: 6% grønne, 50% blå, 12% sorte, 32% ekstrem Længste nedfart: 8,5 km ButtermilkDen overskuelige og børnevenlige familieudgave af Aspen, hvor der stadig er udfordringer til mor og far. I 2014 vil der være propfyldt med verdens bedste snowboardere og trick-skiers fra 23.-26. januar. 5 km med skibus fra Aspen 2.399-3.018 moh 8 lifter 34 km pister fordelt over 44 nedfarter: 35% grønne, 39% blå, 26% sorte, 0% ekstrem Længste nedfart: 4,8 km Aspen HighlandsDe lokales favorit med de stejleste nedfarter. Hyr eventuelt en guide og tag en vandretur til toppen, hvorfra man har en af livets bedste pudder-nedfarter i Highland Bowl. 5 km med skibus fra Aspen 2.451-3.559 moh 5 lifter 135 km pister fordelt over 125 nedfarter: 18% grønne, 30% blå, 16% sorte, 36% ekstrem Længste nedfart: 5,6 km Læs også:Top10: Her skal du på skiferie i Nordamerika",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/her-er-aspens-4-gennemfoerte-skiomraader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/349098/6884963-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 30. september 2013, kl. 10.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}