{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/her-er-de-bedste-boeger-lige-nu-vidunderlig-og-en-af-de-bedste-jeg-har",
        "title": "Her er de bedste bøger lige nu: »Vidunderlig« og »en af de bedste jeg har læst«",
        "content": "Påsken giver tid til fordybelse, så giv dig tid til at slappe af med en god bog, der kan udvide din horisont eller bare underholde dig med en god fortælling. Rigtig god læselyst.   Forfatteren Helle Helle.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske.  Helle Helle har ifølge Berlingskes anmelder Merete Reinholdt skrevet en fabelagtig roman, som kaldes et sandt overflødighedshorn. Titlen er »Hey Hafni«, og romanen er en selvstændig fortsættelse af »Hafni fortæller«. Merete Reinholdt mener, at bogen er vidunderlig. Nu må du selv vurdere, om du er enig. Uddrag af anmeldelsen: »Det er helt vidunderligt. Man kunne ønske, at mange – alle – hele verden ville sætte sig ned og indtage det stilfulde sprog,Helle Helleudfolder hen over sin nye romans 200 sublime sider. »Hey Hafni« er et overflødighedshorn af leg og lækkerier og lingvistisk kalorieindhold, der er både nærende og knasende sprødt og sprudlende.« Læs hele anmeldelsen her.  Foto: Frida Gregersen, Gyldendal.  Bjørn Rasmussen har skrevet en roman om Brian, der vokser op på et stutteri med sin mor og en ond stedfar. Ind flytter plejebarnet Stefan. Brian og Stefan bliver bedste venner og en slags brødre. Men de forelsker sig også i hinanden. Anmelder Thea Torp var vild med bogen. Uddrag af anmeldelsen: »Hos Bjørn Rasmussen er kærligheden som en bevægelse eller måske et gespenst, der altid flytter sig lidt, springer til siden, når man kommer for tæt på. Men tænk, hvis vi en dag kunne elske hinanden med samme ubluhed, som hundene elsker os. For drømmer alle ikke – trods alt – om at være en køter for kærligheden?« Læs hele anmeldelsen her.  Foto: Niels Ahlmann Olesen.  Psykolog og mandeforsker Svend Aage Madsen har skrevet bogen »Argumenter for mænd«. Her kigger han på sit eget liv, og tegner et portræt af mandelivet med alt, hvad det har med sig på godt og ondt. Uddrag af anmeldelsen: »Man skal ikke åbne mange aviser – eller være længe på sociale medier for den sags skyld – for at indse, at manderollen er under total forandring. Sportsstjerner har deres tumlinger med på podiet, og popstjerner synger om at græde mandetårer. Samtidig vil techmoguler igen være bøffede og skyde vildsvin med bue og pil. Identiteten sejler for den tidligere så stabile pater familias. Det er, som om ingen rigtig kan finde ud af, hvordan man(d) er en mand længere. Hvilken mulighed. Svend Aage Madsen tilbyder et svar. Et smukt både-og. En mangfoldighed af maskulinitet, hvor man hverken er »toksisk« eller »skrøbelig«, men snarere hel og menneskelig.« Læs hele anmeldelsen her.  Foto: Johan Nilsson/TT/Ritzau Scanpix.  Det dansk/grønlandske forhold bliver diskuteret ihærdigt i disse tider. Bogen fortæller om et kapitel i den historie, der foregår helt tilbage i 1728-1731, hvor Frederik 4. ville udbygge koloniseringen af Grønland, og sendte flere end 100 danske mænd og kvinder nordpå. Uddrag af anmeldelsen: »«Den allerliderligste skare. En fortælling om kolonialisterne i Grønland 1728-1731« er en meget indholdsrig og uhyre velfortalt bog. Sproget er godt og flydende, og forfatterne er ikke bange for at bruge poetiske vendinger, hvilket de skal have stor ros for. Man tænkerThorkild Hansen, men uden opfundne dele.« Læs hele anmeldelsen her.  Foto: Martin Dam Kristensen.  Hvem var H.C. Andersen, og hvad var det han kunne. Det skrev Jens Andersen et værk om i 2023 – og nu gør han det igen bare i en endnu skarpere version, som han selv beskriver det. Så bliv klogere på H.C. Andersen og alle hans gerninger og alt hans væsen. Uddrag af anmeldelsen: »Man får meget for pengene. Biografien indeholder et mylder af karakterer fra H.C. Andersens samtid og bliver derfor også et levende portræt af guldalderen. Vi møder ham gennem alskens breve og dagbogsnotater, fraH.C. Ørstedog B.S. Ingemann til selvesteCharles Dickens, der alle var tæt inde på livet af den fynskesocialite. På den måde er »Eventyreren« både en historie om eneren, det enkelte geni (der også meget gerne omtaler sig selv sådan, den vidunderlige krukke!) og så det hele fællesskab, der runder ham.« Læs hele anmeldelsen her.  Foto: Gyldendal.  Her er der virkelig en godte i vente. Denne bog er »en af de bedste bøger«, anmelder Caroline Enghoff nogensinde har læst. Hun kalder den for »ufatteligt velskrevet«. Handlingen er vanskelig at forklare, men det handler om en kvinde, der føder et monster. Mere kan ikke afsløres her. Uddrag af anmeldelsen: »Sproget i det her gyseligt smukke psykoeventyr er et kapitel for sig. »Bristefærdig« er simpelthen ufatteligt velskrevet. Der er masser af oneliners, som jeg har lyst til at få trykt på en T-shirt, hvilket for mig er et stort kvalitetstegn! Jeg nævner i flæng »Lille søde samfund, du lugter« og (den her T-shirt vil jeg virkelig gerne ha´) »Jeg ligner ikke en, der har mad i køleskabet, og det har jeg heller ikke. Jeg har råt kød i kummefryserne i kælderen«.« Læs hele anmeldelsen her.  Foto: Mads Joakim Rimer Rasmussen.  Hvilke spor har kolonitiden egentlig sat sig i nutiden? Det undersøger den norske journalist Erika Fatland i denne bog. Hun går i søfarernes fodspor over fire kontinenter og tre verdenshave. Uddrag af anmeldelsen: »Hvad tænker læseren efter sidste side: Var koloniseringen ond det meste af vejen? Bragte den også godt med sig nogle steder? Erika Fatland forsvarer på ingen måde de gale streger. Hun registrerer bare, tænker vel sit undervejs, lader os andre tænke vores. Så svaret ligger vel midt imellem. Kolonitiden er ganske enkelt et historisk faktum. Vi kan slet ikke forestille os verden i dag uden de hændelser. Og hvem lægger ikke bogen fra sig med en kærlig tanke på Tecla og Antónia fra Mocambiques fantastiske forening af kvindelige biavlere?« Læs hele anmeldelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/her-er-de-bedste-boeger-lige-nu-vidunderlig-og-en-af-de-bedste-jeg-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909879/24928703-du-kan-roligt-lse-helle-helles-nye-roman.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 21.10",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}