{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/her-er-kandidaterne-til-aarets-pressefoto",
        "title": "Her er kandidaterne til Årets Pressefoto",
        "content": "Skyderiet i Field's, krigen i Ukraine og konsekvenserne af Taleban-styrets narkotikalove er emnerne for årets fem bedste danske pressefotos. Som noget nyt har dommerne vedPressefotografforbundetskåring af Årets Pressefoto valgt på forhånd at offentliggøre de fem bedste billeder blandt de nominerede. Vinderen bliver afsløret fredag 3. marts ved et arrangement i Den Sorte Diamant. Juryen består af fotograferne Casper Dalhoff, Heidi Lundsgaard og Lars Bech. Her er billederne og begrundelserne: »Billedet er fantastisk godt fotograferet, for det er lykkedes fotografen under pres rent faktisk at fotografere og ikke bare komme hjem med en registrering. Det er samtidig et vildt billede, som ikke er perfekt, men både ufærdigt og samtidigt fængende og hjerteskærende. Man kan se længe på det.« Politiet evakuerer folk fra Field's, mens redningsfolk er på vej ind for at hente sårede ud.Fold sammenLæs mereFoto: Anthon Unger/Freelance/Årets Pressefoto 2022. »Det er en meget stærk historie, og bedstefaren har et fantastisk udtryk. Følelserne brager ligefrem ud gennem hans øjne. Billedet har desuden noget alment menneskeligt og poetisk over sig. Det er flot, stilsikkert fotograferet og godt fortalt. Budskabet er klart, og der er nærvær og følsomhed.« (Billedet er taget i den polske by Medyka på grænsen til Ukraine og blev bragt iBerlingske 26. februar 2022,to dage efter Ruslands invasion af Ukraine,red.) Vyatjeslav genforenes med sin nærmeste familie, der netop er kommet i sikkerhed og har krydset grænsen den til polske by Medyka. I dagene efter den russiske invasion flygtede millioner af ukrainere til nabolandene mod vest. Kun kvinder og børn måtte krydse grænsen, mændene skulle blive tilbage og gøres klar til kamp.Fold sammenLæs mereFoto: Asger Ladefoged/Berlingske/Årets Pressefoto 2022. »Billedet er både smukt og ikonisk, hun ligner en madonna, som hun sidder der i sin ophøjede ro. Det er et fotografi, der trækker referencer til de bedste af de gamle fotografer. Det er rørende, flot fortalt, og det er dejligt, at det er i sort/hvid. Et af de billeder, man tager med sig fra 2022.« Banegården i Przemysl i Polen er fyldt med mennesker på flugt. Folk ankommer døgnet rundt. Nogen bliver hængende i ventesalene længere end andre for at få hvile, for at samle sig, for at få et overblik over deres muligheder, inden de tager et tog videre. Alina, 37 år, er flygtet fra Odesa med sin mor og syvårige datter Varvara. Efter flere dages rejse sidder de nu og samler kræfter på en bænk. De skal videre til slægtninge, der bor i Polen.Fold sammenLæs mereFoto: Jacob Ehrbahn/Politiken/Årets Pressefoto 2022. »Det er først og fremmest utrolig smukt fotograferet og en god fortælling. Billedet er skabt af en stilsikker fotograf, og man mærker tydeligt hans stemme. Det er lykkedes ham at komme langt ind i et svært miljø, hvor han har brugt tid på at være til stede, så man mærker dybden i følelserne og bliver rørt.« »I 70 dage har Nabi og hans ven Mohammad nu været indsat i narkotikafængslet Ibn Sina Drug Addiction Treatment Hospital, og midt i en overfyldt sovesal, varm og fugtig fra hundrede tætte menneskekroppe, fremviser de to venner, hvor tynde og udmagrede de er blevet her på stedet. Det skyldes manglende mad, men også at den er så næringsfattig og uhygiejnisk, så mange har diarré, fortæller de. »Verden skal vide, hvordan vi har det,« beder de. Fra alle sider høres den desperate lyd af negle, der river og kradser mod hud. De mange lus og fnat gør det umuligt at tænke klart, fortælles der samstemmende.«Fold sammenLæs mereFoto: Mads Nissen/Politiken/Årets Pressefoto 2022 . »Det er klassisk pressefotografi, når det er bedst. Billedet fortæller en virkelig stærk historie, og udtrykket i kvindernes øjne er voldsomt og uforglemmeligt. Det er sjældent at opleve så ren en skræk og panik, som der tydeligt ligger i telefonopkaldet. Det er desuden taget under svære omstændigheder.« »Uvisheden var stor, i timerne efter at skyderiet i Field's begyndte. Mange af centrets tilbageværende gæster havde gemt sig i baglokaler og på taget af storcentret, mens hverken de eller deres pårørende vidste, om gerningsmanden var blevet anholdt, eller om der var tale om flere gerningsmænd. Først tre timer efter hændelsen meldte politiet ud, at den 22-årige gerningsmand var blevet anholdt, 15 minutter efter at han havde affyret det første skud.«Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Freelance/Årets Pressefoto 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-er-kandidaterne-til-aarets-pressefoto",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1642721/24336061-bmr.jpg",
            "publication_time": "Fredag d. 03. februar 2023, kl. 10.03",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}