{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/her-er-fejlen-i-de-sensationelle-big-bang-resultater",
        "title": "Her er fejlen i de »sensationelle« Big Bang-resultater",
        "content": "Fysikere over hele verden jublede, da den amerikanske forskergruppe BICEP2 i marts i år annoncerede, at de havde målt signaler, som rakte helt tilbage til universets begyndelse. Men efterhånden som flere og flere forskere har gået BICEP2’s resultater efter i sømmene, er begejstringen aftaget. En ny undersøgelse med dansk deltagelse tyder nu på, at BICEP2-forskerne har undervurderet betydningen af kosmisk støv i deres målinger. Det skriverVidenskab.dk. Det giver fornyet skyts til de kritikere, som mener, at det slet ikke var signaler fra Big Bang, der blev målt – men måske bare støv. »Diskussionen er ikke færdig endnu. Men vi kan i hvert fald sige, at en del af de signaler, BICEP2 har målt, kommer fra kosmisk støv,« fortæller seniorforsker og astrofysiker Hans Ulrik Nørgaard-Nielsen fra DTU Space. Han er en af forskerne bag den nye undersøgelse, som bygger på data fra den europæiske satellit Planck. Læs også hos Videnskab.dk:Gravitationsbølger: Ny opdagelse er mere overraskende end Higgs Da BICEP2-forskerne offentliggjorde deres målinger tidligere i år, blev de anset for at være et stort gennembrud, fordi de var de hidtil mest direkte 'beviser', som støttede teorien kendt som ’kosmisk inflation’. Kosmisk inflation er et fænomen, som forekom splitsekunder efter universets fødsel – Big Bang – og som fik universet til at udvide sig med enorm hastighed. Teorien om kosmisk inflation indebærer en meget præcis forudsigelse af, at der ville være blevet skabt såkaldte gravitationsbølger – krusninger i rumtiden - der også er blevet beskrevet som ’de første rystelser af Big Bang’. Læs også hos Videnskab.dk:Tvivl om sensationelt fund af signaler fra Big Bang Disse gravitationsbølger ville ifølge teorien efterlade sig et særligt mønster i himlens ’ældste lys’ - den kosmiske baggrundsstråling. Det var netop dette mønster, som BICEP2-forskerne mente, at de havde været I stand til at måle med et stort teleskop, som er opstillet på Sydpolen. »Man kan ikke se selve gravitationsbølgerne, men det burde være muligt at måle deres aftryk på den kosmiske baggrundsstråling. Problemet er bare, at det er et helvedes svagt signal, og derfor kan det nemt blive forurenet med alle mulige fejlkilder,« forklarer Hans Ulrik Nørgaard-Nielsen fra DTU Space. Læs også hos Videnskab.dk:Gravitationsbølger: Hvor sikre er de nye resultater? En af fejlkilderne kan netop være støv, som kommer fra vores egen galakse Mælkevejen. Den europæiske Planck-satellit har netop som et af sine formål at kortlægge det kosmiske støv i Mælkevejen, og derfor har mange fysikere ventet med spænding på nye resultater fra Planck-satellitten. I Planck-forskernes nye analyse når de frem til, at en del af det stykke af himlen, som BICEP2-forskerne har observeret, indeholder mere kosmisk støv, end hvad BICEP2-forskerne havde antaget. »Det er meget svære målinger at lave, så vi kan ikke konkludere andet, end at BICEP2 har undervurderet mængden af støv. Men hvor meget de har undervurderet det, ved vi ikke endnu. Vi kan ikke udelukke, at de har ret – de kan stadig godt have målt signaler fra Big Bang, men i så fald er de bare svagere,« forklarer Hans Ulrik Nørgaard-Nielsen. Læs også hos Videnskab.dk:Hvad skete der før Big Bang? De nye resultater fra Planck bliver sandsynligvis offentliggjort til december.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/her-er-fejlen-i-de-sensationelle-big-bang-resultater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175710/7686956-space-artist-impression-dust-formation-supernova-explosion.jpg",
            "publication_time": "Tirsdag d. 23. september 2014, kl. 17.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}