{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/her-er-syv-gode-grunde-til-et-opgoer-med-kina-og-en-grund-til-at",
        "title": "Her er syv gode grunde til et opgør med Kina. Og én grund til at Trumps metode er en kæmpe fejl",
        "content": "Det startede med, at Trump erklærede økonomisk krig mod stort set hele verden undtagen Rusland, Belarus og Nordkorea. Selv øer, der kun er beboet af pingviner, var i skudlinjen. Men så, efter en uges dyb forvirring og nedsmeltning på børserne, trak USAs præsident i nødbremsen og satte de fleste af sine bebudede toldforhøjelser på90 dages pause. Så der er tid til at forhandle. Det gælder bare ikke Kina. Her har vi set en voldsom toldkrig udspille sig med tariffer og modsvarende tariffer, som fremføres på tværs af verdens to største økonomier ligesom interkontinentale missiler. USA gik på få dage fra 20 til 54 procent. Så svarede Kina igen, og Trump eskalerede til først 104, så 125 og 145 procent. I skrivende stund har Kina gjort gengæld med en told på 125 procent på al import fra USA. De tårnhøje satser opstiller reelt en mur for samhandel. En nedlukning for globaliseringen. Men kan man ikke også se toldkrigen mellem USA og Kina som den store afkobling fra det kinesiske diktatur, som mange Kina-kritiske røster har talt for? Jeg er selv en af dem. For fire år siden skrev jeg en kommentar her i avisen, hvor jeg efterlyste en»strategisk skilsmisse«fra Kina. Der er mindst syv gode grunde til det: Så Vesten har en klar interesse i et opgør med Kina. Men det er alligevel svært at tage det alvorligt, når den amerikanske finansminister, Scott Bessent, pludseligt inviterer allierede til at gå med i handelskrigen. Efter Trumps melding om en toldvåbenhvile på 90 dagetalte Bessent onsdagom at »lave en aftale med allierede« om at »gå til Kina som en gruppe«. Men hvis Trump og hans ministre virkelig ville samle en handelsalliance mod Kina, kunne de have bygget på CPTPP-aftalen fra 2018, der netop havde til formål at samle en handelsblok omkring Stillehavet uden Kina. Trump kunne også som det første have indgået en aftale om øget frihandel og sammenhold over Atlanten. EU har i forvejen en erklæret»de-risking«-strategi om at gøre sig mindre afhængig af Kina, og vi indførte i oktobertold på op til 45 procentpå import af kinesiske elbiler for at forsvare os selv mod konkurrenceforvridende statsstøtte. Europa-Kommissionens formand, Ursula von der Leyen, inviterede forleden også USA til at indgåen aftale om nultold, men Trump gør alt det modsatte af det, han burde for at samle en alliance. Selv efter den bebudede pause er næsten hele verden ramt af en ny amerikansk grundtold på ti procent, og samtidigt hænger nye drakoniske toldsatser som en trussel over alle USAs nærmeste allierede. Det betyder, at asiatiske lande, som ikke mindst Joe Biden har gjort en stor indsats for at samle om et forsvar for Taiwan, nu nærmest tvinges over i armene på Kina. Hvis Vietnam og Thailand rammes af amerikansk told på henholdsvis 46 og 36 procent, som Trump har foreslået, må de søge mod et tættere samarbejde med Kina. Selv den lille demokratiske østat Taiwan bliver af Trump behandlet som en fjende. I Europa skal vi forholde os til, at Trump truer med at annektere Grønland og svigte Ukraine i en kynisk udbygningsaftale med Putin. Man kan ikke samle alliancer, alt imens man gør alt for at smadre dem. Lige nu er Donald Trump i gang med at demontere amerikansk magt med en hidtil uset hast. Den britiske historiker Niall Ferguson har i bogen»Colossus – The Rise and Fall of the American Empire«beskrevet den vestligt dominerede verdensorden opbygget af USA efter Anden Verdenskrig som et amerikansk imperium. Ikke et fejlfrit imperium, men dog – i sammenligning med andre historiske imperier – et imperium byggende på demokratiske værdier og troen på en regelbaseret orden. Derfor fik USA frivillig opbakning fra så mange. Men nu er »Pax Americana«-dagene ovre. Mens Trump har lovet at gøre USA stort igen, er han paradoksalt nok i gang med at »skrumpe« USA geopolitisk til noget, »der nærmer sig irrelevans«, skrev Ferguson forleden iet essayi netmediet The Free Press. Niall Ferguson argumenterer for, at amerikanerne snart kommer til at savne deres imperium, fordi den vestlige verdensorden i den grad var til USAs fordel.Fold sammenLæs mereFoto: Anders Birger. Man kan bestemt argumentere for, at vi alt for længe har ladet unfair kinesisk konkurrence ødelægge vores industribase i Vesten, men en total nedlukning, som Trump lægger op til, er ikke vejen frem. Vi skal i stedet identificere, hvor vi ikke kan leve med at være afhængige af Kina som på medicin, solceller, batterier til elbiler og sjældne jordarter. Og hvor vi skal forsvare egne teknologiske evner på områder som forsvar, biotek, kunstig intelligens, kvantecomputere og avancerede mikrochip. Vi er på vej i den rigtige retning. EU haropstillet listerneover kritiske områder, og vi skal nu skrue op for indsatsen for at styrke vores kapaciteter. Men det betyder ikke, at vi skal opstille en uoverstigelig toldmur mellem os og Kina. Og det er slet heller ikke vejen frem at gå med på Trumps vilde skyderi til alle sider. Opdatering 11. april 10:50. Tallene for toldsatser mellem USA og Kina er blevet opdateret med de seneste meldinger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/her-er-syv-gode-grunde-til-et-opgoer-med-kina-og-en-grund-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910436/24929507-to-verdensledere-eskalerer-donald-trump-og-xi-jin.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 21.55",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}