{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/her-er-magten-og-afmagtens-dyrebare-smykker",
        "title": "Her er magten og afmagtens dyrebare smykker",
        "content": "Midnatsdiademet. I 2009 skabte Charlotte Lynggaard dette diadem af sølv og 18 karats hvidguld med 31 knopper af månesten og 1.340 diamanter. Det blev lavet til en udstilling i 2009 og udlånt til kronprinsessen.&nbsp;Foto: Ole LynggaardFold sammenLæs mere  Koldinghusfejrer sin 750 år lange historie med en imponerende udstilling om magtens smykker. Museets direktør, Thomas Thulstrup, har formået at indlåne nogle af verdens smukkeste og dyreste smykker til denne udstilling, der allerede har slået alle publikumsrekorder. Intentionen har været at vise, hvordan smykkerne i århundreder indgik i et kompliceret magtspil, og hvordan kongehus, adel og borgere brugte smykkerne til at knytte familier til hinanden, give æresbevisninger og på anden måde vise, at magt og smykker var og er tæt forbundne. Udstillingen dækker perioden fra 1500-tallet og frem til i dag med enestående kunstneriske værker. Man kan nyde det danske kongehus' mest værdifulde smykker, og fra de store smykkehuse i Europa er der enestående smykker, som kongelige, adelige, rige og skuespillere har båret. Udstillingen viser smykker og ordner, for ordner var også en måde at vise magt og prestige. Her ses Stine Munch, der er sognepræst i Vor Frue Sogn, Københavns Domkirke. Hun havde tjeneste i Libyen og Afghanistan og fik NATO-medaljen for sin indsats.&nbsp;Foto: Iben KaufmannFold sammenLæs mere Udstillingen begynder med dronning Dorotheas brudesmykke fra 1557, som hun selv bar. Hun tillod siden borgerlige kvinder at bære smykket og donerede det til Københavns Rådhus for at knytte dem til sig, og siden har det ligget fremme, når brudepar skulle giftes på rådhuset. Det er et enestående lueforgyldt sølvsmykke med sten og perler, og der er stor symbolik indarbejdet i hver eneste af smykkets fint formede enkeltheder. Perlerne symboliserer således uskyld, to blå sten symboliserer troskab, og en lille ametyst symboliserer kærlighed. Smykket er et godt eksempel på, at smykker ikke alene har haft stor betydning for kongehusets forhold til de rige borgerlige familier, men at intet var tilfældigt, når man formede den slags dyre smykker. Dorotheas brudesmykke fra 1500-tallet er et af udstillingens helt utrolige smukke smykker, hvor hver eneste sten og perle har symbolsk betydning. Smykket gav dronningen til Københavns Råhus.Fold sammenLæs mere 100 år længere fremme i tiden når vi til dronning Sophia Amalies armbånd fra 1643 i guld, diamanter og emalje. Det er et fantatisk detaljeret stykke arbejde, hvor håndværkerne - eller rettere sagt kunstnerne - må have arbejdet med lup for at få de fine detaljer med. Armbåndet var en bryllupsgave fra Christian IV til svigerdatteren Sophia Amalie, da hun i 1643 blev gift med den senereFrederik III. Dronning Sophia Amalies armbånd er fra 1643 og lavet af guld, diamanter og emalje. Motiverne er de fire årstider i relief med flerfarvede emaljeblomster besat med sten. Det var en bryllupsgave fra Christian IV til svigerdatteren Sophia Amalie, da hun blev gift med den senere Frederik III.Foto: Iben KaufmannFold sammenLæs mere Blandt de mere kuriøse eksempler på smykkers magt vises mandesmykker fra 1700-tallet. Det var på den tid mode, at mænd sminkede sig, bar smykker og paryk. Jeps, intet nyt under solen, og vore dages dragqueens har stadig meget at lære. Fra 1770erne viser man adelsmandens Johan F. Lindencrones smykkegarniture, der var i guld og emalje samt slebne granater. Smykkesættet bestod af en broche, to skospænder, to buksespænder og andet. Alt var smukt lavet, og man kan let visualisere Lindencrone på vej til fest på slottet med højhælede sko i sit fineste puds. Adelsmanden&nbsp; Johan F. Lindencrone havde som andre fine mænd i 1700-tallet smykker. Her vises hans smykkegarniture i guld med slebne granater. Sættet bestod af en broche, to skospænder, to buksespænder og et par låse.Foto: Iben KaufmannFold sammenLæs mere Den ulykkelige kærlighedshistorie mellem dronning Caroline Mathilde ogStruenseeer også med på udstillingen, hvor der vises en smuk perlekæde fra 1766 med flodperler og brilliantslebne diamanter. Ifølge traditionen fik den purunge Caroline Mathilde perlekæden af skotske kvinder, da hun blev gift med den psykisk ustabile Christian VII og derefter blev kastet ud i den kærlighedsaffære, der i sidste ende betød landsforvisning. Caroline Mathilde fik ikke perlekæden med sig, og den blev arvet af hendes datter, der blev gift med Frederik Christian II, og den endte på Rosenborg. Perlekæden får en til at tænke på den ulykkelige kvinde, der som ganske ung blev kastet ind i et ægteskab med en ustabil konge og på grund af sin kærlighed til en anden mand mistede alt  - og som det allermest alvorlige sit barn. Dronning Caroline Mathildes perlekæde fra 1766, som hun fik af skotske kvinder, da hun blev gift med Christian VII. Hun fik ikke perlekæden med, da hun blev landsforvist.Foto: Iben Kaufmann.Fold sammenLæs mere Man kan blive ved med at nævne pragtstykker fra udstillingen på Koldinghus, der har fået en række museer og private smykkefirmaer til at udlåne deres skatte.Grevinde Dannersarmring må nævnes, fordi den er en del af den smukke kærlighedshistorie mellem grevinde Danner og Frederik VII, men også fordi den er et dansk og yderst fornemt stykke: En armring af guld med fletmønster i relief med blade og blomster.Frederik VIIkøbte den i 1858 til grevinden, der som borgerlig kun kunne blive gift med kongen til venstre hånd. Man sagde, at hun modtog et smykke fra kongen hver morgen og ved sin død havde mere end 700 smykker. Smykket var lavet af Bernhard Hertz og kostede 300 rigsdaler. Grevinde Danners armring fra 1858. Frederik VII overøste sin elskede med smykker, og hun havde 700, da hun døde. Armringen er af guld med relieffer af blade og blomster samt rubiner og diamanter. Det er udført af Bernhard Hertz.&nbsp;Foto: iben KaufmannFold sammenLæs mere Et andet helt enestående smykke med stor politisk betydning og symbolik er Storbritanniens dronning Alexandras perlehalskæde med Dagmarkorset. Det er fra 1863 og af 14 karat guld med 2.000 diamanter. Det er lavet af den danske smykkekunstner Julius Didriksen som bryllupsgave fra Frederik VII til prinsesse Alexandra, da hun blev gift med den britiske kronprins Edward. Hun bar smykket, da hun blev dronning i 1902. Siden har de britiske dronninger benyttet smykket, der er meget symbolladet, og Frederik VII var med under dets tilblivelse. Centralt er Dagmarkorset, og inde i Dagmarkorset er der en splint fra Jesu kors. Splinten havde Frederik selv klippet af fra Knud den Helliges grav i Sankt Knuds Kirke i Odense. Smykkets symbolbetydning var at dokumentere, at prinsessen var ud af en kongeslægt med fornemme rødder i fortiden. Museet viser også afmagtens smykker, der sætter alt guld og alle diamanter i relief. En jødisk kvinde fra kz-lejren Ravensbrück gav det til en dansk kvinde på banegården i Kolding i 1945 som bytte for en læbestift. Smykket er hæftet på et stykke fra hendes fangedragt.Foto: Iben KaufmnannFold sammenLæs mere Der kunne nævnes mange andre utroligt fornemme smykker fra denne udstilling, og så bliver man faktisk mest bevæget af et uskyldigt lille smykke, der er uden pengemæssig værdi og viser afmagten. Det er en lille broche med broderet blomstermotiv hæftet på stof fra en kz-fangedragt. Udstillingen fortæller i det smukke og velskrevne katalog, at smykket i 1995 blev doneret til Koldinghus af Grethe Pedersen, der fortalte, at hun selv havde modtaget det som modstandskvinde i Kolding: »Et Røde Kors-tog var lige ankommet med 1000 franske og polske jødiske kvinder fra koncentrationslejren Ravensbrück. Jeg var lige trådt op på perronen, da jeg bemærkede en smuk kvinde, som lænede sig ud af vinduet. Hun kaldte sig hen til mig. Jeg så op på hende, hun dækkede for sin mund med den ene hånd  og med den anden pegede hun på sine læber. Da hun langsomt flyttede hånden fra munden, afslørede hun et smukt smil, men også at hun manglede halvdelen af sine tænder. Til trods for prøvelserne havde hun bevaret sin forfængelighed og ville have en læbestift af mig. Jeg gav hende min læbestift, og i bytte fik jeg en broche monteret med en simpel sikkerhedsnål på et stribet fængselstøj.« Det ser ud som papmaché, men kronen er lavet af ægte guld og er en nyfortolkning af den klassiske krone. Den er lavet i 2015 af 18 karats guld af David Bielander.Foto: Dirk EiselFold sammenLæs mere Med denne historie om et pengemæssigt værdiløst smykke sætter Koldinghus  udstillingen i perspektiv, så vi ikke blot forfalder til måben over diamanter, perler og guld, men husker på, at skønheden er at finde i selv de mest simple smykker.  Perlearmbånd med miniature af Karl 14. Johan af Sverige. Den svenske konge var en af Napoleons marskaller og blev valgt som Sveriges kronprins i 1810. Armbåndet blev en del af det danske kongehus' ejendom, fordi Karl 14. var oldefar til prinsesse Lovisa, der blev dronning i Danmark i 1906. Hun var desuden oldemor til dronning Margrethe. Sådan kunne smykker vandre fra land til land alt efter ægteskabers indgåelse.&nbsp;Foto: Iben KaufmannFold sammenLæs mere Udstillingen er kronologisk bygget op. Smykkerne er udstillet bag panserglas, men med fine illustrationer og god tekst og dertil en app, hvor man kan se fyldige beskrivelser af de udstillede genstande. Man viser samtidig malerier og fotografier af de kvinder, der bar de kostbare smykker. Det er design- og lydmæssigt gjort fornemt, så man får en totaloplevelse ud af det. Der er al mulig grund til at skynde sig til Kolding, nyde udstillingen og så i det hele taget også nyde resten af det fine museums udstillinger. Med sig tager man billeder på nethinden af kongehusets fantastiske smykker - og af en kvinde fra Ravenbrück på en perron i Kolding. Udstillingen viser ikke kun danske smykker, men har hentet skatte hjem fra udlandet og viser smykker fra det engelske kongehus og fra Napoleonstiden. Også Napoleon selv viste forståelse for smykkers betydning og ordeners prestige. Han gav dyre smykker til sin hustru og hængte gerne ordener på sig selv.&nbsp;&nbsp;Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/her-er-magten-og-afmagtens-dyrebare-smykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1013934/21142378-grnland.jpg",
            "publication_time": "Lørdag d. 09. juni 2018, kl. 15.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}