{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/her-er-aarets-10-mest-laeste-historier",
        "title": "Her er årets 10 mest læste historier",
        "content": "Snart er 2013 blevet til 2014, og det betyder selvfølgelig masser af tilbageblik på året, der gik. Traditionen tro har vi været en tur i data-departementet for at hente listen over de mest populære historier på B.dk i de forgangne 12 måneder. En ny tendens i forhold til tidligere års lister er, at kommentarer og debatstof for alvor har optaget B.dks læsere - fire af de ti mest læste artikler kommer nemlig fra Berlingskesdebatspalter. Men én historie har fejet alle konkurrenter af banen i kampen om læsernes gunst i 2013. Og så er der tilmed tale om et stykke kvalitetsjournalistik med mere end fire år på bagen, som pludselig dukkede op igen helt uden vores vidende. Her i huset har vi faktisk aldrig set noget lignende. Nedenfor er top-10-listen over årets mest læste historier. Godt nytår!  Nr. 10Ny prognose - så varmt bliver det i juli Det er aldrig helt til at forudse, hvad læserne klikker på. Men en god tommelfingerregel er, at historier om vejret - banale som de kan være - plejer at være i høj kurs. Vi skal jo alle ud under åben himmel før eller siden. Årets 10. mest læste B.dk-artikel er da også klassisk vejrhistorie, men i år er det hverken vinterstorme eller oversvømmelser, der trak flest læsere. Det var derimod forudsigelserne om sommervejret i juli - en måned som i øvrigt endte med en middeltemperatur på hele 17,3 grader. Det er ifølge DMI 1,7 grader over normalen de seneste 30 år.  Nr. 9Kommentar: Så tag dog det tørklæde af! I marts genoplivede Dansk Folkepartis Marie Krarup tørklædedebatten. I et kommentar på B.dk beskrev hun en skoleklasses besøg på Christiansborg, hvor hun havde opfordret en ung pige med tørklæde til at fjerne det. »Hvis det er så vigtigt at få et arbejde, og hvis hun er overbevist om, at det er pga. tørklædet, at hun ikke kan få det, så må hun da lægge det. Man dør jo ikke af det. Denne bemærkning rejste en storm blandt de vrede elever. Jeg kunne næsten ikke få ørenlyd,« skrev Krarup.  Nr. 8Morten Albæk: Vi danskere er blevet dovne Morten Albæk har titel af »Group Senior Vice President« i vindmøllegiganten Vestas, men han er som bekendt også filosof og forfatter. Og da Berlingskes Mads Kastrup i juni interviewede ham i forbindelse med hans nye bog, blev det til en snak om blandt andet den danske middelmådighed i en tid, hvor flid, tid og vedholdenhed er forsvundet ud dannelseskulturen i »selvtilfredshedens Danmark« - som Morten Albæk udtrykte det.  Nr. 7Skal nyt operahus til 4.000.000.000 kr. rives ned igen? Det lød helt tåbeligt. Byggeriet af et splinternyt operahus i Skt. Petersborg i Rusland havde udviklet sig til sådan en fadæse, at vægtige kræfter talte for helt at jævne milliardprojektet med jorden. Så vidt kom det dog aldrig, men byggeriet af operahuset Marinskijs Anden Scene, som skulle kunne huse 2.000 gæster og have den helt rigtige akustik, gik bestemt ikke efter planen. Byggesjusk, dårlig planlægning, mulig bestikkelse og intet mindre end tre forskellige arkitektkonkurrencer skulle der til, før projektet efter ti år stod færdigt i maj 2013.  Nr. 6Kommentar: En syg politikultur Den tidligere betjent Lars Andersen har flere gange skabt kontroverser, og det skete igen i år, da han i en kommentar i Berlingske langede hårdt ud efter politiledelsen og det udskældte måltalsystem, hvor politikredsene skal opfylde en række krav om eksempelvis antallet af sigtelser. Lars Andersen beskrev en episode, hvor han som betjent var blevet kommanderet ud for at udskrive bøder: »I de 10-12 mandetimer – sikkert meget mere, når den efterfølgende administration blev lagt oven i – kunne politiet med en anderledes prioritering have arbejdet med tyverier, røverier og indbrud, hvor der enten var en kendt gerningsmand eller oplagte spor, man kunne efterforske. Men det gjorde vi ikke. I de timer skrev vi bøder ud til Gud og hvermand i Stengade, så måltallene kunne opnås og direktørens bonus kunne komme i hus,« skrev han.   Nr. 5Kommentar: Islam – min fortolkning Er det rimeligt som muslim at bosætte sig i et land med en anden kultur og andre traditioner og så forvente, at landets borgere skal omvendes til islamisk kultur, tradition og livsstil? Det spørgsmål stillede Latifa Ljørring, muslim og byrådskandidat for Venstre i Greve, i august på Berlingskes debatsider. Og kommentaren skabte efterfølgende stor debat blandt avisens læsere og brugere på B.dk - ikke mindst fordi den kom i kølvandet på sommerens såkaldtefrikadellekrig og debat om halalkødi offentlige institutioner. »Religioner er en jungle af problemer, som aldrig vil blive behandlet. Så jeg siger ja tak til ytringsfrihed. Og jeg siger ja tak til halalslagtet kød, men også til svinekød og et glas vin! Jeg tager snakken med min skaber, når den tid kommer,« skrev Latifa Ljørring.  Nr. 4Her er billedet Facebook ikke vil have du deler Hvad kan man tillade sig at lægge ud på Facebook? Og hvor meget censur skal man finde sig i? De to spørgsmål blev man tvunget til at tænke over i forbindelse med historien om Facebooks censur af billeder fra forfatter Peter Øvig Knudsens bøger om hippiekulturen. Forinden havde også Apple afvist billederne i deres iBookstore. Både Venstre, Socialdemokraterne og Dansk Journalistforbund med flere gik ind i den principielle sag og kritiserede Facebook. Det hele kulminerede med, at repræsentanter fra både Facebook og Google stillede op til en form forverbale tæsk under en høringi Europa-Huset i København arrangeret af EU-parlamentarikeren Morten Løkkegaard (V).  Nr. 3Hash er farligere end hidtil antaget Vi ved ikke helt, hvordan det sker, men fra tid til anden får flere år gamle historier nyt liv via sociale medier som Facebook og Twitter. Et af årets eksempler er denne lille citat-historie fra Kristeligt Dagblad, som handler om at hashrygning kan fremkalde både skizofreni og depression hos unge. Artiklen er fra 2007, men blev genopdaget i år og er siden da blevet delt, anbefalet og kommenteret mere end 37.000 gange på Facebook. Og den blev dermed årets tredjemest læste historie.  Nr. 2Kommentar: Mig-generationen til forældremøde »Kære forælder. Jeg ved godt, at det kan komme som et chok, men dit barn er ikke det eneste, der går i vuggestuen/børnehaven/skolen.« Med den huskekage gik sprogforsker Marianne Rathje i rette med de overbeskyttende og krævende curling-forældre, som kun har deres eget barn hjernen og vil have ethvert problem foran den lille guldklump fejet af vejen. »Heldigvis findes der nogle lærere og pædagoger, der ikke er bange for på forældremøder og i det daglige at minde forældrene om, at de faktisk har et ansvar for deres barn, og for at deres barn overholder de regler, der er i institutionerne. Og som gudskelov irettesætter børn og forældre, når de ikke lever op til institutionens normer,« skrev Marianne Rathje og leverede dermed - takket være stor debat på Facebook - årets næstmest læste artikel på B.dk.  Nr. 1Da Christian døde På førstepladsen finder vi lidt af en sensation. Ikke alene er den tragiske fortælling om etårige Christian, som kom til at sluge et lille batteri og to uger senere døde af skader, mere end fire år gammel. Den er også blevet (gen)læst mere end dobbelt så mange gange, som nummer to på listen over årets mest populære historier. Og på bare et enkelt døgn i december klikkede flere end 430.289 personer sig ind på historien, som blev skrevet af Berlingskes gravergruppe i 2009 og bragt som startskuddet til den undersøgende serie »I Lægens Hænder«. Serien påviste flere alvorlige fejl i vagtlæge- og skadestuesystemet og førte blandt andet til, at politikerne besluttede at ændre hele systemet. Den enorme læserinteresse for historien om Christian opstod helt uden, at Berlingske havde gjort noget for at fremhæve historien. Via Facebook og Twitter spredte artiklen sig som en viral steppebrand, og den er i skrivende stund delt, kommenteret og anbefalet mere end 38.000 gange på Facebook. Læs mere om den virale sensationi historien om historien her. Eller læs den oprindelige historie»Da Christian døde« her.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/her-er-aarets-10-mest-laeste-historier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/914039/7065029-lste.jpg",
            "publication_time": "Søndag d. 29. december 2013, kl. 09.29",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}