{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/her-er-chefoekonomens-eget-superlaan",
        "title": "Her er cheføkonomens eget superlån",
        "content": "Der findes et stort set ukendt realkreditlån, som kan give flere fordele til en boligejer på samme tid: Fordelen af de historisk lave renter under nul på flekslån, turbo på afdragene og en vis sikkerhed for, at ydelsen på lånet ikke stiger. Over hele lånets løbetid vil det være mindst en kvart million kroner billigere i samlet ydelse per lånte million end et fastforrentet obligationslån. Det drejer sig om flekslån i T-varianten, som blandt andre Realkredit Danmark udbyder. Princippet er, at det er løbetiden og ikke ydelsen, der ændrer sig ved en renteændring. Men det forudsætter, at boligejeren fra begyndelsen vil betale en højere ydelse end på et normalt flekslån. Ellers ville der ikke være plads til at forlænge løbetiden ved en renteforhøjelse. Med de aktuelle renterkan et lån af T-varianten afvikles næsten en tredjedel hurtigere end et 30-årigt obligationslån, og det giver en voldsom besparelse i den samlede ydelse på lånet. »Hvis man er til variabel rente, har luft i sin økonomi og ikke har anden og dyrere gæld ved siden af realkreditlånet, kan T-lånet være oplagt,« siger cheføkonom i Realkredit Danmark Christian Hilligsøe Heinig. Lånet er for sjov blevet kaldt økonomernes favoritlån. Christian Hilligsøe Heinig benytter det da også selv. Og det er ikke kun i det øjeblikkelige lave renteniveau, at det skærer årevis af løbetiden. Cheføkonomen har for Berlingske beregnet situationen med det gennemsnitlige renteniveau både over de seneste ti år og siden 2000. Med disse to renteniveauer ville T-varianten medføre en tilbagebetaling af et lån 8,5 år hurtigere end et tilsvarende fastforrentet obligationslån med en løbetid på 30 år. »Derved sparer man samlet set udgifter til renter og bidragsbetalinger over tid. Samtidig får man opbygget en buffer mod fremtidige rentestigninger. Har man afdraget mere end på et normalt flekslån, vil man have plads til, at løbetiden kan give sig i første omgang og ikke selve ydelsen. Der er altså en vis grad af stabilitet omkring den månedlige ydelse på T-modellen, og stabiliteten vil være voksende i takt med, at man afvikler på lånet,« påpeger Christian Hilligsøe Heinig. Man skal dog være opmærksom på, at et T-lån skal være afviklet over en 30-årig periode. Stiger renten markant, er der en risiko for, at den forventede løbetid kan komme til at overstige 30 år, hvilket betyder, at ydelsen skal sættes op.  T-varianten kan også vælges som F5-lån med femårig rentetilpasning og dermed give lidt mere stabilitet end ved årlige rentetilpasninger. Med en uændret rente vil det give en tilbagebetalingstid på 22 år. Det vil over hele løbetiden give en besparelse på omkring 30.000 kroner per million kroner i forhold til det traditionelle flekslån og 263.545 kroner i forhold til et fastforrentet obligationslån. Hvis der regnes med de gennemsnitlige rentersiden årtusindskiftet, ville et F1-lån i T-variant have været godt 440.000 kroner billigerei samlet tilbagebetaling end et 30-årigt fastforrentet obligationslån. »T-lånet har en økonomisk styrke i forhold til den traditionelle K-variant ved de meget lave renteniveauer, men fordelen ved T-lånet er faktisk stigende med renteniveauet. Det skyldes, at man ved T-modellen netop får afviklet sit lån hurtigere end ved det traditionelle flekslån, og jo dyrere lånet er målt på renten, desto mere fordelagtig bliver T-varianten,« siger Christian Hilligsøe Heinig. Tidligere var T-varianten af flekslån yderligere fordelagtig på grund af en rabat på bidragssatsen på 0,125 procent. Men den blev fjernet i maj 2017 for nye kunder som del af den »løbende justering af bidragssatser«. T-varianten af flekslån udgør kun omkring fem procent af Realkredit Danmarks samlede udlån.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/her-er-chefoekonomens-eget-superlaan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38821/21214445-gifterml-og-konomi-huskb-boligejere-skal-have-fem-milliard.jpg",
            "publication_time": "Lørdag d. 16. juni 2018, kl. 07.20",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}