{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/her-sidder-obamas-baest-fast",
        "title": "Her sidder Obamas bæst fast",
        "content": "Præsident Barack Obamas James Bond-agtige bil \"The Beast\" sad mandag eftermiddag fast i flere minutter foran den amerikanske ambassade i Dublin. Sammen med sin kone Michelle Obama er den amerikanske præsident i disse dage på en 6-dags Europa-tur, hvor han bl.a. skal besøge Irland, England og Polen.  Og turen startede yderst uheldigt ud. På vej væk fra ambassaden sad præsidents bil, også kendt som ’bæstet’, fast, da præsidentparret kørte over et udkørselsbump. ’Bæstet’, som Obama ofte har med sig rundt i verden, er ellers berygtet for at være nærmest uovervindelig. Den kan køre videre selv med flade dæk og er lavet af keramik og kevlar-materiale, der giver beskyttelse mod alt fra anti-tank raketter til kugler af højeste kaliber.  Den har 10 centimeter tykke og skudsikre vinduer og har efter sigende 800 hestekræfter gemt under køleren. Men mandag eftermiddag kom et lille bump dog i vejen. Præsidenten og hans kone havde netop spist frokost med ambassadør Dan Rooney og var på vej mod byen Moneygall, hvor Obamas tip-tip-oldefar angiveligt kom fra. Hele området omkring ambassaden var fyldt med nysgerrige irer og turister, der håbede på at få et hurtigt glimt af præsidenten. Men det blev til mere end et glimt.  Bilen sad nemlig fast i fem-seks minutter, skriver den engelske avis The Guardian. Og til sidst var parret nødsaget til at gå ud af bilen og over i en identisk bil, som var parkeret i en kælder under ambassaden. Forinden blev en minibus parkeret foran stedet for at skygge for de mange fotografer. Og da parret endelig sad i det andet bæst, kunne turen fortsætte mod en helikopter, der skulle flyve den det sidste stykke mod byen Moneygall. Web-tv: Her kører \"The Beast\" fast: ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-sidder-obamas-baest-fast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/445076/4096260-us-politics-obama-limousine.jpg",
            "publication_time": "Mandag d. 23. maj 2011, kl. 18.34",
            "author": "Christina Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}