{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/herbergsleder-meldt-til-politiet",
        "title": "Herbergsleder meldt til politiet",
        "content": "Det omstridte københavnske herberg En Varm Seng, der også havde en filial i Horsens, lukkede i sommeren 2011 under beskyldninger om fup, snyd og regnskabsrod. Siden gik herberget konkurs, efter at Socialministeriet krævede tilskud for knap 1,8 millioner kroner retur, og nu er den tidligere leder, April Chris, blevet meldt til politiet. Bag anmeldelsen står konkursboet, der varetager resterne af herberget. Boet varetages af advokat Bjørn Vittrup, som mener, at der er behov for en politiundersøgelse af herbergets rodede finanser. - Bogføringen er så mangelfuld i forhold til de beløb, som foreningen har modtaget i støtte fra forskellige sider. Jeg mener, at det eneste rigtige er, at politiet foretager en nærmere undersøgelse af det forhold, siger han til DR København. Advokaten understreger, at han ikke har fundet beviser for, at der er foregået noget kriminelt. - Jeg har ikke set overførsler til April Chris eller andet, som har gjort, at jeg har en konkret mistanke til, at der er uregelmæssigheder fra hendes side, siger han. En Varm Seng åbnede på Axeltorv i København under den iskolde vinter i 2010 som et tilbud til udenlandske hjemløse, der ikke må overnatte på danske herberger. Stifteren April Chris blev i den forbindelse udråbt som helt, men hendes image led et alvorligt knæk, da det kom frem, at et revisionsfirma mistænkte hende for at bruge de mange tilskudskroner til privat forbrug. April Chris har gentagne gange afvist kritikken og bedyret, at herbergets regnskaber var i orden.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/herbergsleder-meldt-til-politiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623973/5498287-aprilchris.jpg",
            "publication_time": "Tirsdag d. 21. august 2012, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}