{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/herlev-skole-far-kraftig-kritik-for-handtering-af-mobning",
        "title": "Herlev-skole får kraftig kritik for håndtering af mobning",
        "content": "Da en 11-årig dreng på Lindehøjskolen i Herlev 24. september 2020 i desperation forsøgte at gøre skade på sig selv i spisefrikvarteret, fordi han blev massivt mobbet af to drenge fra klassen, rejste der sig en storm af vrede blandt forældrene. Ikke mindst rettet mod Lindehøjskolens ledelse og dens manglende håndtering af det, forældrene mente var en udbredt mobbekultur. Pressen skrev. Christiansborg-politikerekrævede handling. Og undervisningsminister Pernille Rosenkrantz-Theil (S) bestilte en rapport. »Mobberapporten« fra Dansk Center for Undervisningsmiljø (DCUM) foreligger nu. Rapporten er en kraftig irettesættelse af Lindehøjskolens håndtering af mobning og er baseret på skolens og Herlev Kommunes egne skriftlige indberetninger om mobning på stedet. DCUM er et uafhængigt statsligt videnscenter under Undervisningsministeriet, der arbejder for at sikre et godt undervisningsmiljø på uddannelser og dagtilbud for børn. DCUM anbefaler, at: »Lindehøjskolen bliver opkvalificeret på forståelsen af reglerne i undervisningsmiljøloven snarest muligt for at sikre elevernes trivsel, også når der forekommer mobning eller lignende.« Til slut i den fire sider lange rapport hedder det: » … vi anbefaler, at skolens antimobbestrategi revideres snarest, da den ikke lever op til reglerne i undervisningsmiljølovens § 1 b.« Berlingske har forelagt rapporten for ph.d., lektor og mobbeforsker på læreruddannelsen ved Københavns Professionshøjskole Stine Kaplan Jørgensen. Hun understreger, at DCUM kun har vurderet, om Lindehøjskolen har fulgtlovgivningenom undervisningsmiljø, ikke om der er foregået mobning og i hvilket omfang.  For eksempel har skolen ikke haft en detaljeret antimobbestrategi og har ikke, som loven foreskriver, inden for ti dage, efter at en mobbesag er kommet for dagen, udarbejdet handleplaner for, hvordan man kommer mobningen til livs. »Rapporten siger ikke noget om, hvorvidt skolens ledelse formår at håndtere mobning tilfredsstillende. Den lægger i hvert fald ikke op til det, undervisningsministeren har lagt op til,« siger Stine Kaplan Jørgensen. Hun henviser til det, som Pernille Rosenkrantz-Theil i efteråretsagde til Berlingske. Ministeren ville have kortlagt baggrunden for episoden med den 11-årige dreng, om Lindehøjskolen har overholdt egne mobberegler, og hun ville have klarlagt, hvad skolen og Herlev Kommune har gjort for at forbedre trivslen på skolen. »De bekymrede forældre på Lindehøjskolen bør tages alvorligt. Uden at jeg kender Lindehøjskolen, får jeg den opfattelse, at skolen ikke får taget hånd om de børn, der er ofre for mobning,« siger mobbeforsker Stine Kaplan Jørgensen.Fold sammenLæs mereFoto: Privat. »På den måde er det misvisende, når skolen og kommunen får det til at lyde, som om der ikke er noget at komme efter,« siger Stine Kaplan Jørgensen. Da rapporten udkom tidligere på måneden, skrev kommunen og Lindehøjskolens ledelse til samtlige forældre på den 1.000 elever store skole, at man tager rapportens konklusioner til sig. Men også at: »Vi kan konstatere, at tilsynet ikke har givet anledning til anbefalinger rettet mod den faglige håndtering af enkelte elevers eller klassers trivsel.« Forskellen på mobberapportens konklusioner og på skolens og kommunens tolkning af denne er faldet flere forældre for brystet.  En af forældrene er Hanne Bjørn-Klausen, der har en datter på Lindehøjskolen og en søn, som hun flyttede til en anden skole i kølvandet på flere mobbesager. Hun er desuden konservativt medlem af kommunalbestyrelsen i Herlev Kommune og ser rapporten som »en sønderlemmende kritik af Lindehøjskolens ledelse«. »Jeg bliver ked af, hvordan kommunen og skolen har taget imod rapporten. Det vidner ikke om, at man har forstået, hvor alvorlig kritikken er. Jeg synes, man skal reagere, når man får så alvorlig en kritik.« Det vil kommunen gøre ved at stramme Lindehøjskolens mobbestrategi op, siger borgmesteren?»Det er ikke nok at skrive det i et dokument. Rapporten må have nogle konsekvenser. Måske skal man have tilsyn med skoler internt i kommunen og rådgivning af forældre, så de får den hjælp, de skal have i mobbesager.« Hanne Bjørn-Klausen vil have DCUMs rapport om Lindehøjskolen på dagsordenen på det kommende kommunalbestyrelsesmøde i april. Mobbeforsker Stine Kaplan Jørgensen forstår forældrene: »De bekymrede forældre på Lindehøjskolen bør tages alvorligt. Uden at jeg kender Lindehøjskolen, får jeg den opfattelse, at skolen ikke får taget hånd om de børn, der er ofre for mobning.« Herlevs borgmester, Thomas Gyldal Petersen (S), mener dog ikke, at kommunen og skolens ledelse har læst DCUM-rapporten med alt for positive briller. »Det synes jeg ikke, men jeg anerkender, at det kan afhænge af de øjne, man ser på mailen med.« Stine Kaplan Jørgensen er enig med DCUM i, at Lindehøjskolens antimobbestrategi er mangelfuld, fordi den er vag og blandt andet ikke indeholder en anvisning i klagemuligheder og det videre forløb i en mobbesag. Thomas Gyldal Petersen, Herlevs socialdemokratiske borgmester, efter mobberapport: »Vi er blevet klogere.«Fold sammenLæs mereFoto: Bjarke MacCarthy/Socialdemokratiet. »Min anke mod skolens antimobbestrategi er især, at den ikke har en konkret strategi for, hvordan skolen undersøger om, hvorvidt og hvordan mobning udspiller sig blandt børnene. Hvilket også er det, DCUM påpeger i rapporten.« Borgmester Thomas Gyldal Petersen tager mobberapportens konklusioner til sig, siger han. Ledelsen på Lindehøjskolen skal i fremtiden være bedre til at forstå undervisningsmiljøloven, være bedre til at dokumentere klager over mobning og i det hele taget stramme op på antimobbestrategien.  »Vi er rigtig ærgerlige over, at vi ikke har levet op til kravene, og det kommer vi til at gøre. Der ligger en kæmpe opgave for den enkelte skoleleder. Det er jo helt ud i dialogen mellem lærer og forældre, at håndteringen af mobning skal indarbejdes. Der skal rettes ind, og det skal ske hurtigt. Det er ikke til diskussion.« Så du tager til dig, at Lindehøjskolen har været for dårlig til at håndtere mobning med en eller flere mobbeofre i kølvandet?»Det kan du ikke konkludere. Jeg tager det dybt alvorligt, at DCUM retter en forvaltningsmæssig kritik af den måde, Lindehøjskolen ikke har levet op til undervisningsmiljølovens paragraf 1 c. på.« Synes du, det er tilfredsstillende, at Lindehøjskolen til DCUM skriver, at der ikke har været tale om mobning i den klasse, hvor den 11-årige dreng gjorde skade på sig selv i desperation over chikane fra to klassekammerater?»Sagen om 5. X er håndteret. Jeg er jo ikke fagperson, psykolog eller lærer. Der ligger en konkret vurdering af det forløb af faglige eksperter. Den er jeg ikke den rette til at gå i rette med.« Undervisningsminister Pernille Rosenkrantz-Theil (S) har ikke ønsket at kommentere DCUMs rapport. Det har heller ikke været muligt at få Lindehøjskolens leder, Ethan Jordans kommentar. FAKTAMobbeforskeren om skyld og mobning»Det er bekymrende, at diskussionen om mobning ofte ender med nogle uheldige skyldskampe, hvor man leder efter, hvem der er de skyldige. Er det det enkelte barn, man mener skal smides ud af skolen, eller er det bestemte forældre, der er problemet? Den slags hjælper os ikke til at gøre noget ved den kultur, der hersker på den enkelte skole.«Citat: Stine Kaplan Jørgensen, ph.d. og lektor på læreruddannelsen på Københavns ProfessionshøjskoleFOLD UD »Det er bekymrende, at diskussionen om mobning ofte ender med nogle uheldige skyldskampe, hvor man leder efter, hvem der er de skyldige. Er det det enkelte barn, man mener skal smides ud af skolen, eller er det bestemte forældre, der er problemet? Den slags hjælper os ikke til at gøre noget ved den kultur, der hersker på den enkelte skole.« Citat: Stine Kaplan Jørgensen, ph.d. og lektor på læreruddannelsen på Københavns Professionshøjskole",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/herlev-skole-far-kraftig-kritik-for-handtering-af-mobning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405000/23702721-.jpg",
            "publication_time": "Fredag d. 26. marts 2021, kl. 17.15",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}