{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/herlufsholms-direktoer-lovede-konsekvenser-for-voldsdoemte-elever-nu-er",
        "title": "Herlufsholms direktør lovede »konsekvenser« for voldsdømte elever. Nu er hammeren faldet",
        "content": "Rettelse: Ved en beklagelig fejl er artiklen udkommet uden væsentlige udsagn fra advokat Julie Stage. Artiklen er nu opdateret med citater fra Julie Stage. De citater omhandler hendes syn på dommen, der kræver et genmæle fra Herlufsholm samt en replik fra advokat Julie Stage hertil. Yderligere er det præciseret, at oplysningen om, at Herlufsholm ikke vil efterkomme elevens ønske om at genoptage sin skolegang på Herlufsholm stammer fra aktindsigt. Berlingske beklager fejlen. Artiklen er senest opdateret fredag 25. oktober klokken 14.57. Herlufsholms ledelse var klar i mælet, da fem af skolens elever 6. september blev dømt for vold. »Skolen ser med største alvor på situationen, og dommene vil helt sikkert få konsekvenser,« lød det fra Tim Petersen, Herlufsholm Skole og Gods' administrerende direktør, i en skriftlig kommentar til Ritzau. Halvanden måned senere viser en aktindsigt, at Herlufsholm Skole ganske vist har gjort alvor af sine ord. Men også, at sagen har taget en uventet drejning. For 24 dage efter, at dommen var blevet afsagt i Retten i Næstved, skrev Jimmy Burnett Nielsen, Herlufsholm Skoles rektor, i en mail til Styrelsen for Undervisning og Kvalitet (STUK), at de dømte elever »ikke længere« er elever på Herlufsholm. Herlufsholm sanktionerede således de voldsdømte elever hårdt og smed dem ud af gymnasiet. Men efterfølgende klagede advokat Julie Stage på vegne af en af eleverne til STUK. Det fremgår af en aktindsigt, som Berlingske har fået.  Myndigheden har efterfølgende omstødt Herlufsholms ønske om at smide hendes klient – en af de fem voldsdømte elever – ud. Det gjorde styrelsen, fordi Herlufsholm ifølge myndigheden ikke havde gjort brug af den rigtige hjemmel. Eleven ønsker nu at genoptage sin skolegang, oplyser advokat Julie Stage efter Berlingskes henvendelse. Men det vil Herlufsholm ikke efterkomme, viser aktindsigten. Fem elever blev dømt for vold for deres rolle i en episode, som udspillede sig 31. maj sidste år, da de gik i 9. klasse. De fem drenge havde været til danskeksamen, og det var »gået godt«, forklarede en af eleverne i retten, hvor Berlingske var til stede. Det ville de fejre med øl på en fodboldbane, men fejringen ledte senere samme aften til en omstridt quizleg kaldet »Hvem vil være millionær?« Det interne regelsæt er simpelt: Der skal svares på spørgsmål fra Herlufsholms håndbog, og svarer man forkert, »får man en lammer«.  Og den aften blev der altså uddelt lammere til to elever, der dengang gik i 8. klasse. Det er de fem drenge nu dømt for. Herlufsholms ledelse anmeldte selv episoden til politiet, men valgte i første omgang ikke at smide eleverne ud. Da dommen blev afsagt i september, gik flere af eleverne derfor nu i 2. g på Herlufsholm. Og netop den oplysning er altså blevet afgørende. For da STUK 14. oktober havde behandlet klagen fra en af eleverne, lød myndighedens afgørelse nogenlunde således: Herlufsholm var ikke i sin gode ret til at smide eleverne ud fra gymnasiet, da de under den omtalte episode gik i grundskole, mens de gik på gymnasiet på Herlufsholm, da de blev bortvist. I stedet »annullerer« styrelsen derfor afgørelsen om bortvisning fra stx-uddannelsen, skrev den i en mail, der var stilet til Herlufsholms rektor, og som Berlingske har fået udleveret via aktindsigt. Herlufsholm er dog ifølge styrelsen i sin gode ret til at udskrive eleven fra selve skolen. Med andre ord er eleven stadig indskrevet på skolens stx-uddannelse, men eleven må ikke sætte sine ben på Herlufsholm. Nu skal Herlufsholm finde en anden stx-uddannelse, der er villig til at optage eleven og give merit for den del af gymnasieuddannelsen, han har gennemført på Herlufsholm. Det agter skolen at gøre. STUK har sendt Berlingske et skriftligt svar. »Annullationen af Herlufsholms Skoles afgørelse om at bortvise eleverne fra stx-uddannelsen skyldes, at der ikke er hjemmel til at træffe en sådan afgørelse i dét regelsæt, som skolen havde henvist til,« skriver styrelsen. »Til gengæld har skolen mulighed for at udskrive eleverne fra Herlufsholm Skole med henvisning til et andet regelsæt. STUK kan konstatere, at det har Herlufsholms Skole nu gjort.« Berlingske har forsøgt at få et interview med Herlufsholm Skoles ledelse for at få svar på, hvilke konsekvenser voldsdommene har haft for de fem elever. Det ønsker Herlufsholm dog ikke – af hensyn til de berørte elever. Det har heller ikke været muligt for Berlingske at få be- eller afkræftet, om andre af de voldsdømte elever stadig er indskrevet på skolen. Ingen af eleverne har på nuværende tidspunkt deres daglige gang på skolen. De forurettede i sagen – de to yngre elever – går ikke på skolen længere. Jimmy Burnett Nielsen, Herlufsholms rektor, har sendt en skriftlig kommentar, hvor der står, at Herlufsholm ser »med meget stor alvor på sagen«. Han skriver videre, at skolens ledelse »har draget konsekvensen af byretsdommen«. »Men hvad det betyder for de involverede, vil jeg ikke udtale mig om af hensyn til de unge mennesker og deres familier,« skriver han. Julie Stage er forsvarsadvokat for en af de voldsdømte elever fra Herlufsholm. Han er lige nu hjemsendt fra skolen.Fold sammenLæs mereFoto: Mathias Svold. Ifølge Julie Stage er det ikke uden konsekvenser, at de dømte elever er blevet bortvist. »Min klient og hans familie er skuffede over, at skolen tilsyneladende ikke er i stand til at skille skidt fra kanel. Især på nogle klassetrin indgår fysisk kontakt som en naturlig del af samværet mellem især drenge. Hvis det blev normen, at de skulle bortvises, så ville der være mange tomme stole rundt omkring i de danske klasseværelser,« siger Julie Stage. Hun mener, at der er noget mere principielt på spil. »Det man skal forstå er, at der ikke skal ret meget til, for at en berøring udgør vold i straffelovens forstand. Min klient er blevet dømt for at tildele en anden elev en lammer. I en juridisk kontekst, er det her en bagatelsag, hvilket tydeligt illustreres af, at min klient har fået dagbøder på samlet 2.000 kroner i forbindelse med retssagen. Du kan i princippet få samme straf for at skyde nogen i ansigtet med en vandpistol. Det er også vold. Det samme gør sig gældende, for den fysiske interaktion, der foregår mellem mange søskende, når bølgerne går højt.« Hertil svarer Herlufsholms rektor Jimmy Burnett Nielsen i en skriftlig kommentar: »Jeg vil ikke forholde mig til advokatens påstand om, at det er en bagatel. Det synspunkt må stå for hendes egen regning og jeg synes næsten, at det taler for sig selv.« Julie Stages svar på dette er: »Der skal være en balance i tingene, og den synes Herlufsholm at have svært ved at finde. STUK har ikke stillet krav om, at min klient skulle bortvises. Det er Herlufsholms egen opfindelse.« »Jeg mener, at denne sag er principiel i retssikkerhedsmæssig forstand for alle elever på Herlufsholm. Skolen har nu tilkendegivet, at den agter at udskrive min klient efter § 7a i lov om private institutioner for gymnasiale uddannelser. Det er en bestemmelse, der kan bruges af privatskoler som en slags kattelem til helt diskretionært – efter forgodtbefindende – at udskrive elever fra skolen i tilfælde, hvor de ikke lovligt kan udskrives jf. bekendtgørelse om studie- og ordensregler mv. for de gymnasiale uddannelser. Det ville ikke kunne ske på et statsgymnasium.« Til dette gentager rektor Jimmy Burnett, at han er »uenig i, at det er en bagatel at blive dømt for vold mod en skolekammerat.« Han lægger desuden også vægt på, at det er skolens ledelse – og ikke STUK - som har truffet beslutning om, hvilke konsekvenser sagen skulle få. »Hvis advokaten mener, at rammerne er bedre på et statsgymnasium, så er de jo i deres gode ret til at vælge sådan et. Vi har i hvert fald tilbudt at hjælpe dem med at kunne fortsætte stx-uddannelsen andre steder end på Herlufsholm,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/herlufsholms-direktoer-lovede-konsekvenser-for-voldsdoemte-elever-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849185/24817262-herlufsholm-der-ligger-ved-nstved-er-danmarks.jpg",
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 19.26",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}