{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hertil-og-ikke-laengere",
        "title": "Hertil og ikke længere",
        "content": "Danske Regioner har i ugens løb præsenteret to udspil, dels vedr. fremtidens strukturering af elev- og kapacitetsfordelingen til landets ungdomsuddannelser, dels en ny vækstplan for Danmark med fokus på yderområderne. Danske Regioner ønsker også at oprette en række fælles kapacitets- og fordelingsudvalg, som skal koordinere fordelingen af elever i hver region. Dette var traditionen i de gamle amter i forhold til de almene gymnasier, og denne tradition er fortsat ind i regionerne, selvom nogle almene gymnasier ønsker sig fritaget fra ordningen. Regionerne vil nu udvide koordineringsarbejdet til at omfatte alle ungdomsuddannelser, dvs. også de erhvervsrettede gymnasiale uddannelser og erhvervsuddannelsernes grundforløb. Nu er der altså også kommuner, hvor der er et alment gymnasium, men hvor andelen af unge, som tager en stx er meget lav. Foreslår regionerne så, at der skal køres unge ind fra oplandet for at sikre, at denne institution kan blive liggende der til evig tid? Den tankegang kan vi ikke bakke op om. De danske erhvervsskoler ønsker ikke, at vores elever skal koordineres noget andet sted hen end der, hvor de selv ønsker at være. Det kan alt andet lige kun gøre det vanskeligere at fastholde dem i uddannelserne. De 80 procent, som ønsker at gå på et uddannelsestilbud i nærområdet, kan sagtens gøre dette. Det kræver bare, at en fusioneret institution lægger et uddannelsestilbud i det område. På denne måde kan udgifter til administration og institutionsdrift placeres i en større enhed med et bredere budget, og et udbud tilpasset de 80 procent kan godt overleve. Hos Danske Erhvervsskoler er vi enige med Danske Regioner, når de siger, at »De unge skal sikres attraktive valgmuligheder, så deres uddannelsesmuligheder ikke begrænses grundet deres bopæl«. Men ved regionale fordelingsnøgler, der siger »hertil og ikke længere«, er det netop, hvad regionerne er i gang med. Hvis regionerne mangler en berettigelse og noget at lave, kan de jo starte med at indsætte nogle flere busser, så de unge kan komme til og fra uddannelserne. Det er samfundsmæssigt den mest rentable løsning.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hertil-og-ikke-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/853958/2766755-hertil-og-ikke-lngere.jpg",
            "publication_time": "Mandag d. 28. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}