{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/hf-studerende-og-verdensmaalsambassadoer-vi-skal-huske-haabet-og",
        "title": "HF-studerende og verdensmålsambassadør: Vi skal huske håbet og nuancerne i usikre tider",
        "content": "Vi lever i en vild tid. Verden er i konstant forandring, og som ung har jeg ofte svært ved at følge med. I disse uger vågner man op hver dag med en ny skræmmende, opsigtsvækkende eller særlig nyhed. Listen af mildt sagt forfærdelige hændelser og forandringer i samfundet ser ud til ingen ende at have i disse tider. Og med Trump ved magten i USA er der heller ikke grænser for, hvor mange folk der skal male fanden på væggen og tegne et dystert billede af verden de kommende år. Som ung er jeg træt af den diskurs, der ofte bliver brugt. Jeg er træt af kriser, katastrofer, krig og konflikt – både at det findes, men også det fokus, der er på det i medierne. Jeg er træt af voksne mennesker, som fortæller og skriver, at fremtiden ser sort ud. For selvom jeg anerkender, at verden på mange måder er på vej i en forkert retning, så tror jeg ikke, at det nytter noget, at det er det eneste, vi taler om. Medierne er i dag som den der irriterende ven, der altid brokker sig over skavanker og aldrig ser noget håb. Den ven, som altid klager og skal brokke sig. Man bliver træt af at høre på sådan en person, ligesom at jeg er blevet træt af mediernes endeløse snak og skriveri om den sorte fremtid. »Da jeg var yngre, måske 14 år, kan jeg huske, at jeg var bange for min fremtid. Jeg var bange for klimaforandringer, jeg var bange for miljøkatastrofer, og jeg frygtede at skulle vokse op i en værre verden end den, mine forældre var opvokset i.« Her afholdes klimastejke i Aarhus i 2019.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Jeg forstår godt, at medierne og politikerne har trang til at kigge på problemer, fremfor på de ting der går godt. For uden at anskueliggøre de problemer, der er i samfundet, bliver det svært at gøre noget ved det og gøre ting bedre. Og jeg mener stadig, at der skal være et overvejende fokus fra mediernes side på at belyse de udfordringer, vi står overfor. Men jeg savner, at vi også ser tingene fra et andet perspektiv. At vi skaber et helhedsbillede af verden, at vi ikke kun ser det halve. Vi skal huske at fejre vores sejre. Uden håbet mister vi troen på, at det kan lykkes: At verden kan blive et bedre sted. Så taber vi en hel generation af unge, som ikke tror, de har nogen fremtid. Da jeg var yngre, måske 14 år, kan jeg huske, at jeg var bange for min fremtid. Jeg var bange for klimaforandringer, jeg var bange for miljøkatastrofer, og jeg frygtede at skulle vokse op i en værre verden end den, mine forældre var opvokset i. Og selvom jeg stadig mener, at klimakrisen er noget af det mest alvorlige, menneskeheden har stået overfor, har jeg håb. Jeg har fået troen tilbage på, at hvis vi gør det rigtige og handler i tide, kan verden blive et bedre sted. Jeg siger ikke, at børn ikke skal kende sandheden – for det skal de. Men det er vigtigt også at fremstille verden på en måde, som kan give en anelse håb. Vi skal inspirere mennesker med de mange fremskridt, der heldigvis også finder sted. Som for eksempel at langtfærre mennesker lever i ekstrem fattigdom, at flere piger begynder i skole,mens færre indgår børneægteskab, og at der i 2024 for første gang var mere energi, derkom fra solceller, end fra kul på det europæiske elmarked. Jeg tror desuden, at mange mennesker er en smule trætte af de nyheder, som taler ind i den dystre diskurs. Nyhedstræthed, som man kalder det, er blevet udbredt, ogflere og flere danskere læser simpelthen færre nyheder, end de gjorde førhen. Noget tyder på, at det overdrevne fokus på det negative spiller ind og gør, at flere danskere skærer ned eller ligefrem fravælger nyheder. Jeg forstår det godt. »Jeg forstår derfor ikke, hvorfor flere medier (og politikere for den sags skyld) ikke vælger at fokusere mere på de positive nyheder og skrive mere konstruktivt.«Fold sammenLæs mereFoto: Joe Raedle/AFP/Ritzau Scanpix. Den dag i dag bliver jeg overvældet over både mængden af »breaking« nyheder og især den vinkel, som mange journalister anlægger på historier. Jeg bliver forarget, når jeg kun har bedt om notifikationer, som er »breaking« på TV 2s nyhedsapp, men alligevel får historien om, at en »42-årig pædagogmedhjælper er idømt forvaring«. Jeg har ikke noget imod en sådan historie, men at sende den ud til alle, som kun har bedt om de mest nødvendige historier, mener jeg, er at indgyde unødvendig frygt og negativ stemning. Hvorfor er det ikke breaking, nårBelgien som det første land i verden giver sexarbejdere barsel, pension og sygedage? Jeg forstår derfor ikke, hvorfor flere medier (og politikere for den sags skyld) ikke vælger at fokusere mere på de positive nyheder og skrive mere konstruktivt. Det virker, som om der er meget at vinde. Forbrugerne hungrer efter mere konstruktive nyheder, så hvorfor griber medierne ikke den chance og skaber flere historier – også på sociale medier – som er positive og indgyder håb?Det tror jeg kun ville gavne mediehusene. Nogle ville måske kalde mig ung og uvidende. Og måske også naiv. Med min relativt beskedne uddannelse vil jeg da heller ikke sidde på den høje hest og fortælle andre, hvordan landet (eller verden) ligger. Men jeg tror, at jeg med mit unge perspektiv på verden nogle gange ser nogle ting, som »boomerne«, de gamle, de ældre – kald dem (eller dig), hvad du vil – ikke ser. For jeg tror nogle gange, at de voksne glemmer, at den fremtid, som de taler om og i høj grad har magten over, er min fremtid. Sofie Risager Villadsen er 18 år, HF-studerende og verdensmålsambassadør ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/hf-studerende-og-verdensmaalsambassadoer-vi-skal-huske-haabet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891213/24893701-files-an-unidentified-soldiers-body-lies-near-a.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 17.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}