{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/himlens-gigant-daemper-blusset-er-en-supernova-pa-vej",
        "title": "Himlens gigant dæmper blusset: Er en supernova på vej?",
        "content": "I vores nabolag af Mælkevejen findes der næppe noget vildere og mere fascinerende end Betelgeuse. For det første er stjernen så gigantisk, at det trodser fantasien. Hvis den lå på Solens plads, ville vores klode ligge dybt inde i dens hede plasma, og dens rand ville nå næsten helt ud til Jupiter. For det andet peger målinger på, at Betelgeuse er godt på vej mod at have opbrugt sine primære brændstoffer – hvorefter den vil eksplodere som en uhyrligsupernova, der i mange måneder vil forvandle nat til skumring på Jorden. Ja, i princippet kan det allerede være sket, for den røde kæmpe ligger sådan cirka 640 lysår borte – hvorfor det vil tage lyset fra supernovaen 640 år at ramme vores lille kvarter i galaksen. I de seneste fem-seks uger har Betelgeuse imidlertid opført sig så besynderligt, at det forbløffer astronomer verden over. Ja, i mands minde har ingen set noget lignende, hvilket har ført tilspekulationer om, hvorvidt vi aktuelt er vidner til de sidste krampetrækninger, før den vil overstråle næsten alt som en megaglimtende supernova. Artiklen fortsætter under grafikken  Betelgeuse er vores nærmeste røde superkæmpe – en gigantisk stjerne.Hvis den lå på Solens plads, ville Jorden ligge langt inde i den, og dens rand ville næsten nå til Jupiter. Siden november har Betelgeuse mistet tre-fire gange lysstyrke. Normalt er Betelgeuse den femte eller sjette klareste stjerne på nattehimlen – en tydelig orange klat i stjernebilledet Orion. Men en ukendt proces i stjernens indre har siden begyndelsen af december dæmpet dens lys tre-fire gange. Dermed er den i dag kun den 21. klareste stjerne på himlen – en overordentlig synlig forandring for ethvert trænet astronomiøje. »Den svækkelse, vi ser nu, er helt exceptionel,« fastslår professor og stjerneforsker ved Aarhus Universitet, Hans Kjeldsen, og fortsætter: »I slutningen af november var dens lysstyrke helt normal, men siden har den bare dæmpet og dæmpet sit lys. Det er helt tydeligt, at der er sket noget mærkeligt, og ingen aner, om den blot vil svækkes yderligere i de kommende uger.«  Hans Kjeldsen hælder umiddelbart mest til, at den markante svækkelse skyldes dynamiske processer i kæmpestjernens hede indre. »Man skal ikke nødvendigvis bruge de mest dramatiske forklaringer,« siger han og understreger, at Betelgeuses lysstyrke under alle omstændigheder varierer hen over måneder og år – dog slet ikke i det omfang, man aktuelt ser. I hvert fald ikke så længe, man har haft observationer af kæmpen. Men omvendt vil han heller ikke fuldstændig udelukke, at svækkelsen er et tegn på en nært forestående supernova. »De sidste store ændringer, før en stjerne bliver til en supernova, sker efter alt at dømme i løbet af uger eller måneder, og vi ved reelt ikke, hvordan den ser ud, før den eksploderer,« fastslår han. Krabbetågen ligger i stjernebilledet Tyren og er resterne af en supernova – en gigantisk stjerneeksplosion, der oplyste nattehimlen omkring 1054. Når kæmpestjernen Betelgeuse eksploderer, ventes den at lyse endnu kraftigere end datidens supernova.Fold sammenLæs mereFoto: NASA. Vores egen stjerne, Solen, er ikke tung nok til at eksplodere som en supernova. Men Betelgeuse har en masse 10-20 gange gange større end Solens og er under alle omstændigheder inde i fasen før supernova. Det vil sige, at den er godt på vej til at have opbrugt sine primære brændstoffer, brint og helium, hvorefter den energiskabende kernefusion i dens indre ophører. Når det sker, kaster den hele sin ydre skal af støv og gas af sig i en ufattelig eksplosion, hvorefter kernen kollapser og sandsynligvis forvandles til en ekstremt kompakt neutronstjerne med en diameter på nogle få kilometer. Betelgeuses endeligt kan blive den største astronomiske begivenhed i århundreder, ja måske i årtusinder. For i mange måneder, måske i længere end et år, vil supernovaen lyse med en styrke, der er sammenlignelig med fuldmånen. »I måneder vil der være månelysagtigt om natten, og den vil overstråle alt, hvad vi har historisk kendskab til,« forklarer Hans Kjeldsen. Dermed vil den med al sandsynlighed også lyse klarere end den supernova, som den gamle danske astronom Tycho Brahe i 1572 fejlfortolkede som en ny stjerne –Stella Nova. Ja, den vil tilmed overstråle den supernova, som begejstrede kinesiske astronomer observerede i året 1054, og som var så klar, at den kunne ses på himlen i fuldt dagslys. Det skyldes, at Betelgeuse ligger få hundrede lysår borte i modsætning til de to historiske supernovaer, der fandt sted på en afstand af flere tusind lysår.  Heldigvis bør vi ikke frygte Betelgeuses eksplosive dødskramper, der kan opstå i morgen eller om 100.000 år. 640 lysår er stadig for langt borte til, at de energirige partikler fra supernovaen vil kunne gøre skade på os. Vores planets tætte atmosfære vil beskytte os – sammen med Jordens og Solens magnetfelt. Men skulle det utænkelige ske – en supernova inden for en radius af cirka 50 lysår – ville store dele af Jordens beskyttende ozonlag formentlig blive svitset af med dramatiske konsekvenser for store dele af biologien. Men nu gælder det Betelgeuse – den kun cirka ti millioner år gamle gigant, som dermed langt fra var opstået endnu, da dinosaurerne gik i graven. Lars Henrik Aagaard er Berlingskes videnskabsmedarbejder",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/himlens-gigant-daemper-blusset-er-en-supernova-pa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1245091/23309061-betel.jpg",
            "publication_time": "Mandag d. 06. januar 2020, kl. 17.06",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}