{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/hip-hip-hutlihut",
        "title": "Hip hip hutlihut",
        "content": "Han var ikke noget ønskebarn. Far og mor og storebroren Mogens var rigeligt til farens beskedne bankløn i de første år efter krigen, og der var bestemt ikke brug for endnu en mund at mætte. Derfor sad forældrene beklemte i en taxa på vej fra den lille to-værelseslejlighed i Roskildegården til lægen for at tale med ham om, hvad man dog kunne stille op. Finde en strikkepindsmand? Undervejs fortrød de dog og steg ud på Dalgas Boulevard. Og den 12. oktober 1948 kom Flemming Toft til verden på Frederiksberg. Det kan danske fodboldfans være godt tilfredse med. For Flemming Toft er en af de danske sportskommentatorer, der er blevet det faste og trygge lydtæppe til nationens store fælles sportsoplevelser. Han har ærgret sig med os, når sejren glippede i sidste minut, og han har jublende råbt »hutlihut«, når det lykkedes lille undertippede Danmark at blive europamestre. Flemming Toft har levet et liv i og med sport, især fodbold. Det har han fortalt om i erindringsbogen »Hutlihut - Et liv tæt på sportens begivenheder« fra sidste år. Et travlt liv med konstante rejser til kampe, turneringer og slutrunder overalt i verden, heriblandt otte gange OL, 15 gange Wimbledon, 50 Formel 1-løb, ti gange fodbold-VM og -EM. Rejser, der har budt på interviews med sportens mest feterede stjerner og opfyldt enhver lille sportsinteresseret drengs eller piges hedeste drømme. Flemming Toft har mødt alle de største - selv har han tabt sit fodboldhjerte til Liverpool FC. Men én mand kom han alvorligt på kant med. Læsere, der har set filmen »Sommeren 92« om det danske fodboldlandshold, der blev europamestre, vil vide, at daværende landstræner Richard Møller Nielsen og den danske sportspresse havde et særdeles anstrengt indbyrdes forhold. »Richardo« følte ikke, at han blev anerkendt og respekeret - selv da finalen var vundet, og spillere og trænere havde løbet sejrsrunde med pokalen på Nya Ullevi i Göteborg. Richard Møller Nielsen var meget skuffet over Flemming Tofts angivelige manglende anerkendelse. Så skuffet, at han på et tidspunkt skrev til TV2-kommentatoren: »Vi har for tid og evighed ikke mere at tale sammen om.« Derefter tilføjede han, at Flemming Toft gjorde klogt i at holde god afstand til ham. Forholdet var anstrengt i flere år, men de blev forsonede før Richard Møller Nielsens død, og Flemming Toft var med til at sikre landstræneren en plads i fodboldens »Hall of Fame«. Flemming Toft stoppede som fastansat på TV2 i marts 2015, men kommenterer stadig vigtige sportsbegivenheder som freelancer.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/hip-hip-hutlihut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1009142/22225891-diverse-mrkedage.jpg",
            "publication_time": "Fredag d. 12. oktober 2018, kl. 08.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}