{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/historiker-politikerne-var-raedde-for-tyskerne-vi-ser-lidt-det",
        "title": "Historiker: Politikerne var rædde for tyskerne. Vi ser lidt det samme med USA i dag",
        "content": "De danske politikere var i mellemkrigsårene bange for, at Adolf Hitler ville gøre krav på Sønderjylland, og derfor forsøgte de at imødekomme tyskerne. Det er en udenrigspolitisk strategi, som vi også ser over for USA i dag, siger historikeren Niels Wium Olesen. Han er lektor ved Aarhus Universitet og forfatter eller medforfatter til en lang række nøglebøger om dansk politik og samfund i det 20. århundrede. Berlingske har talt med ham om de dokumenter fra Rigsarkivet, som Berlingske har beskrevet, og som viser den danske tilpasningspolitik over for Hitler sat på spidsen. Vi har også talt med ham om kongens rolle, og der er ifølge Niels Wium Olesen ikke noget at komme efter. Du har læst de dokumenter, som Berlingske har læst i Rigsarkivet, og som handler om Christian 10.s ophold – eller ikke-ophold – i Berlin i 1938 og 1939. Er der noget i dokumenterne, der understøtter påstanden om, at kongen skulle gå forrest i tilpasningspolitikken? »Nej, overhovedet ikke. Det var gennemrejser på vej til Sydfrankrig. Den indenrigsministerielle protokol fordrede, at de tyske myndigheder blev orienteret om et statsoverhoveds gennemrejse med overnatning i hovedstaden, Berlin. Det affødte en række høflighedsvisitter, som egentlig ikke var ønskede af kongen, men var en del af pligten. Der blev ikke snakket politik.« Under kongens korte ophold i Berlin 19. februar 1938 møder han rent faktisk Adolf Hitler. Sådan et møde kommer ikke ud af den blå luft. Hvem er drivkraften i at sætte mødet op? »Det tyske udenrigsministerium meddeler den danske gesandt i Berlin, Herluf Zahle, at rigskansler Hitler gerne vil mødes med kongen, nu hvor kongen alligevel er i byen. Brevet er fra 17. februar 1938, knap en uge før kongens overnatning i Berlin. Hele arrangementet har tilfældighedens karakter, ad hoc, høflighed. Initiativet kommer fra tysk side.« Ligger der ikke alene i mødet mellem den danske konge og Hitler en imødekommelse af Hitler? Hvorfor sagde kongen ikke bare nej? »Det er diplomatiets spilleregler, at man mødes. At afvise en sådan invitation ville være uhørt.« Niels Wium Olesen er historiker og lektor ved Aarhus Universitet og en af de førende eksperter i dansk politik i mellemkrigstiden.Fold sammenLæs mereFoto: Aarhus Universitet. Under opholdet i Berlin møder kongen også den afgåede tyske udenrigsminister, Konstantin von Neurath, som får storkorset af Dannebrogordenen. Tidligere har den tyske rigsmarskal, Hermann Göring, også fået storkorset. I bakspejlet ser det helt galt ud. Det var ambassadør Zahles idé, men hvorfor sagde kongen ikke bare nej? »I et konstitutionelt monarki er det kongens rolle at bidrage til at folde regeringens udenrigspolitik ud. Det sås også, da dronning Margrethe i 1980 gav Nicolae Ceaușescu (rumænsk diktator 1965 til 1989,red.) elefantordenen.« Den 2. januar 1939 begynder ambassadør Zahle at lægge planer for kongens forventede ophold i Berlin i februar. Han vil gerne arrangere en frokost med kongen og Göring og von Ribbentrop, og her skal sidstnævnte have storkorset, skriver han til Udenrigsministeriets direktør. Det kan virke tonedøvt blot få uger efter Krystalnatten. Har Zahle tabt tråden? »Det er en mulig vurdering, men frem for alt må man se det som en konsekvens af regeringens udenrigspolitik. Danmark følte sig udsat. Sudeterlandet i Tjekkoslovakiet var annekteret af Tyskland med henvisning til tilstedeværelsen af et tysk mindretal. Man frygtede også en revision af den dansk-tyske grænse fra 1920 med henvisning til det i Sønderjylland bosatte tyske mindretal. Man ville fra dansk side gerne være på tålelig fod med Tyskland og frem for alt i kontinuerlig kontakt, så man hele tiden kunne være i dialog og dermed få en fornemmelse af, »hvor tyskerne var« i forhold til Danmark. Det er en klassisk udenrigspolitisk strategi, som man vel også kan genkende træk fra i dag i Danmarks forhold til USA.« Et par uger senere skriver udenrigsministeriets direktør tilbage og meddeler, at kongen og ministeriet er blevet enige om i år at lægge turen uden om Berlin for at undgå »alle disse spørgsmål om ordensdekorationer m.v.« ; Det er usædvanligt. Hvad tror du, at der er sket på de indre linjer? »Det har formentlig været en kombination af kongens ulyst til det cirkus og en erkendelse af, at man fra regeringens side ikke skulle komme for tæt på tyskerne. Dels af hensyn til det image, det kunne befordre i udlandet, dels af hensyn til, at den danske befolkning også skulle kunne se sig selv i regeringens udenrigspolitik. Det er et centralt vilkår ved demokratiet.« Du underviser på universitetet i det 20. århundredes historie. Peter Kramers bog hævder, at kongen gik forrest i tilpasningspolitikken over for nazisterne. Er der noget i debatten om bogen og kongen, du har hæftet dig ved? »Mest, hvor triviel den er. Bogen og debatten. En journalist har opdaget noget, han ikke vidste i forvejen, og har derfor troet, at det var en nyhed. De omtalte møder med tyske myndigheder er faktisk omtalt i litteraturen. Der er ikke gjort noget stort nummer ud af dem her, fordi de er så normale og ukontroversielle. Sådan fungerer diplomatiet. Det viser de forelagte dokumenter fra Rigsarkivet også. Kramers bog er en fis i en hornlygte.« FAKTAPeter Kramers svar: Har Niels Wium Olesen læst min bog?Peter Kramer har fået forelagt Niels Wium Olesens ord om debatten og bogen, og han svarer:»Niels Wium Olesen meddelte i DR, da min bog var på gaden, at han ikke havde læst min bog og, at han ikke havde planer om at gøre det. Noget tyder på, at han har holdt fast i sin mening. Den indstilling taler for sig selv.«FOLD UD Peter Kramer har fået forelagt Niels Wium Olesens ord om debatten og bogen, og han svarer: »Niels Wium Olesen meddelte i DR, da min bog var på gaden, at han ikke havde læst min bog og, at han ikke havde planer om at gøre det. Noget tyder på, at han har holdt fast i sin mening. Den indstilling taler for sig selv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/historiker-politikerne-var-raedde-for-tyskerne-vi-ser-lidt-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1912259/24932789-her-kommer-en-god-billedtekst.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 16.59",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}