{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/historier-om-de-udstoedte-og-ensomme-paa-baade-baenken-og-i-audien",
        "title": "Historier om de udstødte og ensomme på både bænken og i Audien",
        "content": "Underdanmark er ikke den stærkest repræsenterede gruppe i litteraturen, og indimellem har der været pip fremme om, at forfattere skulle tage at skrive om de mennesker, der har det sværest i det moderne samfund: De hjemløse, de syge, dem, der er glemt af alle. Og altså også af forfatterne. Nu har Steen Langstrup lagt sin normale horror- og krimistil helt væk. Hans nye bog, »Amerikansk olie,« består af 20 noveller om alle de mennesker, vi hver dag ser overalt uden rigtig at se dem. Og ikke fordi de alle sammen sidder på bænken og drikker billig papvin fra Netto, sådan som Finn og hans hund Chip i »Den store gevinst«, og ikke fordi de alle sammen er smuglet ind i landet, sådan som Aisha og hendes børn, der bliver udstødt overalt af racistiske togrevisorer og praktiserende læger.  I flere af novellerne befinder vi os faktisk i den stik modsatte ende af socialklasserne, hos dem med Audi i garagen og medlemskab af Liberal Alliance. Det, de har til fælles – mors dreng William, tømreren Abraham, der er blevet anerkendt forfatter, og den navnløse dreng fra det alkoholiserede hjem, som går igen i flere noveller – er, at de falder udenfor. De bliver ikke set og forstået som dem, de inderst inde er, og derfor løber der en dyb smerte af ensomhed og hjemløshed igennem alle novellerne. Uanset hvem de beskriver, og hvor vi befinder os.  At lade ensomheden og et manglende tilhørsforhold være den røde tråd gennem de ellers meget forskellige noveller hører til på plussiden af »Amerikansk olie«. Ikke mindst fordi det river novellesamlingen væk fra at ende som en fiktionaliseret udgave af en socialrådgivers sagsmappe. Alligevel bliver de mange stemmer, de mange mennesketyper, lidt for ofte til stereotyper. Det er meget sjovt, men også lidt for let, når Frederik fra CEPOS bliver fyret, fordi han bliver sur over, at han ikke har en chance for at klare sig i tænketankens klassiske Matador-spil, fordi han er bagud fra start i forhold til sine kolleger. Den ironiske pointe – at tænketankens privilegerede ansatte ikke forstår, at ikke alle har lige muligheder for at klare sig helt til toppen og blive ejer af et lille plastichotel på Rådhuspladsen – er skåret tykt ud. Ligesom jeg mest får en »nå?«-følelse af historien om Abraham, der føler sig lidt udenfor på det fine forlag mellem de intellektuelle snobber og den interne konkurrence, men scorer en pige til sidst. I »Amerikansk olie« er der noveller, der har en oprigtig indignation, og som også til dels formår at få den ud med fin tragikomik – tydeligst i historien om alkoholikeren Finn, der skraber sig til en milliongevinst, men ikke kan få en NemKonto i banken.  Men der er også en del noveller, som mere er ansatser til noget større og stærkere, end det skrab i fernissen, som bliver tilfældet her. Det gælder for eksempel novellen »Vi rejser videre i morgen« om eks-backpackeren Kristian, der skal vise sin kone og lille datter det autentiske Thailand og i stedet ender i et turisthelvede. Når man har vænnet sig til den fireårige datters ekstremt veludviklede sprog, er det ret tydeligt, at Steen Langstrup her beskriver et sted og et miljø, som han kender virkeligt godt. Både dets skønhed og dets mørke. Titel: »Amerikansk olie«. Forfatter: Steen Langstrup. Sider: 191. Pris: 249 kroner. Forlag: 2 Feet Entertainment.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/historier-om-de-udstoedte-og-ensomme-paa-baade-baenken-og-i-audien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/236372/8224395-28magamerikanskcoverjpg.jpeg",
            "publication_time": "Tirsdag d. 27. januar 2015, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}