{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/historien-om-en-ny-bil-en-hemmelig-gaeld-og-en-kamp-man-kun-kan-tabe",
        "title": "Historien om en ny bil, en hemmelig gæld og en kamp, man kun kan tabe",
        "content": "Jeg har lige investeret i en ny bil. Det er der sådan set intet spændende i, og historien om mit bilkøb burde ikke interessere ret mange andre mennesker end mig selv, min bank og så naturligvis bilforhandleren. Hvis altså ikke historien om mit bilkøb på smukkeste vis illustrerede nogle af de største udfordringer, der findes i den offentlige forvaltning i Danmark i dag. Udfordringer med åbenhed, sammenhæng, tilgængelighed - og fravær af absurditeter, naturligvis. Jeg var en glad og fro mand, da jeg skrev under på slutsedlen til min nye bil, for jeg havde styr på finansieringen, og den gamle bil trængte virkelig til at blive skiftet ud. Men pludselig en mandag formiddag fik jeg en opringning fra min bank, der undrede sig over, at jeg sidste år havde betalt 48 kroner i renter af gæld til det offentlige. Det kunne de se af mine skattepapirer for 2018, og derfor kunne de ikke lave lånet til bilen. Så de ville gerne lige se dokumentation for, at jeg havde betalt min gæld til det offentlige. Morten Jarlbæk PedersenFold sammenLæs mere Men hvad det var for en gæld, kunne de i sagens natur ikke svare på, de driver jo bare bankvirksomhed. Problemet var, at det kunne jeg heller ikke. Jeg havde jo fået et større beløb tilbage i skat samme år, så hvis der var gæld, skulle det da have været modregnet. Da jeg så gik i gang med at undersøge det, viste det sig, at det er ganske umuligt at finde ud af, hvad man skylder det offentlige. Det fremgår ganske enkelt ingen steder. Ikke hos Skat. Ikke på borger.dk. Ingen information - kun den yderst sparsomme oplysning om, at jeg altså havde renteudgifter på 48 kroner til det offentlige. Jeg kunne ikke engang finde nogle steder, hvor jeg kunne betale denne renteudgift! Jeg ringede derfor til det nummer, man kan finde på sin skatteside. Det betød en telefonkø på ca. 20 minutter efterfulgt af beskeden om, at jeg skulle ringe til den nye styrelse, »Gældsstyrelsen«. For hos Skattestyrelsen vidste man intet, og man kunne ikke trække de nødvendige informationer. Det betød en ny telefonkø på ca. 30 minutter efterfulgt af beskeden om, at jeg skyldte min kommune nogle penge. For hvad vidste man dog ikke. Til gengæld kunne de sende mig en autogenereret oversigt (som altså er så hemmelig, at den ikke må kunne findes på min skatteside eller på min side på borger.dk) med beløbet og et kontonummer til betaling hos Gældsstyrelsen. Så må jeg bare krydse fingre for, at pengene rammer kommunen før eller senere. Heldigvis kunne jeg afkode den autogenererede oversigt over min gæld. Der var tale om tre års affaldsgebyrer til kommunen for min virksomhed. Jeg burde være fritaget, da virksomheder, der omsætter for under en vis tærskelværdi, ikke skal betale. Og mit CVR-nummer er en såkaldt »personligt ejet mindre virksomhed«, der betyder, at jeg ikke må have ansatte og i virksomheden kun må tjene langt under kommunens tærskelværdi for, hvornår man skal betale affaldsgebyr. Denne type virksomhed er nemlig skabt, så folk med et almindeligt arbejde kan lave lidt ved siden af – som i mit vedkommende at holde et foredrag i ny og næ. Skulle jeg så søge om fritagelse for affaldsgebyret? Jo, det burde jeg måske have gjort. Men på kommunens egen hjemmeside skriver de, at kommunen selv trækker informationer om virksomheder fra CVR, og i denne øvelse skulle det stå klart, at min virksomhed pr. definition var fritaget. Og ellers skulle det stå temmelig klart fra mine skattepapirer, som kommunen jo altså også selv hævder at kigge i. Så jeg har aldrig søgt om fritagelse, da det - med udgangspunkt i kommunens egne oplysninger til sine borgere og virksomheder - fremstod som komplet overflødigt her i verdens mest digitaliserede land. Men kommunen ville det anderledes og opkrævede altså gebyret. Men opkrævede kommunen så dette gebyr? Nej, det har den ikke gjort i nogle af de tre år, som den åbenbart mener, jeg skal betale for. I stedet skrev den mit navn på en liste og anførte en række fiktive gebyrer, som den påførte renter. Uden at oplyse mig om det. Uden at sende en lille, venlig note i e-boks. Og uden at modregne det i mine skatteopgørelser eller børnepenge, hvilket den ellers ikke plejer at være sen til. Man satsede i stedet på en hemmelig gæld, som man måske bare gik rundt og håbede på, at jeg ville opdage på et tidspunkt. Kunne jeg så købe min bil? Det korte svar er nej, det kunne jeg ikke, før jeg havde betalt kommunen. Og så måtte jeg vælge: Ville jeg have min bil og så tage slagsmålet med kommunen senere? Eller ville jeg udskyde det absolut nødvendige køb af et nyt transportmiddel til familien? Ikke overraskende valgte jeg det første: Jeg betalte min dummebøde for at tage initiativ til at skabe en lille smule ekstra omsætning i firmaet Danmark A/S. Det skal man åbenbart lade være med. Til gengæld kan man så få lov at låne penge til en ny bil.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/historien-om-en-ny-bil-en-hemmelig-gaeld-og-en-kamp-man-kun-kan-tabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1164708/22927131-bilforhandler.jpg",
            "publication_time": "Søndag d. 16. juni 2019, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}