{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/historisk-dansk-skandalehandel-skal-nu-afgoeres-i-retten-meget-kan",
        "title": "Historisk dansk skandalehandel skal nu afgøres i retten – meget kan være helt anderledes bagefter",
        "content": "Kan man blive dømt tilat betale 650 millioner kroner i erstatningfor derefter at løbe fra regningen ved at lade et selskab i Luxembourg gå konkurs? En højstopsigtsvækkende sagfinder sin foreløbige afgørelse sidst på ugen, når Sø- og Handelsretten fredag afgør en højst besynderlig og meget principiel sag mellem to nordiske kapitalfonde. Centrum for det hele er Kolding-virksomheden Gram Equipment med omtrent 500 ansatte. Selskabet, der producerer ispinde og udstyr til ismaskiner, blev i 2019 købt af den norske kapitalfond FSN for knap 900 millioner kroner. Sælgerne var den svenske kapitalfond Procuritas. Umiddelbart en helt almindelig handel af en dansk virksomhed mellem to kapitalfonde. Men den skulle senere vise sig at ende i et spektakulært retsopgør, der har involveret advokater fra blandt andre Bech-Bruun, Gorrissen Federspiel, Kromann Reumert og Poul Schmith/Kammeradvokaten. For noget var helt galt med Gram, da FSN havde overtaget virksomheden. Det stod hurtigt klart, at der var graverende fejl i det 2017-regnskab, som FSN havde købt Gram på baggrund af. Det lignede ellers en sund virksomhed, som stod til at tjene 100 millioner kroner. Men i virkeligheden balancerede selskabet på kanten af en konkurs. Tallene var pumpet kunstigt op med 170 millioner kroner via regnskabsmanipulation i form af fiktive indtægter, falske og tilbagedaterede fakturaer samt en kunstigt opskrevet lagerværdi, har en voldgiftssag siden slået fast. Grams topledelse blev fyret, og for at redde selskabet og de ansattes lønudbetalinger måtte den nye ejer tilføre flere hundrede millioner kroner. Siden har FSN kæmpet for at blive kompenseret. Voldgiftsafgørelsen i sommeren 2020 afgjorde, at den svenske fond skulle betale 650 millioner kroner til FSN. Pengene skulle falde inden for 14 dage, men det skete aldrig. I stedet er Procuritas kommet uden om betalingen. Det skyldes den indviklede selskabskonstruktion, som kapitalfondene benytter sig af. Gram-koncernen er stiftet af Hans Gram i 1901 og blev til en global industrikoncern med flere divisioner inden for køle- og fryseteknologi. Det nuværende Gram Equipment, som producerer ismaskiner, er fra 1999.Fold sammenLæs mereFoto: Palle Peter Skov/Ritzau Scanpix. Gram var nemlig ejet af en af Procuritas’ fonde med adresse på den lille engelske kanalø Guernsey. Men herunder var placeret et selskab i Luxembourg, som i dag er gået konkurs. Nu skal Sø- og Handelsretten afgøre, om ansvaret for svindlen ligger i det konkursramte Luxembourg-selskab, eller om det ligger længere oppe i Procuritas-konstruktionen, hvilket i første omgang er på Guernsey og i sidste ende i Sverige. Men Procuritas har været oppe mod en modstander, der om nogen ved, hvordan kapitalfonde ejer virksomheder gennem forskellige datterselskaber. Og FSN har været stålsatte i deres kamp for at få noget tilbage fra den svenske fond. FSN er blandt andet lykkedes med at få fastfrosset værdier i det selskab på Guernsey, som Gram engang lå i. Her er værdier, som overstiger de 650 millioner kroner, som fonden kræver i erstatning. Derfor kan FSN stadig få deres penge tilbage. På den anden side mener Procuritas ikke, at FSN har noget at komme efter. Fonden har argumenteret for, at der intet specielt er i konstruktionen, og at FSN ikke kan komme bagefter og forsøge at rette op på, at de ikke fik forhandlet de rette garantier ind i aftalen i 2019. Den svenske fond mener heller ikke, at sagen hører hjemme ved en dansk domstol. Den bør i stedet afgøres i retten på Guernsey, hvor Procuritas' fond nummer fire – som ultimativt ejede Gram – har hjemme. Afgørelsen kommer ikke bare til at handle om, hvorvidt en norsk kapitalfond bliver kompenseret. Den kan også få større og længerevarende betydning for den måde, virksomhedshandler bliver struktureret. Når en virksomhedshandel bliver gennemført, har advokaterne typisk fået indskrevet striber af afsnit, som skal sikre mod svindel, og som skal gøre det muligt for en køber at få erstatning. Men hvis Procuritas er lykkedes med at udvikle en juridisk mur mod en sådan type erstatning, kan det i yderste konsekvens vise sig, at det har været muligt at tjene penge på at sælge noget skrammel. For i det tilfælde kan en kapitalfond løbe fra regningen uden at skulle betale erstatning efterfølgende. Eller sagt på en anden måde: Svindel kan være blevet en forretningsmodel. Det vil i værste fald betyde, at mange opgiver at handle med kapitalfonden. Men det kan også betyde, at købere er nødt til at hyre endnu flere advokater ind, når kapitalfonde handler med hinanden. Udover advokaterne er det næppe godt for nogen, fordi det øger omkostningerne til en virksomhedshandel, og det kommer i sidste ende til at koste for de helt almindelige pensionsopsparere, som blandt får deres afkast fra at investere i kapitalfonde. Sø- og Handelsretten ventes at offentliggøre afgørelsen kl. 10 på fredag. Begge parter kan anke sagen til Østre Landsret eller eventuelt til Højesteret, hvis sagen vurderes at have principiel karakter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/historisk-dansk-skandalehandel-skal-nu-afgoeres-i-retten-meget-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1730606/24559551-gram-equipments-kolding-lavet-den-17-juni-2020.jpg",
            "publication_time": "Mandag d. 30. oktober 2023, kl. 07.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}