{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/historikere-punkterer-sejlivet-myte-om-al-capone",
        "title": "Historikere punkterer sejlivet myte om Al Capone",
        "content": "Med jævne mellemrum punkterer historikere myter, og nu er turen kommet til Al Capone og bandekrigene under alkoholforbuddet i USA fra 1920 til 1933. Det er historikeren John J. Binder, der i sin nye bog »Al Capone’s Beer Wars: A Complete History of Organized Crime in Chicago« via fundet af nye dokumenter kan afsløre sandheden bag den såkaldte ølkrig i 1920erne og 1930erne under spiritusforbuddet. Capone var den centrale skikkelse i de bandeopgør, der i de år plagede USA og førte til 729 registrerede mord i Chicago. Binder har undersøgt hvert eneste af de 729 drab og slår fast, at kun 41 pct. af dem havde noget med spiritusforbuddet at gøre og kun 140 af de 729 mord var relateret til produktion og leverance af spiritus.  En af myterne er, at bandefolk blev mejet ned af konkurrerende bander med maskinpistoler – de såkaldte Tommy-guns med de runde patronruller. Således ser man i film den berømte scene under Sankt Valentin Dags Massakren i 1929, hvor syv blev skudt med den type maskinpistoler. Men Binder hævder, at de sjældent blev brugt, fordi de var upræcise. »Hvis man prøver ikke at ramme uskyldige forbipasserende, men blot prøver at ramme målet, bliver det lidt af et problem, » siger Binder til netavisen Daily Beast. Bandekrigene er gennem årene oftest blevet udlagt som et etnisk opgør mellem den italienske Capone-bande og den irske North Side Gang. Det afviser Binder. »At beskrive det som et opgør mellem irere og italienere er latterligt. Capones bande var slet ikke så italiensk, bl.a. var hans højre hånd Jake »Den fedtede tommelfinger« Guzik, som var jøde. Og Irish North Side banden bestod ikke udelukkende af irere,« siger Binder.  Jake Guziks øgenavn er en historisk strid i sig selv. Nogle kilder hævder, at navnet kom af, at Guzik fordelte så mange penge i bestikkelse, at snavset fra sedlerne blev ved med at klæbe til hans fingre, når han talte dem. Politiet hævdede omvendt, at øgenavnet skyldtes, at Guzik i sin tidlige karriere var tjener på en restaurant, og at hans tommelfinger hyppigt havnede i gæsternes suppe. Binder afklarer dog ikke denne strid.  Under Sankt Valentin Dags Massakren, hvor Capones folk plaffede folk fra Irish North Side Gang ned, var bandeleder Bugs Moran målet. Han var ikke irsk, men søn af franske immigranter, og hans efterfølger som leder af banden blev Hymie Weiss, som var jøde. Også det understøtter Binders aflivning af myten om, at bandekrigene ikke var etniske opgør. På samme måde afviser han myten om, at der skulle have eksisteret en skjult formue, som Capone gemte. »Det er nonsens at tro, at der fandtes en gemt formue. Capone brugte sine penge lige så hurtigt, som han fik dem ind.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/historikere-punkterer-sejlivet-myte-om-al-capone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/1441/17674061-26udlhoney-al-capone-115414jpg.jpeg",
            "publication_time": "Søndag d. 25. juni 2017, kl. 21.04",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}