{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/historien-bag-billedet-hvad-lavede-fotomodellerne-i-den-smarte-bil",
        "title": "Historien bag billedet: Hvad lavede fotomodellerne i den smarte bil midt i den sønderbombede by?",
        "content": "Kontrasterne er til at få øje på. Fem unge libanesere i stramt tøj og smarte frisurer i en Mini Cooper med åben kaleche. Midt i en krigskulisse af murbrokker. Som var de klippet ud af en turistbrochure for Beiruts notoriske natteliv og ved en fejl pastet ind i en krigsreportage. Fra bagsædet holder den ene kvinde et tørklæde for munden, mens hendes veninde fotograferer med en mobiltelefon og rynket næse. På forsædet betragter en blondine nonchalant ødelæggelserne gennem sine solbriller. Som ser hun en film fra fjerne lande, der allerede er begyndt at kede hende. Spencer Platts fotografi er taget få timer efter afslutningen på krigen mellem Hizbollah og Israel i sommeren 2006. Det blev kåret til årets World Press Photo, fordi det ifølge juryen afslører »kompleksiteten og modsætningerne i det virkelige liv midt i en krigszone«. Da var det allerede gået verden rundt og havde udløst en del polemik. Nogen mente ligefrem, at billedet var iscenesat, fordi de var så usædvanligt. Ofte vælger fotografer kvinder i fuld chador, den teltagtige sorte heldragt, som ultrakonservative shiamuslimske kvinder bærer, når de vil illustrere livet i Dahiyah. Det er der, den shiamuslimske milits Hizbollah, Guds Parti på arabisk, har sit hovedkvarter. Som var Dahiyah en forstad til Teheran og ikke til Beirut, Libanons hovedstad, der før borgerkrigen var kendt som Mellemøstens Paris. Andre igen mente, at prisen i stedet burde være givet til et billede med en klassisk gengivelse af krigens gru. Men den voldsomste kritik rettede sig i højere grad mod personerne i fotoet end manden bag kameraet. Disse kritikere kunne nemlig få øje på noget andet og meget mere odiøst end de klassiske mellemøstlige kontraster mellem rig og fattig. De anede skadefro snarere end skræk i de unge kvinders øjne. I den udlægning gør de fem i Mini Cooperen sig ikke kun skyldig i voyeurisme og krigsturisme af værste skuffe. De bliver også gjort til repræsentanter for den overbærende overklasse. Nærmere bestemt Libanons kristne elite. I de øjne holder den unge kvinde på bagsædet sig ikke kun for næsen for at holde stanken fra rådnende lig, der stadig ligger begravet under murbrokkerne, ude. Nej, ligesom sin sidemand rynker hun på næsen af sine tilbagestående muslimske landsmænd. For det er ingen hemmelighed, at mange kristne libanesere så og ser skævt til den dødskult af hellig krig og selvmordsterror, som Hizbollah under borgerkrigen i 80erne importerede fra Iran og siden eksporterede til resten af Mellemøsten. En dødskult, der er så langt fra libanesernes berømte livsglæde, som tænkes kan. Så samtidig med, at de israelske bomber regnede ned over Dahiyah og de shiamuslimske landsbyer langs grænsen til Israel, drak mange kristne kolde drinks i bjergene over Beirut. Der græd de tørre krokodilletårer over Hizbollahs tab. Mange kristne, hvis militsledere var allierede med Israel under borgerkrigen i 80erne, mente at Hizbollah fik løn som fortjent. For hvem havde dog bedt dem om at fremprovokere en krig med den jødiske nabostat ved at dræbe og bortføre flere israelske soldater? Det samme spørgsmål, som mange libanesere stiller igen i dag, hvor Hizbollah har startet endnu en krig i solidaritet med Hamas. En krig, som truer med at eskalere og bringe død og ødelæggelse over Libanon. Mange så over- og undertonerne af en religiøs konflikt spille for fulde gardiner i fotoet. En konflikt, der begyndte, længe inden de fem unge overhovedet var født. Konservative og nationalistiske iagttagere kunne ligefrem skimte en landsforræderisk attitude i de unges udflugt i underklassens åbne sår. Bag solbrillerne og den nonchalante attitude på forsædet kunne de skimte hån og hoveren. Skadefryd snarere end skræk. Forargelsen fik frit løb. Lige indtil en af hovedpersonerne i bilen og billedet, Bissan Maroun, meldte sig og fortalte sin historie. »Først sagde alle: »Det må være de der rige, smarte libanesere, der besøger et fattigt kvarter. Som var det en turistattraktion.« Men det er fuldstændig usandt,« fortalte hun Der Spiegel. De fem unge i bilen var selv fra Dahiyah. De var ikke kommet for at glo og håne. Men for at se om deres hjem stod endnu. Trods deres smarte tøj og tilbagelænede kaleche var de i samme båd som de øvrige overvejende shiamuslimske beboere i kvarteret. Ja. De var unge og smukke. Men ikke rige. Bilen havde de lånt af en ven til lejligheden. Det var hendes bror, der kørte den. Bissan Maroun havde tidligere gjort sig som fotomodel, men arbejdede som bankassistent. To andre kvinder arbejdede på et hotel. Ikke specielt glamourøst. Så selvom mange reaktioner på billedet ramte helt forbi, ramte priskomiteen plet, når den kaldte det et eksempel på »kompleksiteten og modsætningerne i det virkelige liv midt i en krigszone«. Det var dog hverken voyeurisme eller krigsturisme. Det var skræk uden skadefryd. Men da havde de fleste allerede set det, de ville. FAKTAHistorien om et billedeBerlingskes korrespondenter vælger hver ét billede, der fastfryser et afgørende øjeblik af vores nyere historie. Fra sovjetiske ubåde i skærgården og en fotomodel i Beiruts ruiner til Fidel Castro i Kreml og en dag i Beijing, som verden aldrig glemmer.Tidligere har disse artikler været bragt:Da EM-festen blev mørkere end mørk…Pigen i ruinerne var en stille påmindelse om krigens pris …»Billedet efterlader en inderlig uro, for vi ser noget sart, der forgår«Den dag Castro tændte sin cigar på Khrusjtjovs kontor i Kreml ...Husker du kvinden på billedet? Hvis ikke, så har kommunistpartiet vundetDen dag Sverige var på vej i krig med mægtige SovjetI 31 år har hans iskolde øjne holdt rædslen i live ...FOLD UD Berlingskes korrespondenter vælger hver ét billede, der fastfryser et afgørende øjeblik af vores nyere historie. Fra sovjetiske ubåde i skærgården og en fotomodel i Beiruts ruiner til Fidel Castro i Kreml og en dag i Beijing, som verden aldrig glemmer. Tidligere har disse artikler været bragt: Da EM-festen blev mørkere end mørk… Pigen i ruinerne var en stille påmindelse om krigens pris … »Billedet efterlader en inderlig uro, for vi ser noget sart, der forgår« Den dag Castro tændte sin cigar på Khrusjtjovs kontor i Kreml ... Husker du kvinden på billedet? Hvis ikke, så har kommunistpartiet vundet Den dag Sverige var på vej i krig med mægtige Sovjet I 31 år har hans iskolde øjne holdt rædslen i live ...",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/historien-bag-billedet-hvad-lavede-fotomodellerne-i-den-smarte-bil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1823619/24766660-beirut-residents-continue-to-flock-to-southern-nei.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 16.00",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}