{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/historieforfalskning-preben-wilhjelm-fortraenger-sandheden-om-venstreradikal",
        "title": "Historieforfalskning: Preben Wilhjelm fortrænger sandheden om venstreradikal voldsfascination",
        "content": "Der skrives meget i medierne om højrepopulisme og truslen fra en ny nationalistisk højrebevægelse. Det kan være rigtigt, men medierne glemmer, at truslen i lige så høj grad kommer fra venstrepopulisme og den voldsfikserede venstrefløj, der til stadighed kan lokke ubefæstede sjæle til bevægelsen. Det er historieforfalskning, når Venstresocialisternes fhv. leder, Preben Wilhjelm, torsdag 29. december i Berlingske i artiklen »Opråb fra den røde eminence« præsenterer sig som den ældre humanistiske statsmand. I artiklen fremstiller han Venstre­socialisterne som et parti, der gjorde sig specielt bemærket ved at kæmpe for borgernes retssikkerhed, og om den revolutionære periode efter 1968 refereres han for følgende efterrationalisering: »Samtidig betoner han, at europæerne levede med terror længe inden angrebene i USA 11. september 2001. Blandt eksemplerne er IRA i Irland, ETA i Spanien, De Røde Brigader i Italien og Rote Armèe Fraktion i Tyskland. »Men vi tabte altså ikke hovedet af den grund,« siger Preben Wilhjelm.«  Men det var lige, hvad venstrefløjen og Preben Wilhjelm gjorde. Man støttede terror, og Venstresocialisterne indgik en pagt med de folk i den palæstinensiske terrorgruppe PFLP, der kørte Blekingegadebanden. I begyndelsen af 1970erne opstod en revolutionær bevægelse på venstrefløjen, hvor man talte for en voldelig revolution. De, der greb til våben, var numerisk få, men de voldelige grupper nød bred sympati på venstrefløjen. Nyere forskning har vist, at mange af disse grupper blev støttet med penge og logistik af Sovjetunionen. Wihjelm undgår blandt de revolutionære grupper om­hyggeligt at nævne Blekingegadebanden, der opererede i tæt samarbejde med PFLP allerede fra 1960erne, indtil banden blev afsløret i 1989. Bandens medlemmer var på trænings­ophold hos PFLP i Mellemøsten, begik røverier, leverede våben og afleverede lister over danske zionster og jøder til PFLP. Også Venstresocialisterne dyrkede kontakter med PFLP. Partiet at tage afstand fra PFLPs terroraktioner. I 1978 kaprede palæstinensiske terrorister en civil bus ved Tel Aviv, og i den efterfølgende kamp blev 37 civile israelere dræbt og 82 såret. Venstre­socialisternes formand for partiets udenrigspolitiske udvalg, Anne Grete Holmsgaard, beskrev aktionen som legitim kampform. Partiet gik videre med sine kontakter, og en officiel delegation bestående af Anne Grete Holmsgaard, bestyrelsesmedlem Jakob Erle og Lone Johnson drog til Mellemøsten for at møde PFLPs ledelse. Her mødte de Taysir Quba, der var formand for PFLPs internationale udvalg, og Marwan Al-Fahoum, der var med i PFLPOs udenrigspolitiske ledelse. De to var samtidig PFLPs kontaktpersoner til Blekingegadebanden, og Marwan Al-Fahoum rejste ofte til Danmark for at styre bandens aktiviteter. I Mellemøsten underskrev delegationen på Venstresocialisternes vegne en aftale med PFLP, hvor man beskrev Israel som »en kolonial racistisk stat«, som var udtryk for imperialisme, og man konkluderede, at den eneste løsning var en »total destruktion af den zionistiske enhed og Israel.« Både PFLP og VS-delegationen udtrykte videre i pagten støtte til Sovjetunionens politik, og begge parter bekræftede, at den eneste vej frem var fortsat kamp. Denne udtalelse blev fremlagt for Venstresocialisternes hovedbestyrelse, hvor Preben Wilhjelm sad, og blev godkendt dér. På et bestyrelsesmøde i VS 26.-28. oktober 1980 foreslog Jakob Erle og Anne Grete Holmsgaard endvidere, at man skulle styrke kontakten med PFLP, hvilket »gled igennem uden diskussion.« (Referat fra hovedbestyrelsen, nu i VSs arkiv i Arbejderbevægelsens Bibliotek og Arkiv). Nu stod PFLP stærkt i Danmark. Man kørte Blekingegadebanden, og samtidig havde man nær kontakt og samarbejde med et politisk parti, der var repræsenteret i Folketinget. Terrorismen blev en del af hverdagen for Europa op gennem 1970erne og 1980erne, og også Danmark blev ramt i 1985, hvor der eksploderede bomber ved et amerikansk flyselskab og ved synagogen, og senere på året sprængtes en bombe ved en jødisk madforretning. Når Wilhjelm siger: »Men vi tabte altså ikke hovedet af den grund,« så er det forkert. Man tabte ikke blot hovedet, men hele sin troværdighed. Sagen viser i sin essens, at politisk ekstremisme er farlig, ligegyldigt om den kommer fra højre eller fra venstre. I dag fyldes medierne med artikler om den radikale nationalistiske højrefløj og højrepopulismen, mens medierne ofte glemmer, at den ekstreme venstrefløj og venstrepopulismen i lige så høj grad er en fare. Det er en alvorlig skævhed, for faren er lige så meget til venstre, og vi kan ikke forstå hverken det 20 århundredes historie eller vor egen nutid, hvis den erkendelse ikke er en del af vor virkelighedsopfattelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/historieforfalskning-preben-wilhjelm-fortraenger-sandheden-om-venstreradikal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111159/15917917-nwo.jpg",
            "publication_time": "Søndag d. 01. januar 2017, kl. 16.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}