{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/historiske-aendringer-paa-vej-for-iphone-brugerne",
        "title": "Historiske ændringer på vej for iPhone-brugerne",
        "content": "Om blot lidt over en måned kan de, der har en iPhone eller iPad-tablet, for første gang nogensinde hente apps andre steder end hos Apple selv. 1. marts træder nye og skrappe EU-regler nemlig i kraft over for teknologigiganterne, og det betyder, atApple skal slippe nogle af tøjlerneog dermed den totale kontrol over op mod 20 procent af alle verdens mobiltelefoner. Hidtil har netbutikken App Store været det eneste sted, hvor iPhone- og iPad-ejere har kunnet hente og købe apps, og hvorApple samtidig har taget op mod 30 procent af, hvad appudviklerne har tjent, siden App Store åbnede i 2008. Nu vil man – ligesom det er muligt for de omkring 80 procent, der har en mobiltelefon med Googles Android-software som styresystem – kunne downloade apps og software fra andre netbutikker, teoretisk også fraGoogle Play, som er Goggles svar på App Store. Man vil også kunne betale gennem andre systemer end Apples eget, når man køber apps og funktioner i disse apps, og endelig bliver det lettere at fravælge Apples internetbrowser Safari som standard til fordel for en anden, for eksempel Chrome, Firefox, Edge, Vivaldi eller Opera. Det skal man tage stilling til, når man første gang åbner Safari efter den kommende opdatering af iOS-softwaren. Med den får betalingssystemer som danske MobilePay også mulighed for at anvende den indbyggede betalingschip på de nyere iPhones, så man kan bruge MobilePay til kontaktløs betaling.Det har Apple hidtil spærret for, så kun Apple Pay har kunnet bruges sådan. Applehar hele tiden fastholdt, at den stramme styring er til gavn for brugernes sikkerhed, fordi Apple derved kan beskytte mod hackede apps eller apps, der ikke overholder kravene for at være i App Store. Ændringerne vil træde i kraft, når Apple gør den nyeste udgave af sin iOS-software, version 17.4, klar til at kunne hentes fra marts – ogde vil kun gælde for EU-borgere. Apple har helt unikt haft fuld kontrol, fordi selskabet, derkonkurrerer med softwaregiganten Microsoft om at være verdens mest værdifulde, bådeproducerer hardwaren (altså telefoner, tablets og computere) og softwaren (iOS og MacOS) samt driver App Store. Dermed har Apple også i langt højere grad end på konkurrerende mobilmærker kunnet kontrollere sikkerheden og holde skarpt styr på, hvilke tilladelser forskellige apps overhovedet kan få. Apple har også et godt ry for at sikre, at brugernes data beskyttes mod indsamling og udnyttelse, hvilket har ført til flere slagsmål med blandt andre Facebook-koncernen. De seneste år har navnlig EU dog taget hårdere fat i nakken på Apple, fordiApples omfattende kontrol strider mod reglerne for fri konkurrence. De nye EU-regler er forordningen om digitale markeder (med den engelske forkortelse DMA). Den indføres for at give myndighederne flere muligheder for at regulere de største teknologiselskaber og sikre større konkurrence, så mindre virksomheder ikke bliver tromlet ned. DMA gør det blandt andet ulovligt at favorisere egne funktioner og tjenester, og der vanker gedigne bøder for overtrædelser. Apples ændringer nu er den første store afprøvning af, om det med reglerne kan lykkes at tvinge teknologigiganterne til at ændre på deres forretningsgang. Apple slipper dog ikke tøjlerne helt. Selskabet advarer om, at det vil sætte høje standarder for andre appbutikker og apps, der vurderes at kunne skabe sikkerhedsproblemer for brugerne i form af virus og svindel med det formål at få fingrene i folks brugerkonti, bankkonti m.m. »Apple er nødt til at skabe teknologi, der tillader en app at installere andre apps, og det indebærer, at der er en risiko. Det kunne være en stor trussel mod beskyttelsen af privatlivet, sikkerheden og integriteten på vores udstyr. Så Apple indfører teknologier og politikker, der skal forsøge at mindske denne risiko,« siger Apples marketingsdirektør Phil Schiller, som har ansvaret for App Store. Skiftet kan ramme Apples indtjening.Apple henter nu mere end 20 procent af sin omsætningfra tjenester som App Store, Apple Pay og iCloud. I juli-september 2023, som er det senest offentliggjorte regnskab, kom der 22,3 milliarder dollar ind alene her. For ti år siden leverede tjenesterne mindre end ti procent af Apples samlede omsætning. Apple vil tage et gebyr på 0,50 euro (omkring 3,70 kroner) pr. installation af en app, hvis den installeres mere end en million gange på en løbende 12-månedersperiode fra andre steder end App Store. Det er firmaet bag appen, der skal betale dette gebyr. Både den svenske streamingtjeneste Spotify og spilgiganten Epic Games med »Fortnite«, der begge har været i offentlig strid med Apple om gebyrer i App Store, har meddelt, at de vil bruge de nye muligheder til at slippe ud af Apples greb. Epic Games’ topchef, Tim Sweeney, mener dog, at Apple fortsat »bryder loven« ved ikke at give helt slip. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/historiske-aendringer-paa-vej-for-iphone-brugerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1758535/24624438-nu-er-iphone-ejere-ikke-lngere-bundet-til-udelukk.jpg",
            "publication_time": "Fredag d. 26. januar 2024, kl. 15.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}