{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hjemmehjaelpere-renset-for-svigt",
        "title": "Hjemmehjælpere renset for svigt",
        "content": "Få uger efter, at en række hjemmehjælpere fra aftenholdet i plejecenter Håndværkerhaven blev indkaldt til tjenstlige samtaler, kan flere af dem nu se frem til at blive renset for beskyldninger om omsorgssvigt. Det bekræfter Anders Damm-Frydenberg, der som konsulent i FOA har siddet med ved en række af de partshøringer, som kommunen har afholdt for otte FOA-medlemmer. Tre personer, der var indstillet til opsigelse, er blevet renset, to hjemsendte personer er allerede tilbage på arbejde, mens én person fortsat venter på sin partshøring. Derudover er to personer fortsat opsagt efter høring. Selv om ikke alle sagerne er afgjort endnu, melder FOAs formand, Dennis Kristensen, ud, at han vil trække TV2 i pressenævnet. »Jeg synes, der er tale om grove overtrædelser af det, jeg forstår ved pressetik,« siger han, og nævner, at hjemmehjælperne ikke selv er kommet til orde. Og formanden vil gå skridtet videre, hvis han kan. »Selv om jeg ikke er jurist, vil jeg mene, at mulighederne for at foretage en politianmeldelse er til stede her,« siger han. Følte sig forfulgt Puk Waltz er en af de hjemmehjælpere, der er renset for mistanke. Hun blev bl.a. filmet på sin egen adresse i arbejdstiden, men har senere forklaret, hun søgte tilflugt i hjemmet, efter hun havde »følt sig forfulgt« i flere dage af TV2s fotografer. »Jeg er blevet fremstillet som en skurk og svindler. De har smadret mig økonomisk, og jeg er helt ødelagt indeni. Jeg har ingen indflydelse på min egen fremtid,« sagde hun i går til B.T. Københavns Kommune skal nu finde et nyt, tilsvarende job til hende. Derudover har hun fået en påtale om ikke at benytte egen bil i arbejdstiden og fået repeteret retningslinjerne for brug af sin PDA, en håndholdt computer, i arbejdstiden. Hos Sundheds- og Omsorgsforvaltningen i Københavns Kommune ønsker man ikke at be- eller afkræfte, om visse af sagerne er afsluttet. De vil først udtale sig, når der er en konklusion på hele sagskomplekset. FOA har endnu ikke lagt sig fast på, om man vil stille krav om erstatning overfor TV2 og Københavns Kommune.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hjemmehjaelpere-renset-for-svigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844873/2877930-hjemmepleje.jpg",
            "publication_time": "Onsdag d. 28. juli 2010, kl. 23.44",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}