{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hjemmelavet-gelerand-skyld-i-udbrud-af-poelseforgiftning",
        "title": "Hjemmelavet gelérand skyld i udbrud af pølseforgiftning",
        "content": "Det var en hjemmelavet gelérand, som var skyld i, at ni ældre danskere i juni blev ramt af den alvorlige sygdom botulisme - også kendt som pølseforgiftning. Det viser undersøgelser foretaget af Fødevarestyrelsen, Statens Serum Institut og DTU, oplyser de i en pressemeddelelse. »Undersøgelserne har dog ikke endeligt kunnet fastslå, hvordan retten var blevet sygdomsfremkaldende,« skriver de i meddelelsen. De ni blev smittet med den alvorlige sygdom, da de havde spist aftensmad ved en privat fest i Sønderborg. Efterfølgende udviklede de i varierende grad symptomer på botulisme. Ifølge undersøgelsen var udbruddet begrænset til de ni personer, som spiste sammen. Efter mistanken om forgiftning blev i alt 11 mennesker først indlagt på sygehuset i Sønderborg. Gruppen på 11 bestod af pensionister fra 65 til 80 år. Undersøgelser påviste, at syv af patienterne havde botulisme. Det blev påvist ved brug af musetest. Allerede for en måned siden blev det oplyst, at en hjemmelavet ret var årsag til forgiftningen. Dengang ønskede Fødevarestyrelsen dog ikke at oplyse, hvilken ret der var synderen. Eksperterne fortæller imidlertid nu, at de er sikre på, at det er geléranden, som er den skyldige i sygdomsudbruddet. Det skyldes, at det var muligt at indsamle rester af mad, som blev spist ved festen. Blandt andet fandt man små rester af geléranden fra en skraldespand og et tømt glas med stenbiderrogn, som blev brugt til at lave retten. Eksperternes konklusion er efter undersøgelsen, at der er tale om en sjælden og enkeltstående hændelse, der er sket, fordi fødevarer er blevet opbevaret ved for høj temperatur i for lang tid. Dorte Lau Baggesen, afdelingschef i DTU Fødevareinstituttet, fortæller, at hendes institut i undersøgelserne har stået for at lave en risikovurdering. »Vi har vurderet, at det er nogle produktionsforhold i hjemmet hos dem, som har lavet varerne, der har givet anledning til, at de sygdomsfremkaldende toksiner er kommet frem,« siger hun. Fødevarestyrelsen, Statens Serum Institut og DTU kommer da også med en opfordring til danskerne: »Som forbruger skal man være opmærksom på at opbevare fødevarer efter de anvisninger, der står på produktet.« »For visse typer af konservesprodukter, som for eksempel stenbiderrogn i glas, er det vigtigt, at de bliver opbevaret på køl,« skriver de i meddelelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hjemmelavet-gelerand-skyld-i-udbrud-af-poelseforgiftning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/513771/21585976-ambu.jpg",
            "publication_time": "Onsdag d. 25. juli 2018, kl. 09.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}