{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hjerteskaerende-og-hjertevarm",
        "title": "Hjerteskærende og hjertevarm",
        "content": "Senest Frederikke Aspöck lavede en film, fik den verdenspremiere på filmfestivalen i Cannes. »Labrador« var et benhårdt kammerspil i en campingvogn på en vindblæst strand, hvor en datter sammen med sin kæreste forsøgte at få forbindelse til en forstenet far. I hendes anden spillefilm »Rosita«, som har premiere på torsdag, drejer handlingen igen omkring tre mennesker i en slags familie. Far Ulrik (Jens Albinus) og hans søn Johannes (Mikkel Boe Følsgaard) er ikke kommet sig over tabet af deres hustru og mor, som de går rundt der og forsøger at få hverdagen til at hænge sammen i fiskerbyen, der ikke nævnes ved navn, men som ligner Hirtshals. Ulrik køber det som man i gamle dage kaldte en postordrebrud, men som man i dag helst benævner en transnational brud på Filippinerne. Selv om verdensordenen er i ubalance, kan vi jo godt tale pænt. Rosita (Mercedes Cabral) gør ikke meget væsen af sig til at begynde med. Ulrik taler ikke engelsk og de to ligger stille ved siden af hinanden i dobbeltsengen. Men da Rosita og Johannes forelsker sig, pustes der liv i gløderne, og der vendes rundt på magtfordelingen og de forventede kærlighedsstrømme i familien. Frederikke Aspöck smider ikke så lidt af en bombe allerede i traileren til »Rosita«. Sønnen bliver forelsket i den kvinde, som hans far har arrangeret skal falde for ham og alt det usagte mellem far og søn bliver pludseligt meget voldsommere, end når de spiller fodbold foran deres skalmurede parcelhus.  »Far og søn konflikten giver næring til dramaet, der handler mere om familierelationer end transnationale brude. Jeg vil altid gerne lave film om rigtige mennesker, der ikke er entydigt gode eller onde. Mennesker der gør, hvad de kan i håbet om at gøre det rigtige, men som alligevel jokker i spinaten undervejs«, siger Frederikke Aspöck. Vi har inviteret instruktøren og den ene af filmens hovedroller, Jens Albinus, til et dobbeltinterview om »Rosita«. En fintfølende film om skrøbelige familierelationer. »Min film handler også om kærlighed. En gang troede jeg, at alle ville møde kærligheden i deres liv, men hvis man bor i et lille samfund, er det ikke så sikkert. Og måske møder man kærligheden og kan ikke få lov til at handle på den. Kærligheden er et privilegium, og selv om det går galt, når man møder den, kan det måske føre til noget andet godt. Jeg forsøger at plante håb og liv med min film, der måske nok er hjerteskærende men forhåbentlig også hjertevarm. Der er en stærk tro på mennesker i filmen«, siger Frederikke Aspöck. Rekonstruktion af virkeligheden er ikke Frederikke Aspöcks ærinde. Filmen er måske nok optaget i Hirtshals, men sigtet er et universelt sted. »Jeg er gået efter det universelle og jeg er gået efter at belyse situationen indefra. Hvordan er det at lægge sig i en seng med en mand, man slet ikke kender? Hvordan er det, når ens far pludselig inviterer en kvinde ind i hjemmet, som han ikke kan tale med? Om det er rigtigt eller forkert interesserer mig ikke. Jeg konstaterer blot, at verden er indrettet sådan i dag, at den slags situationer findes mange steder«, siger Frederikke Aspöck.  Instruktørens kæphest har været, at Rosita skulle være en stærk og handlende kvinde, og ikke bare et offer. Hun har en helt klar mission hjemmefra om at få opholdstilladelse, så hun kan tjene nogle penge og sende dem hjem. Instruktøren var ikke i tvivl om, at Mikkel Boe Følsgaard og Jens Albinus skulle spille hovedrollerne, så hun ventede gerne et år på, at de skulle blive færdige med »Arvingerne« og teater i Tyskland. »Vi lavede en ret stor casting, men det var soleklart, at det skulle være Jens og Mikkel. De er begge to vanvittigt dygtige og de er en instruktørs drøm på den måde, at der hele tiden sker noget under overfladen, når de spiller. Og da vi satte dem sammen, slog de gnister«, siger Frederikke Aspöck. I dag opfatter Jens Albinus »Rosita« som noget af det arbejde på film, han er mest stolt af, men til at begynde med var han tilbageholdende. »Rollen var vanskelig. Faktisk var min første reaktion - og det er altså sjældent - at jeg straks ringede til casterne og foreslog et par kolleger i stedet for. Jeg havde SÅ svært ved at se, hvorfor der lige blev ringet til mig. Jeg er jo sindssygt meget sprogmenneske, og den her mands sprog er ikke verbalt. Det så ikke let ud for mig, men til gengæld kunne man få lov til at gå den lange vej rundt i stoffet i stedet for at holde sig på selve plotlinjen«, siger Jens Albinus, og hentyder til de typiske roller i tv-serier og film, hvor en indviklet og meget konkret handling skal forklares, så karaktererne er nødt til at være meget forenklede. Det er omvendt i »Rosita«, hvor handlingen kan gengives i få sætninger. Til gengæld er der god tid og plads til at spille på nuancerne i de underliggende lag af filmen. »Familierelationer er karakteriseret ved ikke at være entydige. Der er hele tiden en masse modsatrettede ting på spil. Det er meget sjældent, man som skuespiller får lov til at være med i en film, der foregår i så mange forskellige lag. Det er en film om kærlighed og transnationalitet, men også om for eksempel sorgbearbejdning, om at blive voksen og om maskulinitet. Det er vores håb, at publikum vil gå på opdagelse i det sammensatte i de her mennesker bevæggrunde, der ligger under den forholdsvis enkle handling«, siger Jens Albinus.  Hvilke værktøjer bruger man så for at spille en mand af få ord og næsten intet kropssprog? »Frederikke kunne for eksempel sige, at jeg bare skulle række hånden frem i en scene, men jeg skulle jo OGSÅ fortælle en masse andet, følte jeg. Men det var bestemt ikke sådan at jeg som skuespiller bare sad på toppen af det hele og suverænt kunne vælge det, jeg skulle bruge fra værkstøjskassen. Ofte var det mere et spørgsmål om at prøve på at overleve med troværdigheden intakt end at arbejde meget. Jeg har virkelig haft røven på komedie under den her indspilning«, siger Jens Albinus. Han var glad for at være castet mod sin type. Det er alle skuespillere. »Kærligheden kommer på spil i SÅ mange forskellige former inden for de relativt få personer. Kærligheden består af modsatrettede ting. For eksempel også af vold. En vrede der ligger i en ubearbejdet sorg. Kærligheden er kompleks, når den bliver konkret - i forhold til hvordan vi normalt taler om den. Rækken af spørgsmålstegn er endeløs, fordi der sker så meget under overfladen. Og det var rart at få lov til som skuespiller at en scene for eksempel var så kompleks, at der skete modsatrettede ting i samme sætning. Det er sjældent«, siger Albinus, og fortsætter: »Mange af de film og de tv-serier jeg ser, kan jeg ikke være i, fordi rummene bliver for små, når der overfortælles. Mit håb er at ’Rosita’ er en film, man kan være til stede i som et godt digt, hvor tingene tager sig modsætningsfyldte ud. ’Det er min søn og jeg vil gøre alt for ham, inklusive at slå ham ihjel’. Det lyder måske som en mærkelig sætning, men modsætningerne lukker op for et rum som man kan være til stede i. Et rum hvor der er højt til loftet”. »Rosita« handler overordnet set også om mænd og deres forhold til kvinder. Blandt andet den afdøde hustru og mor. Og så handler den naturligvis om den kvinde, der har givet filmen sin titel. Hun spilles af Mercedes Cabral, som man kun har set herhjemme, hvis man har studeret den Fillipinske art-cinema instruktør Brillante Mendozas film - for eksempel »Serbis«. »Vi prøvede at finde en skuespiller herhjemme, men det lykkedes ikke. Da jeg en gang havde mødt Mendoza på en filmfestival, søgte jeg råd hos ham, og han vendte tilbage med navnet på Cabral. Jeg googlede hende og kunne se, at hun både var indie-queen i filmverdenen og samtidig var fotograferet til det Filippinske Playboy. Efter jeg så flere af hendes film, var jeg ikke i tvivl«, siger Frederikke Aspöck. Mercedes Cabral skulle dog testes i en workshop med Jens Albinus og Mikkel Boe Følsgaard, der gik over al forventning. »Hun kan både være gudesmuk og ligne en der lige er ankommet i en bus fyldt med kyllinger, og så var hun ideel til rollen som en kvinde, der var langt mere mand end de to mandeskikkelser i ’Rosita’. Cabral var glad for, at vi havde seks uger til at lave en film modsat to uger, hvor hun kom fra. På Filippinerne havde hun sin egen drømmeseng med, som blev stillet op i et fælles telt, hvor skuespillerne stod til rådighed 24 timer i døgnet. Snevejr i Nordjylland hvor hun troede vi havde glemt at skrue ned for air condition systemet, var en stor og eksotisk oplevelse for hende«, siger Frederikke Aspöck.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hjerteskaerende-og-hjertevarm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/268204/8528534-10kutfrederikkejpg.jpeg",
            "publication_time": "Torsdag d. 09. april 2015, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}