{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hjernen-bag-11_-september-for-retten-paa-guantanamo",
        "title": "Hjernen bag 11. september for retten på Guantanamo",
        "content": "Pakistanske Khalid Sheikh Mohammed, der ifølge det amerikanske forsvarsministerium har indrømmet at være hjernen bag terrorangrebet på World Trade Center 11. september 2001, kommer lørdag sammen med fire andre medtiltalte for retten ved en militærdomstol på Guantanamo-basen på Cuba. Det skriver internationale medier. Præsident Obama har tidligere forsøgt at få retssagen flyttet til en civil domstol, men det har der været både politisk og offentlig modstand mod. I mellemtiden er der blevet indført nye regler på fangelejren i Guantanamo, der blandt andet forbyder at bruge forklaringer, der er fremskaffet ved tortur, men al-Qaeda-medlemmet Khalid Sheikh Mohammed har hævdet, at han gentagne gange er blevet udsat for tortur, mens han har været fængslet på Guantanamo. Ifølge dokumenter fra den amerikanske efterretningstjeneste CIA har han været udsat for simuleret drukning, såkaldt waterboarding, 183 gange, skriver BBC.  Et mindre antal pårørende til ofre for terrorangrebet er ankommet til Cuba for at overvære retssagen, hvor de fem mænd vil blive præsenteret for tiltaler om terrorisme, kapring af fly, konspiration, drab og ødelæggelse af ejendom. Det er ventet, at de for første gang vil blive bedt om at forholde sig til anklagerne. Jim Harrington, der er civil forsvarer for en af de tiltalte, Ramzi Binalshibh, har ifølge BBC fortalt nyhedsbureauet AP, at selv om hans klient har sagt, at han er »stolt« af sin rolle i terrorangrebet, har han ingen intentioner om at erklære sig skyldig.  Ved en tidligere retshøring har Khalid Sheikh Mohammed ifølge BBC sagt, at han har tænkt sig at erklære sig skyldig og »vil byde martyrdøden velkommen.« Han blev fanget i Pakistan i 2003 og har været tilbageholdt på Guantanamo siden 2006. Den amerikanske anklagemyndighed mener desuden, at han har været involveret i andre terrorhandlinger, blandt andet bombningen af en natklub på Bali i 2002 og angrebet på World Trade Center i 1993. De to angreb kostede tilsammen flere end 200 mennesker livet og sårede over 1.000.  De andre tiltalte menes blandt andet at have hjulpet flykaprerne fra 11. september med at arrangere flyveundervisning og at have hjulpet dem med at komme ind i USA og forsynet dem med kreditkort, lige som en af dem menes at have været personlig livvagt for den nu afdøde al-Qaeda-leder, Osama bin Laden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hjernen-bag-11.-september-for-retten-paa-guantanamo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/477324/5121795-khalid-sheikh-mohammed.jpg",
            "publication_time": "Lørdag d. 05. maj 2012, kl. 13.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}