{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/serieanmeldelser/hjertebanken-paa-badehotellet",
        "title": "Hjertebanken på \"Badehotellet\"",
        "content": "Eroterne føj frit omkring i mandagens afsnit af »Badehotellet«. Hvor skal man dog starte?Den pæne landligger Fru Frich (Anette Støvelbæk) havde ikke bare fået ny kjole, men også et godt øje til en af de lokale bondemænd (Henrik Birch), en god enkemand, som oven i købet reddede et stakkels feriebarn fra sin folkekomediefæle udbytter (Anders Hove).  Skal den fine grossererfrue til at lege Lady Chatterley, nu hvor ægtemanden (Bjarne Henriksen) – den stud – tilsyneladende hellere vil have en anden og væsentlig yngre cigar? Det havde han nu ikke synderligt held med, for den uinteresserede flirt (Andrea Alma Øst Birkkjær) var på vej til Hollywood – troede hun. Og frikadelleskuespilleren Weyse (den meget lidt diskrete Jens Jacob Tychsen) genoptog den seksuelle forbindelse til den yndige kontorcheffrue (Cecilie Stenspil) – scenen, hvor han sang til deres fælles øjesten i matrosdragt var som at se den genopstandne Peter Malberg i en af de gennemkulørte Morten Korch-film, »Badehotellet« så gerne vil ligne. Grev Ditmar (Mads Wille) forsøgte at undgå moderens (Benedikte Hansen) planer for et fornuftsægteskab med den giftesyge tyske kusine Mitzi (Anne Bergfeld) i for i stedet at bekende kulør over for den udvalgte reklamemand (Sigurd Holmen le Dous) i badehytten: »Jeg er som Dem«.  Og mon ikke den alvorstyngede Fie efterhånden er ved at komme en smule ned fra sin moralske høje hest og tilgiver den stivstikkende eksspritsmugler, hun jo skal have i sidste ende? Rosalinde Mynster havde indtil flere scener, hvor hun skulle se eftertænksom ud. Mads Skjern – undskyld, Morten (Morten Hemmingsen)– har hun i hvert fald ikke glemt.Og nu vi er ved »Matador«: Endelig ankom en ny gæst til »Badehotellet« i skikkelse af den pæne Paul Hüttel, og vakte gamle minder i Sonja Oppenhagens sværmeriske krølhoved.  Lad os se, hvad han er for en fætter.  Og således  fortsatte »Badehotellet« ufortrødent sin på en og samme tid usvigeligt sikre og kluntede gang. Dagens ret var hverken brændende kærlighed eller hjerter i flødesovs, som man kunne have troet, men vist nok hybensuppe og fransk kaningryde. Bedste replik: Fru Frich: »Folk herovre i Jylland kan godt være rigtig rare, selv om de ikke ser sådan ud.« »Badehotellet«. Sæson 4, afsnit 7. TV 2. mandag kl. 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/serieanmeldelser/hjertebanken-paa-badehotellet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88831/16340736-badehotellet.jpg",
            "publication_time": "Mandag d. 13. februar 2017, kl. 21.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}