{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hjaeaelp-det-er-sorte-fredag-jeg-faar-lyst-til-at-smadre-noget-der-er-paa-tilbud",
        "title": "Hjæælp, det er sorte fredag: »Jeg får lyst til at smadre noget, der er på tilbud«",
        "content": "I nat går det løs. Man var ellers lige ved at få abstinenser. Det er jo alt for længe siden, at det var januarudslag, forårsudsalg og pre summer sale og sommerudsalg og mid season sale og jubilæumsudsalg og outlet og lagersalg.  Endelig kommer Black Friday, hvor jeg endelig får mulighed for at købe de espressokander, musemåtter, dildoer, jakkesæt, ymer og robotter, jeg mangler. Men jeg holder igen. Vil ikke være som de millioner af andre forbrugere kloden over, der jublende af lykke og med puls som forpustede hamstere maser sig frem mod kasserne med deres nye dejlige ting. Det er svært.  Både de fysiske og net-butikkerne lokker mig. Nogle med tilbudsguides, der opdateres døgnet rundt. Nogle med nedtællinger til, hvornår himmerige og Elgiganten åbner. Der findes tilmed optællinger af sårede og omkomne under Black Friday. På blackfriday.dk er man ikke i tvivl om, hvad jeg skal: »De forbrugere, der forbereder sig bedst muligt til dagen, er som udgangspunkt også dem, der får den klart bedste købsoplevelse.«  En tøjbranchedirektør sagde det således her i avisen i onsdags: Black Friday er blevet et fænomen, der ikke kan stoppes, triumferede han. Jeg var i tvivl. Talte han om lykkens tsunami eller en ond pandemi? Denne amerikanske festdag for forbruget er kun kendt i Danmark siden 2010. Som en invasiv art har den muteret fra at være en beskrivelse af den tætte trafik dagen efter Thanksgiving til at være den travleste indkøbsdag i USA. Nu er shop amok-dagen sevet ud i alle verdenshjørner som et forceret sprøjt fra forbrugerismens erigerede tegnedreng. Vulgært som et årligt tilbagevendende éngangsknald. For som vi alle ved: forbrug er lige som sex. Selv når det er dårligt, føles det godt.  Sidste år blev Black Friday den største handelsdag nogensinde i Danmarkshistorien, målt på brug af Dankortet. I år forventer Dansk Erhverv, at vi bruger to milliarder kroner med Dankort. Jublen vil ingen ende tage. Fra kasseapparaterne til køen foran damesko.  Vi taler ellers bekymret om dansk identitet. Vi er bange for, at vores egenart skal lide skade af for meget fremmed indflydelse. Men vi labber halloween, der har udkonkurreret fastelavn, og monster-udsalget på Black Friday i os, som var det rødgrød med fløde, tilbudsliderlige og for dumme til at vente til januarudsalget. Når nogen, anybody, råber »UDSALG!«, er vi der som pavlovske hunde. Forbrug har tilmed sit eget engelske sprog, selvfølgelig. Varer kaldes shopping. Vi køber ikke ind, vi shopper som var det en disciplin løsrevet fra det at købe noget, vi har brug for.  Når jeg finder min hvilepuls igen efter den sorte fredags hæsblæsende indkøbshelvede, så skal jeg kun sove tre gange, før det er Cyber Monday. Internettets sorte fredag. Jeg får åndenød. Er splittet og får lyst til at smadre noget, der er på tilbud. Inden jeg selv redder mig et eksemplar. Jens Rebensdorff.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hjaeaelp-det-er-sorte-fredag-jeg-faar-lyst-til-at-smadre-noget-der-er-paa-tilbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44984/15559108-britain-retail.jpg",
            "publication_time": "Torsdag d. 24. november 2016, kl. 06.40",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}