{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hjaelpeorganisationer-om-udenlandske-hjemloese-nu-maa-politikerne-aabne-oejnene",
        "title": "Hjælpeorganisationer om udenlandske hjemløse: Nu må politikerne åbne øjnene og gøre noget",
        "content": "Blå Kors og Kirkens Korshær er nogle af de organisationer, der hjælper udenlandske hjemløse i blandt andet København, men hjælpen er kun et plaster på såret. I virkeligheden bør det offentlige træde til og politikerne finde en holdbar løsning, lyder det. »Vi oplever, at mange lukker øjnene og tænker: Det her går nok væk, hvis vi lader være med at snakke om det,« siger korshærschef i Kirkens Korshær, Helle Christiansen. I forbindelse med dokumentaren »Illegal i Danmark«, somTV 2viser torsdag aften, har TV-kanalen hele ugen sat fokus på problemer med illegale migranter. I en artikel fremgår det blandt andet, at politiet sidste år sigtede rekordmange for at opholde sig ulovligt i Danmark, helt præcist 1348 personer.  Helle Christiansen fortæller, at Kirkens Korshær tydeligt har kunnet mærke, at der er kommet flere hjemløse udlændinge. Årsagerne har ifølge hende først og fremmest har været udvidelsen af EU, som betød at flere østeuropæere kom til Danmark og levede på gaden, og dernæst finanskrisen, som betød, at flere vestafrikanere med ophold i Sydeuropa mistede deres arbejde og søgte nordpå. »Med arbejdskraftens fri bevægelighed følger også fattigdommens fri bevægelighed. Vi arbejder på gadeplan og har lavtærskeltilbud, og derfor var vi og andre lignende organisationer også de første til at se det. Men det her er ikke en opgave, vi som private organisationer skal stå med alene,« siger hun. Generalsekretær hos Blå Kors, Christian Bjerre, er helt enig. Blå Kors tilbyder ligesom Kirkens Korshær de udenlandske hjemløse mad og mulighed for overnatning. »Dybest set er det vores opgave at hjælpe folk, der er i nød. Vi giver lidt varme og et måltid, og i vintermånederne har vi et begrænset antal pladser på nødherberg. Men vi er godt klar over, det er et plaster på såret, for det løser ikke nogen problemer. Det kan tage trykket lidt af gaderne, men vi mener, at man fra politisk side bør gøre noget,« siger han.  For at sætte skub i politikerne indkalder Blå Kors både politikere, eksperter, NGO’er og politi til en fælles høring om de udenlandske hjemløse til september. »Der er behov for en holdbar politisk løsning, i stedet for at man kigger skævt til hele gruppen,« siger Christian Bjerre. Helt konkret kommer Blå Kors selv med det forslag, at statslige myndigheder bør oprette nogle centre med billige overnatningsmuligheder for de hjemløse udlændinge, der opholder sig lovligt i Danmark »Der er behov for nogle centre i vores store byer, hvor dem med lovligt ophold kan indlogere sig ind for billige penge under ordnede forhold. Det kan være med til at forebygge sundhedsproblemer og misbrug og andre dårligdomme, der kan komme af at være på gaden i en by som København,« siger generalsekretæren og tilføjer: »Det ville også gøre det lettere for myndighederne at håndtere den restgruppe, der vil være tilbage, som skal hjælpes tilbage til der, hvor de har lovligt ophold.« Christian Bjerre mener, de nuværende forhold er uværdige for både de hjemløse og for de borgere, der er naboer til eksempelvis Folkets Park på Nørrebro i København, hvor mange hjemløse borgere fra tredjeverdenslande opholder sig.  I et hjørne af Folkets Park på Stengade har Kirkens Korshær en natcafé, hvor udsatte borgere kan få en snak med frivillige eller nogle timers søvn. For et år siden var der lange køer uden for om aftenen med blandt andet tredjelandsborgere fra Parken, men rammerne i det lille hus var ikke til så mange mennesker, så nu er natcafeen forbeholdt psykisk syge nattevandrere, hvoraf de fleste har dansk oprindelse, fortæller korshærschef Helle Christiansen. »Huset var slet ikke gearet til alle de mennesker, der på et tidspunkt var tale om. Det er heller ikke hensynsmæssigt, at Folkets Park bliver en campingplads. Det er den heller ikke skabt til,« siger hun og henviser til de hjemløse udlændinge, der overnatter i parken. I stedet oprettede Kirkens Korshær et rådgivningstilbud til de udenlandske migranter i Københavns nordvestkvarter, som kaldes Kompasset. I en teaser for TV 2s dokumentar fremgår det, at flere af Kirkens Korshærs medarbejdere på Kompasset imidlertid har rådet illegale til at tage et sort arbejde. Det beklager Helle Christiansen, der fortæller, at medarbejderne har fået en advarsel. »Det at tage håbet fra et menneske kan være svært. Derfor har rådgivningen ikke i de viste tilfælde levet op til at give den fuldstændig præcise besked om, at mennesker, der ikke har mulighed for lovligt ophold, heller ikke kan søge et arbejde i Danmark.« »Det er bedre, at du afbryder en udsigtsløs søgen, som alligevel ikke vil føre dig til noget godt, før du har opbrugt alle dine ressourcer fysisk, psykisk og økonomisk,« tilføjer korshærschefen.  Da Berlingske tirsdag middag tog til Folkets Park stod en enkelt ung mand med afrikansk udseende i den stille park indhyllet i gråvejr. Med sine mørkegule Timberland-sko, cowboybukser og metalliske ur på håndleddet. Adspurgt om, hvorfor han var der, svarede han: »They said black stays here«, som kan oversættes til: »De siger, at sorte opholder sig her«. Han var ikke snaksagelig, men onsdag aften så hans udsagn ud til at blive bekræftet af flere med afrikansk udseende, der sad rundt om et bål i parken med cykler udstyret med grønne kasser på siden og plasticposer parkeret tæt ved. Cykler til at samle flasker.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hjaelpeorganisationer-om-udenlandske-hjemloese-nu-maa-politikerne-aabne-oejnene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29627/16792599-asv.jpg",
            "publication_time": "Torsdag d. 30. marts 2017, kl. 09.12",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}