{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hold-fast-i-jeres-dialekt-vi-loeber-ikke-toer-for-koebenhavnere-foreloebig",
        "title": "Hold fast i jeres dialekt – vi løber ikke tør for københavnere foreløbig",
        "content": "Der er masser af ord, jeg finder stødende. Nigger, so, spasser, luder. Dem er jeg helst fri for at høre på. Det betyder ikke, at folk skal afholde sig fra at bruge dem, hvis de mener dem ondt. Så ved jeg nemlig, hvor jeg har dem, og så kan jeg lade være med at gå den vej, så jeg slipper for at møde dem. Men Udkantsdanmark er ikke et af dem. Jeg synes, det er et pragtfuldt ord. Jeg forbinder det på ingen måde med noget negativt. Tværtimod. Udkanten! Hvem vil ikke gerne høre til i udkanten? Jeg ser et yndigt land, som bugter sig i bakkedal, klarøjede børn med røde kinder, forhaver fyldt med skrammel, jeg ser pickup-trucks med kun én funktionel forlygte, og mænd i kedeldragter samt masser af naturalieøkonomi. Udkanten! Jeg hører for mit indre øre uforståelige dialekter, som tvinger en til at lytte nøje efter, så meningen ikke går tabt.  Som ung højrøvet københavner havde jeg ikke så meget forståelse for det liv, der leves udenfor Valby Bakke – og sproget ikke mindst. Københavnsk var indeks og alle andre talte mærkeligt: Folk i Vestsjælland lød som Tummelumsen i Livsens Ondskab, århusianere lød lidt barnligt enfoldige, bornholmere som om de var skuffet over et eller andet. Nordjyder kunne jeg godt høre havde noget oppe i ærmet, men det var mest på grund af Niels Hausgaard, som jeg har været hemmeligt forelsket i hele mit liv.  Nu som voksen har jeg forstået, at aarhusiansk er charmerende og pivfrækt. Bornholmsk indeholder en særlig sørgmodig poesi: Prøv at ramme dialekten og sig »Jeg går i klipperne«, næste gang du truer med at tage dig af dage, fordi den statslige styrelse, du arbejder i, skal flytte til Udkantsdanmark. Det lyder altså mere dedikeret end at råbe »Jeg tager bygas«.  Og så er der vestjysk! Jeg er en af de heldige damer i kongeriget, der er gift med en vestjyde. Og det er noget helt enestående. I Vestjylland står man oprejst, selvom man er udsat for en ’smul’ blæst’, som vi andre kalder kuling. Her er man ’op å æ mår’ og over si ting’. Man ligger ikke og snoozer. Det er det eneste folkefærd, som underdriver, når de skal vise, hvor stor den multe, de har fanget, var. De taler heller ikke, de råber i telefon. Og det er jo praktisk, for så kan jeg høre både, hvad min mand siger og hvad hans mor svarer i den anden ende og behøver således ikke at få samtalen refereret. Og på den måde sparer vi tid. Som kan bruges til at få noget fra hånden. Eller ’fra æ hånd’.  Når min svigerfar taler, kan jeg lige akkurat forstå, hvad han siger, hvis jeg sidder helt stille og kniber det ene øje i. Han siger ikke så meget, til gengæld siger han alene noget, han har tænkt længe over, og hvert et ord er smukt og fint, og fra den tid, hvor man hjalp til med roehøsten som seksårig, og kom ud og tjene efter konfirmationen. Og sled og slæbte og aldrig havde en sygedag. Og jeg bøjer mig i støvet og tænker, at hvis alle i dette land havde den samme arbejdsmoral som mine vestjyske svigerforældre, kunne vi gange BNP med to. For der bliver gået til vaflerne. Der bliver luget og strøget, og avisen bliver læst og hunden bliver luftet.  Vi er et lille land med mange kanter. Kære unge mennesker i Udkanten, lov mig, at I holder fast i jeres dialekt. Ikke noget med at file kanterne af, for at lyde københavnsk. Vi løber ikke tør for københavnere foreløbig. Det er nemlig så dejligt, når man kan høre landskabet i folks sprog. Det flade lollandske, det bakkede midtjyske, det klippede bornholmske.  Jeg er selv med begejstring flyttet til Udkanten. Et sted på Sjælland. Her hvor »man går en tur, mor Karen!« Det vil jeg gøre i morgen, når foråret kommer. Mens jeg nynner Frank Jægers ord: »Dit blik fik gule marker med sig hjem. Nu ejer du en længsel efter dem.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hold-fast-i-jeres-dialekt-vi-loeber-ikke-toer-for-koebenhavnere-foreloebig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120853/17091355-04debhellabellajoof-134623jpg.jpeg",
            "publication_time": "Lørdag d. 29. april 2017, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}