{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/holder-du-i-koe-i-dag-saa-bare-vent-her-kan-du-se-hvor-der-for-alvor",
        "title": "Holder du i kø i dag, så bare vent: Her kan du se, hvor der for alvor bliver proppet på hovedstadens motorveje",
        "content": "Bilister i hovedstaden må allerede i dag væbne sig med tålmodighed på grund af trængsel i myldretiden på ikke mindst motorvejene. Men de kan lige så godt begynde at belave sig på endnu mere trængsel. Således vil der de kommende år bare komme flere biler og lastbiler og dermed mere og tættere trafik. Det afslører en ny mobilitetsanalyse for trafikken i hovedstadsområdet frem mod 2035 udarbejdet af hovedstadskommunerne og Region Hovedstaden. »Antallet af kørte kilometer i motorkøretøjer vil stige med ti procent, hvilket betyder, at trængslen forventes at stige,« hedder det: »Samlet set forventes der at blive brugt 21,1 millioner timer om året i trængsel i 2035. Det er en stigning på 2,3 millioner timer sammenlignet med 2025.« Ifølge analysen forventes der i 2035 at være hele 310.000 flere bilture pr. hverdagsdøgn, hvilket svarer til en stigning på syv procent. Det kommer ikke mindst til at ramme pendlerne om morgenen på motorvejene, om det så er nord, vest eller syd for selve København. »På trods af investeringer i udvidelser af vejkapaciteten vil trængslen stige frem mod 2035 grundet flere bilture og vækst i vare- og lastbiltrafikken,« lyder det. Som beskrevet iBerlingskeforventes den tunge trafik med lastbiler at stige med 11 procent på hele hovedstadens vejnet frem mod 2035. Hvilket »svarer til en stigning på cirka 7.000 flere ture ind og ud af hovedstadsområdet hver dag«. Af analysen fremgår det, at »der er flere strækninger på motorvejsnettet, hvor kapacitetsudnyttelsen i morgenmyldretiden overskrider 100 procent i 2035«. Det gælder blandt andet den indre del af Frederikssundmotorvejen, Motorring 3 mellem Jyllingevej og Gladsaxe og Motorring 4 mellem Albertslund og Ballerup. Omvendt betyder en planlagt udvidelse af Amagermotorvejen, at »kapacitetsudnyttelsen og dermed trængslen i 2035 reduceres på strækningen mellem Avedøre Holme og Centrumforbindelsen«. Det samme gælder Hillerødmotorvejens forlængelse, der skal ombygges fra motortrafikvej til motorvej. Forlængelsen betyder, at »trængslen i 2035 reduceres på strækningen mellem Lillerød og Hillerød«. »Til gengæld kan der forventes højere belastningsgrader på dele af Hillerødmotorvejen syd for udvidelsen,« står der at læse i analysen. Foto: »Mobilitetens udvikling i hovedstadsområdet fra 2025 til 2035«. Der vises kun strækninger, hvor trafikken er over 1.500 køretøjer i timen..  Foto: »Mobilitetens udvikling i hovedstadsområdet fra 2025 til 2035«. Der vises kun strækninger, hvor trafikken er over 1.500 køretøjer i timen..  Ifølge analysen udgør den planlagte første etape af Østlig Ringvej i 2035 »endnu ikke en egentlig ringvejsforbindelse, der vil kunne aflaste trafikken igennem Centralkommunerne« København og Frederiksberg. Denne første etape består af en forlængelse af Nordhavnsvej fra Nordhavn til Refshaleøen i København. I analysen er der dog også det, der, alt efter de enkelte trafikanters temperament, måske også kan betragtes som en slags god nyhed til hovedstadens trafikanter. »For det øvrige vejnet« ud over motorvejene »tegner der sig et billede af, at trængselsudfordringerne i 2035 er meget lig situationen i 2025.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/holder-du-i-koe-i-dag-saa-bare-vent-her-kan-du-se-hvor-der-for-alvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1788028/24688345-myldretid-p-helsingrmotorvejen-mod-kbenhavn.jpg",
            "publication_time": "Torsdag d. 25. april 2024, kl. 09.56",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}