{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/holger-dahl-frygter-det-vaerste-for-koebenhavn-make-stroeget-great",
        "title": "Holger Dahl frygter det værste for København: Make Strøget Great Again!",
        "content": "Lad os begynde med en konstatering: København har udsigt til et vildt 2025! Byggeboomet fortsætter, nye kvarterer skyder op, den nye stadsarkitekt skal finde sine ben, og så er der ovenikøbet kommunalvalg. Der er med andre ord grund til at finde krystalkuglen frem. Hvad kan vi vente os? Hvad kan vi håbe på? Og hvad kan vi frygte? Her er mine helt personlige bud på de vigtigste begivenheder i Københavns udvikling som hovedstad i 2025.  Lynetteholmen fortsætter sin langsomme vej mod virkeliggørelse. På den anden side af havnen ses området, hvor den kommende Nordhavnspark skal være.Fold sammenLæs mereFoto: By & Havn, COWI, Arkitema, Tredje Natur. Det er stadig i byens periferi, at København udvikler sig med størst hast. Udviklingen af Nordhavn fortsætter ufortrødent, og allerede i februar bliver vinderen af konkurrencen om udformningen af den nye Nordhavnspark afsløret. Helt ude på spidsen af Nordhavn, forbi Levantkajen, forbi Tunnelfabrikken og Nordhavnstippen vil der blive skabt en park på størrelse med hele Carlsbergbyen. De fem teams, der konkurrerer om opgaven, ledes af henholdsvis BIG, BOGL, Henning Larsen, LYTT Architecture og SLA. Fire ud af fem arkitektfirmaer skriver altså deres navn med VERSALER, men det kan man vist ikke udlede noget meningsfyldt af. Umiddelbart vurderet er BOGL den tegnestue af de fem, der har den største københavnske parkerfaring. Tegnestuen har i de senere år stået for både Remiseparken i Urbanplanen og for Kulbaneparken i Valby.  SLA har tegnet klimakvarterer og -parker over hele byen, og alle fem teams kan naturligvis finde ud af at tegne en park. BIG er, med Bjarke Ingels som frontfigur, det største navn i puljen. Der er næppe tvivl om, at et virkelig attraktivt grønt område langt ude på kanten af Nordhavn kan få stor betydning for hele områdets tiltrækningskraft. I Nordhavn vil man i 2025 også så småt gå i gang med det, der om føje år vil blive til boligkvarteret »Levantkaj«. Der er stadig containerterminal derude i dag, men i løbet af 2025 vil containerne flytte længere nordpå, og dermed kan udviklingen af Levantkaj tage sin begyndelse. Bydelen skal være en boligbydel, og det bliver interessant at se, om det lykkes at skabe et »kartoffelrække«-kvarter derude, eller om det snarere bliver en arkitekttegnet soveby. Allerede i 2029 vil den første folkeskole i bydelen stå færdig, lover overborgmester Lars Weiss.  Containerhavnen på Levantkaj bliver flyttet i 2025. Om ikke så mange år vil Levantkaj være et kvarter med boliger til 12.000 københavnere og egen folkeskole.Fold sammenLæs mereFoto: Torben Huss/Ritzau Scanpix. Et projekt i Nordhavn, jeg også glæder mig til at se færdigt, er den store plan om at omdanne den enorme hal »Tunnelfabrikken« til et sammenfiltret bolig/atelier/kunst/gå i byen-sted. Oprindelig skulle den reviderede Tunnelfabrik have stået færdig i 2025, men det kommer ikke til at ske, kan jeg godt afsløre. Foreløbig er der ikke blevet stablet så meget som to mursten oven på hinanden inde i den enorme hal. Jeg glæder mig ikke desto mindre til, at der sker noget, og måske bliver 2025 året, hvor vi i det mindste får en ny tidsplan for den genopfundne tunnelfabrik.  Arbejdet for at skabe rammerne for Lynetteholm har været i gang i et par år nu.Fold sammenLæs mereFoto: By & Havn. Lynetteholmen er – også i 2025 – årets uundgåelige samtaleemne. På området for enden af Refshaleøen fortsætter arbejdet med at smide jord ud i havneløbet og udvikle det meget problematiske Lynetteholmprojekt. Allerede nu kan man fornemme, at Lynetteholmen er et af den slags projekter, der har sit eget liv. Et projekt »ingen kan elske og ingen slå ihjel« for nu at citere Michael Strunge. Projektet har bred politisk opbakning, men der er på den anden side ingen, der er rigtig begejstret for det længere. Man taler om det, som om det er en nødvendighed. Noget vi bliver nødt til at gøre fordi – ja, hvorfor egentlig? Højvandssikring bliver nævnt, men den kan man lave med langt mindre bombastiske indgreb.  Flere boliger så? Jo, bestemt, men der er masser af andre steder, man kan bygge flere boliger – både nemmere og billigere, så det er heller ikke noget godt argument. Mere metro? Joooo, men hvorfor egentlig? Protestgruppen bag bogprojektet »Tænk os om« har forsøgt at få genåbnet debatten om Lynetteholm, men hidtil uden held, så vi kan nok se frem til, at den langsomt skridende enerti vil fortsætte også i 2025. Lidt længere inde mod byen kommer der mere gang i udviklingen af Refshaleøen. I første omgang starter det nye år med det officielle startskud til konkurrencen om en overordnet strukturplan og en masterplan for første etape af udviklingen af Refshaleøen. De fem hold, der er blevet udvalgt til denne konkurrence, bliver anført af henholdsvis Arkitema, COBE, Henning Larsen Architects, Tegnestuen Vandkunsten og Tredje Natur. Igen et stærkt felt og et ambitionsniveau i det mindste, man kan være nogenlunde tryg ved. Personligt ville jeg ønske, at vi kunne blive enige om bare at lade Refshaleøen være, som den er, men den slags går jo ikke i en moderne metropol med en umættelig appetit på nye byggefelter, så konkurrencen vil gå sin gang. Når vinderen afsløres efter sommerferien, vil vi vide meget mere om, hvad fremtiden måske vil bringe.  På trods af de mange protester bliver bydelen »Fælledby« opført på den gamle lossepladsgrund, der af nogle romantikere blev omdøbt til »Lærkesletten«.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Af andre byudviklingsområder kan man nævne »Fælledby« og »Jernbanebyen«. Fælledby er det nye navn for det område, Naturfredningsforeningen på bizar vis havde held med at omdøbe til »Lærkesletten«. Den gamle lossepladsgrund var i lang tid centrum for forvirrede menneskers rasende demonstrationer, men i de senere år er der stille og roligt blevet bygget (bæredygtigt) derude, og i løbet af 2025 vil første etape stå færdig.  Det bliver interessant at se, hvordan bebyggelsen virker, og forhåbentlig vil resultatet være så godt, at de mange ophidsede protestgrupper vil kunne falde til ro. I Jernbanebyen fortsætter udviklingen langsomt fremad, men dog med visse benspænd. I slutningen af november 2024 kom det frem, at Banedanmark og Transportministeriet har gjort indsigelse mod den foreslåede lokalplan. Begge institutioner er bekymrede over fremtidige støjgener og generel uro og ballade i byggeperioden. Indsigelsen er måske ikke andet end fnidder, men den kan potentielt være en ordentlig svensknøgle på tværs i maskineriet bag Jernbanebyen. De ejendomsudviklere, der har investeret i Jernbanebyen, har skarpe krav til forrentningen af deres penge, og der skal formentlig ikke så megen uro til, før hele beregningsgrundlaget for projektet begynder at skride.  Nrep, der er hovedudvikler på Jernbanebyen, valgte da også at takke nej til den option, de havde på etape to af den nye bydel, så måske ender det hele med at blive noget andet end det, der var tænkt. Foreløbig er der ingen grund til panik, siger alle involverede. Masterplanen gælder stadig, og alt bevæger sig fremad. Et første spadestik bliver det dog næppe til i 2025, men i det mindste vil vi alle blive klogere på Jernbanebyens fremtid i det kommende år.  Den håbløse idé om en bypark ud for Tivolis hovedindgang vil ødelægge Vesterbrogades ældgamle forbindelse til middelalderbyen.Fold sammenLæs mereFoto: Rune Øe. Den helt store ting i 2025 er naturligvis kommunalvalget. Et valg, der meget vel kan ende med at afslutte mere end 100 års socialdemokratisk styre i København. Enhedslisten står meget stærkt i byen, så socialdemokraterne har aktiveret den tidligere enhedslistespids Pernille Rosenkrantz-Theil som det gamle partis bud på en ungdommelig kandidat. Håbet i partiet er, at hun kan overtale nogle af sine gamle autonome venner til at komme med over på »the dark side« og dermed give Socialdemokratiet endnu en periode i overborgmesterens stol. Rosenkrantz-Theil har lagt vildt ud med et helt igennem rabiat forslag om en 50 eller100 kroners afgift på at stå af eller på metroen i Københavns Lufthavn. En umulig idé, der måske nok kan skaffe stemmer fra forældrekøbslejlighederne på Nørrebro, men som samtidig, i den del af befolkningen, der er mere end 25 år gammel, bekræfter alle fordomme om Rosenkrantz-Theil og om den politiske elites verdensfjerne forhold til offentlig transport. Inde i centrum af København har Enhedslistens teknik- og miljøborgmester, Line Barfod, gennem hele den seneste valgperiode været godt i gang med at ødelægge byen. Partiets irrationelle raseri mod biler har efterhånden gjort det umuligt at finde en parkeringsplads i centrum af København – med øget forurening og øget frustration til følge. Samtidig er de efter min mening håbløse planer om en »bypark« ud for Tivolis hovedindgang rykket nærmere en virkeliggørelse. En tåbelig idé, der ikke alene ødelægger Vesterbrogades ældgamle forbindelse til middelalderbyen, men også kvit og frit forærer Tivoli en udendørs lobby betalt af Københavns skatteydere. Hvad logikken er i den beslutning, kan jeg på ingen måde se.  Hvis socialdemokraternes bud på en overborgmester vinder, skal det koste 100 kroner at stå af metroen i Københavns Lufthavn. Vanvid, skriver Holger Dahl.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. København fik i 2024 en ny stadsarkitekt, og det bliver interessant at se, hvad Lars Jensen kommer til at bringe til embedet. Jensen har en fortid i arkitektvirksomheden SLETH, som siden 2008 har arbejdet på udviklingen af Nordhavn, så om ikke andet kender han både branchen og byen til bunds. Camilla van Deurs, som til hele byens udelte forundring valgte at stoppe efter en enkelt periode som stadsarkitekt, formåede at holde både balancen og skindet på næsen i det notorisk utaknemmelige job.  Om det lykkes Jensen at stoppe den fjollede tivolipark, bliver spændende at se. Jeg håber især, han får tid til at sætte noget i gang: Middelalderbyen, der stille og roligt er blevet international »partyzone« for et opland, der strækker sig fra Helsingør til Sorø, trænger i den grad til en kærlig hånd. Strøget er i frit (for)fald, og i det hele taget burde den næste store indsats fra rådhuset handle om at gøre Københavns historiske centrum specielt, skævt, spektakulært, socialt og smukt igen. Giv os grund til at flage på Strøget igen, lyder opfordringen fra Holger Dahl til Københavns stadsarkitekt og politikere.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Kære politikere, kære stadsarkitekt: Make Strøget Great Again! Det vil jeg heppe på i 2025 – i stedet for politikere, der har trafikbegrænsning på hjernen. Godt nytår!",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/holger-dahl-frygter-det-vaerste-for-koebenhavn-make-stroeget-great",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874702/24863237-street-food-markedet-reffen-p-refshaleen-i-kben.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 13.41",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}