{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/holger-dahl-denne-oplevelse-vil-jeg-glemme-saa-hurtigt-det-kan-lade-sig",
        "title": "Holger Dahl: Denne oplevelse vil jeg glemme så hurtigt, det kan lade sig gøre",
        "content": "Frederiksborgmuseet i Hillerød, som jo er vort nationalhistoriske museum, har i sine omfangsrige samlinger et stort antal livs- og dødsmasker af fremtrædende danskere. Langt de fleste af dem blev lavet som »livsmasker« af tandlægen Holger Winther (1897-1969), som var besat af at finde ind til kernen af et menneskes sande natur ved at lave en helt præcis afstøbning af vedkommendes ansigt. Winther var en meget sammensat karakter – »en semipsykopat« er han blevet kaldt – men han havde en tandlægepraksis, der var populær blandt tidens mest fremtrædende Københavnere, og derfor kunne han lave livsmasker af blandt andre Karen Blixen, Johannes V. Jensen, Niels Bohr og mange, mange flere. Museet opfordrer den besøgende til at sætte sig foran Johannes V. Jensens livsmaske. Det får man ikke noget særligt ud af.Fold sammenLæs mereFoto: Det Nationalhistoriske Museum Frederiksborg. Frederiksborgmuseet har haft hans samling i årevis, og nu har de gode mennesker i Hillerød så tænkt: »Hvorfor laver vi ikke noget med døden og masker og afstøbninger og erindring og silhuetter og voksfigurer og kunst og … noget?« Problemet er bare, at de ikke rigtig har orket at besvare det spørgsmål, for resultatet af den sikkert superinteressante brainstorm er blevet en virkelig mærkelig, leddeløs, ufokuseret rodebunke af en udstilling. »Forglem mig ej« hedder den, men det råd vil jeg ikke følge. Jeg har tværtimod tænkt mig at glemme oplevelsen, så hurtigt det kan lade sig gøre, for den gør ikke noget godt for museet, synes jeg. Problemet er først og fremmest, at de på overfladen så interessante livsmasker er fuldstændig livløse, når man ser dem. Allerede ved dén erkendelse burde nogen have trukket bremsen på projektet. Det, man øjeblikkeligt bliver klar over, er, at når der ikke finder nogen kunstnerisk bearbejdning sted, sådan som en billedkunstner gør det, når han eller hun laver en portrætbuste, så bliver resultatet fuldstændig åndsforladt. Før man kommer ind på udstillingen, tænker man, at det må være interessant at se en afstøbning af for eksempel Johannes V. Jensens ansigt. At man måske kan få et indtryk af, hvordan det har været at stå over for den store digter. Men nej. Der kommer ingenting den anden vej, når man sætter sig i den bløde stol foran masken. Et godt foto ville til enhver tid være en bedre repræsentation af manden, en smukkere erindring endda, hvis vi skal blive i det spor. I det store rum præsenteres alle museets livs- og dødsmasker. For at forvirre den besøgende er de hængt op i en tilfældig orden, der ikke korresponderer med den liste, hvorpå man kan læse de portrætteredes navne.Fold sammenLæs mereFoto: Det Nationalhistoriske Museum Frederiksborg. Efter den indledende skuffelse, hvor vi også kan se både en livsmaske og en dødsmaske af Martin Andersen Nexø – dødsmasken meget sammensunken, fordi den først blev lavet en uges tid efter hans død – kommer vi ind i et stort rum, der præsenterer hele museets samling af livs- og dødsmasker. De fleste er støbt af tandlæge Winther, men nogle få er lavet af billedhuggere som Anne Marie Carl Nielsen eller Jens Adolf Jerichau. Her er det, vi kan møde Stauning, Herman Bang, H.C. Ørsted, Karen Blixen og Holger Drachmann for at nævne et par stykker. Interessant på »aha«-måden, men som sagt – helt uden det udtryk eller nærvær, selv den mest primitive portrætbuste ville have haft. Det er desuden et problem, at museet har valgt at hænge maskerne op i fuldstændig tilfældig orden uden navn under hver enkelt. Der er så en liste, man kan konferere med. Her har hver maske et nummer, men »for at narre fjenden i Aalborg«, som vi sagde i min barndom, har udstillingsarkitekterne valgt at hænge maskerne i en orden, der ikke korresponderer med den numeriske rækkefølge. Nummer 38 hænger ikke på nogen måde i nærheden af nummer 37 eller nummer 39 – som måske er ovre ved nummer 17 eller nummer 3. Den lille juleleg kan man naturligvis få en rum tid til at gå med, men som udstillingsgreb er den uforståelig. Christian 6. var en lille bleg mand med udstående øjne, hvis man altså kan stole på den voksfigur, der blev lavet året efter hans død.Fold sammenLæs mereFoto: Det Nationalhistoriske Museum Frederiksborg. Efter maskegalleriet er der gået fri leg i kurateringen, og vi kommer nu forbi Kirsten Justesens afstøbning af sin egen gravide mave og et moderne erindringsværk af den transkønnede kunstner Noah Umur Kanber. Senere er der noget med silhuetter, noget med hvordan man laver en ansigtsafstøbning og endelig en fascinerende »homunculus«-agtig voksfigur af Christian 6., lavet i 1747, året efter hans død. Det hele kunne måske være interessant nok i en anden kontekst, men som det er nu, forstår man som besøgende aldrig pointen. Hvad er sammenhængen? Altså bortset fra »noget med død« – det forbliver uklart. Det er ærgerligt, at museet ikke tog en tænkepause midt i »hjernestormen«, for en udstilling kun om Holger Winther og hans tid kunne have været virkelig interessant. Weekendavisens fremragende Poul Pilgaard Johnsen skrev i 2007 bogen »Tandlægens masker« om samme tandlæge, og heri kan man læse vanvittige historier om mord, selvmord, bedrageri og utroskab i den helt store stil. Fortællinger, der kunne have båret en hel udstilling, og som meget bedre end fortænkte paralleller til alt muligt kunne have gjort nogle overvejelser om livs- og dødsmasker levende, om man så må sige. Forglem mig ej Til 9. marts 2025 FrederiksborgDet Nationalhistoriske Museum Frederiksborg Slot 103400 Hillerød",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/holger-dahl-denne-oplevelse-vil-jeg-glemme-saa-hurtigt-det-kan-lade-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858498/24833854-niels-bohr-var-ogs-kunde-hos-tandlge-holger-wint.jpg",
            "publication_time": "Lørdag d. 16. november 2024, kl. 15.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}