{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/holger-runes-overmand-tager-suveraen-finalebillet",
        "title": "Holger Runes overmand tager suveræn finalebillet",
        "content": "Casper Ruud er klar til karrierens tredje grand slam-finale. I suveræn stil bookede Holger Runes overmand fredag aften sin billet til et møde med Novak Djokovic i Paris på søndag. 6-3, 6-4, 6-0 vandt nordmanden over tyske Alexander Zverev efter lidt over to timers kamp på Court Philippe-Chatrier. »For at være ærlig, jeg gik ud og forsøgte at spille uden alt for mange følelser. Uden at tænke for meget.« »Det er slutningen af turneringen, og alle, der spillede i dag, har gjort det godt. Så jeg forsøgte at spille uden pres og for mange tanker og følelser, hvis det giver mening,« siger Ruud ifølge atptour.com. 24-årige Ruud har sin første grand slam-titel til gode. Ved sidste års French Open tabte han i tre sæt finalen til Rafael Nadal. Senere på året tabte han 1-3 i sæt til Carlos Alcaraz i US Open-finalen. »Det har været to sjove uger i Paris, og forhåbentlig bliver tredje gang lykkens gang for mig,« siger nordmanden om søndagens finale. På Ruuds vej til finale slog han onsdag Holger Rune 6-1, 6-2, 3-6, 6-3 i sin kvartfinale. Novak Djokovic slog tidligere fredag verdensetteren Carlos Alcaraz i fire sæt i den anden semifinale. Efter to jævnbyrdige og eksplosive sæt stod den 1-1, inden Alcaraz i starten af tredje sæt blev ramt af krampe og var mærket resten af kampen. Djokovic vandt derfor de to sidste sæt 6-1. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/holger-runes-overmand-tager-suveraen-finalebillet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1685400/24452211-french-open---2023060921262971.jpeg",
            "publication_time": "Fredag d. 09. juni 2023, kl. 21.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}