{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/holger-dahl-louisiana-skal-have-ros-men-jeg-savner-alligevel-noget",
        "title": "Holger Dahl: Louisiana skal have ros, men jeg savner alligevel noget essentielt",
        "content": "Verden bygger og bygger, det er ganske åbenlyst, og det er også godt. Problemet er bare, at konventionelt byggeri er meget belastende for vores klima: Al transporten, al den energikrævende beton, al opvarmningen! Bygninger er faktisk de rene CO2-fabrikker, og hvad skal vi dog gøre, hvis vi gerne vil blive ved med at bygge og samtidig gerne vil redde planeten? Vi skal ud på kanten af faget, ud på kanten af verden, ud på kanten af stolen – og af vores viden – for måske at kunne se konturerne af den fremtid, og selv derude kan den være svær at få øje på. At stille sig derud på kanten af den gængse arkitekturs verden har de erfaring med på Louisiana – og nu gør de det minsandten igen, denne gang med den første udstilling i en serie på seks, der alle skal handle om »Arkitekturens forbindelser« til forskning og videnskab – altså der, hvor arkitekturen rører ved andre fag og bliver revolutionerende multidisciplinær. Den boblende grønne algesuppe opsuger lige så meget CO₂ som et træ. »Birkestammerne« er fyldt op med kaffegrums og svampesporer og vil med tiden blive til biologisk genererede søjler.Fold sammenLæs mereFoto: ecoLogic Studio. Louisianas første udstilling i serien handler om »levende strukturer« og beskæftiger sig med forskellige måder at »lære fra naturen« på. Nu vil jeg hævde, at arkitekturen altid har lært af naturen. At iagttage planter og klippeformationer er et nærmest uendeligt inspirationskatalog for enhver arkitekt. Den tyske kunsthåndværker og fotograf Karl Blossfeldt udgav allerede i 1928 sin bog »Urformen der Kunst« med knivskarpe supernærbilleder af forskellige plantedele. I det forstørrede myreperspektiv lignede bladene, stænglerne, knopperne og frøstandene storslået, præcis og materialeøkonomisk arkitektur. Bogen var angivelig en af Jørn Utzons absolutte yndlingsbøger. En bog han igen og igen gik til for at finde inspiration til sin egen formgivning. Det spændende ved Louisianas udstilling er imidlertid, at de tegnestuer, den præsenterer, ikke har lyst til at arbejde med den overfladiske natur-lighed, sådan som tidligere tiders arkitekter har gjort det. De nye biologiorienterede tegnestuer søger inspiration i selve den måde, naturenernatur på – i dens processer, i dens måde at lagre og bearbejde information på og i sidste ende altså i dens måde at blive til byggemateriale på. Resultatet af det ændrede fokus er en hel masse interessante, men også sært amorfe projekter, der trækker deres formsprog fra biologi som svampesporer eller klorofylmolekyler. Det er interessant, men det er også tydeligt, at bioarkitekturen stadig er på jagt efter et formsprog. De natur-efterlignende processer laver bølgende celler og koralagtige former, men man savner en arkitektonisk og æstetisk logik i de færdige, ret udflydende resultater. Det er ikke altid, at man er så heldig som for eksempel med dna-molekylet, at den biologiske mikroform har tektoniske og formmæssige kvaliteter, der kan bære, også i kæmpestørrelse. Atelier LUMA fra Arles i Sydfrankrig baserer altid deres projekter på lokale råstoffer. I Humlebæk har de blandt andet lavet polymerer af ålegræsFold sammenLæs mereFoto: Atelier LUMA. Til udstillingen har Louisiana inviteret tre eksperimenterende tegnestuer ind i kældergalleriet under cafeteriet i Nordfløjen. Det er ecoLogicStudio fra London, Atelier LUMA fra Arles i Sydfrankrig og Jenny Sabin Studio fra Cornell University i staten New York i USA. De tre tegnestuer har meget tilfælles, men adskiller sig naturligvis også, og Louisianas udstilling er derfor en kærkommen lejlighed til at lære noget om en helt ny måde at tænke arkitektur på. En måde, vi uden tvivl kommer til at mærke meget mere til i fremtiden. ecoLogicStudio er på mange måder den mest radikale tegnestue af de tre. Arkitekterne her arbejder blandt andet med at skabe bygninger, der laver fotosyntese, og tegnestuens grundlæggere bliver meget pikerede, hvis man antyder, at deres løsninger måske kunne gøre det nemmere for verden at fortsætte med »business as usual«. De vil have en revolution: En helt ny måde at bygge biologiske bygninger på – bygninger, der er deres egen lille skov – uden at de på nogen måde ligner en skov. På Louisiana kan man se ecoLogic Studios grønne »BioBombola«-flasker, der står og bobler med en grøn algevæske, som både opsuger CO₂ og producerer spirulina-alger, som ifølge katalogteksten er et godt kosttilskud til mennesker (en spiseskefuld om dagen er nok til en familie på fire personer, står der i kataloget). Det er spændende og uden tvivl godt, men også meget mærkeligt – og heller ikke særlig arkitektonisk. Andre projekter som for eksempel »tree one« har en genkendelig træform og arbejder med algoritmer, der efterligner naturens måde at vokse på. Det hele er futuristisk og forhåbentlig brugbart, men forbindelsen til den bygbare virkelighed er pr. dags dato lidt vanskelig at få øje på. I Rhone-deltaet ved Arles i Sydfrankrig har man altid udvundet salt. Sammen med de lokale saltværker arbejder Atelier LUMA på at udvikle saltpaneler, der kan bruges i byggeindustrien.Fold sammenLæs mereFoto: Atelier Luma. Derfor er det noget af et gearskift at bevæge sig til næste udstiller, Atelier LUMA, der konsekvent søger den praktiske anvendelse i deres projekter. »Ideer er lette at flytte, mens byggematerialer er tunge,« siger de på LUMA, og derfor tager de altid udgangspunkt i lokale »råstoffer«, når de laver projekter. De har således været i gang med et større kortlægningsarbejde i Humlebæk for at finde materialer til »Louisiana-stenen« – en 3D-printet byggeklods, der blandt andet består af papirrester fra museet. Andre projekter er saltvægge, der kan bruges som rumdelere, bioplast, tangstoffer og meget, meget mere. LUMAS projekter hører generelt mere til i design- og indretningsverdenen end i arkitekturen, men de har den fordel, at de er umiddelbart anvendelige. LUMAs »bioregionale« tilgang er forfriskende, men har det problem, at de meget lokalt funderede ideer i sagens natur ikke kan få den kæmpeskala, der for alvor kunne gøre dem til et alternativ – som hvis for eksempel man opfandt en helt ny type CO₂-slugende beton, der kunne produceres overalt i verden. Sidste eksperimenterende tegnestue er Jenny Sabins laboratorium fra Cornell University. Sabin har før i tiden arbejdet for den banebrydende ingeniør Cecil Balmond, og fra hans praksis har hun taget en klassisk videnskabeligt baseret ingeniørtilgang til sine eksperimenter. Det gør hendes projekter til de mest »færdige« at betragte, og det er da også et Sabin-projekt, den bølgende »polythread«-skal, der fungerer som hele udstillingens ikon og formmæssige signatur. I lighed med de andre to tegnestuer arbejder Jenny Sabin med algoritmebaseret formgivning og med processer, der »lærer« fra naturens måde at udvikle form på. Hendes projekter virker tættere på virkeligheden end mange af de andre på udstillingen, men igen – også Sabins forsøg er nogle løse skalagtige, lette konstruktioner, der er interessante nok som eksperimenter, men som man har svært ved at se i brug som virkelige bygninger. Hvordan skal vi bygge det næste supersygehus? Den næste lufthavn? Eller bare boliger til verdens millioner af fattige mennesker – og samtidig reducere vores CO₂-udledning til nul? De spørgsmål svarer ingen af de tre eksperimenterende tegnestuer på. Jenny Sabin Studios mange projekter er umiddelbart de mest praktisk anvendelige på udstillingen. Den biomorfe arkitektur har været »lige om hjørnet« i mange, mange år.Fold sammenLæs mereFoto: www.louisiana.dk. Der er noget i gang i arkitekternes hoveder, det er helt sikkert, og Louisiana skal have stor ros for at vise os, hvad der sker helt ude på kanten af det konventionelle arkitektfag. Men når jeg læser de mange beskrivelser af biologiske, kropsinteragerende, CO₂-slugende materialer, har jeg det lidt, som når jeg hører om selvkørende biler: De er altid lige på trappen – og det har de været i 20 år. Jeg håber, at de tre tegnestuer med de »levende strukturer« får hul igennem til virkeligheden lidt hurtigere – og jeg tror, jeg vil ønske mig en »BioBombola«-algefabrik i julegave. Levende Strukturer Til 23. marts 2025 Louisiana Museum of Modern Art Gl Strandvej 13 3050 Humlebæk ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/holger-dahl-louisiana-skal-have-ros-men-jeg-savner-alligevel-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857473/24831996-levende-strukturer.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 13.36",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}