{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/holger-dahl-nu-skal-usas-arkitektur-have-soejler-og",
        "title": "Holger Dahl: Nu skal USAs arkitektur have søjler og kupler – det bliver YUGE!!",
        "content": "Trump-regeringen har annonceret, at den praksis, der har været gældende for offentlige bygninger i årtier, måske skal laves om. Trump og co. har offentliggjort et udkast til et direktiv, der siger, at alle offentlige bygninger skal designes i en stil, der refererer til »klassisk græsk og romersk arkitektur«. Så marmor, søjler, entablaturer, lisener, stylobater, volutter og kapitæler er på vej tilbage, og Trump viser sig endnu engang at have den sande demagogs usvigeligt sikre sans for det både populære, det selvretfærdige og det kontroversielle. Hvis beslutningen kommer – og det ved vi trods alt ikke helt sikkert endnu – vil Trump-regeringen bryde med et princip, der har været gældende i USA siden 1962, hvor den senere diplomat og senator Daniel Patrick Moynihan formulerede et memo, der har fungeret som retningsgivende for offentlige bygninger lige siden. I memoet skrev Moynihan, at offentlig arkitektur skulle være ophøjet og værdig og alt muligt, men samtidig fastslog han, at der ikke skulle være en national stil. Bygningernes udformning skulle komme »fra arkitekterne til staten og ikke omvendt«. Memoet blev et frihedsbrev, og samtidig knæsatte opfordringen til at gå efter »fresh«, »regional« og »autentisk« arkitektur i praksis en stor lyst til at eksperimentere inden for byggeriet af domhuse, rådhuse, biblioteker og den slags. Men det er altså måske slut nu.Ifølge tidsskriftet The Atlantic Monthly er det den lille lobbygruppe National Civic Arts Society (NCAS), der er de egentlige ophavsmænd til Trumps pludselige interesse for arkitektur. NCAS har forbindelser til meget konservative kræfter – som The Federalist Society – og har længe været blandt USAs mest højtråbende modernismehadere. De har blandt andet kæmpet mod Frank Gehrys Eisenhower-mindesmærke, der efter planerne bliver færdigt i år. Trump selv er trods sin baggrund i ejendomsmarkedet ikke kendt for at have noget forhold til arkitektur eller stil. Hans berygtede Trump-towers er som regel skabt i en relativt tilforladelig nondeskriptmiddle of the road-modernisme, som ikke lever op til NCAS’ ideer om ophøjede bygninger. Selv bor præsidenten i en treetagers lejlighed i sit tårn i New York. Her er stilen mere i overensstemmelse med de nye regler. I en slags Las Vegas-barok med søjler, marmor, fresker og guld – masser af guld – stiller Trump gerne op til fotografering med sine gæster. For en dansk arkitekt gør det naturligvis ondt, at sådan noget forloren kulissearkitektur skal ophøjes til officiel »stil«, men modvilligt kan jeg konstatere, at Trump-regeringen ikke står alene med hadet til det 20. århundredes arkitektur. I Danmark har Dansk Folkepartis Alex Ahrendtsen krævet den mageløse vikingeskibshal i Roskilde nedrevet og erstattet af et nyt »i vikingestil« – hvad det så er – og i Storbritannien har prins Charles vakt megen opsigt med en række direkte anklager mod nutidens arkitekter og deres i prinsens øjne hæslige arkitektur. Desuden har vi også grupperingen Arkitekturoprøret, der over én kam hader al arkitektur, der er tegnet efter 1915.  At det så altid er klassicismen, der bliver valgt som yndlingsstil, er trist i al sin banalitet. Jeg tror, at alverdens film og alverdens kirker spiller den største rolle, når klassicismen igen og igen bliver udpeget som den smukkeste »stil«. Kupler og søjler går igen i mange af de ældste europæiske bygninger, og i mangen en film er det inde i de høje søjlebårne kuppelsale, det vigtigste foregår. Det, der klinger mærkeligst i en arkitekts ører, er det der med »stil«. Som om man som arkitekt bare vælger et tilfældigt udseende på samme måde, som man kan vælge at lave italiensk eller kinesisk mad. Kritikerne forstår aldrig, at for en arkitekt er det et her og nu – hvert projekt er SANDHEDEN – intet mindre! Tider skifter, og arkitekturens verden udvikler sig naturligvis, men hvis man starter med »stilen«, så bliver det, man laver til kitsch – muzak i stedet for musik. Derfor er statsdirektiver om stil og kunst et onde. Normalt kun noget, vi møder i diktaturer og totalitære regimer. Og at Trump så instinktivt forstår, at arkitekturen også er en hjerternes kampplads, gør det hele endnu mere trist. Med en dikteret, national »stil« stopper samtalen om arkitektur. Der er naturligvis forskel på kvaliteten af arkitektur. Godt og skidt eksisterer som virkelige begreber, men når vi ikke mere udfordrer arkitekturens verden, når vi ikke mere skal gøre vores bedste, men bare gøre det nødvendige, så bliver vi alle reduceret til snilde dværge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/holger-dahl-nu-skal-usas-arkitektur-have-soejler-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1259819/23342919-nat-top.jpg",
            "publication_time": "Søndag d. 16. februar 2020, kl. 20.55",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}