{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/holger-dahl-det-her-er-baade-godt-taenkt-og-praecist-udfoert-og-nu-er",
        "title": "Holger Dahl: Det her er både godt tænkt og præcist udført – og nu er kritikerne blevet stille",
        "content": "At stå ved Åboulevard (som vejen faktisk hedder) en fredag eftermiddag midt i myldretiden er som at stå ved en brusende flod. Samtlige seks spor på den brede vej er tæt pakkede med biler, og selvom en god del af dem er støjsvage elbiler, er den totale lydkulisse så massiv, at man ikke kan høre sig selv tænke. At bygge boliger her kan altså virke som halsløs gerning, men det er ikke desto mindre, hvad der er sket i de seneste år. Lige her på hjørnet af Bülowsvej og Åboulevard. En bølget og bølgende rød mur har rejst sig og danner nu, i et harmonisk, sammenhængende forløb, to store huse, der rummer henholdsvis kollegie- og studieboliger. Facaderne mod gårdhaven er træbeklædte.Fold sammenLæs mereFoto: Søren Lorenzen. Harmonikahusene hedder de. Ikke på grund af harmonien, men på grund af deres kantede, men bølgende facader, der minder om en harmonikabælg – og som faktisk rummer masser af musik. Både som bastion på kanten af den rumlende bilflod, som selvstændig karré, som formgivning og som kollegium fungerer Harmonikahusene overraskende godt, og de mange kritiske røster, der øjeblikkeligt blev rejst af naboer og andre interesserede, da planerne for byggeriet blev offentliggjort, er i dag forstummet. Husene, der smyger sig harmonikabølgende omkring deres hjørner, er tegnet af arkitekterne fra tegnestuen EFFEKT, som i sin tid også stod for masterplanen til hele det, der nu hedder Rolighedsvej Bycampus, og som rummer både den nye franske skole, Lycée Prins Henrik, en række lejeboliger og altså to store blokke med kollegieværelser og ditto lejligheder i. Det har klart været en fordel for udviklingen af kollegieprojektet, at arkitekterne har haft så klar en idé om masterplanens hensigter og kvaliteter, mens de har udviklet boligblokken, der næsten har karakter af skærm. Ud over at være bolig for over 700 unge mennesker er formålet med byggeriet nemlig i høj grad at fungere som lydbarriere for hele campusområdet, sådan at det bliver muligt at opholde sig på Bycampus Rolighedsvej uden at få støjinduceret stress. Den del af projektet er ubetinget lykkedes. Når man står i gårdrummet bag kollegiet, er de højeste lyde, man hører, råbene og latteren fra legepladserne oven på den franske skole. Trafikstøjen fra Åboulevard på den anden side af kollegieblokken er forsvundet. Byggeriet er en del af ejendomsudviklerne NREPs UMEUS-koncept: Moderne kollegier, som i tidens engelsk dominerede ånd ikke længere hedder kollegier, men »co-living«. Ideen er, at man lejer et ret lille, møbleret værelse, og at man så til gengæld for en smule pladsmangel i privaten har adgang til en masse fællesfaciliteter som for eksempel loungeområder, fitnessfaciliteter, møderum, studierum, vaskeri og fælleskøkkener. I virkeligheden ikke så forskelligt fra 1950ernes mest avancerede kollegier som for eksempel Egmontkollegiet, der også blev designet med store og varierede fællesarealer. Det nye er, at værelserne er udstyret med en vask, en lille kogeplade og en emhætte, så beboeren kan søge boligsikring. Det er nemlig en forudsætning for at få støtte, at ens bolig er udstyret med køkkenfaciliteter. Herinde i haven lige på den anden side af bygningen kan man ikke høre den tordnende trafik på ÅboulevardFold sammenLæs mereFoto: Søren Lorenzen. Harmonikahusene består, som flertalsformen antyder, af to forskellige bygninger, hvoraf den vestlige er et ægte kollegium, som altså kræver, at man er indskrevet på et studium for at kunne bo der. Den østlige består af små lejligheder, der fungerer som en slags hybridboliger. En mellemting mellem et kollegieværelse og en rigtig lejlighed. Her kan man bo, hvis man lige vil tænke over tingene og overveje, om man for eksempel vil søge en ph.d. stilling eller sådan noget. Det er, i parentes bemærket, interessant at iagttage, hvordan både bygherrer og arkitekter i disse år skubber til de konventionelle boformer. Der eksperimenteres meget, og det bliver spændende at følge, om nogle af ideerne får fodfæste og bliver del af den almindelige bokultur i Danmark. Harmonikahusenes mest interessante arkitektoniske element er den bølgende, foldede facade, der har givet husene deres navn. Arkitekterne fra EFFEKT har kigget sig grundigt omkring i kvarteret og har lagt mærke til, hvordan flere af boligblokkene langs Åboulevard bøjer sig blødt rundt om hjørnerne. De har også bemærket, hvordan repetition og præcision er de ting, der giver de klassicistiske og funktionalistiske facader deres særpræg, og de har til sidst sat sig for at spejle den formgivningsmæssige omhu, en mand som for eksempel Kay Fisker lagde for dagen i sine boligprojekter – uden sammenligning i øvrigt. De ekstruderede, konkave teglelementer ligner bambus og er med til at give facademodulet en varm stoflighed, der opbløder det kantede hovedudtryk.Fold sammenLæs mereFoto: Søren Lorenzen. Det er vanskeligt at detaljere moderne bygninger med håndværk som i gamle dage, så i stedet har EFFEKT designet et facademodul i både stål, glas og ekstruderede teglelementer, hvor de sidstnævnte med deres bambusagtige, konkave former især bidrager til at gøre facaden stoflig og behagelig at betragte. Modulet går igen i hele facaden, der desuden er udstyret med de udkragede, vinklede karnapper, som skaber harmonikaeffekten. Værelserne ligger spejlvendt i forhold til hinanden inde i bygningen, og det samme gør facademodulet så ude i den foldede facade. Det er en meget simpel 1-2 dans sådan at vende modulerne hver anden gang, og det giver præcis den variation og musikalitet, der gør facaden levende at se på. Det er både godt tænkt og præcist udført, og effekten af EFFEKT-byggeriet er blevet en facade, der faktisk beriger turen langs Åboulevard eller hen over den cykelbro, der krydser den brede vej. Når man kommer ind i bygningen, mødes man af en bemandet reception, hvor kollegianere kan få hjælp til alle mulige praktiske ting. Her er desuden loungeområde, møderum og alle de mange beskrevne faciliteter. De forskellige mødebokse, der ligner den slags elementer, man finder i ethvert»corporate«hovedkvarter, kan bookes med en app, naturligvis, og er allerede meget populære, når studiegrupper mødes til opgaveskrivning og almindeligt projektmageri. Kollegieværelserne har karnapper med siddekarme. Værelserne er møblerede, når man lejer demFold sammenLæs mereFoto: Yulia Kozlova/EFFEKT. Værelserne er ganske små, men har faktisk en fin rumlig variation på grund af den spidsvinklede karnap og de brede siddevindueskarme, der inviterer til at blive brugt. EFFEKT-arkitekterne har opfundet deres egen udgave af det klassiske dobbeltrudede »russervindue«, som normalt er det, man bruger til støjdæmpning, når man bygger ud til en stærkt trafikeret vej. EFFEKT har fået lagt den nødvendige ventilation i et låge- og ristsystem under siddekarmen og slipper dermed for de meget kraftige dimensioner, der normalt gør facader med »russervinduer« temmelig klodsede. Værelserne er desuden udstyret med et bord, en seng og et væghængt reolsystem. Ikke prangende, men nogle fint brugbare værelser med masser af lysindfald på grund af de vinklede karnapper. På etagernes gange er der lavet små nicher ved dørene til værelserne. Håbet er, at kollegianerne gradvist vil indtage disse små halvprivate zoner, stille et lille bord eller en plante derud og på den måde være med til også at gøre gangarealerne attraktive. Syd for Harmonikahusene har arkitekterne formgivet et indre haverum med bølgende stier og små lommer til forskellige aktiviteter. Det er naturligvis langtfra vokset til, men på trods af det fornemmer man tydeligt, hvor behageligt et rum det bliver med tiden, og det er givet, at det er et sted, kollegianerne vil bruge flittigt, når det en dag bliver sommer igen. Det samme vil de uden tvivl med tagterrasserne, der både fungerer som opholdsarealer og flugtveje. Campusplanen er såre simpel i sin grundtanke. Grunden gennemskæres på tværs af to små stræder, der er placeret, så de kan skabe forbindelser til universitetets faciliteter vest for supercykelstien, der går langs kollegiet og lige over i cykelbroen. Der er etableret en grøn kant hele vejen rundt om karreen, og når hele anlægget er færdigt, vil der også være en temmelig stor offentligt tilgængelig park mellem skolen og kollegiet. EFFEKT har alt i alt meget at være tilfredse med i Harmonikahusene. Værelserne er gode, fællesfaciliteterne er veldisponerede og facaden er et decideret scoop. Der er ingen tvivl om, at Harmonikahusene med tiden vil indskrive sig smukt i den række af elegante kæmpekarreer, der i forvejen findes på Åboulevard. Harmonikahusene Bygherre: NREP Arkitekt:EFFEKT Landskab: EFFEKT Ingeniør:Artelia Totalentreprenør:CG Jensen",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/holger-dahl-det-her-er-baade-godt-taenkt-og-praecist-udfoert-og-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860002/24836757-nr-man-kommer-cyklende-hen-over-boulevard-forst.jpg",
            "publication_time": "Onsdag d. 20. november 2024, kl. 20.17",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}