{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/holger-dahl-hele-min-nittenarige-bevidsthed-vidste-at-dette-ojeblik-ville",
        "title": "Holger Dahl: »Hele min nittenårige bevidsthed vidste, at dette øjeblik ville jeg aldrig glemme«",
        "content": "Jeg kan stadig huske den grå dis. December 1980 og Rådhuspladsen, hvor lysavisen kørte: John Lennon skudt ned. København lignede sig selv. Rådhuset stod, hvor det plejede, de gule busser kørte, men jeg og hele min nittenårige bevidsthed vidste, at dette øjeblik ville jeg aldrig glemme. Det er fyrre år siden i dag. Den 9. december 1980 – om morgenen i Europa. Uvirkeligt som det ville have været at læse: Kennedy skudt, Pearl Harbor Angrebet, Den Østrig-Ungarske tronarving myrdet, Jeanne d’Arc brændt, Cæsar stukket ihjel – den slags ting.  Nu var det hér, i den grumsede morgendis og med små gule elpærer løbende hen over det sorte bånd på hjørnet af Vestergade: John Lennon skudt ned, myrdet. »All we are saying, is give peace a chance«, »Instant Karma«, »Imagine«, og naturligvis »In my life«, »Don’t let me down« og de hundrede andre sange med den nasale stemme, det insisterende nærvær. Den store sorg i det ironiske smil. Skudt ned, skudt ned. John Lennon havde været væk fra offentligheden siden »Rock’n’roll« pladen, der udkom i 1975. Han havde ikke sagt et ord til pressen, og alle unge mennesker, der normalt ventede nyt fra den kantede Beatle hvert eneste år – som et postkort fra et elsket familiemedlem – havde indstillet sig på, at han nok ikke rigtig gad mere. Og hvorfor skulle han? Han havde leveret et værk af sange, de fleste sangskrivere villigt ville dø for bare at have en mikroskopisk del af. Solopladerne var blevet mere og mere ligegyldige, men hvad gjorde det, når man havde skrevet »A day in the life« eller »Strawberry Fields«, eller »Jealous Guy«. Sådan tænkte alle fans, og derfor var det en glædelig overraskelse, da han pludselig sprang ind på scenen igen. I oktober 1980 kom singlen »(Just like) Starting over«, og i november hele pladen »Double Fantasy«. Som med mange af Lennons soloprojekter led den under Yoko Onos umusikalske medvirken, men på trods af hendes mærkelige numre, (der med undtagelse af »Kiss, kiss« forsvinder fra bevidstheden lige så hurtigt som sne på en sommerdag) kunne man høre, at Lennon havde fundet en åre igen. Der var måske ikke de store hits, men »Starting Over«, »Watching the Wheels« og »Beautiful Boy« var fuldstændig klassisk Lennon, og som fan var man bare glad for, at han var tilbage. Jeg var 19 år gammel i efteråret 1980. Jeg var lige begyndt at studere kunsthistorie på Københavns Universitet, og fordi man dengang ikke kunne få SU før man var fyldt 22, måtte jeg have mig et studiejob. Mit var at gøre rent på Axelborg Bodega hver morgen. Jeg kom som regel derind lidt i seks, kun et par timer efter at de havde lukket. Dealen var så, at jeg gjorde hele stedet rent inden klokken otte, hvor ølmændene kom. Dem havde jeg den aftale med, at jeg lavede morgenkaffe, og så gav de en bajer, som vi som regel drak ca. kvart over otte. (Det måtte man godt dengang). Den morgen, den tirsdag morgen, den 9. December 1980, var jeg som sædvanlig mødt ind lidt i seks. Jeg fandt mit grej og tændte radioen, så jeg kunne høre radioavisen klokken seks – og der kom det: Som første indslag. Jeg husker stadig fornemmelsen: »Det tidligere medlem af popgruppen the Beatles,« sagde manden. What?! tænkte jeg, »John Lennon,« sagde manden. What, what??!! tænkte jeg, »blev i morges dræbt uden for sit hjem i New York«. WHAT, WHAT, WHAT??!! Jeg smed støvsugeren fra mig og skruede op for lyden, men der var ikke mere information: John Lennon, skudt ned, død. Det var cirka alt, hvad nogen vidste på det tidspunkt. Udenfor var det sort nat, og de næste to timer gik jeg rundt og støvsugede, tømte askebægre, tørrede borde og vaskede gulv uden at blive klogere. Ølmændene kom og vi skålede for John. »Imagine« sagde den ene. »Den bedste sang, der nogensinde er skrevet.« Selv var jeg i chok, og jeg kunne ikke tænke overhovedet. John Lennon havde været som en fjern storebror for mig. Jeg elskede hans vrangvillige følsomhed. Den aggressive attitude, som kun dårligt skjulte et kæmpestort åbent sår. Efter min mening var han den bedste beatle, og ham med de bedste sange – også efter bruddet: »Instant Karma«, »Cold Turkey«, »Mother«, »God«, »Mind Games« – med mere. Jeg tømte min grønne Tuborg og sagde farvel til ølmændene. Jeg låste bodegaen og begav mig hjemad i en verden, der med ét var blevet endnu mere diset og grå, og så var det, at jeg kom op til Rådhuspladsen og så lysavisens rullende gule lamper på det sorte bånd dér højt over gaden. Og dér blev det virkeligt for mig. Jeg tror faktisk, jeg græd lidt. John og Yoko på Verdensuniversitetet i Thy, januar 1970. Ti et halvt år senere blev Lennon dræbt ved sit hjem i New York.Fold sammenLæs mereFoto: Vagn Hansen/Ritzau Scanpix. Lennon blev erklæret død klokken 23:07, 8. december 1980 – i New York, men i Liverpool og i Hamburg og i resten af Europa var det allerede den 9/12 på det tidspunkt. Tallet 9 var John Lennons lykke- og skæbnetal. Han blev født den 9/10 1940, han voksede op i nummer 9 på Newcastle Road i Liverpool (9 bogstaver), Han mødte Yoko den 9/11 1967 og hans søn Sean blev født på Lennons 35 års fødselsdag, den 9/10 1975. Han skrev som ganske ung »The one after 909« og senere både »Revolution#9« og »Number 9 Dream«, så når det nu endelig skulle være, er der ingen tvivl om, at det passede ham bedre at dø den 9. end den 8. December. Jeg er selv født den 9/9 og var derfor meget glad, da den store remasterede Beatles-samling udkom på CD 09.09.09. For mig har det altid været den 9/12, der var dagen, også i år. Jeg tænker på John Lennon og Rådhuspladsen i decemberdisen for efterhånden længe, længe siden. 40 år i dag. Roll on, John.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/holger-dahl-hele-min-nittenarige-bevidsthed-vidste-at-dette-ojeblik-ville",
            "image_url": null,
            "publication_time": "Onsdag d. 09. december 2020, kl. 12.36",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}