{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hollywood-legenden-bacall-er-doed",
        "title": "Hollywood-legenden Bacall er død",
        "content": "Den amerikanske Hollywood-legende Lauren Bacall er død. Hun blev 89 år. »Med dyb sorg, om end med stor taknemmelighed for hendes fantastiske liv, bekræfter vi Lauren Bacalls død,« oplyser boet efter Bogart-familien. Lauren Bacall var gift med Humphrey Bogart fra 1945 til hans død i 1957. Sammen fik de to børn. Hun blev født 16. september 1924 og døbt Betty Joan Perske. I 1944 debuterede hun i filmen »To Have and Have Not«, hvor hun spillede over for Humphrey Bogart. Året efter blev de gift.  Siden spillede hun med i flere end 30 film, herunder »How to Marry a Millionaire«, hvor hun spillede sammen med Marilyn Monroe og Betty Grable, »Bright Leaf« med Gary Cooper, »Harper« med Paul Newman og Agatha Christie-hittet »Murder on the Orient Express«. Blandt Lauren Bacalls nyere roller tæller Lars Von Triers film »Dogville« og »Manderlay«. Efter Humphrey Bogarts død havde hun et meget omtalt forhold til Frank Sinatra og var efterfølgende gift i otte år med skuespilleren Jason Robards, som hun fik sit tredje barn med. Om sin karriere og sit liv har Lauren Bacall engang sagt, at hun »har rejst med rutsjebane, en rutsjebane, hvor højderne var så høje, som nogen nogensinde kunne håbe på at komme. Og nedture. Åh, disse nedture var dybere end nogen nogensinde skulle komme: ti grader under helvede«. Lauren Bacall har vundet en Golden Globe for bedste kvindelige birolle i filmen »The Mirror has Two Faces« fra 1996. Ved Oscar-uddelingen i 2010 modtog hun en ærespris for sit livslange virke i film.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hollywood-legenden-bacall-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/818233/7566016-bacall.jpg",
            "publication_time": "Onsdag d. 13. august 2014, kl. 02.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}