{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/holland-laegger-sag-an-mod-rusland-for-mh17-nedskydning",
        "title": "Holland lægger sag an mod Rusland for MH17-nedskydning",
        "content": "Holland trækker Rusland i Den Europæiske Menneskerettighedsdomstol. Søgsmålet drejer sig om nedskydningen i 2014 af passagerflyet MH17 fra Malaysia Airlines. Næsten 300 personer om bord på flyet blev dræbt, da det blev skudt ned over Ukraine. Flyet var på vej fra Amsterdam til Kuala Lumpur. De fleste omkomne var hollændere. En hollandsk-ledet efterforskning har efterfølgende fastslået, at missilet, der ramte flyet, kom fra Rusland. »Med dette søgsmål står Holland op for alle 298 MH17-ofre og deres efterladte,« hedder det i en erklæring fra den hollandske regering. Ofrene kom fra 17 forskellige lande. Holland fandt i 2018 Rusland ansvarlig for nedskydningen af passagerflyet. Ifølge den hollandske regering er det vigtigt fortsat at have en dialog med Rusland, når det gælder spørgsmålet om ansvar og erstatning. Formålet med søgsmålet er \"at finde en løsning, som sikrer retfærdighed for den enorme lidelse og skade forårsaget af nedskydningen af MH17\", hedder det i erklæringen. Rusland har afvist beskyldninger om at have leveret missiler til prorussiske separatister i Ukraine, som angiveligt stod bag nedskydningen. De kæmpede om kontrollen over den østlige region i Ukraine Donetsk, som ligger nær den russiske grænse. Rusland har gentagne gange afvist at have direkte indflydelse i konflikten. Rusland har peget fingeren mod Ukraine. Missilet var på ukrainske hænder, har det lydt fra Rusland. Hollandske anklagere sigtede sidste år russerne Igor Girkin, Sergej Dubinskij og Oleg Pulativ samt ukraineren Leonid Khartjenko for mord og manddrab i sagen. De fik angiveligt flyttet missilsystemet ind i Ukraine fra Rusland og planlagde affyringen den 17. juli i 2014. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/holland-laegger-sag-an-mod-rusland-for-mh17-nedskydning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1313245/23469126-files-ukraine-russia-netherlan.jpeg",
            "publication_time": "Fredag d. 10. juli 2020, kl. 17.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}