{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hollands-regering-vil-omstoede-dom-om-srebrenica-massakren",
        "title": "Hollands regering vil omstøde dom om Srebrenica-massakren",
        "content": "Den hollandske regering har bedt landets højesteret om at omstøde en dom fra en appeldomstol i Haag i juni. Domstolen fandt Holland delvis ansvarlig for 300 muslimers død i Srebrenica i Bosnien i 1995. De 300 muslimer blev sendt ud af en hollandsk militærlejr, efter at serbiske militsfolk havde løbet området over ende. 27. juni i år stadfæstede appeldomstolen i Haag en afgørelse fra 2014.  Den konstaterede, at hollandske FN-soldater burde have vidst, at de 300 muslimske mænd ville blive dræbt, hvis soldaterne sendte dem ud af lejren i landsbyen Potocari. Men det er den hollandske regering ikke enig i. »Vi deler ikke dommernes mening, om at hollandske fredsbevarende FN-soldater handlede ulovligt.« »Vi forstår ikke, hvordan domstolen nåede frem til den afgørelse,« siger talsmand for det hollandske forsvarsministerium Klaas Meijer.  Højesteret kan kun omstøde en afgørelse fra en appeldomstol, hvis den finder, at den lavere retsinstans har begået juridiske fejl eller fejl i proceduren. De 300 muslimske mænd, der blev afvist af den hollandske FN-lejr, blev alle dræbt sammen med op mod 8000 andre muslimske drenge og mænd. Hændelsen betegnes som det største enkeltstående massemord i Europa siden Anden Verdenskrig. Domstolsafgørelsen er meget usædvanlig. Folk i FN-operationer har immunitet. Men i dette tilfælde er det staten Holland, der har stået på anklagebænken for dets forvaltning af FN-operationen.  Den øverste ansvarlige for de serbiske styrker, Ratko Mladic, står anklaget ved FN's krigsforbryderdomstol for det tidligere Jugoslavien (ICTY). Han spillede en central rolle under massakren. Han er tiltalt for to tilfælde af folkemord og ni tilfælde af forbrydelser mod menneskeheden. Der ventes dom i sagen i november. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hollands-regering-vil-omstoede-dom-om-srebrenica-massakren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/16206/18568742-files-netherlands-bosnia-warcr.jpeg",
            "publication_time": "Torsdag d. 21. september 2017, kl. 02.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}