{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hollywood-darlingens-oensker-om-at-grille-elskerens-ribben-fik-hele-verden",
        "title": "Hollywood-darlingens ønsker om at »grille« elskerens ribben fik hele verden til at dømme ham ude. Nu er han tilbage",
        "content": "Det er to år siden, han røg ud af det gode selskab. To år siden, at det høje, aristokratiske stjerneskud fik endevendt sit liv på sociale medier, hvor folk kaldte ham pervers og voldtægtsforbryder. To år sidenArmie Hammerblev kendt som en kannibal, der havde lyst til at æde kvinder. I al den tid har den amerikanske skuespiller holdt mund. Men nu er han tilbage i sin første lille rolle. Som kannibal.  Det ser vanvittigt ud. Men måske er det faktisk den helt rigtige vej at gå for Hammer, hvis han gerne vil vende retur til Hollywood. Meget er sket siden #metoo. Og Hammer spiller muligvis sine kort helt rigtigt i denne nye virkelighed. Amie Hammer falder ikke i et med væggen. Som rigmandssøn er han født i Hammer-familien, grundlagt af bedstefaren Armand, der kom fra fattige vilkår og kunne købe hele verden, da han blev chef for det amerikanske olie- og gasselskab Occidental Petroleum. Flere amerikanske bygninger og monumenter bærer familiens navn, og der findes fotografier af Armand sammen med amerikanske præsidenter og internationale rigmænd. Det nemmeste havde været at blive i erhvervslivet. Men Armie Hammer ville være skuespiller, uanset hvad familien ønskede sig. Efter nogle mindre roller i blandt »Gossip Girl« og »Desperate Housewives«, blev han hyret til Facebook-filmen »The Social Network«, der blev årets film 2010. Elizabeth Chambers og Armie Hammer lignede det perfekte par, da de ankom til Oscar-overrækkelsen i 2018. To år senere blev de skilt. »Jeg gik igennem en meget offentlig skilsmisse, der var fuld af skandaler. Der kom nye historier frem hver dag, og jeg havde aldrig hørt om dem før,« har Chambers senere fortalt.Fold sammenLæs mereFoto: Richard Shotwell/Invision/AP/Ritzau Scanpix. Med sin dybe stemme og ranke krop lignede han enhver amerikaners foretrukne superhelt, og hans status blev kun endnu større i 2017, da han tog rollen i »Call Me by Your Name«, der fik hele verden til at forelske sig. Hvis ikke i Armie Hammer, så i Timothée Chalamet, der fik sit store gennembrud i samme film. Hammer lignede et billede på perfektion. Rig, berømt og i stabilt ægteskab med den amerikanske tv-personlighed Elizabeth Chambers. Men tingene er ikke altid, som de ser ud. I virkeligheden havde Armie Hammer mange kvinder, og de begyndte at dele de sms-beskeder, han havde sendt. Beskeder, der kredsede om de ting, han ville gøre ved dem. Fra blid bondage over seksuel dominans til voldtægtsfantasier og drømme om kanibalisme. »Jeg har en fantasi om, at nogen skal bevise deres kærlighed og hengivenhed til mig, ved at jeg binder dem et offentligt sted og gør deres krop frit tilgængelig,« lyder en af beskederne. »Jeg vil brække dit ribben af, grille det og spise det,« lyder en anden. Bedre blev det ikke, da streamingtjenesten Max udsendte dokumentaren »House of Hammer«, der åbenbarede en familiehistorie så voldsom, at den burde være forbudt for børn. Stort set alle mænd på det familiære stamtræ fremstod som decideret syge mennesker, der brugte vold, overvågning og brutal økonomisk magtudøvelse overfor deres kvinder. I sammenligning med sin far og bedstefar var Armie nærmest en engel. En sadistisk og voldsforherligende engel, men alligevel. Mod den rene Satan er vi alle rene. Armie Hammers sms’er var ikke rene. De vardirty,som man siger, og de fik enorm opmærksomhed på internettet. Med god grund. Verden leder altid efter en sprække i perfekte overflader, og her var et direkte indblik i en mand, der på overfladen virkede perfekt. For perfekt, måske. Armie Hammer, Guy Ritchie og Alicia Vikander hygger under premieren på »The Man From U.N.C.L.E.« i 2015. To år senere kom filmen, der gjorde Armie Hammer bredt kendt.Fold sammenLæs mereFoto: Dennis Van Tine//Geisler-Fotopres/picture-alliance/dpa/AP/Ritzau Scanpix. På indersiden gemte sig en mand, der – som minimum – havde en stor fantasi og en ringe evne til at lytte til sin kærestes behov. Den historie blev også bekræftet, da flere kvinder, som for eksempel iværksætteren Courtney Vucekovich, stod frem med historier om meget grænseoverskridende opførsel. Og da en af dem anklagede Armie Hammer for voldtægt, eksploderede sagen. Armie Hammer blev droppet af sin agent, smidt ud af det gode selskab og måtte vinke farvel til flere store roller. Manden, der havde alt, var pludselig manden, der havde mistet det hele. Men nu er Armie Hammer tilbage. Ikke bare i en stribe interview, hvor han indrømmer, at han har tændt på at andre underkastede sig og på at være den grænseoverskridende. Han har også fortalt om, hvordan han selv blev udsat for et overgreb som ganske ung, og hvordan det formentlig gav ham en forstyrret opfattelse af magt. Og så har han gået i terapi, »konfronteret sine dæmoner« og indrømmet sine fejl. En ting har han dog afvist hele vejen. Han er ikke kannibal, siger Armie Hammer. Han har ikke spist et menneske og har ingen planer om at gøre det. Og tanker er jo ikke ulovlige. Armie Hammer og Timothée Chalamet blev begge stjerner, da »Call Me by Your Name« havde premiere i 2017. Hammer fik forsiden af Hollywood Reporter og overskriften: »The Actor That Turned Into a Star«.Fold sammenLæs mereFoto: Chris Pizzello/Invision/AP/Ritzau Scanpix. Måske er det derfor, at Hammer er på vej tilbage. Ikke alene har han en rolle i den kommende westernfilm »Frontier Crucible«, allerede nu kan man se hans første (lille) skuespilrolle siden skandalen. Værket er en musikvideo fra den britiske musiker Georgie Leahy, der kører rundt i sin sportsvogn, indtil Hammer dukker op fra bagagerummet, og får Leahy til skrigende at køre galt, mens der ryger kropsdele ud af bilen. I videoens rulletekster præsenteres Hammer som Ken The Kannibal. Det kan virke som en risikabel strategi at gøre grin med rygterne, men Hammer ved, hvad han gør, når han indrømmer det, han ikke kan løbe fra og griner af det, der skaber overskrifter. Han minimerer skaden og tager ansvaret på sig. Det havde måske ikke været nok for nogle år siden, men Hammer er ikke den eneste, der har ændret sig. Det samme har Hollywood, og meget er sket siden de første #metoo- hoveder rullede. Kevin Spacey, der blev dømt ude, har fået støtte fra prominente navne som Sharon Stone og Liam Neeson. Johnny Depp, der blev frikendt i en sag omæreskrænkelseog hustruvold, fik en kongelig modtagelse, da han gjorde comeback i »Jeanne Du Barry«, der åbnede Cannes Film Festival i 2023. Og i den amerikanske offentlighed er der kommet en markant antiwoke bølge. Den republikanske senator Ted Cruz har skrevet bogen »Unwoke: How to Defeat Cultural Marxism in America«. Trumps kommende vicepræsident, J.D. Vance, har kritiseretWoke Capitalog argumenteret for, at wokebølgen skader de traditionelle – og sunde – værdier. Et opgør er i gang hos dem, der mente, at wokebølgen ville ende i en tsunami. Hvis #metoo ender her, bliver det med en sag, der rummer alt det bedste og alt det værste fra det store opråb. En tendens, der gav kvinder modet til at stå frem, men også en tendens, der sammenblandede moral og jura. Som betød, at private sms-beskeder om erotiske fantasier kunne få en hel verden til at dømme Armie Hammer ude. Lige indtil han ikke var det længere. Armie Hammer er tilbage. Og det gode selskab er måske ikke længere så spændende at være med i, som det var engang.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hollywood-darlingens-oensker-om-at-grille-elskerens-ribben-fik-hele-verden",
            "image_url": null,
            "publication_time": "Mandag d. 09. december 2024, kl. 20.04",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}