{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hollywoodstjernen-blev-sminket-til-ukendelighed-og-gik-rundt-uden-at-blive",
        "title": "Hollywoodstjernen blev sminket til ukendelighed og gik rundt uden at blive genkendt: »Det var røvsygt«",
        "content": "Man kunne forestille sig, at Hollywoodstjerner af og til drømmer om at gå under radaren og leve uden rampelyset og paparazzienes blitzlys. Men det er ikke længere tilfældet for den velkendte skuespiller Kevin Bacon. Han besluttede sig for nylig for at klæde sig ud og prøve at leve en dag som en almindelig person – kun for at opdage, at det faktisk var »røvsygt«. Det fortæller han i et interview medVanity Fair. Kevin Bacon er en yderst kendt skuespiller med mange års erfaring, berømt for roller i film som »Footloose« og »Fredag den 13.« I øjeblikket er han aktuel med filmen »MaXXXine«. Han har blandt andet en Golden Globe og en stjerne på »Hollywood Walk of Fame«. Og skuespilleren nyder sin berømmelse. Det gik op for ham, da han for nylig besluttede sig for at finde ud af, hvordan ikkekendte mennesker lever. Kevin Bacon gik til en makeupartist og fik lavet en proteseforvandling, så han blev fuldstændig uigenkendelig. »Jeg klager ikke, men jeg har et ansigt, der er ret genkendeligt,« forklarer han i interviewet. »At tage min hat og mine briller på ville kun virke til en vis grad.« Superstjernen tog til »The Grove«, et meget besøgt sted i Los Angeles, hvor ingen opdagede, at det var ham. Men begejstringen for at være anonym forsvandt meget hurtigt. »Mennesker skubbede sig lidt forbi mig og var ikke særlig venlige. Ingen sagde 'jeg elsker dig'. Jeg måtte stå i kø, for at, jeg ved ikke, købe en fucking kaffe eller hvad som helst,« fortæller han til Vanity Fair. »Jeg tænkte: Det her er røvsygt. Jeg vil hellere tilbage til at være berømt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hollywoodstjernen-blev-sminket-til-ukendelighed-og-gik-rundt-uden-at-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1814187/24745579-kevin-bacon-attends-the-premiere-of-maxxxine-at-tc.jpg",
            "publication_time": "Lørdag d. 06. juli 2024, kl. 19.44",
            "author": "Olivia Emma Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}