{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/homovielser-vil-ikke-splitte-folkekirken",
        "title": "Homovielser vil ikke splitte folkekirken",
        "content": "Kirkeminister Per Stig Møller har fra sin forgænger arvet spørgsmålet om hvorvidt folkekirken skal have et officielt vielsesritual for homoseksuelle par. Mens Birthe Rønn Hornbech forsøgte at sylte sagen vha. et af hende håndplukket udvalg og en efterfølgende høring hos menighedsrådene, er folkestemningen drejet entydigt i retning af et ja til et sådant ritual, hvad tydeligt fremgår af en nylig undersøgelse foretaget af Epinion. Skulle kirkeministeren blive fristet til at lytte til vox populi vil han imidlertid sikkert blive mødt med påstanden om, at indførelsen af et vielsesritual for homoseksuelle par vil udløse en spaltning af folkekirken. Ritualmodstanderne påstår typisk, at et folkekirkeligt vielsesritual for homoseksuelle par er uforeneligt med Bibelen og kirkens tradition, og det er i denne forbindelse, at det så hævdes, at indførelsen af et sådant ritual vil medføre, at »bibeltro« kristne vil bryde med folkekirken. Det interessante ved en sådan argumentation er, at den i virkeligheden kun giver mening, hvis det forholder sig sådan, at folkekirken hidtil i sin lære og sin rituelle praksis har været styret af et bibelfundamentalistisk skriftssyn. Men sådan ligger landet jo ikke. Både mht. forkyndelsen og mht. den rituelle praksis (jeg tænker her på kvindelige præster, vielse af fraskilte og velsignelse af homoseksuelle par) har folkekirken for længst brudt med det bibelfundamentalistiske skriftssyn. Eller sagt med andre ord, hvis man føler, at man kun kan være medlem af folkekirken, hvis denne er styret af en bibelfundamentalistisk skriftsforståelse, ja, så burde man have meldt sig ud af folkekirken for længst. Når folkekirkens højrefløj er forblevet i folkekirken på trods af, at den har kvindelige præster, har åbne homoseksuelle præster, vier fraskilte og velsigner homoseksuelle par, er det med andre ord meget sandsynligt, at den også vil forblive i folkekirken efter indførelsen af et vielsesritual for homoseksuelle par. Dette forhold hænger sammen med, at den store taber ved et institutionelt brud mellem folkekirkens højrefløj og den brede folkekirke ville være folkekirkens højrefløj. På det praktiske plan vil det for højrefløjens præster være en risikabel affære at forlade folkekirkens fællesskab. 50 procent af folkekirkepræsternes løn og hele deres pension finansieres af staten. Skulle folkekirkens højrefløj danne frimenigheder ville den næppe kunne sikre sine præster en løn, der tilnærmelsesvis ligner den, folkekirkens præster får, ikke blot pga. tabet af statsstøtten men også fordi det store brede ikke-fundamentalistiske flertal i folkekirken via dets kirkeskattebetalinger er med til at sikre folkekirken et solidt økonomisk fundament. Selv hvis alle med tilknytning til folkekirkens højrefløj i samlet flok skulle forlade folkekirken er det derfor tvivlsomt, om de ville kunne sikre deres præster mod betydelige økonomiske tab som følge af et sådant brud. Men det ville være unfair over for folkekirkens højrefløj kun at se problematikken som et spørgsmål om økonomi. Det hører nemlig med til i hvert fald den missionske bevægelses historie, at den altid har udgjort et mindretal i folkekirken. Når de missionske foreninger er forblevet i folkekirken er det altså ikke fordi de har været enige i dens lære og praksis, men fordi man har håbet på at kunne omvende dens store »slappe« flertal til den »sande« kristendom. Hvis folkekirkens højrefløj forlader folkekirken, må den endegyldigt vinke farvel til dette håb, ligesom den ville miste kontaktfladen til den brede danske befolkning. Man ville ende med at have lige så lidt indflydelse på folkekirken og på hele det danske samfund som de nuværende frikirker har. Eller med andre ord: skulle folkekirkens højrefløj forlade folkekirken, ville den dømme sig selv til kirkelig og folkelig betydningsløshed. Selvom der måske nok vil være enkeltindivider, der vil forlade folkekirken, hvis der indføres et folkekirkeligt velsignelsesritual for homoseksuelle, ligesom nogen jo også har forladt folkekirken fordi den ikke har det, så er det derfor usandsynligt, at der vil ske en egentlig kirkespaltning. Det er da også værd at bemærke, at folkekirkens højrefløj ikke har præsenteret offentligheden for konkrete planer for, hvordan man vil organisere sig uden for folkekirken, hvis det kom til et brud, ja, man har end ikke talt om at man er gået i gang med at tænke over, hvordan man skulle gribe sagen an. Det eneste initiativ har hidtil været, at Indre Mission nu vil tillade folk, der ikke er medlemmer af folkekirken, at være tilknyttet bevægelsen. Hvorfor tage en trussel om kirkespaltning alvorlig, når de, der truer med den, ikke har nogle konkrete planer om, hvordan de vil klare sig udenfor folkekirkens fællesskab? I stedet kan man iagttage, hvordan folkekirkens højrefløj er på jagt efter kirkepolitiske figenblade, der kan retfærdiggøre deres fortsatte forbliven i folkekirken. Især synes forskellige former for iscenesat demonstrativ afvisning af alt og alle, der kan bringes i forbindelse med et vielsesritual for homoseksuelle par, at være på dagsordenen. Testen for det folkekirkelige fællesskab vil derfor nok snarere blive at håndtere en strøm af krav fra folkekirkens højrefløj om retten til at nægte gudstjenestefællesskab og kirkefællesskab med dem, der går ind for et vielsesritual for homoseksuelle par hhv. vover at benytte sig af det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/homovielser-vil-ikke-splitte-folkekirken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168018/4038612-homovielser.jpg",
            "publication_time": "Søndag d. 01. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}