{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/hongkongs-flamboyante-godfather-er-doed-efterlader-sig-17-boern-fire-koner",
        "title": "Hongkongs flamboyante godfather er død – efterlader sig 17 børn, fire koner og Asiens svar på Las Vegas",
        "content": "Som teenager løb Stanley Ho væk fra pigerne. Billederne fra dengang afslører, at han var usædvanligt smuk. Høj og slank af statur, med sort, tilbagestrøget hår, eurasiske aner og et brændende blik. Men pigerne ville have,at han skulle købe kaffe til dem. Og han var flov over ikke at eje en klink, han led af vitaminmangel og havde ikke råd til at udskifte en dårlig tand. Men det skulle ændre sig. Da Stanley Ho tirsdag drog sit sidste suk på Hong Kong Sanatorium & Hospital, døde en af de største rigmænd og personligheder i Hongkongs nyere historie. Han blev 98 år gammel, og undervejs nåede han at bygge et forretningsimperium, baseret på kasinoer, og besidde en formue på svimlende 6,4 milliarder dollar.  Here's Young Stanley Ho (far right):pic.twitter.com/DnELufx1Ol Det var Stanley Ho, der forvandlede den søvnige spillebule og tidligere portugisiske koloni Macau ud for Hongkong til Asiens svar på Las Vegas. Han var en eminent forretningsmand og charmerende netværker. Han var også en opportunist, der forstod at holde moralske skrupler adskilt fra sit forretningsliv. Og det var der penge i. Stanley Ho blev født ind i rigdom i 1921. Han var arving til en af de fire familier, der sad på store dele af Hongkongs rigdom under den britiske kolonitid. Både faderen og farfaderen arbejdede som agenter for britiske handelshuse. Men kort før Den Store Depression gik det galt. Familien mistede formuen i 1926, og Stanley Hos far stak af til Vietnam og efterlod sin ludfattige kone og 13 børn i Hongkong. Da Anden Verdenskrig satte ind, flygtede den unge Stanley Ho i 1941 over vandet til Macau med under ti kroner (ti Hongkong-dollar) på lommen. Macau var dengang en lille portugisisk koloni, der ligesom Portugal var neutral under krigen. Det var blevet et speget tilflugtssted for spioner fra Kina og Europa, forretningsmænd og flygtninge. Stanley Ho fik sin start i forretningslivet hos det største firma Macau Cooperative Company ved at smugle luksusvarer, maskindele og ris ind i Macau. Han gjorde det ved at samarbejde med japanerne. Han hævdede dog senere, at japanerne havde betalt ham med fødevarer, som han uddelte til Macaus sultende indbyggere. Som 24-årig var hans første million i kassen, og han knyttede de kontakter, der senere skulle bane vejen for hans uhyre rigdom. I 1942 giftede han sig med sin første kone Clementina Angela Leitao, der kom fra en rig portugisisk familie, og han fik adgang til de øverste kredse af Macaus samfund. Han brugte sin formue fra smuglingen til at starte et byggefirma, der tjente styrtende på Hongkongs byggeboom efter krigen. I 1961 gav forbindelserne i Macau for alvor pote. Stanley Ho vandt eneretten til at drive kasinoer på halvøen med finansiel opbakning fra forretningspartneren Henry Fok. I de tidlige 1990ere udgjorde skatteindtægterne fra Stanley Hos spillesteder, Hotel Lisboa og Grand Lisboa, halvdelen af Macaus samlede skatteindtægter. Macau blev overdraget til Kina i 1999 og den nu tidligere koloni blev det eneste sted i Kina, hvor kineserne lovligt kunne tage til for at spille. Det satte gang i et kæmpe indryk af spilleglade fastlandskinesere fra den boomende middelklasse, og op gennem nullerne begyndte spilleindtægterne i Macau at overstige Las Vegas’. I 2002 blev Stanley Hos spillemonopol brudt, og amerikansk konkurrence fra Las Vegas rykkede ind. Stanley Ho blev mistænkt for at pleje omgang med Hongkongs berygtede kriminelle bander, triaderne. De brugte angiveligt VIP-rummene på hans kasinoer til at hvidvaske deres penge. Stanley Ho afviste selv anklagerne. Men han var ikke bleg for at pleje omgang med kontroversielle figurer. Det stod klart i 2003, da USA invaderede Irak. Dengang tilbød Nordkoreas regering asyl til Saddam Hussein, og forhandlingstilbuddet blev overleveret på Stanley Hos kontor i Macau,skriver avisen New York Times. Stanley Ho var gift fire gange og fik 17 børn. De to første koner havde han angiveligt samtidigt, indtil styret i Hongkong i 1971 gjorde det ulovligt at praktisere den ældgamle kinesiske tradition om at have konkubiner. Hans første kone gik bort i 2004. Stanley Ho var en passioneret selskabsdanser, og hans seneste kone Angela Leung var danselærer, da de mødtes. Hun var også fyrre år yngre end ham. Men ekskonerne var åbenbart ikke helt tilfredse med Stanley Hos hyppige udskiftninger i ægtesengen. I 2011 forsøgte ekskone to og tre sammen at overtage magten over Stanley Hos forretning, mens han lå i sygesengen efter en hjerneoperation. Det mislykkedes og endte med en forsoning, men først efter et offentligt slagsmål, der lagde de giftige sprækker i storfamilien til frit skue i offentligheden. Selv holdt Stanley Ho sig væk fra spillebordene i sine egne kasinoer. Han anbefalede andre at gøre det samme. »Jeg har altid sagt til mine børn og mine gode venner. For guds skyld, spil aldrig meget, og hvis du kan undgå det, så spil aldrig«, sagde han i et interview med Far Eastern Economic Review i 1999. Kilder: South China Morning Post, New York Times, Bloomberg og The Guardian",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/hongkongs-flamboyante-godfather-er-doed-efterlader-sig-17-boern-fire-koner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1297235/23430712-file-hong-kong-china-macau-people-obit.jpg",
            "publication_time": "Tirsdag d. 26. maj 2020, kl. 16.05",
            "author": "Lene Winther",
            "related_links": [],
            "attachments": []
        }
    }
}