{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/hortens-omsaetning-har-taget-et-slag-efter-tv-2-dokumentar",
        "title": "Hortens omsætning har taget et slag efter TV 2-dokumentar",
        "content": "Advokatfirmaet Horten kom ud af 2024 med en omsætning på 401 million kroner. Det viser firmaets årsregnskab ifølge mediet AdvokatWatch. Det er 35 millioner mindre end året før og skyldes, at man har nedlagt stort set hele sin insolvensafdeling i kølvandet på TV 2-dokumentaren \"Den Sorte Svane\" sidste år. Det har ført til en nedskrivning på 40 millioner kroner. I afdelingen sad advokathusets tidligere partner Nicolai Dyhr. Foran skjult kamera holdt han i dokumentaren møder med kriminelle og rådgav dem om svindel. Dyhr forklarede flere gange til forskellige medier, at dokumentaren ikke gav det fulde billede og nægtede at have gjort noget ulovligt. Han blev kort efter fyret af Horten. Hans optræden i programmerne - hvor han altså medvirkede mod eget vidende - tog advokatfirmaet afstand fra og iværksatte en ekstern undersøgelse. Den konkluderede, at Nicolai Dyhr i flere tilfælde kan have været inhabil og muligvis ikke har opfyldt sine forpligtelser som kurator og rekonstruktør. Undersøgelsen fandt ikke grundlag for at konkludere, at Dyhr havde handlet med en bevidst hensigt om at skaffe uvedkommende økonomisk vinding på kreditorerne i konkursboernes bekostning. Ifølge AdvokatWatch har der tidligere været 26 ansatte i afdelingen. Nu fremgår det af dets hjemmeside, at der er fire tilbage. Nedlæggelsen af afdelingen har også fået konsekvenser for Hortens resultat for året, der er endt med et underskud på 28,6 millioner kroner. Det er en betydelig nedgang sammenlignet med overskuddet på 3,6 millioner kroner tilbage i 2023. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hortens-omsaetning-har-taget-et-slag-efter-tv-2-dokumentar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917726/24943417-advokathuset-horten-tabte-286-millioner-kroner-i.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 13.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}