{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/hos-alice-munro-er-der-ikke-en-saetning-for-meget-eller-for-lidt",
        "title": "Hos Alice Munro er der ikke en sætning for meget eller for lidt",
        "content": "Hvor det i nogle lande ikke er ualmindeligt at sætte oversætterens navn på forsiden af en bog, er det i Danmark helt uhørt. At det så er tilfældet for Ida Jessen ved netop denne lejlighed, må temmelig sikkert kunne tilskrives et forståeligt ønske hos Gyldendal om at markere, at en af landets fineste forfattere bijobber som fast oversætter af den canadiske nobelpristager Alice Munros sublime noveller. Munro fylder 89 år til sommer og har ikke udgivet nyt siden »Livet« i 2012. De fleste af hendes 14 novellesamlinger – hun har aldrig skrevet andet – er efterhånden oversat til dansk, og turen er nu kommet til den tredje i rækken, der stammer helt tilbage fra 1974.  De 13 historier i »Noget jeg gerne vil sige« (»Something I've Been Meaning to Tell You«) er af overkommeligt omfang, og der er dermed endnu et stykke vej op til de 60-80 sider lange fortællinger, som Munro med tiden nærmest har gjort til sin egen genre. Mange kritikerhovedbunde er i årenes løb blevet kløet ømme over, om hun egentlig skriver lange noveller, fortættede romaner eller noget helt tredje, men læserne har været ligeglade – i hjemlandet er hun nærmest folkehelt på Leonard Cohen-niveau. For uanset alle teoretiske overvejelser og litterære raffinementer skriver hun stadig om næsten helt almindelige begivenheder i næsten helt almindelige menneskers liv. Kærlighed, familier, minder – nogle gange fjerne (»Ottawa Valley«), andre gange pinagtigt tæt på (»Bødler«), nogle gange småkomiske (»Hvordan jeg mødte min mand«) og andre gange bare sørgelige. Tilsyneladende. Ikke helt få af novellerne skal man læse endog meget tæt eller flere gange for at finde ud af, hvad der egentlig er foregået, eller hvad det egentlig er, en person gerne har villet sige. Og det er så heller ikke nødvendigvis spor tæt på sandheden. Modsat mange mere konventionelle novelleforfattere er Alice Munro nemlig ikke illoyal over for sine personer og fortællere på den måde, at der bliver lagt en slags mere eller mindre ironisk distance til dem og blinket mere eller mindre diskret til læseren. Tværtimod. Hun er tilsyneladende fuldstændig på deres side. Præcis derfor lader hun dem også bare fortælle løs og erindre frem og tilbage og springe i teksten på præcis den måde, folk nu engang gerne gør ude i virkeligheden. Perifere ting kan komme til at fylde og skjule uforholdsmæssigt meget, mens det vigtige, både her og nu og i fortiden og livet i øvrigt, ligger og murrer et sted ude i periferien. Så det, folk selv mener at have behov for at sige, behøver ikke være bare i nærheden af det, de med lige så stor ret og fordel kunne have sagt. Munros efterfølgende novellesamling hedder heller ikke for ingenting »Hvem tror du egentlig, du er?« Det kan man jo nok spørge sig selv om. Ofte kan man endda med fordel tage litteratur som denne til hjælp. Når Ida Jessen i den grad har fortjent at stå på forsiden, er det derfor heller ikke bare for at være Ida Jessen. Hvad enten novellerne fortælles af et enkelt jeg eller har hele små flokke af stemmer og synsvinkler i gang under forfatterens diskrete overopsyn, er der konstant finter og underforståetheder og forskellige belysninger i ordvalg, sætninger, blikke og billeder, der her også er bragt smukt hjem på dansk. (De underlige skift i »Ottawa Valley« mellem traditionelle engelske sange og meget lokale danske sange og salmer er en påfaldende undtagelse). End ikke landets ringeste oversætter havde imidlertid fortjent at få et arbejde ud, hvor forlaget på side 290 har overset korrekturbemærkningen »SÆTNING MANGLER«. Det gør der ganske vist også i originalen det pågældende sted, men ellers fristes man nok så meget til frit efter Mozart i Amadeus-filmen at konstatere, at  hos  Alice Munro er der ikke en sætning for meget eller for lidt Noget jeg gerne vil sige Forfatter:Alice Munro.Oversætter:Ida Jessen.Sider:320.Pris:299,95.Forlag:Gyldendal.Er udkommet.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/hos-alice-munro-er-der-ikke-en-saetning-for-meget-eller-for-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1263850/23352073-sweden-nobel-literature-prize-files.jpg",
            "publication_time": "Tirsdag d. 25. februar 2020, kl. 21.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}