{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hospitalsklovne-og-p-vagt-reddede-indespaerret-1-aarig",
        "title": "Hospitalsklovne og p-vagt reddede indespærret 1-årig",
        "content": "Ved middagstid onsdag kom Pia Crone Madsen, der arbejder på Aarhus Universitetshospital, forbi en grædende kvinde, der stod ved sin bil, som var gået i baglås. - Inde i bilen sidder hendes lille dreng på cirka et år fastspændt i sit barnesæde. Dørene til bilen er gået i baglås, og drengen græder. En P-vagt fra Parkering Aarhus og en portør er i gang med at forsøge at bryde døren til bilen op, fortæller Pia Crone Madsen. Kort forinden var hun stødt på et par hospitalsklovne på børneafdelingen, og dem løb hun ind og hentede i et forsøg på at holde humøret oppe på den lille dreng, der var spærret inde i bilen. Det viste sig hurtigt at være en succes. - Inden længe klukker den lille fyr af grin og forsøger at fange de dyr, som klovnerne holder op mod ruden, mens de laver dukkespil, puster sæbebobler, synger, laver grimasser og spas, siger Pia Crone Madsen. Den lille dreng endte med at være indespærret i bilen i en time, før det lykkedes at få ham ud. Da han endelig kom ud af bilen, løb han direkte over til hospitalsklovnene, der havde underholdt ham under den utilsigtede indespærring. Efter episoden hylder Pia Crone Madsen de to hospitalsklovne for deres indsats i den spændte situation. - Hurra for vores dejlige og sjove klovne, der brugte al den tid, der skulle til for at få den lille familie igennem den skrækkelige oplevelse, det var at blive låst inde. Hurra for P-vagten, der lod bøder være bøder og kæmpede med låsen i bilen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hospitalsklovne-og-p-vagt-reddede-indespaerret-1-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/285211/7469893-aarhusianske-hospitalsklovne-redder-indesprret-dreng.jpg",
            "publication_time": "Torsdag d. 26. juni 2014, kl. 14.06",
            "author": "Mette Faurholt-Sehested",
            "related_links": [],
            "attachments": []
        }
    }
}