{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/hot-chips-hitformel-er-moernet",
        "title": "Hot Chips hitformel er mørnet",
        "content": "»There’s nothing to touch/And there’s nothing to hold/Am I so truthful?/Or in truth, is the youth just getting old?,« spørger den rundbrillede frontmand Alexis Taylor fra det engelske electropoporkester Hot Chip på »Huarache Lights«, den første skæring fra femkløverets sjette album »Why Make Sense?« Et retorisk spørgsmål. For naturligvis bliver al ungdom ældre med tiden. Det er bare ikke alle, der bliver det på lige værdig facon. Medlemmerne i Hot Chip må efterhånden betegnes mere som club adults end club kids.  De er familiefædre med koner og børn, hvilket jo i sig selv ikke er ensbetydende med, at man ikke længere holder af en god fest på dansegulvet under den roterende discokugle. Men på »Why Make Sense?« fremstår de fem briters synthtunge sommerpop en anelse metaltræt. Hvor London-kvartetten op gennem karrieren har været skridsikker leverandør af übermelodiøse partykickstartere – vi nævner i flæng »(And I Was A) Boy From School«, »Ready For The Floor«, »One Pure Thought« og »One Night Stand« – fremstår Taylor og kompagnis hitformel denne gang en smule mørnet. Her er det, som om luften er sivet langsomt ud af festballonen. De gode melodier står ikke på samme sprælske måde ventende i kø efter hinanden som tidligere.  Sangene kiler sig ikke lige så effektivt fast i hverken fødderne eller hjernebarken. Måske er Hot Chip blevet for magelige? »Take a look in the mirror/Wipe away your regret/Look for me on the dance floor/Playing easy to get« lyder det på den lige vel temperamentsforladte »Easy To Get«, der er ganske symptomatisk for helheden. Det virker lidt for ubesværet. Ifølge kernemedlemmet Joe Goddard er albummet skrevet spontant på blot få dage for ikke at klemme al liv og sjæl ud af materialet. Men faktisk lader det til at have haft den modsatte effekt. Flere sange som ovennævnte »Easy To Get«, »Started Right«, den sløvt tøffende slowdancer »White Whine And Fried Chicken« og »So Much Further To Go« fremstår som ufokuserede bagateller, der snildt kunne have tålt mere koncentreret finpudsning af både melodier og produktion.  Det kunne have hævet albummet fra det jævne til det fornemme. Modsat virker førstesinglen, den indledningsvist citerede »Huarache Lights«, som et ganske solidt kort på enhver klub-DJs spilleliste. Men også både »Cry For You«, »Love Is The Future« samt det flakkende titelnummer besidder noget af den dansable og melodiøse urcharme, som man normalt forbinder med Hot Chip. Ærgerligt at de ikke formår at følge det helt til dørs, for slutresultatet er unægtelig en lidt for ujævn fornøjelse. Hvem:Hot Chip. Hvad:»Why Make Sense?« Domino Records.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/hot-chips-hitformel-er-moernet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/396074/8966836-20maghotchipwigcd313_promopjpg.jpeg",
            "publication_time": "Tirsdag d. 19. maj 2015, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}