{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hotelkonge-presset-til-at-saelge-sit-livsvaerk",
        "title": "Hotelkonge presset til at sælge sit livsværk",
        "content": "Enan Galaly, der arbejdede sig op fra opvasker til hotelkonge med cirka 40 hoteller rundt om i verden, har nu solgt sit livsværk, Hotel Hvide Hus i Aalborg, til Ejendomsselskabet Calum pr. 1. januar 2014. Galaly opbyggede i sin tid sin erfaring og netværk på hotellet. Men hans erfaring har ikke været stærk nok til at imødegå krisen, der efter hans efter udsagn skyldes en kombination af uroen i Mellemøsten, nedgangen i den europæiske økonomi og en betydelig udvidelse af hotelkapaciteten i mange af de byer, hvor Galalys hoteller opererer. Han har de seneste år været i gang med et udsalg af sin hotelgruppe, Helnan International Hotels, for at imødegå krisen. ”Jeg fokuserer mest i dag på, at koncernen skal stå stærk igen, som den altid har gjort igennem de seneste 40 år. At sælge ud af nogle hoteller var den eneste mulighed, for at aflaste vores forpligtelser, og nu går vi videre herfra med en styrket koncern,\" skriver Enan Galaly i en pressemeddelelse. Når Ejendomsselskabet Calum overtager Hotel Hvide Hus i Aalborg til januar, går man straks i gang med en omfattende totalrenovering. Den markante hotelbygning er blevet købt for »et betydeligt trecifret millionbeløb«, som direktør Henrik Calum fra ejendomsselskabet udtrykker det. Og renoveringen af hele hotellet kommer til at koste et tocifret millionbeløb. »Renoveringen bliver ret omfattende. Alle 198 værelser bliver totalrenoveret og får nyt moderne interiør, og hotellets restaurations- og selskabslokaler samt konferencefaciliteter fornyes til femstjernet status. Nutidens hotel- og konferencegæster kræver mere – og derfor skal vi sammen med Comwell tilbyde det bedste,« siger Henrik Calum. Det er således Comwell, der i forvejen driver 14 hoteller i Danmark, som overtager driften af Hotel Hvide Hus i Aalborg. Hotel Hvide Hus blev bygget af tømrermester Aage V. Jensen og åbnede i maj 1969 på Vesterbro i Aalborg. Den gang var det landsdelens førende hotel og det blev hurtigt et af Aalborgs vartegn. I 2007 blev Hotel Hvide Hus så købt af Enan Galaly.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hotelkonge-presset-til-at-saelge-sit-livsvaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256045/6992647-enan-g.jpg",
            "publication_time": "Mandag d. 25. november 2013, kl. 12.29",
            "author": "Sonny Wichmann",
            "related_links": [],
            "attachments": []
        }
    }
}