{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hotelejer-alexander-koelpin-goer-sig-klar-til-et-helt-vildt-2021-i",
        "title": "Hotelejer Alexander Kølpin gør sig klar til et »helt vildt 2021« i Tisvilde: »Folk ved godt, at de er i Danmark til sommer«",
        "content": "»Forfærdeligt.« Sådan opsummer Alexander Kølpin det seneste år som hotelejer. Han har blot kunnet se på, mens aktiviteten på Hotel Sanders i København har stået stille, og pengene er fosset ud til faste regninger. Sådan er det stadigvæk på hans tre hoteller. Der har dog været et enkelt lyspunkt: Helenekilde Badehotel i Tisvilde. For mens de udenlandske turister i sommer udeblev, rejste danskerne i hjemlandet, og det kørte glimrende på badehotellet. Det har været lukket de seneste tre måneder – som del af regeringens nedlukning – men åbnede op i påsken til fuldt hus. For folk sværmer som sædvanlig til den nordsjællandske badeby. »Tisvilde er populær. Byen er kendt for sin bohemestemning og uhøjtidelige rytme,« som Alexander Kølpin siger det. Udover stranden og skoven, Tisvilde Hegn, består byen af en enkelt hovedgade med butikker, cafeer og en købmand. Ikke så sjældent kan man se en kendt forfatter bevæge sig igennem på en cykel, der er ved at brase sammen, eller en tv-personlighed iført klipklapper og en yogamåtte over skulderen gå gennem gaden. Byen har længe tiltrukket den københavnske elite og – siden festivalen Musik i Lejet kom til – alle andre, der vil afprøve bohemelivet. Og med udsigt til endnu en sommer inden for landets grænser ruller reservationerne allerede ind på Helenekilde Badehotel. Danskerne har det seneste år valfartet til sommerhusland. Sidste påske var de smalle gader i Tisvildelejeproppet med mennesker, og de mange fastboendefrygtede coronasmitte. Trods udsigten til vaccinestik og coronapas peger undersøgelser nu på, at de fleste vil blive i Danmark i år. På Helenekilde Badehotel kan Alexander Kølpin tydeligt mærke det: Påskeferien er fuldt booket, og det samme er de mest populære sommerferieuger snart. »Jeg forudser, at det bliver et vildt 2021,« siger han. Arkivbillede: Alexander Kølpins far, Jes Kølpin, købte Helenekilde Badehotel i 2001. De sidste ti år har sønnen drevet det.Fold sammenLæs mereFoto: Asger Ladefoged. For 20 år siden købte Alexander Kølpins far, Jes Kølpin, badehotellet. En håndfuld år efter, da Alexander Kølpin forlod balletten efter en lang karriere, stod han for at renovere stedet og har siden 2008 drevet badehotellet. Men meget har ændret sig i Tisvilde de seneste ti år. »Jeg tror stadig, at Tisvilde kun er for opadgående. Priserne er stukket fuldstændig af. Der kommer en anden økonomi, hvilket tiltrækker nogle andre gæster og købere end tidligere. Sådan er det jo. Men der ryger noget af det uberørte, noget af bohemen,« siger han. Helenekilde Badehotel har været lukket siden jul. Men i mandags genåbnede badehoteller, og alle dage er fuldt booket, hvilket ifølge Alexander Kølpin er første gang. Derfor forudser han et »sindssygt år«. FAKTABlå bogFødt 1965.Bor i København K.Har tre børn, Niclas, Roberta og Vincent.Har i mere end 40 år arbejdet som danser og instruktør.Ejer Helenekilde Badehotel, Tisvilde Strandhotel og Hotel Sanders i København. Sidstnævnte har blandt andet modtaget prisen for »Årets bedste hotel« i Sleeper Magazines Ahead Awards, 2018.FOLD UD Født 1965.Bor i København K.Har tre børn, Niclas, Roberta og Vincent.Har i mere end 40 år arbejdet som danser og instruktør.Ejer Helenekilde Badehotel, Tisvilde Strandhotel og Hotel Sanders i København. Sidstnævnte har blandt andet modtaget prisen for »Årets bedste hotel« i Sleeper Magazines Ahead Awards, 2018. »Det vælter ind med reservationer. Uge 28, 29 og 30 er næsten allerede fyldt. Det er ikke normalt så tidligt på året. Folk vil sikre sig deres pladser, for de ved godt, at de er i Danmark til sommer,« siger han. Og der er noget om det: I en ny spørgeskemaundersøgelse af analysefirmaet Moos-Bjerre har47 procent af danskerneplaner om at holde ferie i eget hjem eller sommerhus. Knap hver femte regner med at leje et sommerhus. Syv procent har tænkt sig at holde ferie i Norden, 17 procent i resten af Europa og tre procent uden for Europa. Det kunne allerede ses i slutningen af november sidste år, hvor der var foretaget 14 procent flere sommerhusreservationer til 2021, end der var året før,viser tal fra Danmarks Statistik. Alexander Kølpin, som bor i en lejlighed i København, har selv et sommerhus i Hornbæk – godt 30 kilometer fra Tisvilde, hvor han tilbringer meget af sin tid. Noget har ændret sig i sommerhusland, siger han: »Kører du til områderne en weekend i februar eller marts måned, er alle sommerhusene fyldt. Det er ikke længere et sommerfænomen. I gamle dage tog man derhen i sommerferien – og måske i påsken hvis man var rigtig inkarneret. Nu er det fandeme hele året rundt, at der er ild i hytten.« Der er også mere at komme efter i byer som Tisvilde, Gilleleje og Hornbæk. Maden er blevet bedre, butikkerne federe, og hotellerne og kroerne har fået et højere niveau, siger han. »I gamle dage skulle man til Middelhavet, ellers havde man ikke fri. Nu er der kommet en forståelse af, at der er nogle totalt fede ting i Danmark,« mener Alexander Kølpin. Han er ikke selv færdig med at rejse til udlandet, men han vil vælge med mere omhu: »Jeg tror, at mange er langt mere optaget af at opdage Danmark fremfor at tage til Thailand i juli.« Arkivbillede: Tisvilde er blandt andet populær grundets områdets natur som Tisvilde Hegn.Fold sammenLæs mereFoto: Flemming Rune. Pandemien startede hårdt ud for Alexander Kølpin. En kollega testede positiv for coronavirus i starten af marts, så hotelejeren tilbragte de første to uger isoleret i sin lejlighed i København. »Jeg troede, at jeg skulle dø. Dengang troede folk, de skulle dø, hvis de havde corona, så jeg følte, jeg stod med ét ben i graven,« fortælle han. Samtidig kunne han se statsminister Mette Frederiksen (S) lukke landet ned, og helvede brød løs: For udover Helenekilde Badehotel ejer Alexander Kølpin Hotel Sanders i København og Tisvilde Strandhotel. Førstnævnte er afhængigt af turister, mens strandhotellet bruges til konferencer. De stod begge tomme det meste af 2020. »Det var fuldstændig forfærdeligt. Vi har haft store udgifter, eftersom vi havde 67 medarbejdere, som gik rundt derhjemme. Samtidig var vores omsætning helt til grin. Vi tjente kun mellem fem og ti procent af, hvad vi havde budgetteret med. Men udgifterne var der stadigvæk. Lønnen var der. Huslejen var der,« siger han. Til gengæld klarede Helenekilde Badehotel sig »hæderligt« igennem, og året sluttede i plus. Badehotellet har hovedsageligt danske gæster, og danskerne kom. Det var indtil anden nedlukning i december. Det var en værste, mener Alexander Kølpin, for alle havde mistet pusten. »Jeg synes, det har været svært og voldsomt at blive lukket ned så hårdt og så hurtigt. Det er hårdt for økonomien, og det er hårdt som arbejdsgiver. Jeg har følt et stort ansvar, og det ligger mig meget på sinde. Nogle medarbejdere har været indadvendte, nogle deprimerede, nogle usikre, og nogle bange. Det har vi også skullet håndtere,« siger han. Arkivbillede: Det seneste år har været svært, og både Tisvilde Strandhotel og Hotel Sanders i København har blødt penge, fortæller Alexander Kølpin. Selv er han utålmodig, så han har brugt den seneste nedlukning på at ændre konceptet på Helenekilde Badehotel.Fold sammenLæs mereFoto: Asger Ladefoged. Helenekilde Badehotel er genåbnet en smule anderledes end før pandemien. For Alexander Kølpin brugt tiden under den seneste nedlukning på at udvikle konceptet på badehotellet. Han kalder det »Helenekilde 2.0«. Hotellet har blandt andet lavet »oplevelsespakker«, hvor gæsterne eksempelvis kan bade i havet, tørre i saunaen, fluefiske og spise mad foran åben ild. Ifølge egne ord, skal de nu være en mere »fuldendt oplevelse« at bo på hotellet, så det ikke blot er en seng og en middag. Alexander Kølpin virker stolt. Men han har ikke glemt, hvad det seneste år har budt. »Vi må se, om vi kan tjene det tabte ind,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hotelejer-alexander-koelpin-goer-sig-klar-til-et-helt-vildt-2021-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1404059/23700696-.jpg",
            "publication_time": "Torsdag d. 01. april 2021, kl. 17.24",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}