{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/hotelindretterens-private-mestervaerk",
        "title": "Hotelindretterens private mesterværk",
        "content": "Se billedserien med hele boligen her:  Beskriv dit hjem med tre ord?Moderne, klassisk, grafisk. Hvorfor bor du, som du gør?Grundet mit job har jeg nok en stærk inspiration fra diverse spændende hotelindretninger. Ikke mindst i disse år, hvor eksklusive Boutique Hoteller dukker mere og mere op internationalt. Og hvor der modigt leges med specielle materialer og optiske effekter. Hvad er det allerførste, du gør, når du kommer hjem?Det første, vi gør, er at skifte tøj til noget mere bekvemt, og er det sommer bliver der hver dag brugt en time eller to i haven efter arbejdet. Simpelthen som mental afstresning. Ens bolig og have skal være det perfekte åndehul. Hvilket rum er dit yndlingsrum?Vores yndlingsrum er nok vores lille orangerie. Fordi man er tæt på haven, og at der er et fantastisk lys. Et rum man altid bliver i godt humør af, og hvor det også er hyggeligt at være flere.  Hvad er du mest glad for i dit hjem?Vi er faktisk mest glade for helheden i vores hjem. Det, at der er en rød tråd i tingene. Og at der er en ro og velvære, når man bevæger sig fra kælder til kvist. Jeg elsker at se, når der er tænkt i helheder i boliger. Hvilken ting i dit hjem har størst affektionsværdi?De ting, der har størst affektionsværdi for mig, er to Poul Kjærholm-stole i sort læder, som jeg har efter min far. De er begge fra tiden og fra producenten Kold Christensen. Jeg sender min far en tanke, hver gang jeg sidder i dem, og glædes over designet og kvaliteten. Hvad er det bedste minde, du har fra din bolig?Det bedste minde, vi har fra vores bolig, er nok de to årstider; sommer og jul. Sommer, fordi vi åbner huset op både mod forhave og baghave og bruger både have og huset meget aktivt med familie og venner. Og julen, fordi huset danner en fantastisk ramme for hygge og samvær i det kolde vinterhalvår. Her bruges saunaen og den udendørs brus også flittigt. Hvad har du senest købt til din bolig?Sidst har vi købt et stort sort og rundt engelsk spejl, som er konkavt, til entreen. Spejlet sidder, så vi nu kan se vores gæster fra køkkenet, mens vi laver mad. Spejlet er fra det engelske firma Reflecting Design. Hvad vil du aldrig have inden for din dør?Jeg vil helst ikke have alle regnbuens farver repræsenteret i vores hus. Vi nyder den ro, det giver, at det meste af vores indretning er sort og hvid. Så er det som en base, let at tilsætte små farveklatter. Jeg får nok styret min farvelyst i mit daglige virke.  Hvad kunne du tænke dig at lave om?Vi har talt om, at det kunne være spændende at rive loftet ned på øverste etage, så vi får loft til kip. Derudover vil vi gerne have nogle enklere og bedre radiatorer end de gamle skrumler. Hvordan er dit forhold til naboer?Vores forhold til vores naboer er godt. Vi hilser på hinanden, men overrender ikke hinanden. Vores have, som er gammel, er meget lukket og ugeneret, og det sætter vi stor pris på, især om sommeren. Huset til den ene side er en villa, der i dag er firmaejendom. Så vi mærker faktisk kun vores nabo til den anden side. Hvor flytter du hen næste gang?Næste gang vi flytter, har vi talt om, at vi godt kunne tænke os et meget stramt etplanshus. Gerne tæt på vandet. Ikke nødvendigvis særligt stort, men gerne med en stor have, da vi holder meget af udelivet omkring vores bolig. Og gerne med store vinduer og sky light, så man får masser af lys.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/hotelindretterens-private-mestervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/345693/7064122-hotelindretteren.jpeg",
            "publication_time": "Mandag d. 30. december 2013, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}