{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/hov-pernille-skipper-og-coop-der-blev-i-vist-overhalet-venstre-om",
        "title": "Hov, Pernille Skipper og Coop – der blev I vist overhalet venstre om",
        "content": "»Det er til dig, der holder af mad.« Sådan hedder det i reklamerne fra dagligvarekæden Meny med skuespilleren Nis Bank-Mikkelsens karakteristiske stemme. Nu er der så lidt mere til dem, der holder af mad. Aarstiderne med sine kendte måltidskasser og klare grønne profil skifter i en opsigtsvækkende handel hænder. Stifterne og ejerne bag 25 års succes med at forny dansk internethandel og danskernes hverdag, landmanden Thomas Harttung og kokken Søren Ejlersen, siger farvel til deres livsværk ogsælger til Danmarks fjerdestørste dagligvarekæde, Meny- og Spar-ejeren Dagrofa. Der skal nok være dem, der spørger, hvem Dagrofa overhovedet er. Midt i den dybe krise for Coop og fremgangen for Salling Group og ikke mindst norske REMA 1000, som har overhalet Dagrofa som Danmarks tredjestørste dagligvarekæde målt på omsætning, er det lang tid siden, at ejeren af kæderne Meny, Spar og Min Købmand rørte på sig i kampen om dagligvarekunderne. Det gør de nu. Og det er ikke mindst dårligt nyt for kriseramte Coop. Hvis den nye formand for foreningen bag Coop, ekspolitikeren Pernille Skipper, har defineret en offensiv profil for det Coop, hun gerne vil stå i spidsen for, så blev det allerede, da hun modtog nomineringen som formand defineret, at hun som leder af bevægelsen ville havestort fokus på grønne, økologiske produkter og sundere fødevarerud over at forsøge at bygge det nye Coop på lokal forandring og medlemsdemokrati. Hun taler stadig i dag omCoops bæredygtige profil. Pernille Skipper er formand for den ene delejer af Coop, Coop amba. Benzinkæden OK gik i foråret ind og blev den bestemmende ejer i redningen af den kriseramte dagligvaregigant. Hun har, siden hun blev nomineret, været talsmand for at styrke Coops bæredygtige profil i mødet med kunderne.Fold sammenLæs mereFoto: Søren Bidstrup. Nu bliver hun og Coop så at sige overhalet venstre om af Dagrofa. De har købt det, som Coop skal bygge. Coops dybe problem er, at det eneste, det handler om lige nu for den kriseramte detailgigant, er at få ryddet op og genskabt en sund økonomi med den nye dominerende ejer OK-kæden som den reelle magthaver i Coop. Konkurrencen står imidlertid ikke stille. Coop presses af discountkæder som Netto og vil nu også møde en udfordrer, som skærper profilen, når det gælder bæredygtige, økologiske og sunde fødevarer. Det er svært at kæmpe en flerfrontskrig, når man har en elendig økonomi. Det kan godt være, at Dagrofa har en omsætning, der er 34 gange større end Aarstiderne, men det Dagrofa og deres butikker køber, er den kraftfulde fortælling om Aarstiderne med deres klare, grønne og økologiske profil. De køber også muligheden for at skalere det forretningsben, som hedder Foodservice, hvor Dagrofa laverer fødevarer til virksomheder, hoteller og restauranter. Foodservice omsatte sidste år for godt fire milliarder kroner. Netop over for virksomheder, hoteller og restauranter kan købet af Aarstiderne skærpe Dagrofas profil.  Der er således fristende at tro, at Dagrofa nærmest har betalt mere for at købe varemærket Aarstiderne, end de har givet for selve forretningen. Det fremgår af pressemeddelelsen, at købsprisen ikke bliver offentliggjort; så må man jo gætte lidt. Når man hører nethandel og dagligvarer, så tænker man ofte som i tilfældetNemlig.com med højrøde tal på bundlinjen. Aarstiderne har derimod altid grundlæggende været en sund forretning, som over de seneste ti år har givet godt 20 millioner i overskud i gennemsnit på en omsætning på knap 600 millioner kroner i det seneste regnskab. De seneste år, hvor ogsåcorona- og inflationskrisenspillede ind, har der været lidt mere modvind og virksomheden noterede i 2021 og 2022 underskud, samtidig med at Aarstiderne for første gang måtte tilpasse forretningen ved at afskedige medarbejdere.  Man betaler mere for sunde virksomheder end for usunde virksomheder, også selvom der har været et par matte år. Den seneste markante handel med en kendt købspris, hvor der kan drages en parallel til Aarstiderne, var, da den britiske kapitalfond IK Investment Partnerskøbte den fusionerede virksomhedLøgismoseMeyers for 800 millioner i kroner i 2018. Den fusion fungerede ikke, og så blevvirksomhederne skilt ad igen. For godt et år sidenkøbte den fynske tobaksvirksomhed Halberg, som harfrasolgt pibetobakken, så Løgismose. Også her var prisen hemmelig. Hvis man bare skulle købe den rå forretning, ville Aarstiderne formentlig kunne trække 250-500 millioner hjem ved et salg, hvis man er venlig. Men kernen i Aarstiderne handler i virkeligheden om at kunne skalere virksomheden over for mange forskellige slags kunder samt udnytte virksomhedens stærke image og markedsposition. Det hører i øvrigt også med, at man ikke kun skal se på Aarstiderne, men at der med Aarstiderne følger en etableret værdikæde af leverandører, gartnere og landmænd. Den slags tager lang tid at skabe, og det er også penge værd i et salg. Det er alt det, som Søren Ejlersen og Thomas Harttung har skabt i de seneste 25 år. Medstifter af Aarstiderne, kokken Søren Ejlersen, har haft 25-års jubilæum i virksomheden. Nu er den solgt til Dagrofa.Fold sammenLæs mereFoto: Asger Ladefoged. På den måde er Aarstiderne ikke bare en lækkerbisken for Dagrofa, men kunne også være det for kapitalfonde, der måske kunne se mulighed for at gøre forretningen global og udvikle grundlæggernes forretningsmodel. En milliard kroner ligner således måske et godt rundt tal. Det er interessant, at der i pressemeddelelsen står eksplicit, at Dagrofa har købt rettighederne til navnet Aarstiderne. Det er slet ikke gratis. Men måske vi aldrig får afsløret den rigtige pris. På papiret ligner Dagrofa slet ikke en virksomhed, som har råd til at lægge en milliard kroner for noget som helst. Der er kun en egenkapital på 1,2 milliarder kroner i selskabet. Sagen er imidlertid, at 49 procent af Dagrofa er ejet af Norges største detailkædeNorgesgruppenog yderligere 42 procent afkøbmandsfonden KFImed henholdsvis 20 milliarder og 4,2 milliarder kroner i egenkapital. Norgesgruppen står bag Norges største discountkæde Kiwi og en stribe andre kæder; Kiwi fik aldrig nogen succes i Danmark oglukkede sine 103 butikker i 2017. Der er med andre ord stærke finansielle muskler bag Dagrofa, som sagtens kan lægge en milliard i et strategisk opkøb, når det giver mening. Selvfølgelig skal man som altid spise brød til, når en elefant lader en mus flytte ind. Dagrofas opkøb af Aarstiderne er selvsagt ikke en pendant tilDSVs opkøb af tyske DB Schenkertil 107 milliarder kroner. Man kan i stedet kalde det en markant mellemregning i et ophidset slag om herredømmet i dansk dagligvarehandel. Giganterne i dansk dagligvarehandel er stadig Dansk Supermarked og Coop med Brugsen og 365discount samt med REMA 1000 i hastig vækst. Derefter Dagrofa. Mandag blev vi mindet om, at Dagrofa stadig vil være med i løjerne, og nu faktisk forsøger at tage positionen som den grønneste og mest bæredygtige dagligvarekæde. I en verden uden Irma er det måske et fornuftigt sted at lægge sig. Vi får se. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hov-pernille-skipper-og-coop-der-blev-i-vist-overhalet-venstre-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851494/24821404-tomas-pientrangeli-adm-direktr-for-dagrofa.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 19.44",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}