{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hovedstadskommuner-har-faaet-nok-nu-skal-unge-stoppe-med-snus-og-e",
        "title": "Hovedstadskommuner har fået nok: Nu skal unge stoppe med snus og e-cigaretter",
        "content": "Små, hvide nikotinposer, e-cigaretter og puffbars. Alle er eksempler på røgfrie nikotinprodukter, som flere og flere unge har stiftet bekendtskab med de senere år. Men den udvikling vil en række hovedstadskommuner nu sætte en stopper for. Andelen af børn og unge, der bruger de røgfrie nikotinprodukter, er nemlig steget fra 9,1 procent i 2020 til 13 procent i 2023. Blandt 15-29-årige anvendte 35,9 procent mindst ét tobaks- eller nikotinprodukt i 2023. Det svarer til 400.000 personer. Ballerup, Gladsaxe, Gentofte og Rudersdal Kommuner er derfor gået sammen om at udvikle et nyt ryge- og nikotinstoptilbud til børn og unge frem til udgangen af 2027. Projektet skal få flere unge mellem 15 og 25 år til at blive røg- og nikotinfri og støttes af en pulje på 6,7 millioner kroner fra Sundhedsstyrelsen. »Vi ved at forbruget af røgfri nikotinprodukter blandt børn og unge er steget faretruende de seneste par år i Ballerup Kommune. Derfor er det glædeligt, at vi med puljemidler fra Sundhedsstyrelsen både kan styrke indsatser og afprøve nye veje, som kan forebygge at børn og unge starter med at bruge røgfri nikotin produkter,« siger Lolan Ottesen, formand for Sundheds- og Ældreudvalget i Ballerup Kommune, i enpressemeddelelse. Kommunerne vil få det nikotinfri budskab frem til de unge på blandt andet skoler, arbejdspladser, i foreninger og fitnesscentre. Derudover vil kommunerne også kommunikere på sociale medier. De vil give de unge tilbud om rygestop på forskellige tidspunkter og steder som for eksempel i naturen, på ungdomsuddannelser og i foreninger. Derudover vil medarbejdere, der har daglig kontakt med de unge, modtage ekstra træning, og de unge selv vil blive inddraget aktivt i projektet, skriver Ballerup Kommune i pressemeddelelsen. Andelen af børn og unge, der bruger røgfri nikotinprodukter, er steget voldsomt de seneste fem-ti år. I dag skønnes det, at langt over 100.000 børn og unge bruger mindst ét røgfrit nikotinprodukt. I løbet af de senere år er der kommet stadig flere indikationer på, at der er en række helbredsrisici ved nikotinprodukterne. I enrapportfra Vidensråd for Forebyggelse fremhæves det, at produkterne kan være afhængighedsskabende, påvirke de kognitive funktioner og give hjerte-kar-sygdomme og skader i mundhulen. Desuden peges der på, at produkterne kan have en såkaldt gateway-effekt, hvor der er en moderat til stærk evidens for, at nikotin øger sandsynligheden for at blive afhængig af både cigaretter og af rusmidler i almindelighed. Problematikken er også nået helt til Christiansborg. Senest har indenrigs- og sundhedsminister Sophie Løhde (V) fremsat et nyt lovforslag, der skal forsøge at regulere og imødegå det voksende forbrug af nikotinposer. »De senere år er det desværre blevet helt almindeligt at se børn og unge proppe små nikotinposer op under overlæben. Det er en bekymrende udvikling, som vi skal have ændret,« har ministeren tidligere sagt tilBerlingskeom lovforslaget. Konkret lægges der i lovforslaget op til at indføre en øvre grænse for indhold af nikotin, så nikotinposerne fremover maksimalt må indeholde ni milligram nikotin pr. pose. I dag findes der ingen øvre grænse, og poserne sælges med forskellige styrker af nikotin: lige fra få milligram og helt op til 35 milligram pr. pose.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hovedstadskommuner-har-faaet-nok-nu-skal-unge-stoppe-med-snus-og-e",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846856/24813031-andelen-af-brn-og-unge-der-bruger-rgfri-nikotin.jpg",
            "publication_time": "Tirsdag d. 15. oktober 2024, kl. 12.09",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}