{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hovedpersonen-i-omstridt-dr-dokumentar-affejer-kritik-og-anklager-utraenede",
        "title": "Hovedpersonen i omstridt DR-dokumentar affejer kritik – og anklager »utrænede« økonomer for at sætte ild til debat",
        "content": "Det er ikke kun det høje beløb på 400 milliarder kroner, der har udløstkritik af DRs dokumentar »Grønlands hvide guld«. Det gør dokumentarens forsker og hovedperson, Naja Graugaard, også. Naja Graugaard har en rolle i dokumentaren som forsker og som medvirkende, der bærer seerne igennem fortællingen. Hun har ovenikøbet et personligt udgangspunkt i fortællingen. Hendes grønlandske side af familien er netop fra byen Arsuk, hvor minedriften af kryolitten stod på fra 1854 til 1987. Samtidig forsker Graugaard i den danske kolonihistorie i Grønland. Men det er også hendes følelsesmæssige tilknytning til sagen samt hendes tidligere forskning, der harvakt undren. Blandt andet iWeekendavisen, hvor hendes reaktion i et enkelt tilfælde beskrives som »dramaturgisk.« Naja Graugaard bliver tydeligt følelsesmæssigt påvirket, da hun første gang præsenteres for det omdiskuterede beløb på 400 milliarder kroner, som Danmark – ifølge DR-dokumentaren – har omsat for via den grønlandske kryolit. Det bliver hun både på vegne af sin familie, der levede i byen, mens kryolitten blev udgravet, men også på vegne af det grønlandske folk, der ikke blev hørt. Naja Graugaard affejer kritikken af, at hun skulle være farvet i sin forskning på baggrund af sit etniske ophav. I forhold til dokumentaren mener hun derimod, at det er en fordel.Fold sammenLæs mereFoto: Henrik Ipsen / DR. Det er med tårer i øjnene, at hun i dokumentaren tager imod graferne, der stiger mod 400 milliarder og udbryder: »Det er nogle sprængfarlige dokumenter, det her.« Det endte det såmænd også med at være. Siden udgivelsen af dokumentaren erkritikken hagletned over DR af en række økonomer. HeriblandtTorben M. Andersen, der selv medvirker i dokumentaren. Torsdag erkendte DRs nyhedsdirektør, Sandy French, at DR burde have gjort endnu tydeligere opmærksom på adskillelsen af de økonomiske begreber i dokumentaren og haft yderligere en ekspert til at give perspektiver på forståelsen af værdiskabelse. Sandy French var desuden »ærgerlig« over den måde, debatten om dokumentaren har udspillet sig, og konstaterede i en pressemeddelsle, at »når DR bliver omdrejningspunktet for debatten, og der sås tvivl om vores troværdighed, er vi ikke lykkedes med vores opgave.« DR vil desuden fremlægge et dokument om processen bag »Grønlands hvide guld.« DR-ledelsens kritik af dokumentaren har Naja Graugaard ingen kommentarer til. Men hun vil gerne tale med Berlingske om sin rolle i dokumentaren. For der er blevet satspørgsmålstegnved Naja Graugaards virke som både forsker og medvirkende i dokumentaren. Har hendes tidligere forskning, som i Weekendavisen har beskrivet som« aktivistisk«, samt personlige fortælling i sagen en skadelig effekt på historiens vinkling og formidling? Det mener Naja Graugaard ikke. Hun mener tværtimod, at hendes personlige fortælling og tilknytning til Grønland giver et mere menneskeligt ansigt på historien. »Jeg har en personlig fortælling og tilknytning til emnet. Jeg er samtidig ekspert og forsker i koloniale relationer,« siger hun og tilføjer: »Men sådan er det jo, når man har baggrund i Grønland. Vi har alle en kolonial fortælling, og den er også vigtig for at forstå kolonihistorien. Man kunne også spørge kritikkerne, hvorfor det skulle være skadeligt at have en grønlandsk medvirkende og forsker i dokumentaren? Det er jo en absurd kritik, fordi det antyder, at det ville være bedre med en dansk person eller forsker.« Man ser undervejs i dokumentaren, at du tydeligvis er følelsesmæssigt påvirket. Påvirker det ikke din rolle som ekspert? »Jeg synes, det er vigtigt at have øjnene på bolden. Jeg medvirker i filmen som en person med tilknytning til historien, der undersøger de menneskelige konsekvenser af kryolitminedriften,« siger hun og tilføjer: »Men hvorfor skulle det påvirke min forskning negativt? Det antyder jo, at det er negativt at være grønlandsk forsker i kolonihistorien – og hvorfor skulle det være det?« Men det er i særdeleshed også Najas tidligere forskning, der på nogle fløje har vakt opsigt. Naja Graugaard under optagelserne af »Grønlands hvide guld« i Ivittut, Sydvestgrønland.Fold sammenLæs mereFoto: Michael Bévort ( DR. I en kommentar iWeekendavisenaf Søren Villemoes bliver hun blandt andet beskrevet som »en højtråbende aktivist i forskerklæder«, hvor der henvises til Naja Graugaards tidligere udmelding om, atDanmark begik folkedrab i spiralsagen, baseret på hendes egenforskning. Ser du dig selv som aktivistisk for den grønlandske sag? »Det er et meget typisk spørgsmål, jeg får. Jeg oplever ofte at blive kaldt aktivist, hvis jeg – ud fra min forskning – udfordrer den gængse måde, kolonihistorien bliver fortalt på.« Det mener hun med andre ord ikke, at hun er. Naja Graugaard kan ikke genkende billedet af, at hendes forskning eller medvirken i dokumentaren skulle bære præg af aktivisme. Hun mener heller ikke, at kritikken af hendes grønlandske ophav og personlige relation til sagen er berettiget. »Jeg har forsket i relationen mellem Danmark og Grønland i over 15 år. Jeg er lektor og ekspert inden for området, og det er der også danskere, der er,« fortæller hun og fortsætter: »Man kunne også vende det om og sige, at man som dansk forsker også er for involveret i kolonihistorie til at kunne give et objektivt perspektiv?« Hvad tænker du om den kritik, som en række økonomer er kommet med de seneste par dage? »Det er jo rigtigt nok, at tallet kan forstås på forskellige måder, og det er også hele polemikken, som dokumentaren også behandler.« »Men«, siger Naja Graugaard, »jeg synes faktisk, at det er utrolig ærgerligt, det vi ser lige nu i medierne. Der er nogle stemmer, der bliver prioriteret i den der debat og andre, der bliver tilsidesat.« Hvad er det for nogle stemmer, du mener, der bliver prioriteret over for andre? »Jamen, man prioriterer Torben M. Andersen frem for de andre eksperter, der faktisk arbejder med koloniale relationer, og som har ekspertise i forhold til at undersøge det økonomiske forhold i en kolonial kontekst.« Økonomisk forsker Torben M. Andersen, som selv medvirkede i dokumentaren, var en af de første til at rejse kritikken over DRs brug af det astronomiske beløb på 400 milliarder.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Men hvad tænker du så, når det er jeres egne kilder, herunder Torben M. Andersen, der mener, det er misvisende med de 400 milliarder? »De tal er selvfølgelig nogle, som filmskaberne kan stå fuldstændig inde for. Men det kræver, at vi har en samtale om, hvordan vi kan udfolde dem. Og det har vi ikke lige nu.« Naja Graugaard siger til Berlingske, at hun savner en samtale om, hvordan tallet kan udfoldes. Med det mener hun, at der er behov for andre økonomiske perspektiver i diskussionen. Perspektiver, der tager højde for den koloniale kontekst i udregningerne, som Lise Lyck gjorde i dokumentaren. Hvilket også er, fortæller hun, hele dokumentarens præmis: at forstå den økonomiske historie som en kolonial relation. Og så understreger hun, at hun ikke har lavet den økonomiske undersøgelse i dokumentaren. Hun siger derudover, at hun godt kan forstå de valgte metoder og derfor også kan stå inde for det omdiskuterede tal. Bliver tallet i din optik brugt korrekt? »Ja, hvis man kigger på omsætningstallet,« siger hun og tilføjer: »Der er selvfølgelig en usikkerhedsfaktor i Torben M. Andersens omregning til nutidskroner, som dokumentaren har brugt. Men i det store hele er det det bedst mulige bud.« Der har været flere økonomer ude og sige, at tallet ikke kan benyttes i den kontekst, I vælger at gøre det i. Vil du fortsætte med at benytte tallet i dit virke som forsker i fortællingen om Danmarks udvinding af kryolit i Grønland? »Jeg beskæftiger mig ikke med økonomi i min forskning. Men det her handler ikke kun om tal. Tallet i sig selv, om det er 200 eller 400 milliarder kroner, er jo sådan set ikke vigtigt. Det vigtige for fortællingen er, hvordan vi begynder at forstå flere aspekter af dansk kolonisering af Grønland.« Men hvis du bliver ved med at bruge tallet som et eksempel på, hvor meget der er blevet taget ud af Grønland gjort op i kroner og ører, er det så ikke problematisk, når en række økonomer har taget afstand fra beregningen og beløbet? »Jeg synes, den økonomiske diskussion lige nu afspejler, at danske økonomer, der deltager i den danske debat, er meget utrænede i at forstå den koloniale relation.« Så du køber ikke de danske økonomers præmis om, at tallet ikke kan bruges? »Tallet er der ikke nogen, der betvivler. Det er ikke tallet, der er problemet. Diskussionen går på, hvordan vi forstår det i kolonial kontekst.« Hun mener, at det i højere grad er en historie om et folk, der på grund af Danmarks udvinding af kryolit i flere årtier fik begrænset deres bevægelsesfrihed, grundlæggende velstand og adgangen til fjorde. At diskussionen de seneste par dage har kredset om, hvad der ifølge Naja Graugaard kan betegnes som en faglig uenighed, viser en mangel på den generelle oplysning om kolonihistorien i Danmark. Det viser også noget helt specifikt ved det, man kalder for den nordiske exceptionalisme, fortæller hun: »Vi skal til at forstå den danske kolonisering i Grønland på nye måder,« siger hun og tilføjer: »Jo mere vi kigger på det tal og går ind i debatten, jo mere ligner det, at Danmark endnu en gang ikke vil se sig selv og sin kolonihistorie i øjnene.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hovedpersonen-i-omstridt-dr-dokumentar-affejer-kritik-og-anklager-utraenede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889235/24889713-naja-dyrendom-graugaard-har-i-revis-beskftiget-s.jpg",
            "publication_time": "Torsdag d. 13. februar 2025, kl. 15.30",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}