{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/hovedstadens-laeger-med-klar-besked-til-borgen-hele-praemissen-synes-at",
        "title": "Hovedstadens læger med klar besked til Borgen: »Hele præmissen synes at være, at vi sidder og klør os i bagdelen«",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«. I denne uge taler vi med toplæger i hovedstaden, som raser over udspil fra regeringen. Og så er der støjskærme på vej i Gentofte. Men vi lægger ud med en historie fra Københavns Rådhus, hvor et forslag om at bruge en million af borgernes kroner får politikerne til at beskylde hinanden for at blande sig i udenrigspolitik.  Alle På Gaden For Et Frit Palæstina-initiativet afholdt lørdag en stor demonstration i København.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Kort fortalt:De blå på Københavns Rådhus anklager nu de røde for atføre udenrigspolitik, fordi de vil sende penge til Gaza. Det er blot et af flere eksempler. Og pilen peger også på de blå selv. Perspektiv:I deres iver efter at udtrykke holdninger til konflikter i udlandet risikerer lokalpolitikerne at føre det, der ligner udenrigspolitik. Hvilket ikke er en kommunal opgave, understreger forsker. Der er så forholdsvis få gamle dieselbiler uden partikelfilter tilbage i den danske vognpark, at forbuddet mod dem i miljøzoner næsten ikke kan måles i luftprøver.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:Københavns stiler mod et 2030, hvor stort set kun elbiler kører rundt i hovedstaden. Argumentet er folkesundheden. Men nu viser det sig, at sundhedseffekten er til at overse. Perspektiv:Berlingskes gennemgang af videnpå området viser, at det vil have beskeden effekt på folkesundheden at reservere byen til elbiler. Blandt andet fordi forureningen primært kommer udefra. Arash Afshari er overlæge og fællestillidsrepræsentant for overlægerne på Rigshospitalet.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:Regeringens vil med sin nyesundhedsreformetablere én kæmpe Region Østdanmark. Hovedformålet er at flytte sundhedspersonale fra hovedstaden ud på Sjælland.Det møder nu kritik. Perspektiv:Blandt andet raser overlægernes tillidsrepræsentant på Rigshospitalet, Arash Afshari. »... hele præmissen synes at være, at vi sidder og klør os i bagdelen. Det gør vi altså ikke,« lyder det. Berlingske har i en tidligere anledning talt med Tomasz Bylinski fra Gentofte. Han er nabo til Helsingørmotorvejen og en af de borgere i kommunen, der er allermest plaget af vejstøj.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Kort fortalt:Seks meter høje støjskærme skal i fremtiden hælde ind over vejen ogblokere for vej- og trafikstøjpå motorvejstrækningen mellem København og Gentofte Sø. Inspirationen er hentet i Hamburg. Perspektiv:30.000 borgere i Gentofte er dagligt udsat for belastende støj. Projektet med støjskærmene har allerede været flere år undervejs. Gentoftes borgmester mener derfor, at det »går alt for langsomt«. Guldringen er især mystisk, fordi museet ingen idé har om, hvorfor den er havnet der, hvor man fandt den.Fold sammenLæs mereFoto: Foto: Phillip Parsiphal Nørgaard. Det hører til de absolutte sjældenheder, at der graves guld op ved arkæologiske udgravninger i Danmark. Men nær Hillerød har forskere gravet en500 år gammel guldringop af mulden. Fundet åbner dog for flere spørgsmål, end det giver svar, lyder det fra Museum Nordsjælland. Kulturnatten er tilbage med masser af spændende oplevelser for folk i alle aldre.Fold sammenLæs mereFoto: Thomas Lekfeldt. Fredag markerer begyndelsen på efterårsferien for mange. Men Kulturnatten i København fredag aften er for alle. Berlingskeguider her til oplevelser, der spænder fra børnevenligt til forbudt for børn. Og skal du ud og have lidt godt at spise i weekenden, så har Berlingskes madanmelder Søren Jacobsen Damm et tip til, hvor du kan få»verdens bedste tebirkes«og anden morgenmad. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hovedstadens-laeger-med-klar-besked-til-borgen-hele-praemissen-synes-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1845359/24810398-arash-afshari-er-overlge-og-fllestillidsreprsen.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 17.27",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}