{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/hovsa-danmark-er-loebet-toer-for-topchefer",
        "title": "Hovsa, Danmark er løbet tør for topchefer",
        "content": "Udenlandske topchefer strømmer ind på de bonede gulve i danske virksomheder. Flere af dem er kvinder. Danmark er simpelthen løbet tør for egne topchefkandidater til superligaen i erhvervslivet. Og det gælder både kvinder og mænd. Senest har også landets vigtigste virksomhedsgruppe, Novo-familien, måttet kapitulere. Det er første gang, det sker. Enzymvirksomheden Novozymes har ikke kunnet finde interne direktører til at overtage posten som topchef efterPeder Holk Nielsen, der blev gået i utide på grund af en række skuffelser.  Ny i den stol er spanskfødte Ester Baiget. Novo-selskaberne har ellers hidtil betragtet det som en væsentlig fordel at kunne hyre topcheferne internt og dermed typisk danske. For nogle år siden understregede tidligere topchef i Novozymes og kulturbærer i Novo-familien, Steen Riisgaard, at han havde fejlet, hvis han ikke kunne finde sin afløser internt i virksomheden.  Riisgaards afløser blev Peder Holk Nielsen, som på det tidspunkt havde været i Novozymes i et par årtier. Men nu er chefkarret internt i Novo-gruppen åbenbart tømt. Dermed har 11 ud af de 24 største selskaber på børsen hyret topchefen i udlandet. Det er en meget markant udvikling på få år. Der er flere årsager til, at det er blevet lettere at rekruttere topcheferne i udlandet end for blot få år siden. De danske virksomheder er blevet større, flere af dem er succesrige, og de fylder hver i sær noget i deres branche. København er braget op som en international metropol. Der er internationale skoler og miljøer i København, virksomhedssproget i de store virksomheder er engelsk, og København betragtes som et sikkert sted at bo. Det er faktisk kun vejret i Danmark, der trækker ned. Lønniveauet i toppen af dansk erhvervsliv er eksploderet på få år. Således ligger aflønningen i Novozymes til den øverste chef på den gode side af 25 mio. kr. Carlsberg-chefen Cees 't Hart havde i 2018 en samlet lønpakke på 50 mio. kr. og så videre. Det er lønninger, som også gør sig internationalt, i hvert fald i Europa. Hertil kommer en række særlige offentlige og private ordninger. Udenlandske topchefer glider typisk ind på de særligt favorable forskerordninger med en væsentlig lavere lønbeskatning. Hertil kommer, at virksomhederne vælger at kompensere topcheferne, hvis de flytter til Danmark og rammer ind i højere kapitalbeskatning af formuen, som det eksempelvis skete, da Lundbeck hyrede Deborah Dunsire. Endelig har de store danske aktier udviklet sig meget positivt over en årrække. Det betyder, at forskellige incitamentsordninger som aktieoptioner kan være den gulerod, der afgør, at Danmark vælges til og ikke vælges fra af internationale topchefer. Udover Novozymes, Lundbeck og Carlsberg har også Ambu, Chr. Hansen Holding, Danske Bank, FLSmidth, Genmab, Pandora, Rockwool og Royal Unibrew udlændinge på den øverste post. Hertil kommer udlændinge på de magtfulde poster som finansdirektører som blandt andet i Mærsk og Vestas. Pointen er, at dansk erhvervsliv for alvor er blevet international de seneste årtier. Det er så absolut positivt. Ved at trække flere og flere udlændinge ind på de tungeste poster risikerer Danmark ikke at stå i stampe på grund af provinsialisme, indspisthed i toppen og dermed manglende udvikling. I et svagt øjeblik er det bekymrende, at ikke flere danskere byder sig til på topposterne enten i Danmark eller i udlandet. Faktisk har vi forholdsvis få danskere med i den internationale elite uden for landets grænser. Jens Chr. Hansen er Berlingskes erhvervskommentator      ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hovsa-danmark-er-loebet-toer-for-topchefer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1218424/23248282-steenriisgaard.jpg",
            "publication_time": "Onsdag d. 30. oktober 2019, kl. 21.52",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}