{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/hsv-afvaerger-igen-nedrykning-med-nyt-mirakel",
        "title": "HSV afværger igen nedrykning med nyt mirakel",
        "content": "Hamburg. Sagen var klar for traditionsklubben Hamburger SV inden sidste runde af Bundesligaen, hvor Wolfsburg kom på besøg. En sejr ville betyde overlevelse, uafgjort eller nederlag ville betyde to drabelige kampe om at undgå nedrykning. Det blev til det første efter et stort drama, som HSV vandt 2-1 på en sen scoring. Dermed undgik klubben at skulle ud i to nervepirrende playoffkampe om at undgå nedrykning. HSV er den eneste tyske klub, som aldrig har været ude af Bundesligaen, selv om man nu i tre af de seneste fire sæsoner har flirtet gevaldigt med en tur ned i 2. Bundesliga. Wolfsburg skabte ellers stilhed blandt HSV-fansene efter 23 minutter, da Robin Knoche headede gæsterne i front. Mindre end ti minutter senere skabte Filip Kostic ny tro på tingene i Hamburg, da han udlignede til 1-1 på Lewis Holtbys flotte forarbejde. For både to år tre sæsoner siden var HSV ude i dramatiske playoffkampe for at overleve, og det var man på vej til at skulle igennem igen efter en uinspireret indsats. Men to minutter før tid dukkede Gian-Luca Waldschmidt op og headede HSV på 2-1, og det sikrede traditionsklubben endnu en mirakel og endnu en sæson i Bundesligaen. I toppen af tabellen kom Yussuf Poulsen på måltavlen for RB Leipzig. Han scorede til 2-0 ude mod Eintracht Frankfurt, som dog kom tilbage og fik 2-2. Leipzig slutter dog alligevel nummer to i ligaen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/hsv-afvaerger-igen-nedrykning-med-nyt-mirakel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/541570/17308438-soccer-germany-hsv-wob.jpg",
            "publication_time": "Lørdag d. 20. maj 2017, kl. 17.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}