{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/huawei-stifters-datter-rykker-ind-i-topledelsen",
        "title": "Huawei-stifters datter rykker ind i topledelsen",
        "content": "Hun sad næsten tre år i husarrest med trussel om at blive udleveret til USA. Nu rykker hun ind i den tre mand store roterende ledelse af den kinesiske mobilgigant Huawei og vil dermed på et tidspunkt blive topchef for det firma, hendes far grundlagde. Meng Wanzhou, som er Huaweis koncernfinansdirektør, er udpeget til ledelsen af selskabet. Her går topposten på skift mellem de tre i koncernledelsen. Meng Wanzhou erstatter Guo Ping, som bliver formand for det nye, 15 mand store kontrolråd, som vælges af Huaweis aktionærer. Hver af de tre koncerndirektører i Huawei-toppen har det øverste ansvar for virksomheden i seks måneder. Ken Hu overtog posten 1. april fra Guo Ping, som nu træder ud. Eric Xu er den tredje koncerndirektør. Meng Wanzhou, der fortsætter som koncernfinansdirektør, blev hovedperson i et internationalt drama, da hun 1. december 2018 blev anholdt i lufthavnen i Vancouver i Canada. Hun er datter af Huaweis stifter og grå eminence, Ren Zhengfei. Anholdelsen skete på begæring af USA, der sigter hende for i sin egenskab af koncernfinansdirektør at være medskyldig i, at Huawei i det skjulte har handlet med og solgt udstyr til Iran, hvilket amerikansk lovgivning forbyder. Desuden anklager USA hende for banksvindel og for at have ført Huaweis bankforbindelser, heriblandt HSBC, bag lyset om forretningsforbindelserne til Iran. Der er tale om transaktioner for hundreder af millioner af dollar. Efter næsten tre år i husarrest blev Meng Wanzhou i september 2021 sat fri og fik en heltemodtagelse, da hun var hjemme igen i Kina. Siden har hun holdt lav profil, men deltog i sidste uge ved fremlæggelsen af Huaweis årsregnskab. USA har indført strenge restriktioner mod Huaweiog en lang række andre kinesiske teknologiselskaber, der af USA betragtes som en trussel mod den nationale sikkerhed. Sanktionerne har gjort det særdeles vanskeligt for Huawei. Først forbød USA amerikanske virksomheder at sælge til Huawei og konkurrenten ZTE, dernæst kom der forbud mod al brug af amerikanskudviklet og -produceret teknologi, uden at de virksomheder verden over, som bruger den, først havde fået en tilladelse fra de amerikanske myndigheder. Den er kun blevet givet til yderst få. Dermed kunne Huawei, der tidligere var verdens største leverandør af mobiludstyr og tillige verdens næststørste smartphoneproducent, ikke længere bruge Googles Android-software på sine mobiltelefoner og dermed ikke give adgang til Googles appbutik Google Play. Dette gjorde i praksis Huaweis smartphones uinteressante uden for Kina selv, hvor Googles tjenester bliver spærret. Forbuddet mod at anvende amerikansk software eller produktionsudstyr ramte Huawei, fordi det i praksis er meget vanskeligt at finde virksomheder, der ikke anvender det amerikanske udstyr til at fremstille de vigtige mobil- og computerchips. Huawei tumlede derefter ned fra tinderne. Huawei har siden satset på andre områder af elektronikverdenen og arbejder også med elbiler, men er fortsat med atproducere smartphones med sin egen mobilsoftware.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/huawei-stifters-datter-rykker-ind-i-topledelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1535222/24057848-pix-huawei.jpg",
            "publication_time": "Onsdag d. 06. april 2022, kl. 09.22",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}