{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/hul-i-hegnet-stort-trekantdrama-om-naturen-i-nordsjaelland",
        "title": "Hul i hegnet: Stort trekantdrama om naturen i Nordsjælland",
        "content": "Berlingske er med Jørgen Bacher Nielsen på skovtur. For at se nærmere på en beskyttet mose i nordsjællandske Gribskov. Noget så sjældent som en politiseret mose. I mosen vil Naturstyrelsen rejse et 70 meter langt og 2,5 meter højt hegn, men for at gøre det skal styrelsen først have dispensation fra naturbeskyttelsesloven. Af Hillerød Kommune, der er erklæret modstander af hegnet. Akkurat som kommunen er modstander af hele det 20 kilometer lange og 2,5 meter høje hegn, som Naturstyrelsen vil rejse i Gribskov om den kommende cirka 1.300 hektar store Naturnationalpark Gribskov. Derfor har Natur, Miljø og Klimaudvalget i Hillerød ikke bare en, men nuto gangefastslået, at det ikke vil dispensere fra naturbeskyttelsesloven i forbindelse med hegnet i mosen. Dermed er der – indtil videre i hvert fald – et hul i det planlagte hegn om naturnationalparken, der ud over Hillerød også ligger i Gribskov Kommune. En naturnationalpark, der er genstand for stor uenighed. Som beskrevet iBerlingskefrygter nogle for dyrevelfærden bag hegnet, hvor elge, krondyr og kreaturer skal græsse og gumle løs af planter og vækster til gavn og glæde for biodiversitet. Andre mener, at hegnet er alt for højt og lægger begrænsninger på alt fra cykling til ridning, ligesom et hegn ifølge andre igen hører dyrehaver og dyreparker til. Blandt de lokale afdelinger af Danmarks Naturfredningsforening (DN) i det nordsjællandske er der også delte meninger om naturnationalparken. I Helsingør er de eksempelvis imod. I Hillerød er de for. Men måske kan et kompromisforslag ifølge en ekspert løse den naturpolitiske knude, hegnet har udviklet sig til. Gribskov er en af op til 15 naturnationalparker, som et flertal i Folketinget ønsker at etablere i Danmark. Miljøstyrelsen gav sidste år Naturstyrelsen tilladelse til at etablere Naturnationalpark Gribskov, efter at et flertal i Folketinget i 2021 sammen med miljøministeren godkendte projektbeskrivelsen for parken. »Vi står i en naturkrise, hvor tusindvis af dyre- og plantearter er i fare for at uddø,« lød det i den forbindelse fra miljøministeren: »De kommende naturnationalparker skal være med til at få vores natur på fode igen.« Ud over Gribskov er der på Sjælland planer om naturnationalparker i Hellebæk Skov og Teglstrup Hegn ved Helsingør samt Bidstrupskovene på Midtsjælland. Jørgen Bacher Nielsen er gennem mange år aktiv i og indtil for nylig formand for DN Hillerød. Ifølge ham »ligner det et politisk motiveret afslag«, at kommunen siger nej til hegnet i mosen, der ligger lige ved Gribskovbanen få hundrede meter fra Kagerup Station. Kommunen begrunderafslagetmed, at der er »særligt lagt vægt på, at der er sået tvivl om det faglige grundlag for, om det er nødvendigt at etablere et 2,5 m højt og 22 km langt hegn for at understøtte en øget biodiversitet« i Gribskov. Kommunens egen forvaltning vurderer ellers, at »etablering af hegnet i sig selv ikke vil medføre en væsentlig negativ påvirkning af den beskyttede mose«. »Mosens naturkvalitet vurderes ikke at blive påvirket væsentligt ved opsætning af hegnet,« fremgår det. Ifølge Jørgen Bacher Nielsen »kan det godt være, at kommunen ikke mener, at (det faglige grundlag,red.) er afklaret«. Jørgen Bacher Nielsen har i flere år været aktiv i Danmarks Naturfredningsforening.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Men andre, Miljøministeriet, har jo afgjort, at der ikke er problemer, og regeringen og et flertal står bag,« siger han: »Man kan ikke give afslag med den begrundelse, at man ikke bryder sig om det. Det er ikke det, naturbeskyttelsesloven er til for.« Han vurderer umiddelbart, at der lokalt er mere opbakning til end modstand mod nationalparken. Det er, som han siger, »modstanderne, der råber højest«. Han er dog ikke i tvivl om, at der kommer en naturnationalpark bag hegn. Ifølge DN Hillerød behandler kommunen sagen »på et usagligt grundlag« og har derfor klaget over afgørelsen til Miljø- og Fødevareklagenævnet. »I nærværende afgørelse er det imidlertid ikke beskyttelseshensynet, der bruges som argument. Det er derimod en politisk holdning, der føres frem. En holdning, der ikke er specifikt knyttet til den mose, det drejer sig om,« hedder det iklagen: »Det giver efter vores opfattelse ingen mening. Der er truffet en politisk afgørelse om etablering af naturnationalparker, og den må Hillerød Kommune rette sig efter.« Naturstyrelsenhar også klaget til nævnet over afslaget på dispensation. Ifølge styrelsen kan kommunen ikke begrunde afslaget med, »om den besluttede placering og hegning af Naturnationalpark Gribskov er hensigtsmæssig i Gribskov eller på andre af Naturstyrelsens arealer«. Et flertal i udvalget gav i første omgang afslag i oktober og har gentaget det igen i november. Der er stor uenighed om den kommende cirka 1.300 hektar store Naturnationalpark Gribskov.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Af mødematerialet fremgår også, at et flertal i det daværende byråd i Hillerød i november sidste år »opfatter det planlagte 2,5 meter høje og 20 kilometer lange hegn som en voldsom og problematisk indgriben, som vi ikke kan bakke op om, da der er sået tvivl om det faglige grundlag for, om det er nødvendigt for at understøtte en øget biodiversitet«. Jørgen Suhr (R) er en af de politikere i Hillerød, der har været med til at sige nej til dispensation. »Vi mener ikke, at man skal dispensere, man skal lade tvivlen komme naturen til gode,« som han siger: »Hele præmissen for det her er, at der er en biodiversitetskrise. Men det køber vi ikke. Der er ikke evidens for en biodiversitetskrise i Gribskov. Derfor holder argumentet med store græssere og dermed hegn ikke. Derfor er det heller ikke er rimeligt at dispensere fra naturbeskyttelsesloven.« I synes ikke, der skal være en naturnationalpark? »Ikke den i den for som her,« siger Jørgen Suhr. Så kan man sige, at afslaget er politisk? »Vi forholder os til, at der efter vores opfattelse ikke er evidens for, at det er en god idé med sådan et hegn. Hvad er det for en biodiversitetskrise, man vil fikse i Gribskov ved at laverewilding? Det er simpelthen uklart,« siger han. I er tilfredse med skoven, som den er i dag? »Ja, som udgangspunkt. Den er så stor, at den stadig kan leve sit skovliv, mens der også er plads til at komme ud og nyde den. Hvilket mange gør. Jørgen Suhr tilføjer dog, at »vi som en lille kommune er oppe mod store kræfter«. Med henvisning til, at et politisk flertal på Christiansborg allerede har sagt ja til Naturnationalpark Gribskov. I øvrigt også hans eget parti. Ifølge professor i biodiversitet Carsten Rahbek »sætter man et stort hegn op for at sætte et meget lille antal elge ud«. Elge, der har »absolut minimal, hvis overhovedet nogen, effekt på biodiversiteten«. Dertil kommer, at hegnet bliver rejst, fordi »man vil have en meget stor bestand af kronhjorte inden for det her område«. »Det store hegn skaber stor lokal diskussion for og imod, men den dokumenterede, videnskabelige effekt af det er formentlig ukendt og formentlig meget lille,« siger professoren fra Københavns Universitet: »Hvorfor ikke løse nogle af de lokale konflikter ved at sætte lave hegn? Bag dem kan man sagtens sætte køer ud. Har man lyst, kan man også sætte heste ud. Man kan sådan set få en kæmpestor græsningseffekt med lave hegn. Hvis konflikten kan løses ved at gå fra store til små hegn, så er det da værd at overveje.« Ifølge Carsten Rahbek er der »i den danske befolkning generelt bred opbakning« til naturnationalparkerne. Men det »væsentligste parameter for«, om en naturnationalpark bliver »en succes«, er ifølge professoren »lokal opbakning«. »Der kræver en god proces, og denne proces kan godt have været bedre lokalt,« konstaterer han. Alligevel har han mere end svært ved at forestille sig, at en naturnationalpark i Gribskov ikke bliver til noget. På Christiansborg var Venstre ikke med til at indgå den politiske aftale om naturnationalparkerne. Under den nu overståede valgkamp uddybede partiets miljøordfører over forBerlingskepartiets holdning til parkerne. Ifølge Jacob Jensen skal samtlige naturnationalparker genovervejes, hvis der er store protester fra lokale byråd. »Så må det være sådan, at man finder et andet sted,« sagde han: »Vi er overhovedet ikke imod at lave forskellige tiltag, der fremmer biodiversiteten, men det skal ske på en ordentlig måde, og der skal være et meget større fokus på borgerinddragelsen.« Helt konkret skal partiet have opfyldt tre krav for at bakke op om naturnationalparkerne. »Vi er sådan set fortalere for naturnationalparker, men vi er ikke fortalere for måden, hvorpå regeringen har valgt at køre det, hvor man trækker noget ned over hovedet på de lokale borgere,« lød det fra Jacob Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hul-i-hegnet-stort-trekantdrama-om-naturen-i-nordsjaelland",
            "image_url": null,
            "publication_time": "Mandag d. 21. november 2022, kl. 19.16",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}