{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/humoristisk-roman-vinder-booker-prisen",
        "title": "Humoristisk roman vinder Booker-prisen",
        "content": "Tirsdag aften blev den britiske forfatter Howard Jacobson udnævnt til årets vinder af den prestigefyldte litterære bogpris the Man Booker Prize. Det var den humoristiske roman \"The Finkler Question\", der udløste sejren, skriver BBC. - Man har lyst til at bebrejde dommerne for alle de priser, de ikke har givet dig. Men det er selvfølgelig ikke de samme dommere. I aften tilgiver jeg alle - de andre dommere gjorde jo bare deres arbejde, sagde Howard Jacobson i sin takketale, da han modtog prisen i Londons Guildhall og jokede med, hvordan han havde skrevet adskillige takketaler i løbet af årene, som aldrig var blevet brugt. Med prisen følger en pengepræmie på 50.000 britiske pund. Øverste dommer i panelet Sir Andrew Motion argumenterede for valget af The Finkler Question med, at det er en bog, som indeholder meget mere, end man forventer: - Denne fantastiske bog er alt, hvad den ser ud til at være og meget mere, end den ser ud til at være. Den er - selvfølgelig - meget sjov, men også meget klog og meget sørgelig - og alt fungerer utrolig godt i den, sagde dommeren. Tirsdag eftermiddag besluttede det fem mand stærke dommerpanel sig for vinderen i løbet af en time med tre mod to for The Finkler Question, skriver BBC. Jødedom set udefraHoward Jacobson, der beskriver sig selv som en 'jødisk Jane Austen', skriver i The Finkler Question om tre venner. To af dem er jødiske og den tredje ønsker, at han var, og igennem de tre beskriver bogen jødedommen. Hovedpersonen Julian Treslove er en tidligere BBC producent. Da han en aften er på vej hjem efter at have mødtes med sine to venner, bliver han overfaldet, og det får ham til at tænke over sin egen eksistens og identitet. Ifølge Jacobson bringer bogen den jødiske tankegang ind i engelsk romanlitteratur, og giver et bud på, hvordan jødedommen ser ud for nogen, der ser den udefra, skriver BBC. Klummeskriver og forfatterHoward Jacobson er født i Manchester og bosat i London. Han skriver en ugentlig klumme for avisen The Independent og har lavet en række tv-dokumentarer foruden sit forfatterskab med en lang række bøger på listen. Det var tiden som underviser på Wolverhamptom Polytechnic i 1970'erne, der inspirerede ham til debutnovellen 'Coming From Behind'´, der blev udgivet i 1983.Senest har han været nomineret til Booker prisen i 2002 for 'Who's sorry now', der handler om en sydlondoner, der elsker fire forskellige kvinder. Med i opløbet om the Man Booker Prize 2010 var forfattere som den tidligere dobbeltvinder Peter Carey, Tom McCarthy - 8/15 bookmakeres favorit til at vinde, Damon Galgut og Emma Donoghue for romanen 'Room', der handler om den østrigske Josef Fritzl, der holdt sin datter i et mangeårigt fangenskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/humoristisk-roman-vinder-booker-prisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825497/3172470-arts-booker.jpg",
            "publication_time": "Onsdag d. 13. oktober 2010, kl. 10.00",
            "author": "Sisse Katrine Andreasen",
            "related_links": [],
            "attachments": []
        }
    }
}