{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/humor-og-melankoli",
        "title": "Humor og melankoli",
        "content": "Som chef for Pantomimeteatret er Peter Bo Bendixen dejligt ambitiøs på balletkunstens vegne. Og det er skønt, at han bliver ved med at forny repertoiret og udfordre både sine dansere og publikum ved at invitere nye koreografer indenfor på det gamle påfugleteater. Allerede da han i sommeren 1999 stod for Ballet på Frederiksborg Slot havde han øje for Tim Rushtons store koreografiske talent og inviterede ham til at kreere et nyt værk. Det blev den lille perle af en koreografi »Triplex« for tre dansere, som siden har været danset af Dansk Danseteater i Politigården og Den Kgl. Ballet i Grønnegårds Teatret, inden Rushton nu meget oplagt og yderst vellykket har iscenesat »Triplex« med Pantomimeteatrets dansere. Herlige er trioens legende og kåde trin, der både nonchalant, præcist og med sjove vrik i rumperne folder sig ud med stor musikalitet til Bachs klaverkoncert nr. 5. Koket og charmerende er Marjolaine Cazalis mellem de to beundrende herrer, Robert Thomsen og Robin Bernadet, der elegant kredser om hende med piruetter, spring og høje benspark eller løfter hende højt op i luften, inden de begge til slut ligger for hendes fødder. Programmets anden koreograf, Michael Corder, er ligesom Rushton uddannet på Royal Ballet School i London og har bl.a. danset i Den Kgl. Ballet. Til Benjamin Brittens folkemusik-baserede og ret dystre orkesterværk »A Time There Was« har den kendte engelske koreograf nu kreeret et melankolsk tilbageskuende værk for seks dansere, hvor bl.a. kvindernes kjoler og mændenes plusfours sammen med musikkens trommer sender tankerne til 1940ernes krigstid. Her er masser af tåspidsdans, og fint blandes de klassiske trin med folkedans i koreografiens tætte relation til musikken. Sørgmodigt og drømmende mødes dejlige Heather Dunn i fin pas de deux med Paulo Marcilio i det stemningsfulde og ganske helstøbte værk, der dog virker lidt malplaceret på en udendørsscene i forlystelsesparken Tivoli. B",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/humor-og-melankoli",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660881/5224611-humor-og-melankoli.jpg",
            "publication_time": "Lørdag d. 02. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}