{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-ville-starte-en-kaerlighedsrevolution-men-der-er-en-moerkere",
        "title": "Hun ville starte en »kærlighedsrevolution«. Men der er en mørkere fortælling om landets mest berømte terapeut",
        "content": "Jytte Vikkelsøes svar på kritikken kan du læseher. Hun sad klar ved indgangen til det nye år. Med Buddha, buket og brille. Beredt med talekort skulle hun, Jytte Vikkelsøe, holde nytårstale. I 12 minutter og 31 sekunder talte hun om kærlighed og opfordredeDR P3s YouTube-kanals seere til at lade 2023 blive »kærlighedsrevolutionens« år. Sådan lød budskabet fra Danmarks ukronede kærlighedsdronning. Men andre steder i landet, væk fra medier og kameraer, sidder mennesker med en helt anden oplevelse af Jytte Vikkelsøe. Hun er, siger de, alt andet end kærlig. Flere står nu frem og fortæller om at have lagt et anseligt beløb for at lære at bruge hendes særlige parterapeutiske metode. De fik ikke det, de forventede. Til gengæld blev de udskammet og dårligt behandlet. I sin nytårstale leverede 73-årige Jytte Vikkelsøe en række af de pointer, der har sikret hende stor og pludselig succes. Pointerne stammer fra hendes bestseller »Derfor forelsker du dig aldrig i den forkerte«, der udkom i 2017. En bog, der får kærlighed og konflikt til at rime og lærer læseren, at så længe vi blot tør omfavne »hårdknuderne« i en relation, vil de vise sig som kærlighedens største gave. I et land, hvor op mod halvdelen af os bliver skilt, var det en teori, vi danskere straks tog til os. Bogen er siden udkommet i hele 14 oplag, et imponerende salgstal i Danmark. Vi, de kærlighedsforhutlede, ville have mere, og pludselig optrådte Jytte Vikkelsøe alle steder.På forsider i dagspressen, på lærredet i biografen, til talks på Heartland Festival, til utallige foredrag for hundredvis af betalende publikummer og som Sara Bros faste medvært i podcasten »Hjerteflimmer for voksne«, der er blandt de mest lyttede herhjemme, og som også har gjort Jytte Vikkelsøe til et kendt navn blandt unge. De seneste seks år har Jytte Vikkelsøe haft stor succes med sit kærlighedsbudskab.Fold sammenLæs mereFoto: Arkivfoto Asger Ladefoged. I foråret blev Jytte Vikkelsøe nomineret til »Årets københavner« af dagbladet Politiken og i den forbindelse kaldt »landets førende kærlighedsorakel«. Da hun for nylig var inviteret i Claus Meyers »samtalekøkken«, var det som så ofte før for en udsolgt sal. Og netop nu spiller forestillingen »Er det nok nu« på Revolver, Østerbro, hvor Jytte Vikkelsøe medvirker som »orakel«. På seks år er Jytte Vikkelsøe gået fra totalt ukendt til folkeeje. Hun har bygget den slags succes op, der efter dansk målestok er sjælden. Succesen var ellers ikke selvskreven. I 2007 var Jytte Vikkelsøe blevet skilt, og hun vendte hjem til Danmark efter at have boet 20 år i USA. Hun har itidligere interviewsfortalt, at hun i USA arbejdede sammen med sin eksmand og i øvrigt blev ph.d. i socialpsykologi. Hjemvendt til Danmark skrev hun videre på manuskriptet til »Derfor forelsker du dig aldrig i den forkerte«. 17 år har hun fortalt, at hun sammenlagt brugte på at skrive bogen, der sikrede hende et navn. Både blandt almindelige danskere og i terapeutkredse. I sin bog forklarede Jytte Vikkelsøe, at vi kun forelsker os i mennesker, der både har evnen til at forløse og krænke os. Det er årsagen til, at så mange par ofte ender i den samme konflikt. Men der var en løsning: En særlig form for parterapi, som Jytte Vikkelsøe havde udviklet. Det var en teori med massiv appel. Den førte til, at Jytte Vikkelsøe i 2020 lancerede »Forstå forelskelsens mysterium«. En efteruddannelse af et års varighed fordelt over 23 undervisningsdage med et efterfølgende eksamineringsforløb, som først og fremmest henvender sig til psykoterapeuter og psykologer, der har parterapi som ekspertise. »Vær blandt de første terapeuter i Danmark til at lære at bruge min metode med dine klienter,« skriver Jytte Vikkelsøe på sin hjemmeside. Prisen på 49.900 kroner omtales som en »investering i at lære den model at kende, som min bog har skabt stor efterspørgsel efter«. Efter udgivelsen af »Derfor forelsker du dig aldrig i den forkerte« i 2017 »eksploderede« ventelisten til Jytte Vikkelsøes parterapeutiske samtaler. Det var den store interesse, der inspirerede hende til at lave en parterapeutisk efteruddannelse baseret på metoden, fortæller hun.Fold sammenLæs mereFoto: Arkivfoto Asger Ladefoged. Det er dén efteruddannelse, kilderne i denne artikel tilmeldte sig og betalte for. Fordi de havde »fidus til kvinden og fidus til metoden«, som én formulerer det. Foreløbig har Jytte Vikkelsøe haft to hold gennem sin uddannelse. En lang række af hendes tidligere elever rejser nu en alvorlig kritik over for Berlingske. Berlingske har kontaktet samtlige 24 personer på hold 2, som er det senest afsluttede hold. Heraf er over halvdelen af eleverne stærkt utilfredse med forløbet og Jytte Vikkelsøes behandling af enkeltpersoner. Seks af eleverne stiller sig frem med navn. Et ord, der går igen blandt de kilder, Berlingske har talt med, er uprofessionalisme. De oplevede et forløb, der ikke alene var rodet og uforberedt. Det var også utrygt. De navngivne kritiske kilder beretter, at Jytte Vikkelsøe sukkede højlydt ad eleverne, rullede med øjnene og udstillede personer på holdet. En lang række af eleverne oplevede tilmed, at det reelt var umuligt at blive certificeret i den efteruddannelse, der kostede 49.900 kroner. Blandt andet, fordi Jytte Vikkelsøe løbende ændrede vilkårene for at bestå. Samtidig er det kildernes overbevisning, at certificeringer blev givet efter, om Jytte Vikkelsøe kunne lide den enkelte. Tallene bakker kildernes fortælling op. Berlingskes rundringning viser, at kun seks ud af holdets 24 elever blev certificeret i Jytte Vikkelsøes metode. Dette er en historie om veluddannede mennesker, der i god tro betalte knap 50.000 kroner for en efteruddannelse, men i dag står skuffede tilbage. Dette er en historie om voksne mennesker, der blev inddelt i et A- og B-hold, udskammet og brød grædende sammen og i flere tilfælde endte med at forlade Jytte Vikkelsøes kursus i utide. Og dette er en historie om et forbillede udi kærlighed, som viste sig at være ukærlig. Tanja Vesterdahl bliver af sine medkursister sammenlignet med barnet i »Kejserens nye klæder«. Den første, som højlydt og insisterende konfronterede Jytte Vikkelsøe med det, der var i gang på holdet. »Jeg havde det, som om jeg var med i skjult kamera, og at nogen kunne springe frem fra gardinet hvert øjeblik. En test af, hvad folk finder sig i i mødet med en forvrøvlet, selvbestaltet guru,« opsummerer Tanja Vesterdahl i dag oplevelsen til Berlingske. Efter bare fire undervisningsdage skrev Tanja Vesterdahl, som er selvstændig psykoterapeut på Frederiksberg, en frustreret besked til Jytte Vikkelsøe, som Berlingske er i besiddelse af. I den kritiserede hun et forløb, som havde været rodet og mangelfuldt, og hvor »anekdoter og personlige beretninger« fyldte langt mere end den indføring i teori og praksis, som eleverne betalte for. Samtidig, skrev Tanja Vesterdahl, følte hun og andre sig »udstillet, udskammet og lukket ned«. »Resultatet er, at efter kun fire dage er der skabt en stemning af, at vi må »nøjes« med en jappet gennemgang af rodet materiale, dit patent på sandheden om, hvad der foregår mellem demopar og terapeut, og en utryg, kuet stemning i rummet,« skrev Tanja Vesterdahl til Jytte Vikkelsøe og nævnte som eksempel, at en elev fik et indspark afvist på nedladende vis, brød sammen og forlod rummet. Eleven har bekræftet episoden over for Berlingske. »Det er jeg ikke villig til at deltage i, det vil jeg ikke finde mig i, og det vil jeg slet ikke betale for,« skrev Tanja Vesterdahl og tilkendegav, at hun håbede, at de kunne tage et møde herom. I DR-podcasten »Hjerteflimmer for voksne« taler Jytte Vikkelsøe og værten Sara Bro hver uge med to gæster om kærlighed. Podcasten er blandt de mest lyttede herhjemme.Fold sammenLæs mereFoto: Arkivfoto Asger Ladefoged. Jytte Vikkelsøe responderede, at hun ikke havde læst hele den lange mail, »da jeg kun hører, at dette kursusforløb ikke er for dig«, og den ligegyldighed blev udslagsgivende for Tanja Vesterdahl. Herefter forlod hun uddannelsen. Tanja Vesterdahl blev ikke den sidste. Yderligere tre personer fra hold to valgte at forlade Jytte Vikkelsøes efteruddannelse i utide. Det svarer til hver sjette elev. Selvom Tanja Vesterdahl forlod efteruddannelsen, kom hun alligevel til at spille en hovedrolle. Da holdet mødtes igen efter hendes exit, havde Jytte Vikkelsøe taget noget med. Det var Tanja Vesterdahls mail, fortæller flere kilder. »Jytte læser op fra den mail, Tanja har skrevet. Og hun får det fremstillet på en måde, så alle går med på, at Tanja er superubehagelig,« siger Stine Kofod, der er psykomotorisk terapeut med speciale i stress og traumebehandling. Jytte Vikkelsøe er blevet forelagt sine tidligere elevers kritik. Hun nægter at have vist eller oplæst Tanja Vesterdahls mail for eleverne. Særligt de såkaldte »supervisioner« står for mange tidligere elever tilbage som stærkt kritisable. Ved supervisionerne skulle eleverne én ad gangen sidde over for Jytte Vikkelsøe med de øvrige elever som publikum. Alle elever havde et prøvepar – et par, hvis problemer de skulle forsøge at løse med Jytte Vikkelsøes metode. Ved supervisionerne udspurgte Jytte Vikkelsøe den enkelte elev om terapiarbejdet med prøveparrene. Men at sætte sig over for Jytte Vikkelsøe blev hurtigt en oplevelse, som mange af eleverne frygtede og i dag genkalder sig med gru. »De supervisioner, du lavede, var i bedste fald ubrugelige – i mange tilfælde direkte krænkende,« som Gitte Naur, der er uddannet psykoterapeut, opsummerede det i en kritisk mail til Jytte Vikkelsøe. Gitte Naur er uddannet psykoterapeut, og da hun i sin tid læste Jytte Vikkelsøes »Derfor forelsker du dig aldrig i den forkerte«, var hun begejstret. Det førte til, at hun tilmeldte sig efteruddannelsen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Gitte Naur var to gange i supervision hos Jytte Vikkelsøe. Begge gange oplevede hun som voldsomt ubehagelige. Som en del af undervisningsforløbet blev supervisionerne optaget, så eleverne efterfølgende havde mulighed for at lytte til Jytte Vikkelsøes indspark. Berlingske har lyttet til optagelsen af Gitte Naurs anden supervision. Som supervisionen skred frem, blev stemningen tiltagende dårlig. Jytte Vikkelsøe sukkede opgivende og var tydeligt utilfreds med Gitte Naurs fremlægning. »Det var, som om svarene var ligegyldige for Jytte. Hendes argument var, at hun ikke kunne »mærke parret«. Vi navigerede hele tiden efter et skjult landkort, som Jytte enten ikke evnede eller ikke ønskede at delagtiggøre os i,« siger Charlotte Mathilda Sørensen, der sad i salen og overværede seancen. Mod slutningen af den knap halvanden time lange supervision begyndte Gitte Naur at græde. »Hun hakkede mig fuldstændig i småstykker. Jeg opfatter det, som om hun, allerede inden vi gik i gang, havde besluttet sig for, at jeg skulle have en ublid behandling,« siger Gitte Naur til Berlingske og tilføjer: »Jeg var så skamfuld og ydmyget. Jeg skulle have rejst mig op og gået.« Stine Kofod fortæller, at hun »rystede over hele kroppen efter at have overværet andres supervisioner«. »Man var angst for at sætte sig op i den stol, fordi man havde oplevet, hvordan hun slagtede folk. Hun udleverede og udstillede folk. Det var megaubehageligt,« siger Stine Kofod. Flere kilder beretter, at det var normalt, at Jytte Vikkelsøe rullede øjne af og sukkede opgivende af elever i supervision. Samtidig henvendte Jytte Vikkelsøe sig til rummet og bad nogle andre forklare sine pointer og lod på den måde forstå, at hun selv havde opgivet at trænge igennem til enkeltpersoner. Det fremgår ligeledes af lydoptagelsen. »Hun blev så grov, at det endte med, at mange, som var i supervision, græd,« siger Kathrine Hemmingsen til Berlingske. Hun er selvstændig par-, familie- og psykoterapeut samt cand.mag. i pædagogik. »Man kunne tydeligt mærke, hvem Jytte kunne lide, og hvem hun ikke kunne lide, og nogle blev udskammet for at stille forståelsesspørgsmål. Det var meget almindeligt, at Jytte kunne finde på at sige 'jeg forstår simpelthen ikke, hvad du siger' eller 'det er, som om du ikke har fattet det. Forstår I andre, hvad hun siger?'.« fortæller Kathrine Hemmingsen: »I dag kan jeg skamme mig over, at jeg ikke rejste mig og sagde fra over for det, som var i gang. Men jeg troede, at alle andre syntes, at hun var helt vidunderlig, så i stedet stak jeg halen mellem benene og stoppede med at komme. Jeg skulle simpelthen ikke op og sidde i en vurderingssituation med et menneske, der behandler andre på sådan en måde,« siger hun. I det hele taget er det kildernes oplevelse, at der ikke var plads til hverken kritik eller samtale om Jytte Vikkelsøes berømte metode. »Hun bruger sin metode mod sine elever. Hvis du kommer med noget kritik, ikke forstår noget eller bryder grædende sammen, så er det, fordi du har nået dinedge. Du er stødt ind i dit sår, og det er Jytte Vikkelsøe bare en helt uskyldig katalysator for,« siger Kathrine Hemmingsen med henvisning til begreber fra Jytte Vikkelsøes bog: »Hun har skabt det perfekte værn, og der er i hvert fald ikke noget, som er et resultat af Jytte Vikkelsøes og hendes metodes mangler, måtte vi forstå.« Det er Gitte Naurs opfattelse, at Jytte Vikkelsøe på forhånd havde besluttet sig for, at hun ikke skulle ende med den certificering, som ellers var efteruddannelsens endemål. Den oplevelse er hun ikke ene om. At blive certificeret betyder, at man får Jytte Vikkelsøes ord for, at man har bestået hendes uddannelse, og man må markedsføre sig selv og sin terapi på at være uddannet i Jytte Vikkelsøes metode. Det er af stor værdi, ikke mindst økonomisk, beretter flere. »Jytte linker til alle dem, der er certificerede på hendes hjemmeside. Jeg tænkte, at hvis jeg tager den her uddannelse, så får jeg helt sikkert mange klienter og har et levebrød,« siger Stine Kofod og tilføjer: »Jytte bruger det også selv som gulerod. Hun sagde, at de penge, vi betalte for uddannelsen, hurtigt var tjent ind igen.« Men sådan kom det ikke til at gå. 18 ud af 24 elever – svarende til 75 procent – blev ikke certificeret. Mange af de elever, der forsøgte, men ikke blev certificeret, har i dag en opfattelse af, at det i høj grad handlede om, hvem Jytte Vikkelsøe kunne lide. Det får dem til at pege på det problematiske i, at Jytte Vikkelsøe er enehersker på sin efteruddannelse, idet hun både er underviser, eksaminator og censor. Der var ikke nogen neutral tredjepart til at tage stilling til de enkelte elevers kvalifikationer. »Der er intet andet menneske end Jytte Vikkelsøe inde over på noget tidspunkt. Det har jeg ikke prøvet før,« som Kathrine Hemmingsen siger. Charlotte Mathilda Sørensen er ikke imponeret over opbygningen af Jytte Vikkelsøes efteruddannelse, hvor Jytte Vikkelsøe selv bærer alle kasketter.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er en asynkron magtfordeling. Dels underviser hun os, dels vurderer hun os, og dels stemmer hun os inde eller ude,« istemmer Charlotte Mathilda Sørensen til Berlingske. Berlingske har kontaktet Dansk Psykoterapeutforening, som mener, at Jytte Vikkelsøes mange kasketter er problematiske. Formand Pia Clementsen fastslår, at det er et brud på foreningens etiske kodeks, som Jytte Vikkelsøe er forpligtet til at overholde som medlem af Dansk Psykoterapeutforening. »Jeg har ikke tænkt over det,« erkender Jytte Vikkelsøe: »Der kommer en censor på næste gang. Det er hundrede procent sikkert.« Flere elever endte med slet ikke at forsøge at få en certificering i Jytte Vikkelsøes metode. Heriblandt veluddannede personer som eksempelvis Kathrine Hemmingsen og Charlotte Mathilda Sørensen, der begge er cand.mag. og har en fireårig psykoterapeutuddannelse. Alligevel syntes det nytteløst at forsøge at blive certificeret på Jytte Vikkelsøes efteruddannelse, fortæller Charlotte Mathilda Sørensen, som ellers til at begynde med var overbevist om, at hun var kvalificeret. Charlotte Mathilda Sørensen er uddannet cand.mag. fra Aarhus Universitet, har en master fra universitetet og en diplomuddannelse som læselærer. Hun har undervist i 15 år. Endelig har hun taget en fireårig psykoterapeutuddannelse, hvor hun fik »topkarakterer i både opgave og udførelse«. Men Jytte Vikkelsøes efteruddannelse forlod hun uden en certificering og 49.900 kroner fattigere. »Jeg har skudt en lang hvid pind efter mine penge. Men jeg har oplevet en mangel på ordentlighed, som jeg bliver vred over,« siger Charlotte Mathilda Sørensen til Berlingske. Freja Fabrin besluttede, at hun slet ikke ville forsøge at lade sig certificere.Fold sammenLæs mereFoto: Søren Bidstrup. En anden, der ligeledes besluttede, at hun ikke skulle nyde noget af at forsøge at blive certificeret, var Freja Fabrin. »Det kunne jeg simpelthen bare mærke, at jeg ikke skulle. Så jeg tog ordet på et videomøde, takkede for det, jeg havde lært, og meddelte så, at jeg stoppede her, hvorefter jeg straks forlod opkaldet,« siger Freja Fabrin, der er uddannet sexolog, terapeut og coach: »Jeg så ingen grund til at udsætte mig selv for mere.« Hvad det egentlig kræver at blive certificeret hos Jytte Vikkelsøe, står for flere hen i det uvisse. For ifølge de tidligere elever blev vilkår og kriterier ændret undervejs. Jytte Vikkelsøe udleverede en opgavebeskrivelse til »certificeringsopgaven«, som Berlingske er i besiddelse af. Men flere elever fortæller, at Jytte Vikkelsøe, efter at de havde afleveret deres eksamensopgaver, pludselig indførte et nyt krav. Herefter dumpede Jytte Vikkelsøe elever for ikke at have opfyldt kravet. En af de mange elever, der dumpede, er Stine Kofod. Hun formodede, at hun havde tre forsøg til at blive certificeret, for det havde eleverne fået at vide på forhånd. De tre forsøg blev ligeledes omtalt i flere mails fra Jytte Vikkelsøe, som Berlingske har set. Mod forventning fik Stine Kofod dog kun ét forsøg. Stine Kofod fik kun lov til at aflevere én eksamensopgave. Alle eleverne havde ellers fået at vide, at de havde tre forsøg til at opnå den attraktive certificering.Fold sammenLæs mereFoto: Asger Ladefoged. I en mailkorrespondance mellem Jytte Vikkelsøe og Stine Kofod, som Berlingske er i besiddelse af, får Stine Kofod at vide, at hun er dumpet efter sit første forsøg. Da hun beder om lov til at forsøge anden og tredje gang, afviser Jytte Vikkelsøe det. Begrundelsen er, at et andet eller tredje forsøg ikke vil ændre på Stine Kofods manglende kunnen. Den form for ændringer af vilkår kan være i strid med markedsføringsloven. »Hvis eleverne har købt en pakke med tre eksamensforsøg, og det efterfølgende viser sig, at eleven kun får ét forsøg, vil der i udgangspunktet være tale om en misligholdelse af aftalen, idet det synes åbenbart, at muligheden for en bestået eksamen er en væsentlig del af produktet. Det betyder, at de ultimativt kan kræve deres penge tilbage,« siger Jan Trzaskowski, der er professor i markedsføringsret ved CBS. Da Jytte Vikkelsøe bliver opmærksom på, at denne historie er på vej, begynder nogle elever fra hold 1, som opnåede certificering og i dag får henvist klienter fra Jytte Vikkelsøes hjemmeside, at kontakte Berlingskes journalister. De vil gøre opmærksom på, at de er meget tilfredse med efteruddannelsen og Jytte Vikkelsøes behandling af sine elever. De forstår ikke, at holdkammerater kan have oplevet det på anden vis. Samme billede tegner sig blandt de certificerede personer fra hold 2, som Berlingske har været i kontakt med, samt blandt to ikkecertificerede fra holdet. Men kritikken begrænser sig ikke til hold 2 på efteruddannelsen. Flere tidligere elever fra hold 1, som Berlingske har talt med, fortæller om et problematisk forløb. Jytte Vikkelsøe har netop taget hul på undervisningen af et tredje hold på sin efteruddannelse. Prisen er i mellemtidensteget til 54.900kroner. Berlingske har forelagt Jytte Vikkelsøe kritikken fra hendes tidligere elever.Læs hendes svar her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-ville-starte-en-kaerlighedsrevolution-men-der-er-en-moerkere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1727763/24553118-par-psykolog-jytte-vikkels-har-succes-med-podcast.jpg",
            "publication_time": "Lørdag d. 21. oktober 2023, kl. 08.07",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}