{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-var-laenge-trumps-stoerste-interne-konkurrent-nu-naevnes-nikki",
        "title": "Hun var længe Trumps største interne konkurrent. Nu nævnes Nikki Haley i en ny sammenhæng",
        "content": "Nikki Haley blev i sin tid udnævnt som FN-ambassadør af Donald Trump. Siden har forholdet mellem dem været ramt af flere bump. Haley førte indtil tidligere på året en intens valgkamp mod Trump, som hun håbede at slå i kampløbet om at blive Republikanernes præsidentkandidat. Det skete som bekendt ikke, men nu nævnes hendes navn i nye sammenhænge. For selvom Haley positionerede sig selv som Trumps modsætning, meddelte hun i sidste uge, at hun vil stemme på sin tidligere chef ved det kommende præsidentvalg. Det har givet republikanske politikere i Kongressen et nyt ønske. IfølgePoliticoskulle flere af dem ønske, at Trump overvejer Haley som sin vicepræsidentkandidat af strategiske årsager. Haley repræsenterer på mange måder alt det i Det Republikanske Parti, som Trump ikke står for – blandt andet støtten til Ukraine. Med Haley ville Trump muligvis kunne tiltrække mange af de vigtige vælgere uden for MAGA-bevægelsen, er håbet. Haley er forhenværende guvernør i South Carolina og tidligere FN-ambassadør for USA.Fold sammenLæs mereFoto: Chip Somodevilla/AFP/Ritzau Scanpix. »Jeg synes, at vi skal fokusere på den gruppe personer. Jeg håber, vi får en vicepræsident, der vil appellere til den gruppe,« siger blandt andet senator Roger Marshall om centrum-højrevælgerne. Trump rådes derfor til at finde en vicepræsidentkandidat, der kan tiltrække den type vælgere, som ellers er skeptiske over at stemme på Trump, skriver Politico. Nikki Haley måtte se sig slået af Donald Trump ved primærvalgene i marts i år. I sidste uge meldte hun ud, at hun stemmer på Trump til november. »Trump har ikke været perfekt. Det har jeg gjort klart. Men Biden har været en katastrofe. Så derfor stemmer jeg på Trump,« sagde hun ved et arrangement hos tænketanken Hudson Institute. Haley har tidligere beskrevet Trump som »farlig«, »uansvarlig« og »ikke egnet til at være USAs præsident«. Den fornyede opbakning til Trump er blevet udlagt som et slag for Joe Bidens vinderchancer. »USAs præsident, Joe Biden, skal være alvorligt bekymret. I denne uge blev han ramt af endnu et problem – og det bliver sværere og sværere at se vejen til en Biden-sejr til november,« skrev Berlingskes USA-korrespondent, Jacob Heinel Jensen, ien analyseefter Haleys udmelding. Bidens team med økonomichef og tidligere ambassadør i Danmark Rufus Gifford i spidsen forsøger at kæmpe for de mange Haley-vælgere. Nikki Haley kan potentielt få mere moderate republikanske vælgere til at stemme på Trump, hvis han udnævner hende som vicepræsident.Fold sammenLæs mereFoto: Christian Monterrosa Eduardo Munoz Alvarez/AFP/Ritzau Scanpix. I april lød det i en tv-reklame for Bidens valgkampagne, at »hvis du stemte på Nikki Haley, vil Donald Trump ikke have din stemme«. »Det var Giffords drøm at skabe en koalition af deserterede republikanere, der ville stemme på Biden, fordi de simpelthen ikke kunne få sig selv til at stemme på Trump. Giffords koalition smuldrer nu,« konkluderede Heinel, allerede inden Haley blev nævnt som en mulig vicepræsident. Trump sagde i sidste uge, at han tror, Haley vil »være på vores hold i en eller anden form«, skriverCNN. Han har tidligere afvist, at Haley var en kandidat til vicepræsidentposten. Det skete så sent som i midten af maj, hvor han afviste det efter skriverier om, at Trumps kampagneteam skulle overveje Haley til posten. Ekspræsidenten har tidligere meldt ud, at han vil vælge sin vicepræsident på Republikanernes konvent. Det begynder 15. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-var-laenge-trumps-stoerste-interne-konkurrent-nu-naevnes-nikki",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799050/24712885-nikki-haley-har-lnge-frt-valgkamp-mod-trump-sid.jpg",
            "publication_time": "Mandag d. 27. maj 2024, kl. 09.46",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}