{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hun-er-chimpansernes-ambassadoer",
        "title": "Hun er chimpansernes ambassadør",
        "content": "»Det mindste, jeg kan gøre, er at tale for dem, som ikke kan tale for sig selv.« Ordene tilhører chimpansernes bedste ven, og det er lige før, at hun taler de højt udviklede menneskeabers eget sprog. I hvert fald har adskillige chimpanser i naturparken Gombe i Tanzania taget hende til sig, næsten som var hun en af deres egne. Den enestående kvinde er naturligvis den britiskfødte antropolog og adfærdsforsker Jane Goodall, der har opnået verdensberømmelse for sine bøger, dokumentarfilm og ikke mindst for sine banebrydende opdagelser af chimpansers næsten menneskelige adfærd. Den uforfærdede kvindes eventyr begyndte, da hun som 23-årig i 1957 besøgte en ven på en farm i det kenyanske højland. Under opholdet fik hun kontakt til den fremtrædende antropolog og arkæolog Louis Leakey, der var i færd med at lede efter en chimpanseforsker. På trods af sin manglende formelle uddannelse fik Jane Goodall jobbet, og hendes mangel på videnskabelig træning (hun fik senere en universitetsuddannelse) blev efter alt at dømme en fordel. I stedet for at give chimpanserne i parken nær Tanganyika-søen anonyme numre – som forskere typisk gør – udstyrede hun dem med navne, f.eks. Frodo, Humphrey og David Greybeard. Det gjorde hende bedre i stand til at identificere de enkelte menneskeabers personlighed, ligesom navngivningen skabte en større intimitet mellem hende og chimpanserne. Det hævdes således, at hun er det første og til dato eneste menneske, der er blevet accepteret af et chimpansesamfund. Hendes tålmodige iagttagelser gav i den grad gevinst. Bl.a. fastslog hun som den første forsker, at chimpanser bruger og i en vis forstand fremstiller simple redskaber, at de i enkelte tilfælde er kødædende, fører krig og er i stand til at udvise medfølelse og indføling. Mens hun sad iblandt dem, accepteret af gruppen, kunne hun f.eks. se, hvordan mødre krammede og kyssede deres unger, eller hvordan termitter blev fanget ved at stikke lange græsstrå ned i huller. Trods sin høje alder rejser Jane Goodall stadig kloden rundt og agiterer for dyrs rettigheder, bl.a. gennem det amerikansk baserede Jane Goodall Institute.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hun-er-chimpansernes-ambassadoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871364/7278027-03navenglish-primatologist-jpg.jpeg",
            "publication_time": "Torsdag d. 03. april 2014, kl. 09.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}