{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-indtog-tredjepladsen-han-fik-foerstepladsen-nu-vil-nikki-haley",
        "title": "Hun indtog tredjepladsen. Han fik førstepladsen. Nu vil Nikki Haley kun debattere, hvis Trump er på scenen",
        "content": "Ved Republikanernes førstecaucusi delstaten Iowa var der kun én vinder, Donald Trump. Og to tabere: Nikki Haley og Ron DeSantis. Det var Haley, der indtog tredjepladsen, hvilket har fået hende til at stille et ultimatum. Haley truer nu med, at hun kun vil sætte foden på debatscenen igen, hvis Donald Trump eller Joe Biden er der. »Vi har haft fem gode debatter i denne kampagne. Desværre har Donald Trump ikke deltaget i nogen af dem,« sagde Haley i en pressemeddelelse: »Der er ikke flere steder, han kan gemme sig. Den næste debat, jeg deltager i, bliver enten med Donald Trump eller med Joe Biden. Det glæder jeg mig til.« Det skriverPolitico. For både DeSantis og Haley bliver de næste primærvalg enormt afgørende, og derfor vækker det undren, at Haley truer med ikke at debattere, hvis Trump ikke gør, da hun lige nu halter langt bag ham. Da primærvalget i Iowa var afgjort mandag, udtalte Haley, at hendes tætte tredjeplads-resultat har gjort det republikanske primærvalg til et en mod en-kapløb mellem hende og Trump. »Jeg kan roligt sige, at Iowa gjorde dette republikanske primærvalg til et tomandsløb,« sagde Haley. Næste delstat i rækken er New Hampshire om en uge, hvor også demokrater og uafhængige vælgere må stemme på, hvem de mener skal være republikanernes præsidentkandidat. Her peger eksperter på, at der er større sandsynlighed for, at de kaster deres stemmer i retning af enten Ron DeSantis eller Nikki Haley – især Nikki Haley ser ud til at få en del af stemmerne i New Hampshire. I meningsmålingerne har hun opbakning fra 30,3 procent af vælgerne, mens Trump ligger på 43,8 procent. DeSantis er nede på 5,8 procent. De kommende debatter kommer til at finde sted inden primærvalget i New Hampshire den 23. januar. ABC News transmitterer en debat den 18. januar, og CNN har meddelt, at de sender en debat den 21. januar, skriverPolitico. Mens Ron DeSantis har taget imod invitationen til CNN-debatten, har Trump i stedet planlagt et New Hampshire-rally den 21. januar. DeSantis skrev i et opslag på X, at Haley »er bange for at debattere, fordi hun ikke ønsker at svare på de svære spørgsmål« og beskyldte hende for at stille op som Trumps vicepræsident. »Jeg vil ikke afvise New Hampshire-vælgere, som både Nikki Haley og Donald Trump har gjort. Jeg overholder mine forpligtelser,« skrev DeSantis: »Jeg ser frem til at diskutere med to tomme podier i Granite State (New Hampshire,red.) i denne uge.«   Nikki Haley is afraid to debate because she doesn’t want to answer the tough questions such as how she got rich off Boeing after giving them millions in taxpayer handouts as governor of South Carolina.The reality is that she is not running for the nomination, she’s running to…  Mens Trump fik 51 procent af de godt 110.000 afgivne stemmer i Iowa, endte Haley og DeSantis med henholdsvis 21 og 19 procent. Resultatetbetød også, at kandidaten Vivek Ramaswamy meldte sig ud af præsidentkandidaturet og i stedet støtter Trump. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-indtog-tredjepladsen-han-fik-foerstepladsen-nu-vil-nikki-haley",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755053/24616910-tidligere-fn-ambassadr-nikki-haley-hber-p-at-bl.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 19.57",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}