{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hun-er-blevet-kaaret-som-dronningen-af-tradwives-men-efter-et-interview-gik",
        "title": "Hun er blevet kåret som dronningen af »tradwives«. Men efter et interview gik verden amok. Nu runger et ubehageligt spørgsmål",
        "content": "Hun malker gederne og samler æg fra hønsene. Omkring hende løber flere børn rundt, mens hun blander ingredienserne i sit køkken. Nogle kigger fascineret med, andre hjælper hende. Til slut har hun lavet is fra bunden. På maven bærer hun et barn. Videoen er blevet set 38,5 millioner gange. Kvinden i videoen er Hannah Neeleman, der er bedre kendt som »Ballerina Farm« på sociale medier. Her deler hun sit liv på gården i Utah, hvor hun laver mad fra bunden, passer børnene selv og de praktiske gøremål på gården. Med 9,6 millioner følgere på Instagram og 9,4 millioner på TikTok har hun fået kælenavnet »Dronning af 'tradwives'«.  Et opslag delt af Hannah @Ballerina Farm (@ballerinafarm) Fænomenet »tradwives« – bedre kendt som hjemmegående husmor – har det seneste år været på manges læber. Og særligt har Hannah Neeleman værettalk of the town. I midten af juli gav Hannah Neeleman etinterview med britiske The Sunday Timesom sit liv, der blev beskrevet som følger: »En hengiven mormon, opvokset i en mormonsk familie, hun bager det perfekte surdejsbrød, malker køer direkte i sin kaffekop og føder ved stearinlys uden smertelindring.« Det lyder næsten idyllisk. Men. I interviewet indrømmer hun, at hun har måttet ofre en række drømme for et liv som hjemmegående hustru og mor til otte børn. At hun droppede ud af en af de mest prestigefulde skoler i USA, fordi hendes mand forlangte det. Nu har artiklen sat ild til internettet. Og den populære TikTok-tradwife er blevet centrum for en heftig debat: Er tradwives tegn på kvinders frihed og valgmuligheder – eller en bibeholdelse af forældede kønsroller? Og hvad siger hovedpersonen, Hannah Neeleman, selv? Hannah Neeleman, der står bag »Ballerina Farm«, er det seneste år blevet utrolig populær på sociale medier. Hun er gift med David Neeleman, som man også møder på de populære profiler online. De er begge mormoner, og sammen sælger de kød fra deres grise og køer, mælkeprodukter og køkkenredskaber. Hun har født otte børn. Seks i eget hjem – og uden bedøvelse. Seneste fødsel foregik også på gården i Utah. Man kunne tænke, at hun skulle have en pause efterfølgende.  Et opslag delt af Hannah @Ballerina Farm (@ballerinafarm) Men 12 dage senere var hun med i skønhedskonkurrencen »Miss World« i høje hæle og lang kjole. En bedrift, som ikke just er ny for den 34-årige mor. Hun er næsten umenneskelig. Mange har lagt mærke til den særlige kvinde, som både kan malke køer, føde uden bedøvelse og stå skarpt i skønhedskonkurrencer. Gerninger, der blev delt til de millioner af følgere. Her rejste spørgsmålet sig: Er det en magtdemonstration af en kvinde, som kan det hele? Eller er hun en kvinde, som undertrykker sin egen ømme krop i glimmer og brystmælk? I interviewet med The Sunday Times fortæller hun, at de lever, som »Gud ønsker«. Men adspurgt, om livet på gården var den drøm, »som hun altid har ønsket sig«, trækker hun på det. »Mit mål var i New York. Jeg flyttede hjemmefra som 17-årig, og jeg var så spændt på at komme dertil. Jeg elskede energien. Og jeg skulle være balletdanser. Jeg var en god ballerina.«  Yes I still practice ballet! Drømmene blev droppet, da hun som 21-årig gik på en af de mest prestigefyldte kunstuniversiteter i USA: The Juilliard School. Hun mødte Daniel Neeleman, søn af milliardæren og grundlæggeren af flyselskabet JetBlue David Neeleman. Tre måneder efter første date blev de gift. »Dengang tænkte jeg, at vi skulle date i et år. Så kunne jeg færdiggøre skolen og andre ting. Men Daniel sagde: 'Det kommer ikke til at gå, vi skal giftes nu.'« Han forventede, at hun skulle blive en hjemmegående mor. Hun vidste, at balletten nu var fortid. Samtidig afslørede hendes mand, som også var til stede under noget af interviewet, at Hannah Neeleman nogle »gange bliver så syg af udmattelse, at hun ikke kan komme ud af sengen i en uge«.  A post shared by Hannah @Ballerina Farm (@ballerinafarm) Den engelske journalist beskriver også, hvordan interviewet konstant bliver forstyrret: Af børn, der skal have opmærksomhed. Af en ægtemænd, der afbryder og færdiggør sætningerne. Og journalisten lægger heller ikke skjul på sin egen irritation over, at hun ikke kan få den populære Hannah Neeleman alene. Før artiklen var Hannah Neeleman med »Ballerina Farm« blevet anklaget for at promovere kønsstereotypiske roller – altså livet som tradwife. Tradwives har de senere år været et voksende internetfænomen, der tæller utallige influencere med flere millioner af følgere. Og den heftige debat om dem er ikke ny. I maj endte Harrison Butker i en shitstorm, da han i en tale sagde, at det var en »fantastisk bedrift« at få sig en uddannelse, men endnu mere fantastisk at være en »homemaker« (hjemmegående).Fold sammenLæs mereFoto: Lucas Peltier/Reuters/Ritzau Scanpix. For nylig endte den amerikanske Kansas City-fodboldspiller Harrison Butker ien shitstorm, da han under en tale sagde, at den største bedrift, en kvinde kunne udføre, var at være hjemmegående. Herhjemme hardebattøren Eva Selsingogså været en varm fortaler for en tilbagevenden til de traditionelle kønsroller, hvor manden forsørger familien. I en tid med stort fokus på ligestilling, ligeløn og retten til egen krop formår tradwives at fange folks interesse: Nogle bliver fascineret af deres livsstil – andre fordømmer den. Alligevel har retorikken om Hannah Neeleman ændret sig efter artiklen i The Sunday Times. »Du fortjener bedre,« lyder en af kommentarerne på Instagram. »Hannah! Tag venligst tid til dig selv, du FORTJENER ting for dig selv. Du fortjener at være glad,« skriver en anden. Hun er gået fravillantilvictim. Hvor folk tidligere var fascineret af livet på gården, så mener de nu, at hun skal »reddes«. Dermed er den tidligere balletdanser i virkeligheden blevet centrum for en feministisk debat, som hun ikke ønsker at være en del af. Noget, som flere støtter har påpeget. »Hannah, jeg har læst artiklen, og jeg synes, at du skal vide, at ikke alle af os falder for denbiasog dagsorden, som journalisten havde! Vi fordømmer dig ikke,« lyder en kommentar på Instagram. »Du inspirerer millioner af yngre kvinder! Tak for at dele dit liv med os,« skriver en anden. Og imagasinet Glamourskriver journalisten Stephanie McNeal: »Lad Ballerina Farm leve.« I interviewet siger Hannah Neeleman, at hun ikke identificerer sig som en »tradwife«. Hun lever blot livet, som hun ønsker. Og hun og hendes mand har begge måttet opgive noget for deres fællesliv med otte børn: Hun sagde farvel til balletten, og han til en succesfuld karriere: »Du opgiver et stykke af dig selv,« lyder det.  Et opslag delt af Hannah @Ballerina Farm (@ballerinafarm) Længe kommenterede Hannah Neeleman ikke de mange negative kommentarer og beskyldninger, som spredte sig på sociale medier. Men onsdag svarede hun igen. I en video på Instagram fortæller hun, at hun ikke kan genkende narrativet i artiklen, hvor hun siger, at vinklen var forudbestemt: »Vi blev overraskede, da vi så den trykte artikel – som chokerede os og chokerede verden. Det var et angreb på min familie og mit ægteskab,« lyder det i videoen. Hun siger, at hun elsker sin mand. De er fælles om alt: familien, bleskift og rengøring. »Og nu gør jeg det, som jeg elsker allermest: at være en mor, hustru, virksomhedsejer, landmand og elsker.« FAKTAHvad er en »tradwife«»Tradwife« gemmer sig bag det engelske udtryk »Traditional Wife«.Husmoderrollen efterstræbes af kvinder, som ikke føler sig repræsenterede i moderne feminisme, men som ønsker at promovere en livsførelse og æstetik, der trækker tråde til 1950erne.Kvinder, som sætter moderskabet allerhøjest, og som mener, at rollen som omsorgsgiver i hjemmet for længe har været under pres. Samtidig betragter #tradwifes det som en altruistisk handling at indordne sig i et ægteskab.I de senere år har fænomenet spredt sig, hvor store profiler på sociale medier deler ud af deres liv.Fænomenet er mere udbredt i USA, men i Danmark er der også navne som Eva Selsing og Ekaterina Krarup Andersen, der er fortalere for en livsstil som hjemmegående mor.FOLD UD »Tradwife« gemmer sig bag det engelske udtryk »Traditional Wife«. Husmoderrollen efterstræbes af kvinder, som ikke føler sig repræsenterede i moderne feminisme, men som ønsker at promovere en livsførelse og æstetik, der trækker tråde til 1950erne. Kvinder, som sætter moderskabet allerhøjest, og som mener, at rollen som omsorgsgiver i hjemmet for længe har været under pres. Samtidig betragter #tradwifes det som en altruistisk handling at indordne sig i et ægteskab. I de senere år har fænomenet spredt sig, hvor store profiler på sociale medier deler ud af deres liv. Fænomenet er mere udbredt i USA, men i Danmark er der også navne som Eva Selsing og Ekaterina Krarup Andersen, der er fortalere for en livsstil som hjemmegående mor.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hun-er-blevet-kaaret-som-dronningen-af-tradwives-men-efter-et-interview-gik",
            "image_url": null,
            "publication_time": "Fredag d. 02. august 2024, kl. 20.50",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}