{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hun-er-ung-hun-er-kvinde-og-hun-ville-blive-draebt-for-sin-sang-i",
        "title": "Hun er ung, hun er kvinde, og hun ville blive dræbt for sin sang i Afghanistan: »Taleban har slået Gud ihjel«",
        "content": "Den unge afghanske kvinde Sonita Alizadeh ser lige ind i kameraet, mens hun synger: »Vi er fyldt med døde håb. I alles øjne ser jeg ligegyldighed. Taleban har slået Gud ihjel.« Musikvideoenskifter til billeder af talebanere, der pisker kvinder, til bedende mullaher og så til en alvorlig pige, mens sangen lyder: »Der er ingen grund til at bede til Gud med jeres blodstænkede hænder. I slog Gud ihjel, da I tævede en uskyldig kvinde.«  Sangen er blevet delt på sociale medier i de seneste uger med hashtag som#RecognizeGenderApartheid,#BanTalibanog#WomensRightsAreHumanRights. Sonita Alizadeh minder os om, at der i dag findes et land i verden, hvor en kvinde har færre rettigheder end et dyr. Hvor kvinden ikke må tale eller vise sit ansigt i det offentlige rum. Hvor alene dét, at hun synger, anses for en forbrydelse. Det er nu forbudt for afghanske kvinder både at synge og at gå en tur i en park. Og straffen for de mindste overskridelser kan være pisk eller stening. FN har kaldt det forkønsapartheid. Vi kan sikkert let blive enige om, at det er mere end sygt. Forholdene for kvinder i Afghanistan i dag er værre, end de er i Margaret Atwoods dystopiske Gilead i romanen »The Handmaid's Tale«. Det er svært rigtigt at fatte og forholde sig til, når man er vant til at tage helt grundlæggende rettigheder for givet. Siden de vestlige styrker, herunder Danmark, trak sig ud af Afghanistan for tre år siden, har Taleban overtaget magten med en »politik«, der kun kan ses som en krig mod kvinder. Og landet siges nu at være verdens værste land for kvinder at bo i, selvom der er andre, der kandiderer til titlen, som for eksempel Iran. I Iran har protester mod kvindeundertrykkelsen i de seneste år kostet både mænd og kvinder livet.Hundredvis af demonstranterer blevet skudt på gaden, mange andre er blevet og bliver stadig udsat for seksuelle overgreb og anden tortur i myndighedernes varetægt, mens en række unge mænd er blevet både dømt og henrettet for at støtte »Kvinde Liv Frihed«-opstanden. Det er let at blive oprørt over, men svært ikke at føle sig magtesløs, når man sidder på tryg afstand i Danmark. Det internationale samfund synes handlingslammet. Godt nok har fire lande – Australien, Canada, Tyskland og Holland – for nylig meddelt, at de vil indlede en multinational retssag mod Taleban-styret for anklager om brud påFNs kvindekonvention. Men det vil ikke gøre nogen forskel, mener mange iagttagere. Taleban vil sandsynligvis være»fuldstændig ligeglade«. For uanset udfaldet af en sådan retssag kan man ikke tvinge eller presse de afghanske magthavere til at ændre noget. De ved, at ingen vestlige regeringer vil engagere sig militært i Afghanistan igen foreløbig. Som en afghansk kvinde sagde tilThe Guardiantidligere i år: »Ingen kommer for at hjælpe os.« Men hvad kan vi gøre? »Der findes en gruppe af afghanske og iranske kvinder, der kæmper for at standse kønsapartheid i både Afghanistan og Iran.«Fold sammenLæs mereFoto: Jawed Tanveer/AFP/Ritzau Scanpix. Som privatpersoner kan vi i hvert fald bakke kvinderne op ved ikke at vende blikket væk i afmagt. Ved at vise dem, at vi ser dem, ved at støtte deres sag både med penge og ved at dele deres historier. Der findes en gruppe af afghanske og iranske kvinder, der kæmper for at standse kønsapartheid i både Afghanistan og Iran.»End Gender Apartheid«. Dem kan man støtte ved at dele deres hashtag og skrive under på deres krav om, at kønsapartheid skal anerkendes som en forbrydelse på linje med racemæssigt apartheid. Man kan også støtte de menneskerettighedsorganisationer, der hver dag kæmper for at dokumentere de overgreb, der finder sted. Human Rights Watch og Amnesty International gør en beundringsværdig stor indsats for det. Kampen for kvinderettigheder er en kamp for menneskerettigheder, for demokrati. Den synes vigtigere at kæmpe for nu end i flere årtier, og det er en kamp, der angår os alle uanset vores baggrund og køn. Hver eneste stemme kan gøre en forskel. Det oplevede Sonita Alizadeh selv, da hun som 16-årig i 2014 lagde en musikvideo på YouTube med sin sang »Døtre til salg«. Hun sang om, hvordan hendes forældre ville sælge hende som brud. På det tidspunkt boede hun i Teheran, men efter sin sang blev hun kontaktet af en humanitær organisation og tilbudt både visa og et stipendium til en uddannelse i USA. Her bor hun nu, og det er her, at hun har indspillet sin seneste sang »I har slået Gud ihjel«, hvori hun efterlyser helte, der er parate til at kæmpe for pigerne og kvindernes frihed. Hendes sange er med til at give styrke og skabe håb om en bedre fremtid, og det kan vi medvirke til ved at bakke hende og hendes kamp op. Rikke Viemose er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hun-er-ung-hun-er-kvinde-og-hun-ville-blive-draebt-for-sin-sang-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1848755/24816560-four-afghan-women-students-walk-along-a-tree-shade.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 12.14",
            "author": "Rikke Viemose",
            "related_links": [],
            "attachments": []
        }
    }
}