{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/hun-trodsede-praestestyret-logik-er-det-sidste-man-finder-i-religioese",
        "title": "Hun trodsede præstestyret: »Logik er det sidste, man finder i religiøse samfund«",
        "content": "I 2019 fik den iranske skakspillerMitra Hejazipournok af det iranske præstestyres religiøse tvang. Derfor dukkede hun op uden hijab til en runde ved verdensmesterskaberne i lynskak i Moskva. Kort efter blev hun sat af holdet og har siden levet i landflygtighed i Frankrig. I et interview med den schweiziske avisNeue Zürcher Zeitungberetter hun om skakspillet som modgift til religiøst diktatur. »Skak var min udvej, min flugtrute. Jeg voksede op i Mashad, en stærkt religiøs by i det nordøstlige Iran. Samfundet er gennemsyret af religiøsitet og islamiske regler. Med sin strenge logik var skakspillet min udvej af dette samfunds vanvid. Logik er det sidste, man finder i religiøse samfund.« Overfald på israelske fodboldfans og rapporter om jagt på jøder i Amsterdam udgør et europæisk problem, mener den konservative amerikanske kommentatorBret Stephens. INew York Timesundrer han sig over, om europæerne overhovedet fatter, hvad der står på spil. »I Europa har antisemitismen nu nået et punkt, hvor fremtiden for mange jødiske samfund er seriøst tvivlsom. Jeg er ikke sikker på, at de fleste europæere forstår, hvilken civilisatorisk katastrofe, der er tale om – i mindre grad for Europas jøder, hvoraf de fleste vil finde andre græsgange, men for Europa selv. Skæbnen for samfund, der bliver 'Judenfrei' – fri for jøder – har historisk set ikke været lykkelig.« I Tyskland har kansler Olaf Scholz udløst en politisk krise, da han for nylig fyrede den liberale finansminister Christian Lindner. Den tyske rådvildhed får iGöteborgs-Postenden svenske lederskribentHåkan Boströmtil at tænke på Sverige. »Tyskerne er i den samme situation, som Sverige befandt sig i for ti år siden – man forsøger på mange måder at lade, som om disse protestpartier slet ikke findes. I sidste ende bliver de etablerede partier dog tvunget til at regere i uhellige alliancer, der yderligere underminerer tilliden til dem – mens populisterne vokser sig stærkere. Det hele minder om en klassisk tragedie, hvor helten ufrivilligt fremtvinger sit eget fald. Måske er tiøren faldet efter Trumps sejr i USA.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/hun-trodsede-praestestyret-logik-er-det-sidste-man-finder-i-religioese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858177/24833374-franco-iranian-chess-player-mitra-hejazipour-pose.jpg",
            "publication_time": "Lørdag d. 16. november 2024, kl. 09.12",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}