{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hun-har-selv-oplevet-en-kollega-blive-draebt-i-psykiatrien-nu-er-det-sket",
        "title": "Hun har selv oplevet en kollega blive dræbt i psykiatrien. Nu er det sket igen: »Følelsen af håbløshed og magtesløshed er enorm«",
        "content": "Det var om aftenen på langfredag i 2016. Mia Kristina Hansen arbejdede som socialpædagog på bostedet Lindegården i Roskilde, hvor hun og medarbejderstaben var ude for »det allerværste«, der kan ske. Deres kollega, en 41-årig sosu-assistent, blevdræbt på arbejdet af en beboer. Han stak hende i ryggen med en kniv, satte sig på en udendørs trappe med ansigtet gemt i hænderne og overgav sig uden kamp til politiet. Oplevelsen satte sig dybt i Lindegårdens personale. »Det er turbulent, tragisk og frygteligt at opleve. Det sætter sig i ens nervesystem resten af livet. Det er så frygteligt, for man går på arbejde og ved, at hverken ens kolleger eller dem, man skal hjælpe, ønsker, at sådan noget sker,« siger Mia Kristina Hansen. Hun var dengang sine kollegers talsmand i pressen. I dag er hun formand for SIND – Landsforeningen for psykisk sundhed og har dedikeret sit arbejdsliv til at kæmpe for bedre vilkår i psykiatrien. Og efter en ny episode med en dræbt behandler fredag fandt sted på Retspsykiatrisk Ambulatorium i Brøndby, beskriver hun »følelsen af håbløshed og magtesløshed« som »enorm«. »For man ved, hvad der skal til, men intet sker,« siger Mia Kristina Hansen. Københavns Vestegns Politi modtog fredag klokken 12.10 en anmeldelse om knivstikkeri ved Psykiatrisk Center Glostrup og rykkede ud med det samme. Her fandt de tre ansatte, som var blevet overfaldet af en mand med en kniv. En afgik ved døden, en anden er fortsat indlagt med alvorlige knivlæsioner i lungen og milten, mens den tredje blev udskrevet fredag med overfladiske skader på armen. Den 41-årige gerningsmand var flygtet, men blev ved hjælp fra overvågningskameraer fundet og anholdt af politiet 12.45. Lørdag formiddag blev han fremstillet i grundlovsforhør ved Retten i Glostrup, hvor han erklærede sig skyldig i manddrab og grov vold. Politiet var talstærkt til stede ved Psykiatrisk Center Glostrup i Brøndby hele fredagen.Fold sammenLæs mereFoto: Pressefotos-dk/Ritzau Scanpix. Den dræbte var mandens behandler, som ifølge manden kun var ude på at »ødelægge hans liv«, har TV 2 citeret ham for at sige under grundlovsforhøret. De og andre medier har desuden citeret ham for, at det var et klartønske for ham at slå behandleren ihjel. Cheflæge ved centret Darius Mardosas har sagt tilTV 2, at fredag var »den værste arbejdsdag i vores liv«, mens chefsygeplejerske Kirsten Tofterup over forDRhar kaldt hændelsen »chokerende«. Sagen fra Brøndby er dog langtfra enkeltstående. Siden 2012 er det således sket syv gange, at en person bliver slået ihjel på arbejde i psykiatrien i Danmark. For Mia Kristina Hansen er den vigtigste pointe, at psykisk syge mennesker ikke er farlige. »Det her handler om, at vi ikke får hjulpet dem godt nok og i tide, før de bliver til fare for sig selv og andre. Vi oplever jo også mange, der tager livet i sig selv i desperation,« siger hun og fortæller, at hun aldrig har været bange for at gå på arbejde. »Men jeg er kommet i farlige situationer, fordi mine arbejdsvilkår har betydet, at jeg ikke kunne hjælpe i tilstrækkelig grad. Jeg har oplevet, at de mennesker, jeg skulle hjælpe, havde mistet tilliden til systemet og de mennesker, der repræsenterer systemet.« Mia Kristina Hansen henviser til en rapport fra Retspsykiatrisk Klinik fra 2019, derkæder mangelfuld behandling direkte sammen med vold og drab. Rapporten konkluderer således, at de fleste personer, som ender i retspsykiatrien, har fået utilstrækkelig hjælp forud for deres kriminelle gerning, som dermed måske kunne være undgået. Mia Kristina Hansens passion for at hjælpe andre blev grundlagt, da hun personligt oplevede, hvor svært det kan være at få hjælp. Hun har således to voksne sønner, der tidligere i livet har oplevet mistrivsel og psykiske udfordringer. Hjælpen kom først efter et meget langvarigt favntag med det offentlige system, hvor hun også selv blev psykisk belastet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Derfor er Mia Kristina Hansen træt af lappeløsninger og reaktioner på bagkant. »Der bliver først reageret, når ulykken er sket – og typisk kun på den enkelte indsats. Man nøjes med at komme et plaster på såret hver gang. Og så sker det igen, igen og igen,« siger hun. Ifølge Ritzau fortalte anklageren fra Københavns Vestegns Politi under lørdagens retsmøde, at den 41-årige i januar 2014 blev dømt til psykiatrisk behandling for et røveri. Han har altså en lang historie bag sig i psykiatrien. Og det er ikke usædvanligt, påpeger Mia Kristina Hansen. »Der er ingen sammenhæng i behandlingen mellem de forskellige psykiatriinstanser. Men den er nødt til at blive skabt, så mennesker ikke kun bliver behandlet kort på et behandlingstilbud og så sendt alene hjem i en lejlighed, men faktisk får hjælp i dagligdagen.« Hun efterlyser et system, hvor de psykiatriske patienter bliver set som hele mennesker. »Det er ikke nok bare at se på deres diagnose. Man skal forstå dem og deres situation for at undgå, at deres sygdom bliver så indgribende, at de bliver til fare for sig selv og andre,« siger Mia Kristina Hansen. Regeringen blev i september enig med et bredt flertal i Folketinget om entiårsplan for psykiatrien. Aftalen indeholder en »her-og-nu-kapacitetspakke«, som skal nedbringe ventetider og bidrage til overholdelse af udrednings- og behandlingsrettighederne. Derudover blev aftalepartierne enige om prioriterede indsatser på de fem områder, som vurderes at have det største behov. I forhold til udvikling af psykiatrien på længere sigt har partierne sat 19 ambitiøse mål, som skal monitoreres tæt af Sundhedsstyrelsen og et nyt nationalt psykiatriråd, der er bredt sammensat af eksperter og aktører. Men det er ikke nok, mener Mia Kristina Hansen. »Regeringen har afsat penge, og der er nedsat et nationalt råd. Men de konkrete handlinger, som ændrer systemet, er der ikke. Mange af løsningerne ligger i detfaglige oplægog i de mange rapporter, der er blevet lavet de seneste år. Vi mangler kun handlingen. Det er meget frustrerende at opleve, at politikerne godt ved, hvad der skal gøres, men at der stadig ikke sker noget nu og her.« Mia Kristina Hansen peger på, at man ikke bør afvise personer, fordi der ikke er pladser nok, og at der bliver ansat mere kvalificeret personale som to konkrete ting, der kan skrues på. Har ledelsen på centret ikke et ansvar? »Ledelsen har selvfølgelig et stort ansvar. Og det er meget vigtigt, at ledelsen tager medarbejdernes bekymringer alvorligt og bakker op om dem. Men det er afgørende, at man højere oppe i systemet og på politisk niveau stiller midlerne og rammerne til rådighed,« siger Mia Kristina Hansen. Den 41-årige mand, som fredag slog sin behandler ihjel i Brøndby, er blevet varetægtsfængslet frem til 16. august. Han ønsker at komme i fængsel. Alt andet end tvangsindlæggelse på en psykiatrisk afdeling.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hun-har-selv-oplevet-en-kollega-blive-draebt-i-psykiatrien-nu-er-det-sket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1698339/24483889-bm.jpg",
            "publication_time": "Lørdag d. 22. juli 2023, kl. 16.20",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}