{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hun-skal-laere-at-blive-barn-igen",
        "title": "Hun skal lære at blive barn igen",
        "content": "Det starter brutalt. Råb og skrig i mørket. En ung, desperat pige må holdes tilbage, mens en mand arresteres og føres ud af døren. Snart forstår vi, at der er tale om en tvangsfjernelse. Faren er fængslet. Pigen placeret på et bosted. Og det går op for os, hvad det er, der er så urovækkende ved den alt for voksne påklædning, hun insisterer på: Håret er sat op, neglene malet, ansigtet sminket, tøjet damet. Den 12-årige pige har været holdt væk fra verden, hvor hun har været udsat for incestuøse, seksuelle krænkelser af sin far, indsat i en hustrus rolle. Langsomt lærer den usikre og traumatiserede Dalva, holdt ude af livet i den betændte tosomhed med faren, at håndtere sin egen historie. I begyndelsen er hun chokeret, passiv, undrende og uforstående over at blive fjernet fra hjemmet, mener ikke at faren har gjort noget forkert. Ansigtet er trodsigt af vrede og afvisning. Hun gentager nogle af de paroler, som faren tydeligvis har hjernevasket hende med. Dalva befinder sig i det hele taget i en brutal loyalitetskonflikt, som filmen skildrer med den fornemmelse for kompleksitet, der er nødvendig. Men gradvist, som tiden går, når omgivelserne ind til hende, og hun begynder at leve i verden igen. Den verden, hun i begyndelsen møder som en fremmed. Hun får hjælp af de velmenende pædagoger på bostedet, mindst en mandlig én af slagsen, hvis forsøg på at komme hende nær, hun mistolker, fordi hun i det hele taget skal lære at skille omsorg, hengivenhed og seksualitet fra hinanden. Hun påvirkes af mødet med den far, der nu sidder bag lås og slå. Hun udvikler sig i konfrontationen med en af de mere barske, mere livserfarne piger, der bliver hendes værelseskammerat og efterhånden faste holdepunkt i hendes omkuldkastede tilværelse. Og endelig nærmer hun sig den mor, der dukker op med alle sine følelser. Dalva skal ganske enkelt lære at blive barn igen efter at have været tvunget til at være alt andet end det. Samtidig med at hun altså også skal blive voksen på en hel række andre områder. Hun skal i bund og grund også forstå, hvad det vil sige at have tillid til det liv, hun stiller sig så tvivlende overfor – til nye fællesskaber eller relationer. Det er denne dobbelte udvikling, filmen interesserer sig for. Og alt det skildrer instruktøren Emmanuelle Nico i den belgiske film, der har navn efter sin hovedperson. Solidarisk, realistisk og på baggrund af dybtgående studier af virkeligheden – umiddelbart kommer man til at tænke på et par chokerende sager, den længe indespærredeNatascha Kampuschshistorie eller påElizabeth Fritzl, der i 24 år var fanget i en kælder af sin egen far. Men gerningsmanden er næsten ude af ligningen. Sigtet er nemlig ikke sensationelt. Kameraet er rastløst eller dvælende, afhængig af Dalvas sindstilstand. Det holder sig tæt på hovedpersonen: Registrer fintmærkende hendes oprevne åndedræt, hendes sorgramte øjne, der efterhånden får et andet lys, et nyt liv. Men lader os også komme så tæt ind i Dalvas synsfelt som mulig, når omgivelserne – alt det nye – trænger sig ind på hende. Filmen spejler effektivt hendes indre forvandling i den ydre transformation, der efterhånden indfinder sig. Den alt for voksne pige afsværger sig gradvist sine voksenattributter, tørrer læbestiften af ansigtet, klipper håret for at blive en pige på sin egen alder, der må gøre sig sine egne erfaringer i livet – herunder med alkohol, cigaretter og jævnaldrende drenge – i et andet tempo. Hendes eget tempo. Skulle man ophæve noget mod filmen, er det, at den måske i dén grad underspiller psykologers rolle i en sammenhæng som denne. De dukker op i en slags flimrende periferi, mest af alt for at se opgivende ud i ultrakorte samtaler med den forskansede pige. Den side af sagen – systemets arbejde – er lagt i hænderne på tænksomme socialarbejdere med hjertet på rette sted. Man kan måske også godt tale om filmens overtydelighed i forhold til et par af sine pointer. Men det ændrer ikke på, at »Dalva« er en stærk og rørende film, der ikke mindst lever i kraft af naturtalentet Zelda Samsons fremragende, følsomme præstation. »Dalva«. Drama. Instruktion. Emanuelle Nico. Medvirkende: Zelda Samson, Alexis Manenti, Fanta Guirassy m.fl. Varighed: 1 time og 25 minutter. Udvalgte biografer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hun-skal-laere-at-blive-barn-igen",
            "image_url": null,
            "publication_time": "Søndag d. 18. juni 2023, kl. 18.06",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}