{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/hun-kalder-det-hummelgaards-modbydelige-drabsspin-la-ordfoerer",
        "title": "Hun kalder det »Hummelgaards modbydelige drabsspin«: LA-ordfører langer kraftigt ud efter minister i forbindelse med ny bog",
        "content": "Godmorgen og velkommen til fredagens politiske morgenpost. Ugen slutter af med et brag, da Finansministeriet her til morgen har indbudt til pressemøde i Finansministeriet klokken 10. Her vil finansminister Nicolai Wammen (S) i selskab med økonomiminister Stephanie Lose (V), uddannelses- og forskningsminister Christina Egelund (M), børne- og undervisningsminister Mattias Tesfaye (S) samt repræsentanter fra SF og De Radikale præsentere finansloven for 2025. På Berlingske dækker vi selvfølgelig pressemødet. Du kan allerede nu følge medi vores liveblog,hvor vi her til morgen har erfaret, at håndværkerfradraget genindføres, ligesom der kommer en forsøgsordning med skolemad i nogle af landets folkeskoler. Men først dagens andre vigtige historier. Velkommen til!  Farcen om det mystiske kinesiske skib »Yi Peng 3« i Kattegat fortsætter. Og sent torsdag aften kunne beredskabsminister Torsten Schack Pedersen (V) da heller ikke komme uden om at kommentere sagen længere. I programmet »Newsroom« sendt på TV 2 News sagde ministeren, at han vil samle de relevante myndigheder for at afklare, om der er behov for at iværksætte tiltag i forbindelse med de beskadigede kabler i Østersøen. »Ovenpå hændelserne omkring søkablerne i Østersøen har jeg bedt mit embedsværk om hurtigst muligt at samle de relevante myndigheder for at afklare, om der er behov for at iværksætte tiltag både på kort og længere sigt,« uddybede ministeren også på det sociale medie Bluesky.  Har på @tv2newsdk.bsky.social  netop oplyst, at oven på hændelserne omkring søkablerne i Østersøen har jeg bedt mit embedsværk om hurtigst muligt at samle de relevante myndigheder for at afklare, om der er behov for at iværksætte tiltag både på kort og længere sigt\n#dkpol[image or embed] Det kinesiske skib »Yi Peng 3« er blevet sat i forbindelse med skaderne på to datakabler i Østersøen. Det skyldes, at skaderne er sket på steder, der ligger på den rute, som »Yi Peng 3« har sejlet. Ministeren sagde i samme forbindelse sent i går til TV 2, at Danmark »ser ind i et mere alvorligt og komplekst trusselsbillede«. »Vi kan se, at Rusland er villig til at udfordre NATO-landene på forskellig vis,« lød det torsdag fra ministeren. Både Rusland og Kina har dog afvist at have noget at gøre med de beskadigede datakabler. Justitsminister Peter Hummelgaard har i forbindelse med sin nye bog været på rundtur i medierne for at fortælle en del af sit liv, som han indtil nu har holdt skjult for offentligheden. I ministerens barndomshjem blev nemlig både Hummelgaard og hans mor udsat for vold af faren. I dagens Berlingskekan man blandt andet læse om, hvordan justitsministeren skreg for sine lungers fulde kraft, da han som barn så sin mor blive trukket hen over gulvet i håret. Episoden fortæller han om i sin nye bog »Der er noget, vi skal tale om«, som er skrevet med det formål at tage et opgør mod den vold mod børn, som stadig foregår i Danmark i dag. »Bogen må gerne både forarge og vække omsorg. Den er bevidst skrevet for at kunne gøre begge dele. For jeg prøver at sige nogle ting råt for usødet, som vi har statistik og forskning, der underbygger,« siger justitsministeren. I sin bog kommer Hummelgaard med mange alvorlige beskyldninger mod sin far – hvilket faren til dels anerkender overfor Berlingske. Han mener dog, at beskrivelser i bogen virker overdramatiserede. I interviewet foreslår Hummelgaard også, at det i ghettoområder skal være strafbart at se passivt til, hvis man overvære vold mod børn. »Jeg ved godt, at det er kontroversielt, men jeg gerne have, at der er den samme form for underretningspligt, som der er for skolelæreren og pædagogen,« siger Hummelgaard om sit forslag. Historien om justitsministerens barndom er dog ikke den eneste pointe fra Hummelgaards nye bog, der har fundet vej til spalterne. Idagens Jyllands-Postenkan man læse, at justitsministeren i sin bog anklager Liberal Alliance for at »kæle« for et menneskesyn, der betragter kvinder som mindre værd end mænd. I kapitlet »Mænd, der hader kvinder« kan man således læse om en kvinde, der blev stukket 46 gange af sin ekskæreste. En halv side længere nede i teksten fremfører Hummelgaard sin egne række beviser for, at udtalelser, forskellige LA-politikere er kommet med, er »decideret farlige«, når det kommer til samfundets syn på kvinder i dag. »Nogle af de ting, vi hørte fra Liberal Alliance, særligt under EP-valgkampen, og hvor vanskeligt man har haft ved at gå i rette med det, synes jeg er at forsøge at kæle for nogle politiske strømninger, der bevæger sig på nettet og får benzin af særligt de sociale medier. Jeg er dybt bekymret, når jeg samtidig ser på statistikkerne for partnervold og partnerdrab. Partnerdrab er den mest hyppige drabsform i Danmark. Derefter kommer bandedrab. Bare for at sætte det i relief,« siger Hummelgaard til avisen. Udtalelserne, som ministeren refererer til, kommer både fra partiformand Alex Vanopslagh såvel som Mads Strange, der var nummer to på partiets liste til valget til Europa-Parlamentet. Det var i kølvandet på valget, at partiet i kraft af Jakobsen anerkendte, at Liberal Alliance havde sendt »nogle skæve signaler« under valgkampen. »Det, vi kommer ind på her, er en retorik, der er blevet klart taget ned som nedværdigende. Og det synes jeg, vi skal lære af. Fordi der er ikke et kvindeproblem i Liberal Alliance,«sagde den politiske ordfører tilbage i juni til Berlingske. Den forklaring lader Hummelgaard dog ikke til at give meget for. Adspurgt af JP on det ikke er rimelig grov anklage, han kommer med, understreger han, at det i hvert fald ikke er en beskyldning, han står alene med. I Liberal Alliance tager man dog ikke let på Hummelgaards anklager. På det sociale medie X svarer den politiske ordfører da også hårdt tilbage på justitsministerens anklager. »Socialdemokratiet har nået et nyt lavpunkt i dansk politik,« konstaterer hun om, hvad LAeren kalder »Hummelgaards modbydelige drabsspin«: »I sin nye bog kæder den socialdemokratiske justitsminister simpelthen mine og andre LA’eres holdninger og udtalelser sammen med vold og drabsforsøg på kvinder. Selv for socialdemokratiske smædekampagner er det her et nyt lavpunkt,« skriver Sólbjørg Jakobsen.  HUMMELGAARDS MODBYDELIGE DRABSSPINSocialdemokratiet har nået et nyt lavpunkt i dansk politik.I sin nye bog kæder den socialdemokratiske justitsminister simpelthen mine og andre LA’eres holdninger og udtalelser sammen med vold og drabsforsøg på kvinder.Selv for…pic.twitter.com/3dLpS57TAm 1.Udenrigsminister Lars Løkke Rasmussen er blevet indkaldt til en hasteforespørgsel i Folketinget i forbindelse med ICCs arrestordre på Israels premierminister, Benjamin Netanyahu. Det er Enhedslisten, som har indkaldt ministeren,skriver Ritzau. »Den måde, dansk udenrigspolitik har været ført på de sidste 13-14 måneder, har bygget på, at der ikke var beviser for krigsforbrydelser. Det her er ikke et bevis, men det er et tegn på, at der virkelig er begrundet mistanke,« siger Trine Pertou Mach (EL), som derfor vil spørge Lars Løkke ind til l fremtidige relationer mellem Danmark og Israel. 2.Miljø- og ligestillingsminister Magnus Heunicke vil med et nyt forslag forebygge ulykker i forbindelse med oversvømmelser fra grundvand. Spildevandsselskaber skal således lave flere fælles løsninger for at sikre større områder – i dag er det nemlig den enkelte grundejer, som står for forebyggelse, men det vil Heunicke altså lave om på,skriver Ritzau. 3.Dansk Boldspil-Union skal støtte, at VM-slutrunden i fodbold i 2034 skal afholdes i Saudi-Arabien. Sådan lyder det fra DBU’s governance- og udviklingskomité, som tidligere statsminister Helle Thorning-Schmidt (S) sidder i spidsen for. »Der er kun et bud, så det er helt sikkert, at Saudi-Arabien får værtskabet. Vi har opfordret til, at DBU skal stemme for. Eftersom der kun er et bud, ville det være mærkeligt ikke at stemme for«,siger Helle Thorning til Politiken. Socialdemokratiet undrer sig dog over DBU og Helle Thornings linje. 10.00: Finansloven for 2025 præsenteres I fællesskab med økonomiminister Stephanie Lose, uddannelses- og forskningsminister Christina Egelund, børne- og undervisningsminister Mattias Tesfaye samt repræsentanter fra SF og Radikale vil finansminister Nicolai Wammen fredag præsentere næste års finanslov. 10.00: Biodiversitetskonference om beskyttelse og genopretning Biodiversitetsrådet arrangerer i dag konferencen »Beskyttelse og genopretning af biodiversiteten frem mod 2030.« Konferencen åbnes af minister for Grøn Trepart Jeppe Bruus. Fokus for konferencen er, hvordan der kan sikres finansiering og implementering af biodiversitet. Det var alt for i dag. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/hun-kalder-det-hummelgaards-modbydelige-drabsspin-la-ordfoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860800/24838148-solbjrg-jakobsen-la-mener-at-det-er-et-nyt-la.jpg",
            "publication_time": "Fredag d. 22. november 2024, kl. 08.43",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}