{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-vandt-flere-priser-for-sin-geniale-og-rystende-bog-om-minkbranchen-nu",
        "title": "Hun vandt flere priser for sin »geniale« og »rystende« bog om minkbranchen. Nu kommenterer hun de seneste afsløringer",
        "content": "Hun er indfødt københavner og har levet sit liv langt fra landbruget i udkantsdanmark. Inden 2020 vidste hun knap nok, at minkerhvervet eksisterede, siger hun. Alligevel brugte hun tre år på at lede efter svar, som var der tale om en kriminalgåde. I dag er Mathilde Walter Clark en prisvindende forfatter, som om nogen har sat kritisk fokus på minksagen i sit forfatterskab. »Jeg blev overrasket hver eneste morgen, jeg stod op, i tre år,« siger hun om perioden fra 2020-2023, hvor hun intensivt skrev på sin bog »Det blinde øje«, der gransker minkproduktionen i Danmark. »Og lige som man troede, at man ikke længere kunne blive chokeret og rystet, så finder man ud af, at virkeligheden er endnu vildere, end man havde forestillet sig.« Mathilde Walter Clark refererer til de afsløringer, som netmediet Zetland de seneste uger har afdækket i en størreartikelserie, hvor det blandt andet er kommet frem, at minkavlere har været med til at afgøre hinandens erstatningssager. Det er første gang, at forfatteren til en avis kommenterer de nye oplysninger om erstatningssagerne, som hun mener »er gået alt for vidt«. 53-årige Mathilde Walter Clark er aktuel med sin bog, der handler om mink og de kummerlige forhold, de levede under. Og om, hvordan den del af perspektivet forsvandt under minksagen.Fold sammenLæs mereFoto: Asger Ladefoged. Da Mette Frederiksen tilbage i 2020 lukkede minkerhvervet ned – i første omgang frem til 2021 – vurderede den ansvarlige minister, Mogens Jensen, at det ville koste højstfem milliarder kroner at aflive alle danske mink. I dag – næsten fire år senere – er regningen pludselig løbet op i knap 30 milliarder kroner, og beløbet kan i princippet stadig vokse. Mathilde Walter Clark hæfter sig særligt ved den erstatning, som politikerne har besluttet, at minkavlerne skal tildeles – en såkaldt »fuldstændig erstatning«. Den indebærer, at minkavlerne får erstatning for de godt 17 millioner mink, der blev aflivet under pandemien, men også for alle de hvalpe, som minkene kunne have født hvert år frem til 2030. Ligesom de får erstatning for fodercomputere, grusveje, gyllepumper, aflivningsvogne og i nogle tilfælde husleje. Selv de 290 minkavlere, der slet ikke havde mink i 2020, kan få erstatning for de tomme farme,skriver Zetland. Og ifølge Mathilde Walter Clark er det »helt uhørt«. »Når man har den her fulde erstatning, betyder det, at alt på minkfarmen – selv en lille papkasse med nogle skruer – skal erstattes. Og der er minkavlerne selvfølgelig interesseret i, at der ligger ti skruer fremfor fem i den papkasse,« siger hun og tilføjer: »Det er hver enkelt del, som hverken du eller jeg har fantasi til at forestille sig, og når de små dele bliver lagt sammen, så får man pludselig et estimat på 30 milliarder.« Fra den fungerende finansminister, Morten Bødskov,lød begrundelsenfor en fuldstændig erstatning dengang: »Ingen kan være i tvivl om, at situationen for de berørte har været helt ekstraordinær, hvilket aftalen afspejler. Når et helt erhverv bliver ramt så hårdt, som minkbranchen er blevet under udbruddet af corona, så må samfundet træde til og hjælpe. Det gør vi nu.« Med aftalen, stod der ien pressemeddelelse, blev det forventet, at udbetalingen til minkavlerne ville blive et sted mellem 10,9 og 11,9 milliarder kroner i direkte erstatning. Der er flere årsager til, at erstatningerne i dag er højere end først antaget. De lidt tekniske først: Kort fortalt har minkavlerne fået afgjort deres sager, hvor de har fået tilkendt flere penge end forventet. Sagerne er blevet afgjort af en kommission, som har taget udgangspunkt i det antal mink, der var på farmen i 2020 – medmindre minkavleren har kunnet dokumentere, at der var planer om at øge antallet af mink frem til 2030. Og afgørelser viserifølge Zetland, at minkavlerne har været gode til at overbevise kommissionen om, at 2020 altså ikke var et retvisende år at vurdere ud fra. Nogle minkavlere har eksempelvis forklaret, at de i 2019 fik proteinfattigt foder, som resulterede i, at deres mink i 2020 fik færre hvalpe end normalt, og derfor mente de, at den forventede skindproduktion skulle opjusteres. Udover »Det blinde øje« har Mathilde Walter Clark også skrevet bøgerne »Hvordan laver man dyr,« »Lone Star« og »Gips«.Fold sammenLæs mereFoto: Asger Ladefoged. Ovenstående er blot nogle af grundene til, at den samlede erstatning så sent som i januar blev hævet med 6,3 milliarder kroner, så beløbet nu løber op i knap 30 milliarder kroner – hvilket svarer til fem-seks supersygehuse eller Cityringen i København. Samtidig er det også kommet frem, at minkavlerne har været med til at afgørehinandens erstatningssager. For selvom medlemmerne i erstatnings- og taksationskommissionen er indstillet fra forskellige erhverv og udpeget af Fødevareministeriet, er mange af medlemmerne fra minkbranchen eller landbruget,opdagede Zetland, da de gennemgik afgørelserne. Minkavlere kunne dermed, mens de ventede på deres egen erstatning, spille en nøglerolle i deres kollegers sager. Måske vigtigst af alt kunne de være med til at afgøre principielle spørgsmål, som kan få indflydelse på fremtidige afgørelser – inklusive deres egen. Sidenhen er politikerne – efter Zetlands afsløringer –blevet enige om en række justeringer, så minkavlerne og andre med tilknytning til branchen ikke længere skal sidde med ved bordet, når erstatningssagerne fremover bliver afgjort. Men hos Mathilde Walter Clark får det alt sammen alarmklokkerne til at ringe. »Hele den sammensætning – at de er så tæt involverede, og at det faktisk er hinandens sager, de har været med til at afgøre – det er så grelt,« siger hun. En anden ting, hun påpeger, er minkenes skind, der er blevet prissat for højt. I hvert fald ifølgeen rapport, som konsulenthuset Ernst & Young står bag, og som vurderer, at den rette pris pr. skind er 234 kroner – og ikke 333 kroner, som politikerne har besluttet. »Det er helt ude af proportioner,« siger Mathilde Walter Clark, som helt overordnet mener, at medierne bærer en stor del af ansvaret for den høje erstatning. »Minkavlerne burde sende en stor tak til medierne. For de er simpelthen, mener jeg, en meget stor medvirkende grund til, at deres erstatning er blevet så høj,« siger hun og slår fast: »Mediernes dækning har kostet samfundet dyrt«. Mathilde Walter Clark har blandt andet fået tildelt Weekendavisens litteraturpris og Politikens Litteraturpris i 2023.Fold sammenLæs mereFoto: Asger Ladefoged. Det er ikke første gang, at Mathilde Walter Clark langer ud efter medierne. Faktisk var mediernes dækning en af hovedårsagerne til, at hun gav sig i kast med en bog om Danmarks minkfarme – eller »produktionsanlæg«, som hun selv døbte dem. For da minkerhvervet med ét blev lukket, og vi andre havde blikket rettet mod minkavleren, der stod i forgrunden på tv-billederne og begræd beslutningen, fortabte Mathilde Walther Clark sig i alt det, der foregik i baggrunden: De livløse mink. Allermest hæftede hun sig – i de dage, hvor medierne flød over med reportager fra jyske minkfarme – ved den fortælling, som blev skabt. »Den måde, minkavlerne i medierne blev præsenteret på, var, at de var mennesker fra udkantsdanmark, der ikke havde lange uddannelser, og som nu havde mistet deres levebrød, og hvordan skulle de dog få råd til at betale julegaver,« siger hun og tilføjer: »Det er ikke, fordi det ikke er synd for minkavlerne. Jeg er sådan set ikke i tvivl om, at det her var en voldsom situation for dem. Det kom bare til at handle om alt muligt, der var mindre interessant for fællesskabet, men som var i minkavlernes store interesse, og dermed blev hele den dækning en form for partsindlæg, som har været med til at indgå i et politisk spil.« Man lukkede et helt erhverv ned – er det ikke på sin plads, at medierne beskriver de menneskeskæbner, som bliver ramt af politikernes forhastede og ulovlige beslutninger? »Der var jo aldrig tale om »en nedlukning af erhvervet«. Der var tale om et midlertidigt forbud, som ophørte ved udgangen af 2022. Desuden var det kun én procent af alle mink, der blev aflivet ulovligt. Det gjorde man bare ikke så meget ud af i mediedækningen,« siger Mathilde Walter Clark og tilføjer: »Den historie, der til gengæld blev fortalt, var, at et helt erhverv blev nedlukket ulovligt, og det er at strække sproget til uigenkendelighed i forhold til virkeligheden.« Bogen »Det blinde øje« har siden sin udgivelse høstet både ros og stjerner i anmeldelser, hvor ord som »genial«, »fremragende« og »rystende« er blevet brugt.Fold sammenLæs mereFoto: Asger Ladefoged. Midt i »historierne« stod Mathilde Walther Clark med en masse ubesvarede spørgsmål, som hun samlede i sin prisvindende bog »Det blinde øje«, hvor hun i stedet rettede blikket mod minkerhvervet, der i flere andre lande for længst var lukket ned. I bogen dissekerer Mathilde Walter Clark således en industri, hvor mink lå i deres små bure med åbne sår. Hvor minkene i »kannibalismetiden«, som avlerne kaldte det, var tilbøjelige til at æde hinanden. Og hvor mink blev gasset, men næppe døde så smertefrit eller efter så kort tid, som industrien proklamerede. Alt i alt åbenbarer bogen en produktion, der gennem årene var udviklet til at foretage millioner af aflivninger til så lave omkostninger som muligt. »Hvis de ting, som jeg fortæller i min bog, var blevet dækket i medierne, så tror jeg, at minkavlerne var blevet kompenseret for det, de skulle – og ikke mere. Det havde sparet samfundet en del penge,« siger Mathilde Walter Clark. Men det er vel ikke mediernes ansvar, at der bliver udbetalt høje erstatninger? »Alt, hvad man finder ud af, begynder med de spørgsmål, man stiller. Og de spørgsmål, der blev stillet, tog udgangspunkt i, at dyret var et produkt, og at nogens ejendom blev krænket af staten,« siger Mathilde Walter Clark og uddyber: »Det gjorde, at man slet ikke forstod, hvad det var for en situation, vi stod i. Det har vi stadig ikke rigtigt forstået. Det var minkavlernes historie, der blev fortalt, og dermed blev det et slags partsindlæg baseret på nogle fundamentale misforståelser, som nu er endt i en regning på 30 milliarder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-vandt-flere-priser-for-sin-geniale-og-rystende-bog-om-minkbranchen-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1788696/24689825-mathilde-walther-clark-er-aktuel-medsin-nye-bog.jpg",
            "publication_time": "Torsdag d. 25. april 2024, kl. 17.27",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}