{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-troede-london-var-sikker-saa-kom-beskeden-der-er-en-dusoer-paa",
        "title": "Hun troede, London var sikker. Så kom beskeden: Der er en dusør på dit hoved",
        "content": "Det er juleaftensnat, og 19-årige Chloe Cheung sidder lysvågen i sin seng. Hun er i sit hjem i London og kan ikke finde ro, da hendes telefon begynder at bimle og bamle. Venner bosat over hele verden, skriver til hende. Deres budskab er det samme: »Der er en dusør på dit hoved.« Utallige af Chloe Cheungs venner havde opdaget, at myndighederne i den tidligere britiske koloni ville have fat i deres veninde, der af politiet nu blev udråbt som et »kernemedlem« af en organisation, der arbejder for at opdele Hongkong og Kina. Selv mener aktivisterne, at de vil have et »frit Hongkong«. Men Kina og Hongkongs myndigheder ser dem som separatister og ballademagere, og nu stemplede de Chloe Cheung som en del af problemet. I dette indlæg på Hongkongs politis hjemmeside ses en del af anklagen mod og efterlysningen af Chloe Cheung. Politiet har bekræftet efterlysningen over for pressen. Dusøren blev udlovet mellem den 23. og 24. december 2024.Fold sammenLæs mereFoto: Hongkongs politi. Den, der kan give »information« om Chloe Cheung til politiet i Hongkong, vil få en million Hongkong-dollar, cirka 880.000 kroner, som tak, lyder det i efterlysningen, som Berlingske har genfundet på myndighedernes hjemmeside. Sideløbende blev Chloe Cheunganklaget i mediernefor at »samarbejde med et fremmed land eller med eksterne elementer« og »bringe den nationale sikkerhed i fare«. Og Chloe Cheung var ikke alene. Snart opdagede hun, at hun var en del af en hel gruppe af tidligere Hongkong-borgere, som var blevet efterlyst, og snart dukkede der trusselsbreve op i nogle af hendes medaktivisters postkasser. De opfordrede til at aflevere aktivisterne på Kinas ambassade,skriver britiske medier. Kinas magt vokser, og Kinas Kommunistiske Partis lange arm bliver længere. Berlingskehar afdækket, hvordan organisationen og arbejdsmetoden United Front bruges til at styrke partiets kontrol med kinesere i udlandet. Politiets Efterretningstjeneste, PET, advarer mod udviklingen, der kan føre til registrering, kontrol og pression mod kinesere i Danmark. Samme tendens ses i store dele af verden, og eksperter advarer nu om, at de demokratiske lande i Vestenikke er forberedtpå det, der møder dem. Kinas ambassade i København afviser kritikken og kalder udsagnene »fordrejede i forhold til sandheden«. Ifølge dem er PETs analyse »tilsvining«, »bagvaskelse« og »løgn«. Men United Front er blot en af den kinesiske regerings metoder. Det vidner en historie fra Danmarks naboland Storbritannien om. Til Berlingske fortæller to purunge aktivister nu om en form for undertrykkelse, som vi, ifølge Laura Harth fra den Kina-kritiske Ngo Safeguard Defenders, »absolut« vil se flere af, i takt med at Kinas globale magt vokser. »Når Kina er mere magtfuld, vil det utvivlsomt øge tilfældene af transnational repression.« Kinas ambassade i København har et andet syn på sagen. De opfordrer til, at »relevante parter« blander sig uden om Kinas »interne affærer«. »De pågældende personer er flygtet til udlandet og har længe deltaget i anti-Kina- og destabiliserende aktiviteter med det formål at forstyrre og underminere Hongkongs udvikling og sociale stabilitet. Deres handlinger har alvorligt undergravet den nationale sikkerhed,« skriver ambassaden i et svar til Berlingske. I 2020 flyttede Chloe Cheung fra Hongkong til London med sin familie. I sin hjemby havde Chloe Cheung taget del i demokratibevægelsen, der samlede millioner på gaden i protest mod Kinas voksende magt i byen. Dengang var Chloe Cheung blot 14 år, og de ting, hun oplevede til demonstrationerne, gjorde hende utryg, fortæller hun i et interview med Berlingske. »Jeg så en politibetjent trampe på en demonstrants hoved, mens han lå ned.« Senere den dag blev hun ramt af først peberspray, siden tåregas. Det bragte hende i en choktilstand. Demonstrationerne i Hongkong var fredelige i starten, men med tiden udviklede de sig til voldsomme gadekampe, hvor vandkanoner spulede løs, mens molotovcocktails fløj gennem luften.Fold sammenLæs mereFoto: Isaac Lawrence/AFP/Ritzau Scanpix. Få måneder senere indførte Hongkong en ny national sikkerhedslov, der sammen med yderligere tiltagi praksis har sidestilletden tidligere britiske koloni med Kinas Folkerepublik, og snart blev demokratibevægelsen tvunget i knæ. Som mange andre turde Chloe Cheung og hendes familie ikke at blive. De valgte at rejse. Hvad de dengang ikke vidste, var, at myndighedernes opgør med demonstranterne kun lige var begyndt. For talrige aktivister og støtterer siden blevet retsforfulgt, og kort inden hun flyttede, blev også Chloe Cheung gjort opmærksom på, at hun stod på politiets overvågningsliste. Alligevel troede hun, at hun ville være i sikkerhed i London. Hun tog fejl. I starten var alt godt for Chloe Cheung og hendes familie i London. Det var efterår 2020, og byen virkede tryg. Chloe Cheung begyndte atter at gå til Kina-kritiske demonstrationer, og frygtede ingen konsekvenser. Efter nogle år i England blev hun færdig med grundskolen, og hun indstillede sig selv på at læse videre. Hun ville gerne læse filosofi, politik og økonomi, men skolen, hun ville søge ind på, var enormt dyr, så hun tog et sabbatår for at spare penge sammen. Samtidig skruede Chloe Cheung op for aktivismen. Hun begyndte at arbejde for en såkaldt frihedskomité, hvor hun kæmpede for at få løsladt fængslede medaktivister i Hongkong, og det blev bemærket af myndighederne. Det var derfor, at der kom en dusør på hende. Chloe Cheung har fået tilsendt flere fotografier fra Hongkong, hvor myndighederne har for vane at hænge efterlysninger op på opslagstavler. Her fandt hun også sig selv blandt de eftersøgte.Fold sammenLæs mereFoto: Privatfoto. Ifølge Laura Harth fra Safeguard Defenders kan hverken Kina eller Hongkongs myndigheder regne med at få Chloe Cheung udleveret, da Storbritannien i 2020 ophævedeen udleveringsaftale med byen. Det skete som følge af Kinas øgede kontrol med Hongkong. Men det er heller ikke tanken bag dusøren. Den Kina-kritiske organisation Safeguard Defenders har i årevis hjulpet mennesker, som af den ene eller anden grund føler sig truet af Kina. Mellem 2014 og 2024 er flere end 14.000 personer i udlandet blevet tvunget til kinesisk-kontrollerede områder af myndighederne,vurderer Safeguard Defenders. Ifølge Laura Harth sker det især gennem pression, herunder ved hjælp af kinesisk-kontrollerede kontorer i udlandet, der i praksis fungerer sompolitistationer. Fænomenet bliver kaldt »transnational undertrykkelse«, og dusøren skal ifølge Laura Harth ses i den kontekst. For Storbritannien kommer ikke til at udlevere dem. »Men det her skal intimidere dem,« siger Laura Harth, der fortsætter: »Det fortæller borgerne, at de kinesiske myndigheder ved, hvem de er, og at de kan få fat i dem – hvis de vil.« London er et foretrukket andet hjem for mange Hongkong-borgere, der kan benytte et særligt visum for at tage ophold i Storbritannien. Det skyldes Hongkongs status som tidligere britisk koloni.Fold sammenLæs mereFoto: Daniel Leal/AFP/Ritzau Scanpix. Ifølge kritikerne følger fremgangsmåden dermed en fast praksis over for kinesere i udlandet, som kommunistpartiet gerne vil gøre tavse – ikke ulig United Front, som Berlingske har beskrevet. »Det er to sider af samme mønt,« mener Laura Harth. Men både Hongkongs regering og Kinas ambassade i Danmark ser anderledes på sagen, og Hongkongs sikkerhedsminister, Chris Tang Ping-keung, har opfordret eftersøgte personer til at vende tilbage. »Regeringen (i Hongkong,red.) vil udtømme alle midler for at forfølge og bekæmpe kriminelle, der flygter til udlandet og bringer den nationale sikkerhed i fare,«siger han til South China Morning Post. Ambassaden i Danmark stemmer i: »Hongkongs politi har udstedt arrestordrer i overensstemmelse med loven om beskyttelse af den nationale sikkerhed i Hongkong og bekendtgørelsen om beskyttelse af den nationale sikkerhed.« »De er nødvendige handlinger for at forsvare Kinas suverænitet og sikkerhed, samt legitime handlinger for at opretholde langsigtet stabilitet i Hongkong. De er også i overensstemmelse med international lov og sædvanlig praksis.« Det er dog langtfra alt, Chloe Cheung og hendes medaktivister har oplevet, der følger gængs praksis. Den 23-årige Tony Chung er også politisk aktivist fra Hongkong, og ligesom Chloe Cheung bor han i London og blev efterlyst i december. I starten følte han sig dog nogenlunde tryg. Men en dag kom der et vendepunkt. Direkte ind ad Tony Chungs naboers brevsprækker. Flere af Tony Chungs naboer modtog et brev, i tiden efter han blev efterlyst. Afsenderen er ukendt. Ifølge brevets anonyme forfattere består Tony Chungs forbrydelse i arbejdet for en »adskillelse« af Hongkong og Kina, hvilket tolkes som en ulovlig handling i Hongkongs nationale sikkerhedslov.Fold sammenLæs mereFoto: Privatfoto. Tony Chung fortæller i et interview med Berlingske, om den dag, hvor nogle af hans »søde naboer« i London kontaktede ham. De havde modtagetet brevmed et billede af deres Kina-kritiske nabo og en ildevarslende tekst. »Personen er eftersøgt for at have bragt den nationale sikkerhed i fare. (...) En belønning på en million Hongkong-dollar gives til den, der kan give information om den efterlyste eller aflevere vedkommende på den kinesiske ambassade,« stod der. Og Tony Chung var ikke alene. Et større antal af hans medaktivister har modtaget lignende breve de seneste måneder. Hvem der står bag brevene, er i alle tilfælde uklart, og »det er pointen«, siger Laura Harth fra Safeguard Defenders. »Det er ikke muligt at bevise, at det her kommer fra ambassaden, vel? Nej, det kunne have været hvem som helst … enhver, der har set efterlysningerne,« siger Laura Harth, der spekulerer på, om brevene kan være blevet omdelt af en kinesisk »proxy« i landet. Protesterne i Hongkong varede mange måneder, men døde ud i takt med at coronapandemien indtog verden – og den asiatiske storby. I dag er eksisterer den såkaldte demokratibevægelsen primært i udlandet.Fold sammenLæs mereFoto: Nicolas Asfouri/AFP/Ritzau Scanpix. Berlingske har spurgt Kinas ambassade i Storbritannien og Danmark, om det er tilfældet. De har undladt at besvare spørgsmålet. Men »netop at de er blevet omdelt til naboerne, taler for, at det her skal intimidere«, siger Laura Harth, der fortsætter: »Det ved vi er en del af billedet, når vi taler om transnational undertrykkelse.« Tony Chung sætter i dag pris på de »søde naboer«, der gav ham besked, men brevet satte sig i ham. »Politiet i Hongkong vil gå virkelig langt for at få fingrene i mig,« siger han. Alligevel mener Tony Chung, at han er »langt mere sikker« i London end i Hongkong. For Chloe Cheung er det anderledes. Hun føler sig utryg, og ikke uden grund. Hun siger, at dusøren har gjort hende mere utryg, og det har en oplevelse i januar kun gjort værre. Chloe Cheung er i dag hyppigt deltager i arrangementer, der opfordrer til et selvstændigt Hongkong.Fold sammenLæs mereFoto: Privatfoto. Her var hun overbevist om, at to kinesisk udseende mænd fulgte efter hende, mens hun gik på gaden i London. Det har blandt andet Sky Newsbeskrevet. Chloe Cheung endte med at undslippe, men hun tænkte med det samme, at hun var nødt til at henvende sig til politiet. Hun har bedt om hjælp og øget sikkerhed. I stedet fik hun at vide, at der ikke er blevet begået en konkret forbrydelse mod hende, og det eneste, politiet kunne tilbyde, var, at hun kunne ringe til alarmcentralen. Blandt andet derfor går Chloe Cheung i dag med GPS-alarm. Britiske medier dækker sagen intenst, og den Kina-kritiske organisation Inter-Parliamentary Alliance on China, IPAC, har 6. marts kritiseret forløbet voldsomt og bedt sikkerhedsminister Dan Jarvis tage affære. »Vi vil gøre alt, hvad vi kan, for at forhindre det her i at ske,« svarede ministerenifølge Sky News. Når Chloe Cheung går til demonstrationer, kigger hun i dag nøje på de omkringstående folks ansigter. Tony Chung er blevet en af de fremtrædende unge stemmer i eksilmiljøet i London.Fold sammenLæs mereFoto: Privatfoto. »Kan nogen være en agent, der er her for at kidnappe mig?« tænker hun. Samtidig har forløbet betydet, at flere af Chloe Cheungs venner ikke længere tør være i kontakt med hende. De er bange for, at de selv kan blive ofre. »Jeg har stadig familie i Hongkong, og jeg rejser ofte hjem til dem. Så jeg kan ikke kontakte dig igen. Pas på dig selv,« skriver en veninde til Chloe Cheung i en besked, Berlingske har set. Chloe Cheung har også selv afsluttet flere venskaber: »Selvom det er myndighedernes skyld, vil jeg ikke bringe dem i fare.« I alt findes der nu mindst 18 personer fra Hongkong i Storbritannien, der er efterlyst i lignende sager, skriverflereinternationale medier,herunder BBC. Det, til trods for at den britiske udenrigsminister David Lammy lige før jul udtalte, at man »ikke vil tolerere nogen forsøg fra udenlandske regeringer på at intimidere, chikanere eller skade deres kritikere – specielt ikke i Storbritannien.« »Vi opfordrer Beijing til at ophæve Den Nationale Sikkerhedslov og dens ekstraterritoriale rækkevidde,« sagde han desuden. Storbritannien har tidligere været ramt af en række sager om uønsket udenlandsk indblanding, herunder spionagesager samt kinesiske forsøg på at påvirke landets politiske liv.Fold sammenLæs mereFoto: Toby Melville/Reuters/Ritzau Scanpix. I de britiske medier bliver der nu talt om risikoen for, at »dusørjægere« vil indfinde sig i London, og ifølge Laura Harth er kidnapning det værst tænkelige scenario. Hun vurderer dog, at det er »meget usandsynligt«. Mere realistisk er, at intimideringen af aktivisterne vil fortsætte. Dertil kommer, at deres rejsefrihed indskrænkes. »Transnational undertrykkelse har som formål at begrænse ytringsfriheden, men også begrænse muligheden for at rejse,« siger Laura Harth, der peger på, at aktivisterne kan risikere udlevering til Kina eller Hongkong, hvis de rejser til et land, der er villige til at efterkomme arrestordren. Det skete for nylig for 40 flygtede uighurer, derblev udleveretfra Thailand til Kina. Sagerne i London taler nu ind i en større britisk debat om kinesisk påvirkning i Storbritannien, hvor også Kinas kommende »megaambassade« i Londonvækker bekymring. Hvad Tony Chung og Chloe Cheung angår, så har de begge samme ønske. »Jeg drømmer om at vende hjem, hvis jeg kan være i sikkerhed. Men det virker urealistisk, og hvis jeg skal være helt ærlig, tror jeg aldrig, at jeg kan komme hjem,« siger Tony Chung, mens Chloe Cheung i dag hæfter sig ved den anerkendelse, efterlysningen trods alt giver hende. Den betyder, at myndighederne tillægger hendes aktivisme en vis vægt. »De har sat en dusør på mig, fordi de er bange. Bange for, at en 19-årig pige i England stadig snakker højt om dem. De er bange for, at min stemme vil inspirere andre Hongkong-borgere, selv dem i eksil,« siger hun og fortsætter: »Det er derfor, jeg nægter at stoppe. Hvis jeg giver op nu, vinder de.« Berlingske har spurgt Politiets Efterretningstjeneste, PET, om sagerne fra Storbritannien giver anledning til at skærpe vurderingen af truslen mod Danmark. PET har ikke ønsket at kommentere sagen og henviser i stedet til tidligere udtalelsertil Berlingskesamt PETstrusselsvurdering. Berlingske har bedt den britiske efterretningstjeneste om en kommentar. De har ikke svaret før deadline. FAKTAFakta: Hele Kinas svarBerlingskes har bedt Kinas ambassade i Storbritannien og Danmark om at forholde sig til den kritik, der bliver rejst af Kina i artiklen. Ambassaden i Danmark har sendt et fælles svar, der lyder:»De pågældende personer er flygtet til udlandet og har længe deltaget i anti-Kina- og destabiliserende aktiviteter med det formål at forstyrre og underminere Hongkongs udvikling og sociale stabilitet. Deres handlinger har alvorligt undergravet den nationale sikkerhed og Hongkongs grundlæggende interesser og har haft en alvorlig indvirkning på »Ét land, to systemer«, som er en grænse, der ikke må overskrides.«»Hongkongs politi har udstedt arrestordrer i overensstemmelse med loven om beskyttelse af den nationale sikkerhed i Hongkong og bekendtgørelsen om beskyttelse af den nationale sikkerhed. Disse handlinger er retfærdige, opretholder retsstaten og opfylder befolkningens ønsker. De er nødvendige for at forsvare Kinas suverænitet og sikkerhed og legitime for at sikre langsigtet stabilitet i Hongkong.«»De er også i overensstemmelse med international lov og sædvanlig praksis. Hongkongs anliggender er udelukkende Kinas interne anliggender og tåler ingen indblanding fra eksterne kræfter. Vi opfordrer relevante parter til oprigtigt at respektere Kinas suverænitet og retsstatsprincipper i Hongkong, stoppe med at blande sig i Hongkongs anliggender, stoppe med at opmuntre anti-Kina-individer, der søger at destabilisere Hongkong, og stoppe med at beskytte kriminelle.«FOLD UD Berlingskes har bedt Kinas ambassade i Storbritannien og Danmark om at forholde sig til den kritik, der bliver rejst af Kina i artiklen. Ambassaden i Danmark har sendt et fælles svar, der lyder: »De pågældende personer er flygtet til udlandet og har længe deltaget i anti-Kina- og destabiliserende aktiviteter med det formål at forstyrre og underminere Hongkongs udvikling og sociale stabilitet. Deres handlinger har alvorligt undergravet den nationale sikkerhed og Hongkongs grundlæggende interesser og har haft en alvorlig indvirkning på »Ét land, to systemer«, som er en grænse, der ikke må overskrides.« »Hongkongs politi har udstedt arrestordrer i overensstemmelse med loven om beskyttelse af den nationale sikkerhed i Hongkong og bekendtgørelsen om beskyttelse af den nationale sikkerhed. Disse handlinger er retfærdige, opretholder retsstaten og opfylder befolkningens ønsker. De er nødvendige for at forsvare Kinas suverænitet og sikkerhed og legitime for at sikre langsigtet stabilitet i Hongkong.« »De er også i overensstemmelse med international lov og sædvanlig praksis. Hongkongs anliggender er udelukkende Kinas interne anliggender og tåler ingen indblanding fra eksterne kræfter. Vi opfordrer relevante parter til oprigtigt at respektere Kinas suverænitet og retsstatsprincipper i Hongkong, stoppe med at blande sig i Hongkongs anliggender, stoppe med at opmuntre anti-Kina-individer, der søger at destabilisere Hongkong, og stoppe med at beskytte kriminelle.« FAKTAFAKTA: Kinas lange armBåde den britiske efterretningstjeneste, MI5, og USAs tjeneste FBI, har advaret mod en voksende trussel i udlandet fra Kina. Det skete i en fælles erklæringi 2022.Politiets Efterretningstjeneste, PET, har tidligere udtalt sig om truslen mod kinesere bosat i Danmark.I PETs trusselsvurdering lyder det, »at den kinesiske stat søger at styrke sin kontrol med og indflydelse på kinesere bosiddende i Danmark, ikke mindst for at begrænse potentiel kritik af kommunistpartiet og Kinas politik vedrørende eksempelvis Taiwan, Tibet, Hongkong og Xinjiang«.»Det er PET’s vurdering, at kinesiske myndigheder i stor udstrækning forsøger at udøve kontrol over kinesere i Danmark.«(…)»PET følger løbende eventuelle aktiviteter fra andre lande eller fremmede efterretningstjenester, der kan være en trussel mod danskere eller mod udenlandske statsborgere som for eksempel dissidenter, der er bosat i Danmark.«United Front, som Berlingske tidligere har beskrevet, udgør blot en del af billedet. Også såkaldt transnational undertrykkelse er et af værktøjerne. Dertil kommer Kinas spiontjeneste, MSS, der ifølge anonyme kilder i FBI tæller op mod 800.000 ansatte.FOLD UD Både den britiske efterretningstjeneste, MI5, og USAs tjeneste FBI, har advaret mod en voksende trussel i udlandet fra Kina. Det skete i en fælles erklæringi 2022. Politiets Efterretningstjeneste, PET, har tidligere udtalt sig om truslen mod kinesere bosat i Danmark. I PETs trusselsvurdering lyder det, »at den kinesiske stat søger at styrke sin kontrol med og indflydelse på kinesere bosiddende i Danmark, ikke mindst for at begrænse potentiel kritik af kommunistpartiet og Kinas politik vedrørende eksempelvis Taiwan, Tibet, Hongkong og Xinjiang«. »Det er PET’s vurdering, at kinesiske myndigheder i stor udstrækning forsøger at udøve kontrol over kinesere i Danmark.« (…) »PET følger løbende eventuelle aktiviteter fra andre lande eller fremmede efterretningstjenester, der kan være en trussel mod danskere eller mod udenlandske statsborgere som for eksempel dissidenter, der er bosat i Danmark.« United Front, som Berlingske tidligere har beskrevet, udgør blot en del af billedet. Også såkaldt transnational undertrykkelse er et af værktøjerne. Dertil kommer Kinas spiontjeneste, MSS, der ifølge anonyme kilder i FBI tæller op mod 800.000 ansatte. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-troede-london-var-sikker-saa-kom-beskeden-der-er-en-dusoer-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899717/24909558-kinas-globale-indflydelse-vokser-og-det-fr-i-sta.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 12.41",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}