{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/hun-droppede-vigtigt-moede-for-at-demonstrere-mod-halalslagtning",
        "title": "Hun droppede vigtigt møde for at demonstrere mod halalslagtning. Borgmester kalder det en »glidebane«",
        "content": "Selv mener hun, at det var den rigtige beslutning. I mandags valgte Nye Borgerliges Ulla Kokfelt at droppe et møde i Helsingørs økonomi- og erhvervsudvalg, som typisk anses for at være et tungt og vigtigt kommunalt udvalg, for at tage til København og deltage i en demonstration mod halalslagtning. Det har skabt utilfredshed blandt hendes kolleger i byrådet,skriver Helsingør Dagblad. Hendes fravær er »problematisk« og at »sjofle med det borgerlige ombud«, lyder det fra politikere fra både Venstre, SF og Enhedslisten. Flere pointerer, at Ulla Kokfelt får penge for at passe sin post, og dermed ikke kan droppe et møde, fordi der er noget andet, hun hellere vil. Også Helsingørs konservative borgmester, Benedikte Kiær, er utilfreds med Ulla Kokfelts prioritering. Hun medgiver, at der grunde til at misse et møde – sygdom, familie og arbejde kan være »lovlige« årsager til fravær. En demonstration i København er ikke på listen. »Det skal have førsteprioritet at passe det, man er valgt til. Vi er altså ude på en glidebane, hvis man ikke kommer til et møde, fordi man gerne vil deltage i en politisk diskussion et andet sted og holde en tale,« siger borgmesteren til Helsingør Dagblad. Selv fortryder Ulla Kokfelt tilsyneladende ikke sin beslutning. Hun passer sit politiske arbejde, siger hun til lokalavisen. Hun var inviteret til at tale ved demonstrationen, som fandt sted foran Christiansborg og kalder det en »ekstraordinær« situation. »Jeg tror, at mine vælgere forstår min prioritering,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hun-droppede-vigtigt-moede-for-at-demonstrere-mod-halalslagtning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1560322/24124122-.jpg",
            "publication_time": "Torsdag d. 16. juni 2022, kl. 14.04",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}