{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/hun-er-mor-til-tre-nu-frygter-hun-en-verden-hvor-rynker-er-bandlyst",
        "title": "Hun er mor til tre. Nu frygter hun en verden, hvor rynker er bandlyst",
        "content": "De glatte pander sneg sig ind på Lea Hellmann Midtgaard. Pludselig var de allevegne. På tv-værter, skuespillere, influencere og forbipasserende på gaden. Smukke kvinder med lammet mimik. I dag er det noget af det første, hun bider mærke i, i mødet med andre kvinder. Overalt noterer hun sig øjenomgivelser uden smilerynker, ungpigede æblekinder, markerede kæbepartier, læber med ekstra fylde og ansigter, der bliver yngre med årene. Forleden fik det hende til tasterne på Instagram. Her fortalte Lea Hellmann Midtgaard, som er indehaver af virksomheden Mind Care Collective, hvor hun beskæftiger sig med mental sundhed og trivsel, om, hvor chokeret hun er over den igangværende strømning. Samtidig efterlyste hun en samtale om udviklingen, og hvad det gør ved vores individuelle trivsel, at vi konstant konfronteres med eget udseende i relation til andres. »Vi er flokdyr, og fordi vi hele tiden skal forholde os til den her retouchering og udglatning af kvindeansigtet, kommer det også til at fylde i os hver især,« lyder det.  A post shared by Lea Hellmann | Mental sundhedsformidler | Managementkonsulent (@mindcarecollective) Samtidig har Lea Hellmann Midtgaard lagt mærke til, at hun har set sig sur på sin egen bekymringsrynke mellem brynene. Det er, siger hun, som om det naturlige er ved at blive uskønt, og det er svært ikke at lade sig påvirke. Lea Hellmann Midtgaard er ikke frelst og ønsker ikke at pege fingre – alle skal gøre, hvad de har lyst til – men efterlyser i stedet en debat om, hvordan det, der er i gang, påvirker os hver især, og hvad det er for en normalisering, som er ved at indfinde sig – og om det er det, vi ønsker. »Egentlig synes jeg, at rynker er et udtryk for, at vi har grinet, levet og oplevet, og jeg har lyst til at omfavne det hos mig selv, men jeg kan også bare mærke, at jeg ser mere og mere negativt på mine egne rynker som følge af det, der er i gang,« siger Lea Hellmann Midtgaard: »Og dét synes jeg er interessant, og det er det, som har fået mig til at stoppe op og spørge, hvorfor vi ikke taler mere om, hvad det er, der sker? Hvorfor gør vi det? For på mig virker det, som om der de seneste to år virkelig er blevet trykket på speederen i forhold til kvinder, der lader sig behandle, og tilgængeligheden af behandlinger.« Det var en episode af DR-podcasten »Genstart«, som fik Lea Hellmann Midtgaard til at skrive ud på Instagram og italesætte, hvor chokeret hun er over brugen af Botox og fillers i snart sagt alle kroge af samfundet.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det unaturlige er blevet naturligt, og skønhedsfremmende behandlinger er ikke længere for de få og noget, der foretages i al hemmelighed som i 90ernes Hollywood. Netop nu breder der sig i filmbyen en spritny form for plastikkirurgi, der ikke kun strammer og glatter ud, men som gør sine brugere naturligt unge og smukke at se på. Tendensen har allerede fået et navn – »The Undetectable Era« kaldes den. Selv i verdens fineste institutioner er skønhedskirurgien allestedsnærværende. Se blot kvinderne i USAs nye præsidentfamilie, hvis ansigter er formet efter samme skønhedsideal, og som gør det svært at aldersbedømme den ene fra den anden. Hvem er 54 (Melania Trump), hvem er 43 (Ivanka Trump), og hvem er 31 (Tiffany Trump)? Eller tag skuespiller Nicole Kidman som eksempel. Engang blev hun udskammet for sine foryngende behandlinger, mens hun i dag har gjort sit Botox-glatte ansigt til sin styrke og – som 57-årig – står på toppen af en vild karriere, hvor hun fortsat castes til prominente, sexede roller,senest i »Babygirl«, som Berlingskebeskrev for nylig. Ifølge professor i sociologi ved Københavns Universitet Mads Meier Jæger er det da heller ikke mærkeligt, at vi tyer til det, der er til rådighed på markedet. Mennesket har alle dage stilet efter at forskønne sig selv, fordi skønhed giver en forlomme i samtlige af livets arenaer – fra jobsamtalen til boligrenten, man får tilbudt i banken, og strafudmålingen ved begået kriminalitet. At skønhed er en fordel i livet, er end ikke til diskussion i forskningen længere: »Der er alt muligt andet, vi ved mindre om, men det her ved vi rent faktisk,« siger han og fremhæver, at mennesket eksempelvis generelt mener, at ungdom er pænt. »Det har altid været en fordel at være symmetrisk, ung og smuk, og skønhed er en knap ressource. Så hvis vi hver især kan kravle højere op på skønhedsskalaen ved at finjustere vores udseende med små indgreb, så vil mange mennesker være villige til at gøre det, og det kan forklare udviklingen lige nu,« siger Mads Meier Jæger. Samtidig er strømningen en konsekvens af, at vi aldrig har været rigere og haft mere fritid til rådighed, end vi har i dag: »Jeg kan ikke se for mig, at det er noget, der går i sig selv igen. Vi er højtudviklede pattedyr, og vi gør, hvad der skal til, for at vinde og komme foran, også når det gælder udseende og skønhed.« Lea Hellmann Midtgaard er 34 år, har født tre børn og mærker selv, at rynkerne og de grå hår kun vil blive flere herfra. Derfor bliver hun også påvirket af muligheden for at eliminere alderstegnene, erkender hun. Ikke mindst fordi mange indgreb i dag markedsføres som små finjusteringer af det eksisterende. »Jeg tænker nogle gange på, hvor længe jeg mon skal leve med at føle mig mere og mere som en rosin blandt vindruer. Og når først rosinfølelsen rammer, er det nærliggende at få trang til at gå på kompromis med sine værdier og følge med strømmen, selvom jeg inderst inde ikke har lyst,« siger Lea Hellmann Midtgaard: »Det er ligesom dengang, bukser med svaj kom på mode igen. Dét kommer jeg aldrig til at bruge, sagde jeg, men lige pludselig havde jeg set bukserne tilpas mange gange, og nu har jeg kun bukser med svaj.« Hun er, som mor til to piger, særligt bekymret for, hvordan vi præger børn og unges forestilling om skønhed, og hvordan man som kvinde ser – eller bør se – ud i en given alder. Den bekymring blev forstærket, da hun for nylig talte med en praktiserende læge om problemstillingen. »Hun fortalte, at mange unge kvinder kommer til hende og grædende fortæller, at de er dybt ulykkelige over deres udseende, og eksempelvis kun vil have sex med sig selv, fordi de ikke ser ud som det, de ser allevegne,« siger Lea Hellmann Midtgaard: »Jeg synes, at det er dybt problematisk.« Er der andre, som gør sig de samme overvejelser som mig, spørger Lea Hellmann Midtgaard i sit Instagram-opslag, og det er der i høj grad, viser det sig nu.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Reaktionerne på Lea Hellmann Midtgaards opslag har været mange, særligt i privatbeskeder, og Lea ved nu, at hun langtfra er den eneste, som gør sig disse overvejelser. Hun har hørt fra såvel modeller som kvinder, der lever af at foretage skønhedsbehandlinger, og fællestrækket for de pågældende er, at de deler hendes bekymring. Men hvorfor skal alderdommens klamme hånd have lov at sætte sig i ens ansigt, når nu den kan holdes stangen? »Jeg er optaget af trivsel, og jeg tror, at de her behandlinger bringer det modsatte af trivsel med sig. Min overbevisning er, at vi mennesker først og fremmest er natur, og at jo mere vi nærmer os naturen og vender os mod den – og ikke væk fra den – jo gladere og mere tilfredse bliver vi i og med tilværelsen. Skønhedsindgreb risikerer at blive skruen uden ende, hvor vi hele tiden skal have en ny kanyle for at forblive glade,« siger Lea Hellmann Midtgaard. Kan man ikke indvende, at det handler om dit eget mindreværd, at du får det sådan af, at andre får foretaget behandlinger? »Man kan da helt sikkert tale om, at ansvaret er den enkelte kvindes, men det er tilsyneladende ikke så nemt, og jeg tror, at mange har en oplevelse af, at det er nemmere at fikse det, som generer i spejlet, end at dykke ned i, hvorfor udseendet påvirker en, som det gør. Uanset tror jeg, at det er en fordel at tale højt om det og opdage, at andre gør sig de samme overvejelser, og måske blive enig med ligesindede om, at rynker er ret skønne,« siger hun. Et fællesskab for rosiner? »Ja – er jeg den eneste, som gør mig de her tanker og overvejelser? Det ved jeg nu, at jeg ikke er, så hvad stiller vi op med dem? For ja, rynken er irriterende, men den er også irriterende, fordi vi lige nu konstant eksponeres for, at vi ikke behøver at have den. Så hvis det syn skal ændre sig, skal vi eksponeres for det modsatte, og det kan vi måske hjælpe hinanden med,« siger Lea Hellmann Midtgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/hun-er-mor-til-tre-nu-frygter-hun-en-verden-hvor-rynker-er-bandlyst",
            "image_url": null,
            "publication_time": "Søndag d. 26. januar 2025, kl. 20.17",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}