{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-er-soeren-brostroems-forgaenger-nu-kommer-hun-med-en-kraftig-advarsel",
        "title": "Hun er Søren Brostrøms forgænger – nu kommer hun med en kraftig advarsel mod »bekymrende« tendens",
        "content": "Hun ved bedre end de fleste, hvordan det føles. Som øverste embedsmand i Sundhedsstyrelsen gennem en årrække har Else Smith kunnet sætte sig i styrelsens nuværende direktør Søren Brostrøms sted under coronakrisen. Og hvad Else Smith ser,gør hende bekymret. For hun ser et samspil mellem embedsmænd og regeringen, der er blevet »forplumret og ekstremt politiseret«, fortæller hun. »Det berømte armslængdeprincip mellem politikere og myndighedsfolk er under pres, og det bekymrer mig, for armen er blevet meget, meget kort. Den trænger i den grad til at blive strakt ud igen.« Else Smith har ad to omgange været direktør i Sundhedsstyrelsen, i 2007 og igen fra 2011 til 2015, og er på den måde forgænger for nuværende direktør Søren Brostrøm, der har spillet en nøglerolle i håndteringen af coronaepidemien. Else Smith har desuden i en årrække været ledende medarbejder i Statens Serum Institut. Hun har fra sidelinjen kunnet se deåbenlyse udfordringer i samarbejdetmellem sundhedsmyndighederne og politikerne under coronakrisen. »Det er i stigende grad blevet svært at gennemskue, om beslutningerne er politiske, og hvornår de er faglige, og hvor regeringen har fundet belæg for sine beslutninger. Det skal være sundhedsforsvarligt, siger regeringen, uden at det bliver helt tydeligt, om man så reelt indhenter rådgivning fra landets øverste faglige myndighed på området, som er Sundhedsstyrelsen. Det kan selv jeg være i tvivl om med min erfaring fra området,« siger Else Smith: Søren Brostrøm er i dag direktør for Sundhedstyrelsen. I 2007 og igen fra 2011 til 2015 hed styrelsens direktør Else Smith.Fold sammenLæs mereFoto: Liselotte Sabroe. »Jeg fornemmer, at gennemsnitsdanskeren opfatter det sådan, at hvis Magnus Heunicke siger noget, er det det samme, som hvis myndighederne sagde noget. Og det er bekymrende, for der er en afgørende forskel.« Sammen med en rækkeerfarne eksperter advarerElse Smith mod en praksis, hvor den socialdemokratiske regering ifølge kritikken er slået ind på en »dybt bekymrende«, betænkelig og »farlig« vej, hvor topembedsmænd og faglige eksperter hvirvles så langt ind i svære politiske sager, at det er vanskeligt for offentligheden at gennemskue grundlaget for vigtige beslutninger. Og hvor embedsmænd bruges som afskærmning for regeringens ministre i vanskelige sager. Advarslen kommerefter mere end et år, hvor danskerne i hidtil uset omfang har kunnet se tunge embedsmænd stå side om side med ministre på pressemøder. I nogle forløb har regeringen således skubbet myndighederne helt frem på scenen i forbindelse med beslutninger, der reelt er politiske, for så i andre sammenhænge i fuld offentlighed at tilsidesætte embedsmændene af politiske grunde. Else Smith henviser til den såkaldte Grønnegård-rapport, hvor en ekspertgruppe anført af professor Jørgen Grønnegård Christensen kortlagdemyndighedernes håndtering af pandemiensførste del. »Det er velbeskrevet i Grønnegård-rapporten, at Søren Brostrøm undervejs holder fast i nogle synspunkter, der ikke passer regeringen, og så skifter man ham mere eller mindre ud og trækker Kåre Mølbak (daværende faglig direktør i Statens Serum Institut,red.) ind i stedet, for han er frisk nok på at støtte det, som regeringen mener,« siger hun. Som tidligere topembedsmand har Else Smith også været ude at kritisere politikernes beslutning om at tilbyde danskerne de vacciner fra blandt andet Johnson & Johnson, som myndighederne havde udeladt fra massevaccinationsprogrammet. En beslutning, Else Smith betegnede som at træde over»den røde streg, der ikke må krydses«. »Der kan være mange diskussioner i forbindelse med en genåbning, der ikke er alene stramt sundhedsfagligt, som eksempelvis hvornår elever skal tilbage i skole. Men det bliver ikke mere sundhedsfagligt end fordelingen af et receptpligtigt lægemiddel, og at begynde at underbyde sundhedsmyndighederne fra politisk side på den måde er uansvarligt,« sagde hun ved den lejlighed til Berlingske. Et af de mange pressemøder under coronakrisen, hvor politikere og embedsmænd har stået skulder ved skulder. Her i skikkelse af statsminister Mette Frederiksen (S), sundhedsminister Magnus Heunicke (S) og Sundhedsstyrelsens direktør, Søren Brostrøm.Fold sammenLæs mereFoto: Jens Dresling. På samme måde er Else Smith ængstelig for, at regeringen i højere grad har bestilt specifik rådgivning, end den harrådført sig på embedsmændenes og eksperternes præmisser. »Der er i mine øjne ingen tvivl om, at man har kunnet dokumentere, at når Statens Serum Institut er kommet med diverse estimater omkring genåbningen, så er de jo blevet bedt om at regne på det her og det her, men ikke på det her. Det er bestillingsarbejde, for man får svar, som man spørger,« siger hun. Else Smith har med størst indsigt kunnet følge tendensen inden for sundhedsområdet med, hvad hun betegner som et »forplumret forhold mellem regeringens politikere og embedsmændene«, men også som almindelig borger oplever hun at seen lignende udviklingandre steder i samfundet. Udviklingen bekymrer hende. »Jeg håber bestemt, vi befinder os i en undtagelsessituation, og at vi snart får en mere normal tilstand. Men som borger kan jeg godt frygte, at det ikke er noget, vi kun vil se i en coronatid,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-er-soeren-brostroems-forgaenger-nu-kommer-hun-med-en-kraftig-advarsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1431637/23770785-rb-plus.jpg",
            "publication_time": "Søndag d. 13. juni 2021, kl. 20.25",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}