{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-var-statsminister-da-terroren-ramte-koebenhavn-nu-fortaeller-hun-om-de",
        "title": "Hun var statsminister, da terroren ramte København. Nu fortæller hun om de dage, hvor Danmark mistede sin uskyld",
        "content": "Det var lørdag eftermiddag i slutningen af vinterferien. Om ikke alt for længe stod hverdagen atter for døren, men hos landets daværende statsminister Helle Thorning-Schmidt emmede det endnu af feriestemning i boligen på Østerbro. Dagens tanker og overvejelser kredsede om, hvornår det mon var tid til at smide stegen i ovnen, hvornår sønnen Milo egentlig kom hjem fra arbejde, og om de skulle spise sammen. Det var lige indtil, det bankede på døren. Feriefreden blev afbrudt af de betjente, der dag ind og ud beskyttede statsministeren og hendes bolig under hendes regeringsperiode fra 2011-2015. »Der er sket noget nede ved Krudttønden. Noget med nogle skyderier,« sagde de. Helle Thorning-Schmidt greb fjernbetjeningen og tændte for sit fjernsyn. Hun rakte ud efter sin telefon og ringede Statsministeriet op for at danne sig et overblik. På det tidspunkt boede hun bare én kilometer fra Krudttønden. »Jeg vidste ikke, at der var tale om, at nogen var dræbt, og at politimænd var såret. Jeg vidste heller ikke, hvilket arrangement det var,« fortæller hun i dag til Berlingske på en telefonforbindelse fra San Francisco om den dag i 2015. Inden hun overhovedet var kommet i tøjet og fik bevæget sig ud af sin bolig, modtog hun et opkald fra et fransk nummer. Det var François Hollande, der på det tidspunkt var præsident i Frankrig. »Hvad er det, der er sket?« spurgte han statsministeren og konstaterede, at det jo var helt forfærdeligt. Hun kunne ikke svare ham. Han lod hende vide, at den franske ambassadør i Danmark, François Zimeray, netop var flygtet ud af en bagdør fra et politisk arrangement nede i Krudttønden. Og at han lå afskærmet af et bord og gemte sig. Med ét forstod Helle Thorning-Schmidt, at det ikke var et hvilket som helst skyderi ved hvilket som helst arrangement. Det var et terrorangreb. I disse dage markeres tiåret for terrorangrebene i København. Finn Nørgaard og Dan Uzan blev uskyldige ofre. De mistede livet, da den 22-årige terrorist Omar Abdel Hamid El-Hussein angreb først kulturhuset Krudttønden og siden den jødiske synagoge i Krystalgade den 14. og 15. februar 2015. »Det brød med den uskyld, vi havde haft i Danmark på det tidspunkt, om at vi ikke havde haft noget terrorangreb eller politiske mord på den måde,« siger Helle Thorning-Schmidt. Det var filminstruktøren Finn Nørgaard, der fysisk tog kampen op mod den 22-årige terrorist Omar Abdel Hamid El-Hussein foran Krudttønden på Østerbro, hvor debatarrangementet under titlen »Kunst, blasfemi og ytringsfrihed« fandt sted. I tiden efter angrebene talte Helle Thorning-Schmidt med både Finn Nørgaards og Dan Uzans familie. »Det var så meningsløst og så voldsomt, det, der skete den eftermiddag og den nat,« fortæller hun. På billedet ses hun til Dan Uzans begravelse.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. Og det var Dan Uzan, der stod som frivillig vagt ved synagogen i Krystalgade, hvor der den aften og nat blev afholdt bar mitzvah – altså en jødisk konfirmation. »Vi skal ikke glemme, hvad vi egentlig talte om i de dage. Vi skal ikke glemme, at de to mennesker – Finn og Dan – faktisk gav deres liv for, at vi også skal huske på at holde sammen og kæmpe for ytringsfriheden og demokratiet,« siger Helle Thorning-Schmidt. Den tidligere statsminister er heller ikke et sekund i tvivl om, at der er god grund til at markere tiåret for terrorangrebene. »Det er så forfærdeligt, at det skal tage to drab, før vi virkelig står op i forhold til vores ytringsfrihed og demokrati, men den kamp er stadig meget aktuel,« siger hun. Det var den 14. februar 2015 ud på aftenen, at hun tog beslutningen. »Kl. 20.00: Statsministeren kørte til Krudttønden ledsaget af livvagter fra PET«, står der noteret i en evaluering af Rigspolitiet omhandlende terrorhændelserne. Efter eftermiddagens opringning fra den franske præsident tog Helle Thorning-Schmidt ind i Statsministeriet for at få overblik over situationen og for at sikre, at hele beredskabet var på plads. Alle partiformænd blev orienteret – dem ringede hun personligt til. Nu ville hun selv ud til Krudttønden. Også selvom gerningsmanden fortsat var på fri fod, og selvom alle myndigheder frarådede hende at gøre det. For Helle Thorning-Schmidt betød det meget, at danskerne stod sammen skulder ved skulder efter angrebene. »Vi vil have debatarrangementer og konfirmationer – og alle de andre ting – det vil vi have lov til at gøre i fred og i frihed,« siger hun.Fold sammenLæs mereFoto: Linda Kastrup (arkiv). På det tidspunkt var det kun fire og halv time siden, at gerningsmanden havde affyret cirka 40 skud med en AK-47. Men Helle Thorning-Schmidt ville afsted. »Jeg skulle derud hurtigst muligt. Jeg havde brug for at danne mig et indtryk af, hvad der var sket, hvordan det var sket, hvordan det hele så ud og selvfølgelig vise respekt.« Selvom køreturen var kort og ligger ti år tilbage, kan den tidligere statsminister meget vel huske den. »Jeg talte med Angela Merkel på vej derud. Jeg kan tydeligt huske, at flere stats- og regeringschefer ringede til mig og udtrykte deres medfølelse,« siger hun. Der forstod hun, at Danmarks reaktion på terroren også havde betydning for resten af Europa. Især fordi det skete en måned efter terrorangrebet mod det franske satiremagasin Charlie Hebdo, hvor 12 mennesker mistede livet. »Vi følte os alle mere udsatte på det tidspunkt. Det var en del af en større fortælling om, hvad der skete i Europa.« »Kl. 00.47 oplyste en patrulje på stedet, at enVagt ved synagogen dræbt med skud direkte i hovedet.« Helle Thorning-Schmidt var på det tidspunkt tilbage i sin bolig på Østerbro. Og nu havde gerningsmanden slået til igen. »Det gjorde bare det hele dobbelt så slemt. Han var stadig optaget af, at folk skulle dø. Han forsøgte ikke at gemme sig, han ville stadig gerne angribe. Det var helt forfærdeligt,« siger hun. Timerne fra drabet på Dan Uzan og til at Omar Abdel Hamid El-Hussein likvideres, var lange. Ekstremt lange. »Jeg gik bare rundt om mig selv,« fortæller Helle Thorning-Schmidt. Hun ventede. Ventede på at nogen skulle ringe. Ventede på beskeden om, at gerningsmanden var fundet. Og tidligt lørdag morgen den 15. februar skete det så. Omar Abdel Hamid El-Hussein blev dræbt på Svanevej ved nummer et i Københavns Nordvestkvarter. I kølvandet på angrebet blev myndighedernes ageren gransket, og politiet fik efterfølgendekritikfor at ikke at være forberedt godt nok. I den tid oplevede Helle Thorning-Schmidt sig selv som en, der var god til at håndtere presset. Derfor var det også en påmindelse om, at hun kunne stole på sit eget instinkt. Som da hun tog beslutningen om at køre ud til Krudttønden, fordi hun oplevede, at hun måtte. »Jeg syntes, at det var så vigtigt at jeg signalerede, at jøder skulle være trygge i Danmark. Det synes jeg stadig, at det er, og det var i de dage også,« fortæller Helle Thorning-Schmidt.Fold sammenLæs mereFoto: Asger Ladefoged (arkiv).  Samtidig gav angrebene – i Danmark men også i Frankrig – anledning til at se på Danmark og det jødiske mindretal på en ny måde. »Det gjorde selvfølgelig, at vi måtte have en ny diskussion om, hvorvidt det jødiske samfund var trygt i Danmark. Og vi bør beskytte det jødiske samfund mere, end vi havde gjort på det tidspunkt,« siger Helle Thorning-Schmidt og tilføjer: »Vi måtte i det hele taget tænke sikkerhed på forskellige områder på en ny måde, vi måtte tænke på radikalisering og beredskab på en ny måde.« Det viste sig blandt andet ved, at alle jødiske institutioner blev sikret med politiets tilstedeværelse. Ligesom synagogen blandt andet også er den dag i dag. »Vi skal blive ved med at kæmpe for ytringsfriheden, og for mig skal det her være en påmindelse om, at vi skal kæmpe for de værdier, der betyder noget for os,« siger Helle Thorning-Schmidt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-var-statsminister-da-terroren-ramte-koebenhavn-nu-fortaeller-hun-om-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889984/24891187-portrt-af-tidligere-statsminister-og-formand-for.jpg",
            "publication_time": "Lørdag d. 15. februar 2025, kl. 09.15",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}