{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hun-har-revy-i-blodet",
        "title": "Hun har revy i blodet",
        "content": "Der er næppe tvivl om, at hun har travlt, skuespilleren og instruktøren Joy-Maria Frederiksen. Den sidste dag i denne måned er der nemlig premiere på Tivolis ambitiøse sommerrevy »Tam Tam i Tivoli«, der ser dagens lys for første gang i år. The One and Only Company, der står bag revyen, har sikret sig Joy-Maria Frederiksen i instruktørstolen, og det er – uden at vi overhovedet har set løjerne endnu – umiddelbart en rigtig god ide. Læs også:Stjerner skal sælge Tivoli Revyen Gennem flere år har hun været revydirektør Flemming Krølls trofaste støtte som iscenesætter af landets næststørste revy, den i Nykøbing F. Og det har været på storartet vis – i en sådan grad, at den for eksempel sidste år blev belønnet som Årets Revy ved kavalkaden Revyernes Revy. Inden årene på Statens Teaterskole var dansen Frederiksens indgang til scenelivet. Det var som danser i Cirkusrevyen, at hun fik grundlagt sin kærlighed til den revy, hvis satire, der er brug for mere end nogensinde, hvis man skal tro fødselaren selv. Revyens særlige krav om timing og højt humør kender hun glimrende som skuespiller – fra Ganløse og Cirkusrevyen for eksempel. Det er først og fremmest teatrets aller muntreste genrer, farcen og revyen – også dem i Ganløse og Esbjerg samt på Bornholm – der har nydt godt af hendes pointerede talent, det kvikke vid, den lidt raspede stemme og den kontante replik. Læs også:Nykøbing Falster? Nej, Nykøbing Festlig Som skuespiller har hun nu ellers også spillet lidt af det hele, siden hun forlod Statens Teaterskole i 1990. Birgitte Price, der dengang var skuespilchef på Det Kongelige Teater, havde blik for hendes anvendelighed som andet end den kønne, unge pige, hun umiddelbart lignede, og en periode i midten af 1990erne var hun knyttet til nationalscenen, hvor hun fik prøvet lidt af hvert. Som freelancer prøvede hun kræfter med både Shakespeare på Grønnegårds Teatret, moderne dramatik på de mindre scener, gjorde sig i både kabareten og sågar i musicalen. Med tiden er hun efterhånden ikke sjældent at finde i instruktørstolen. Tivoli kender hende så glimrende, for ved juletid kommanderede hun rundt med nissebørn, juletræer og selveste Far til Fire i Koncertsalens stort anlagte familiemusical »Far til Fire: Til julebal i nisseland«. Her spillede hendes mand siden 1992, kollegaen Niels Olsen, hovedrollen, ligesom han for tiden også må tage imod ris og ros fra hustruen i Tivolis nært forestående revy. Læs også:Kom i julehumør med far til fire",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hun-har-revy-i-blodet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191071/7385521-21navjoymariafrederiksenjpg.jpeg",
            "publication_time": "Onsdag d. 21. maj 2014, kl. 09.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}