{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/hun-spillede-en-stor-rolle-under-byggeboomet-i-koebenhavn-nu-fortryder",
        "title": "Hun spillede en stor rolle under »byggeboomet« i København. Nu fortryder hun især en slags huse",
        "content": "Jeg flyttede til København i 1980. Jeg har fulgt med i forandringerne og er naturligvis lige så begejstret om enhver anden. København er en skøn by – og skønnest, når det er sommer, og der er liv på gaderne og i havnen. I den senere tid er jeg dog begyndt at fornemme en vis afmatning. Det er, som om byudviklingen kører på automatpilot for tiden. Der er langt mellem de store wowgennembrud, og generelt virker nutidens planer ikke så visionære som fortidens. I denne interviewserie taler jeg med nogle af dem, der har haft indflydelse på byens udvikling, og som har et skarpt blik rettet mod fremtiden. For kan København holde festen i gang? En af dem er Tina Saaby, der i dag er direktør i Dansk Byplanlaboratorium. Hun var stadsarkitekt i København fra 2010 til 2019 – de år, hvor København for alvor konsoliderede sin position som »most liveable city in the world«. FAKTAEr festen i København forbi?København har de seneste årtier gennemgået en rivende udvikling.Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed.Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter?Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie.FOLD UD København har de seneste årtier gennemgået en rivende udvikling. Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed. Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter? Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie. Processen var blevet sat i gang allerede i midten af 1990erne, og med det vilde byggeboom i tiden før finanskrisen havde byen forandret sig mere end på noget tidspunkt siden 1960erne. »I København er det fortovene, der binder byen sammen,« siger Tina Saaby, og det er noget, hun er stolt over. En lille ting måske, men en ting, der har stor betydning. I de fleste andre byer er det fodgængerne, der må hoppe og springe for bilerne, mens det i København er omvendt. Jeg er taget hen til Saabys nye arbejdsplads for at høre, om hun er enig med mig, eller om den tidligere stadsarkitekt synes, at vi stadig er på rette vej. En synlig og mærkbar ting, jeg har ærgret mig over i den seneste tid, er, at Københavns Universitet nu helt og aldeles er flyttet til de gule blokke på Amager. Jeg synes, jeg kan mærke, at vi har mistet noget diversitet og noget naturligt byliv i centrum af byen. En kultur, der ikke handler om restauranter eller turisme. Tina Saaby er ikke uenig. »Jeg ville gerne have haft, at universitetet var blevet ved med at være i middelalderbyen,« siger hun. »Det ville jeg af mange grunde, alene fordi jeg synes, bygningerne er så smukke og særlige som universitetsbygninger med de funktioner, de bidrager med. De bærer herudover på så stor en kulturarv med den særlige universitetshistorie, at jeg synes, det er ærgerligt, at den sammenhæng ikke er der mere. Men generelt er det jo ikke liv, man mangler inde i Indre By, synes jeg.« Det er naturligvis sandt, men er det ikke vigtigt, at vi har forskellige slags liv i byen? »Jeg savner også hverdagslivet i Indre By. Jeg er nok ofte af den opfattelse, at når noget bliver for stort, så mister det sin sammenhængskraft med det, det ligger i, og det er sådan set, uanset om det er et indkøbscenter, eller om det er et universitet, eller om det er et boligområde. Hvis noget bliver for stort i sig selv, så mister vi noget. Så jeg synes, det er godt, at der også er noget, der er småt.« Det er nødvendigt at tænke mobilitet, erhvervsudvikling og boligpolitik på tværs af alle kommunerne i hovedstadsområdet, mener Tina Saaby.Fold sammenLæs mereFoto: Bax Lindhardt/SP/Ritzau Scanpix. Det er måske en nøgle til Tina Saabys virke: at hun godt kan lide de små ting. Jeg synes for eksempel, at ideen om at gøre fortovene på Dronning Louises Bro pariserbrede og at sætte bænke på dem er en af de bedste ting, der blev gjort ved byen i hendes tid. Et lillebitte indgreb med en kæmpestor effekt. Hvad er du mest stolt af at have gjort ved København? spørger jeg hende. Men hun undviger spørgsmålet. »Mest stolt? Det kan man ikke sige, for der er jo 100 mennesker involveret i hvert projekt,« siger hun. »Når noget lykkes, så er det, fordi der er virkelig mange mennesker inde i det. Nogle gange, når noget ikke lykkes, så kan det være på grund af et menneske.« Men der er det med fortovene. Det vil Tina Saaby gerne tage medansvar for. »I København har vi insisteret på, at fortovene er det sammenbindende. Hos os er det fortovet, der går igennem, og så er det bilerne, der skal holde tilbage for fodgængerne. I masser af andre byer er det vejene, der hænger sammen, og så er det fodgængerne, der må bøje af. Sådan er det faktisk ikke i København.« Så København er stadig verdens bedste by? »Jeg elsker København. Når jeg cykler rundt, bliver jeg konstant glad af, at det er en by, som er i øjenhøjde, og som er for mennesker. Det er den stadigvæk. Så på den ene side synes jeg stadigvæk, at København er en megagod by, men jeg synes samtidig, at København lukker sig for meget om sig selv, og det synes jeg er et kæmpe problem. Jeg synes for eksempel, at det er et problem, at vi ikke kan tale om boligpolitik på tværs af hovedstadsregionen. Jeg så gerne, at København var mere åben, og jeg synes, det er svært at diskutere projekter som Lynetteholmen uden at diskutere, hvilken effekt sådan en bydel får i et større perspektiv.« Tina Saaby savner med andre ord sammenhængende tanker. Ikke bare store, ambitiøse projekter, men et større blik for, hvordan de forandrer helheden. Et eksempel er infrastrukturen. Den bliver ikke altid tænkt med, påpeger hun. »For eksempel når man kigger på hele letbaneprojektet, så sidder alle kommuner og tænker, at her skal der være erhvervsudvikling. Men så meget erhvervsudvikling er der jo slet ikke brug for. Så der burde være en koordineret indsats der. Og så er der jo også det problem, at hvis den erhvervsudvikling så skal generere noget boligmasse, og hvis den boligmasse så ender med at være på Lynetteholmen, så får vi virkelig meget trafik frem og tilbage. Så kollapser trafiksystemet jo. Så hvordan er det, at man får kigget på det i et bredere perspektiv?« Den lave by med de slanke spir. Sådan bør Københavns skyline stadig være, mener Tina Saaby. »Jeg er mest stolt over alle de højhuse, der ikke blev bygget,« siger hun i dag om sin embedsperiode.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Da Tina Saaby havde været stadsarkitekt i København fik hun efter en pause stillingen som stadsarkitekt i Gladsaxe Kommune. Det ændrede hendes perspektiv og fik hende til at se på alle de forbindelser, vi burde tænke meget mere over. »Da jeg blev stadsarkitekt i Gladsaxe, stod jeg jo lige pludselig udenfor og kiggede ind på København, og så tænkte jeg: 'Hvorfor var det lige, at jeg aldrig tog turen på motorvejen med et bymæssigt blik og så, hvad det var, jeg kørte igennem, før jeg kom ind til København?' For selvfølgelig skal Gladsaxe tænke på København, men København skal også tænke på Gladsaxe. Jeg synes, der er mange diskussioner i det her. Mobilitet og trafik, bæredygtighed og klimaproblemer respekterer heller ikke kommunegrænser, og boligpolitik burde jo tænkes på tværs af hele regionen,« siger hun. »Og der tænker jeg, at der ligger noget i at være hovedstad. At man skal være generøs. Og ikke kun invitere verden ind til Visit Copenhagen, man skal også invitere sine nabokommuner med ind til en større drøftelse.« Men hvad med selve byggeboomet i København? spørger jeg. Hvordan ser Tina Saaby på det nu, da hun har fået tingene lidt på afstand. »Når man kigger på de nye bydele, kan man jo ikke sammenligne én til én. Det er meget svært at sammenligne Sundmolen med Århusgadekvarteret, fordi Århusgadekvarteret er planlagt til at være handelscentret i Nordhavn. Oprindeligt var der planlagt flere kulturfaciliteter i Nordhavn. Ved Stubkaj var det blandt andet planlagt, at der skulle være et center for sejlads og alt, hvad der har med det at gøre. Vi havde det på ønskelisten hvert år, men politikerne kunne ikke finde pengene. På samme måde er det med Sundmolen: Hvis det skal fungere, så skal der jo være en eller anden attraktion derude. Og der savner jeg, at der var nogle politikere, der havde sagt, at selvfølgelig skal vi have noget kultur.« Tina Saaby er stolt over meget, men ikke fri for at ærgre sig over andet. Især højhusene. »Jeg er superstolt over, at vi fik lavet en strategi for bynatur, så vi meget tidligt fik sat naturen på dagsordenen. Jeg er stolt over, at klimatilpasningen altid giver noget tilbage til byen. Jeg er superstolt over, at vi fik lavet en arkitekturpolitik, hvor vi endelig begyndte at diskutere og sætte stop for, at man bare skulle bygge højhuseall over the place. Og at kulturarven fik en større betydning, end den havde haft før. Når jeg kigger på København som helhed, så ærgrer jeg mig over, at vi har fået bygget for mange højhuse. Altså jeg ærgrer mig. Jeg ærgrede mig over højhusene i Carlsberg Byen, før jeg blev stadsarkitekt, hvor de var besluttet. Jeg har ærgret mig over dem i al den tid, jeg har været stadsarkitekt. Og når jeg sidder og kigger på dem i dag, så tænker jeg bare: 'Ej, hvor er jeg ked af, at der står ni stængler derude.'« Carlsberg Byens nye høje tårne. Dem ærgrer Tine Saaby sig over.Fold sammenLæs mereFoto: Mathias Eis. »Og det handler slet ikke om, hvordan de ser ud. Det er sådan helt, 'altså hvad søren var det, der gjorde, at vi bare gik med på den idé?'. Og Carlsberg er jo et superdejligt kvarter at gå rundt i i dag, så det er ikke så meget livet mellem husene, det er galt med. Det er egentlig mere det, jeg synes, at det har ødelagt byens skyline. Nogle gange siger jeg også, når folk spørger, hvad jeg er mest stolt af, at det er alle de højhuse, der ikke blev bygget, fordi mange er blevet stoppet, før de overhovedet er kommet videre i systemet.« Så der er den. Færre højhuse og mere åbenhed mod omegnskommunerne. Er det det, der skal til, for at København kan blive ved med at være verdens bedste by? »Jeg synes, Klaus Bondam og Ritt Bjerregaard tog nogle store beslutninger, som også har haft nogle vidtrækkende konsekvenser for bylivet og for en prioritering af den menneskelige by og den menneskelige skala. Men jeg savner samtidig, at vi får taget det der store, stærke træk, som handler om, hvad det egentlig er, København skal være i hovedstadsregionen. Så jeg tror, at nogen vil sige, at den beslutning om Lynetteholmen, det er da et stort træk, og at vi skal have mange mennesker til at bo i yderkanten af København, og vi nu har så mange andre områder i hovedstadsregionen. Det er en kæmpe forskydning af, hvor byen egentlig er, og den samtale savner jeg. Jeg tager ikke stilling til Lynetteholmen, men jeg savner, at vi har truffet vores beslutninger på et oplyst grundlag, og at vi ser dem i et større perspektiv og kigger på det flow af mennesker, der kommer. Hvordan drømmer vi, at vores hverdagsliv skal være der, hvor vi nu engang er?«",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/hun-spillede-en-stor-rolle-under-byggeboomet-i-koebenhavn-nu-fortryder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818576/24755576-at-fortovene-p-dronning-louises-bro-blev-gjort-br.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 07.58",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}