{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arbejdsliv/hun-har-vaeret-leder-i-30-aar-og-har-nu-blaest-til-angreb-mod-en",
        "title": "Hun har været leder i 30 år og har nu blæst til angreb mod »en forskruet curlingkultur«",
        "content": "Sjældent har Jane Mylenbergs indbakke været så rødglødende som nu. Hun har tredive års ledelseserfaring i diverse topposter. Men med det arbejdsmarked, hun ser i dag, har hun ikke lyst til at være leder længere. »Vi har skabt en forskruet curlingkultur for ansatte på vores arbejdspladser,« skrev hun for nyligi en klumme hos Altinget. 57-årige Jane Mylenberg er tidligere direktør for museet Enigma, Arkitektforeningen, Trapholt og Øregaard Museum. Men for et år siden indgav hun sin opsigelse, som samtidig var et farvel til stjernerne på skuldrene og en milliongage. Hun ønsker simpelthen ikke at være nogens leder længere. Det handler både om en ny tilgang til arbejdsmarkedet, en generationskløft og en manglende forståelse. »Jeg tror ikke, jeg kan imødekomme de forventninger, som særligt den unge generation har til arbejdslivet,« siger Jane Mylenberg. Det kan siges tydeligere endnu: »Jeg forstår ikke den unge generation godt nok til, at jeg kan være den leder, de forventer. Min egen generation er rundet af, at man klamrede sig til et job, så snart man fik et. Og hvis man så også i sit job kunne få indflydelse, så var lykken gjort. I dag ser jeg, at den yngre generation finder indflydelse alle mulige steder også,« fortæller Jane Mylenberg. Der er sket et skred, mener hun. Det er sket et eller andet sted før eller efter coronanedlukningen. Hvornår det præcist er, kan Jane Mylenberg ikke helt sætte en finger på. Men meget var anderledes, da hun selv var ung i 80erne. Det mener hun både på godt og på ondt. »Jeg er jo sådan set i berøring med unge mennesker ret ofte, og jeg har en ret stor glæde af det. Jeg både betragter dem på afstand, og forsøger at lære af dem. Min egen generation er rundet af, at der var høj arbejdsløshed, og derfor måtte vi klamre os til et job, så snart vi kunne få det,« fortæller hun. Men sådan er det ikke længere, mener hun. »Hos yngre generationer oplever jeg også nogle nye forventninger til, hvad arbejdspladsen skal gøre for dem. Helt konkret havde jeg engang en nyuddannet person til jobsamtale, og på et tidspunkt læner han sig ind over bordet, og så siger han bare 'Jeg skal lige høre, hvad kan du gøre for mig?'. Det er ikke noget, folk i min generation almindeligvis turde gøre,« fortalte hun for nylig tilPolitiken. Du har selv skrevet, at unge vælger arbejdsplads med hjertet, og efterspørger endnu mere balance mellem privat- og arbejdsliv – er det ikke netop det, du ser resultatet af her – og er det ikke en god ting? »Jo, det er det. Men det er også en af årsagerne til, at jeg ikke skal have nogen ansat igen. Jeg tror ikke, jeg kan imødekomme de forventninger, som særligt den unge generation har. Jeg kan i hvert fald ikke lige nu forstå dem godt nok til at ramme dem som leder,« siger hun. Du har før udtalt, at det kan være svært at formulere krav – og at man nemt kan gøre eller sige noget forkert. Er det særligt den unge generation, du henviser til der? »Jeg kan jo kun tale ud mit egen vedkommende. Men noget af det, handler jo også om sprogbrug. Og måske også humor, som har været en stor del af mit arbejdsliv, men som ikke er en slags humor, vi nødvendigvis bekender os til længere. Og det byder jeg sådan set velkommen. Det er også befriende. Men nogle gange kan vi slå os så meget på hinanden, fordi vi er så langt fra hinanden,« siger Jane Mylenberg. Det handler ikke udelukkende om forskellige generationer. Det handler også om en arbejdskultur, som de unge introducerer, og som sætter sig hos kollegaer fra andre generationer, fortæller hun. I dag lærer unge mennesker at sige fra og til fra en ganske ung alder. Livet handler om mere end bare 8-16-jobs og indflydelse kan opnås andre steder, end fra topstillinger på store arbejdspladser, mener Jane Mylenberg. Det bifalder hun sådan set også. Og hun synes det er »super fedt, at så meget er til forhandling«. Samtidig mener hun, at netop det store fokus på forhandling på arbejdspladsen er svært at manøvrere i. Særligt i små og mellemstore virksomheder, og i stillinger, der eksempelvis er mere kreative. Men hvorfor er det et problem, at unge mennesker både ønsker et velfungerende privat- og arbejdsliv og derfor forsøger at forhandle om det, de føler er retfærdigt? »Hvem har sagt, at arbejdslivet er retfærdigt? Det har det aldrig været. Havde du spurgt mig for 50 år siden, så havde vi snakket om klassesamfund. I dag snakker vi om fagklasser. Men at tro, at arbejdsmarkedet er retfærdigt, det er naivt,« siger hun. »Selv sidder jeg i mange forskellige sammenhænge, hvor jeg snakker med ledere på min egen alder, og vi er ret enige om, at vi nogle gange godt gad at have et rum, hvor vi kunne gå ind og sige alle de ting, som man ikke må sige længere,« fortæller hun. Hvad er det, du ikke kan sige længere? »På et tidspunkt var jeg på en højskole, hvor jeg skulle holde et foredrag. Og så for at komme på et eksempel på noget, som vi sådan set er enige om, at vi ikke siger længere, så fortalte jeg om Pippi Langstrømpes far, som Astrid Lindgren beskriver som negerhøvding. Det eksempel fik to unge mennesker til at udvandre fra salen,« fortæller Jane Mylenberg. Det er noget af det, som hun synes er særligt svært at navigere i. »Jeg er jo ikke et menneske, som har lyst til at støde andre, og jeg tror heller ikke, jeg har gjort det ret tit. Men kan man hurtigere komme til at gøre det nu end før, og det er nok fordi, at så mange ting er til forhandling,« siger hun. I virkeligheden handler det om, at Jane Mylenberg føler, at det er svært ikke at komme til at brænde nallerne. Og at hun faktisk ikke ønsker at støde nogen, når hun fortæller om Pippis fars arbejde. Det bliver bare ikke altid modtaget sådan. »Det er simpelthen så svært at finde ud af, hvornår man må hvad. En gang imellem kunne jeg godt tænke mig, at der var en lille smule mere forståelse. Men den rummelighed oplever jeg ikke altid. Og det er helt sikkert noget af det, der har været medvirkende til, at jeg ikke ser mig selv som leder længere,« fortæller hun. Få måneder efter sin opsigelse som direktør for museet Enigma skrev Jane Mylenberg, at hun ville forsøge at lære lidt af de yngre generationers blik på arbejdslivet. »Jeg vil forsøge at være lidt mindre drevet af økonomi, position og magt – og nok i stedet lidt mere af hjerte, mening og samfundsansvar.« Det var det, hun handlede på, da hun opsagde sit job op med dertilhørende milliongage. Med andre ord ønskede hun at agere som den unge generation, så længe hun ikke skulle fungere som deres leder. »Det handler om, at tage de indsigter med sig, som man har fået og så omsætte dem. Jeg har handlet præcist sådan, som jeg skrev i min kronik. Jeg er ikke leder længere – og jeg er blevet fuldstændig bekræftet i, at jeg i hver fald ikke skal være leder igen lige med det samme,« siger Jane Mylenberg, der i dag arbejder som selvstændig rådgiver. Men med den seneste debat, hun har åbnet for, oplever hun, at hun har ramt et emne, som mange ledere på hendes egen alder kan nikke genkendende til. »Min mailindbakke bugner af ledere, som skriver »tak tak tak«, fordi jeg siger det. Og det er jo helt rørende at opleve.«",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/hun-har-vaeret-leder-i-30-aar-og-har-nu-blaest-til-angreb-mod-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1783592/24679073-jane-mylenberg-enigma---museum-for-post-tele-og-k.jpg",
            "publication_time": "Mandag d. 15. april 2024, kl. 10.14",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}