{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hun-har-forsket-i-matematik-i-aarevis-her-er-hendes-fem-bedste-raad-til",
        "title": "Hun har forsket i matematik i årevis – her er hendes fem bedste råd til, hvordan du hjælper dit barn med at knække koden",
        "content": "Fra sit skrivebord på Syddansk Universitet forsker Dorte Mosekær Larsen i, hvordan børn bedst lærer matematik. Hun ved også noget om, hvilken betydning forældre har for deres børns matematikkundskaber. Der er nemlig godt nyt til de børn, der kæmper med matematikken. For langt de fleste kan blive dus med brøker og ligninger – hvis du som forælder går foran. Matematik er en vigtig kundskab at mestre, og derfor er der grund til at styrke danske børns matematikfærdigheder.Som Berlingske har afdækket, viser en ny analyse fra Dansk Industri nemlig, at gode matematikkundskaber er afgørende for børnenes fremtidsmuligheder. Du er en afgørende brik i spillet om matematik, også selvom matematik ikke er dit yndlingsfag. Hvis dit barn har udfordringer med matematikken, kan du læse med her og få Dorte Mosekær Larsens fem bedste råd. Mange forældre vil gerne løse problemet, hvis deres barn kæmper med matematikken. Men det er ikke et ansvar, du skal løfte. »Det skal ikke være forældrene, der underviser deres børn i matematik, for de er ikke de professionelle,« siger Dorte Mosekær Larsen og fortsætter: »Hvis dit barn har udfordringer med matematik, ville mit første skridt være en samtale med matematiklæreren om, hvad vi kan gøre for barnet,« siger Dorte Mosekær Larsen. Læreren har styr på de faglige mål for undervisningen, og derfor ville læreren også kunne pege på, om dit barns udfordringer drejer sig om motivation, tabeller eller andre huller i læringen. De forældre, der selv har svært ved matematik, kan også have udfordringer med at hjælpe deres børn med lektierne. Til dem har Dorte Mosekær Larsen to gode fif: »Det er vigtigt, at man går til læreren og siger: 'Vi forstod ikke det der program hjemme hos os. Kan du ikke fortælle noget mere om det?' Men det er også supergod læring for barnet at fortælle sin forælder, hvordan et program eller en regnestrategi virker.« Derudover er det vigtigt, at forældrene holder gejsten oppe, for det hjælper på barnets motivation. »Det giver nogle dårligevibesog dårlig motivation, hvis barnet erfarer, at min far synes også, at det her er alt for svært. Man må gerne synes som forælder, at det er svært, men nysgerrigheden skal skinne igennem.« Hvis man kæmper med matematiklektier, er det også vigtigt, at man som forælder bakker lærerens undervisning op. »Man kan hurtigt få sagt noget negativt om det program eller den matematikbog, der skal laves lektier i. Men som forælder er det utrolig vigtigt, at man bakker op om lærerens valg i stedet for at tale negativt om det, man ikke selv kan finde ud af,« siger Dorte Mosekær Larsen. Det hjælper barnets motivation at høre, at mor eller far bakker den bog, læreren har valg, op. Dorte Mosekær Larsen støder ofte på et narrativ om, at matematik er etsværtfag. »Der er desværre sådan lidt tendens til, at man godt må sige: 'Matematik, det kan vi ikke finde ud af herhjemme, vi er mere til humanistiske fag.'« Selvom man er mere interesseret i andre fag, må man ikke give op. For din indstilling til matematik har altså afgørende betydning for dit barns tro på egne evner. »På hjemmefronten er noget af det vigtigste, at man bibeholder begejstringen for matematik. Og man beholder samtalen og siger: 'Ej, hvor spændende. Vi kan ikke finde ud af det lige nu, men lad os finde ud af det sammen.'« Når man spørger Dorte Mosekær Larsen, hvordan man bedst støtter sit barns matematikkundskaber hjemmefra, er svaret tydeligt: Det skal være sjovt. »Nogle gange sidder børnene med ret abstrakt matematik, når de skal trække fra og dividere. Det bliver svært for dem at forbinde matematik til hverdagen.« Find eksempler frem fra hverdagen frem, hvor I bruger matematik. På den måde bliver det relevant for dit barn. Det kan være alt fra at måle pindes længde og vandpytters dybde i skoven til valutaomregning på ferien. »Og så ville jeg sige, at det der med at få børnene til at være nysgerrige på matematikken igen. Det er den, de skal have. Forældrene skal lave det sjove matematik med deres børn,« siger Dorte Mosekær Larsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hun-har-forsket-i-matematik-i-aarevis-her-er-hendes-fem-bedste-raad-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890096/24891375-dorte-moeskr-larsen.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 10.11",
            "author": "Julie Møller Hassingboe",
            "related_links": [],
            "attachments": []
        }
    }
}