{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-mangler-dobbelthage-og-kartoffeltud-nu-gaar-kritikerne-til-ny-statue",
        "title": "Hun mangler »dobbelthage og kartoffeltud«. Nu går kritikerne til ny statue",
        "content": "Det var en festdag. Selv dronning Mary var der. Indvielsen af den fire meter høje skulptur af grevinde Danner var en ægte københavnerfejring. Statuen af Frederik 7.s hustru til venstre hånd skulle være endnu et af de efterspurgte monumenter over kvinder. Men nu ruller debatten. En række kritiske røster stiller det samme spørgsmål: Hvorfor har grevinde Danner intet ansigt? Statuen, der er rejst for enden af Sankt Jørgens Sø, er ikke bare stor og rød. Den er skabt uden tydelige ansigtskonturer. På Instagram og Facebook spørger flere brugere, hvorfor Grevinde Danner ikke har et ansigt, men er gjort »anonym«. Én af dem, der er gået ud med en harsk kritik, er fotograf og billedhugger Suste Bonnén. Suste Bonnén siger til Berlingske, at hun er tilhænger af ideen om at portrættere grevinde Danner. Faktisk ønsker hun sig endnu flere skulpturer i det offentlige rum af både mænd og kvinder. Til gengæld kan hun ikke forstå, at skulpturen af grevinde Danner ikke har fået et ansigt. »Ansigtet er det, vi søger, når vi ser et andet menneske. Helt fra vi er babyer, er vi trænet til at se efter ansigtet. Det er det, vi kender og husker hinanden på. En krop kan mangle alt muligt andet, men de skal have ansigtet. Det mest positive ved den skulptur er, at den er der,« siger Suste Bonnén. Kunstneren bag værket – den erfarne Kirsten Justesen – siger, at ansigtet er anonymt, fordi statuen ikke »er én kvinde, men alle kvinder«. Men det giver Suste Bonnén ikke meget for. »Det er noget vrøvl. Alle kvinder har jo ikke været gift med kongen. Hvis man endelig skulle lave noget om alle kvinder, kunne man tage monumenter som den lille havfrue, og hende ville du aldrig lave uden ansigt. Grevinde Danner er født i fotografiets tid, så vi ved jo udmærket, hvordan hun ser ud.« Hver eneste gang en kvinde bliver til skulptur, skaber det debat. Kan man overhovedet gøre alle tilfredse? »Jeg tror, at vi gør billedhuggerne en stor glæde ved at debattere det. Efter kort tid er der ingen, der ser den mere. Man vil altid diskutere det. Og det er da klart, at det er kunstnerne, der har lov til at bestemme.« Statuen af grevinde Danner er ellers blevet rost af anmelderne. Den er blevet hædret medfem hjerter i Politikenogfire stjerner af Berlingskeskunstredaktør Holger Dahl i nærværende avis. Han kalder det »både en god og oplagt idé«, at netop Kirsten Justesen skulle være kvinden bag den nye skulptur. Og udførelsen er vellykket, skriver han.  A post shared by Danner (@danner.dk) Det er ikke første gang, at de store kvinder i danmarkshistorien har været omdrejningspunkt for lignende diskussioner. Faktisk klinger den meget enslydende med den debat, der blev vakt i lyset af, at den hæderkronede danske digter Inger Christensen fik et monument på Østerbro i 2021. Her stødteBerlingskes journalist Henrik Dannemandpå en forbipasserende ved monumentet, som bemærkede den hovedløse statue således: »Men hvorfor har hun ikke noget hoved? Man skulle tro, at Hizb ut-Tahrir havde været her,« sagde han dengang med et smil på læben. Billedhugger Kaare Golles foran sit nye monument for digteren Inger Christensen på Hjalmar Brantings Plads i København i 2021. Det skabte dengang også diskussioner, at Inger Christensen var hovedløs i monumentet, men kunstneren stod fast på sine visioner. Det uddybede han i Berlingske.Fold sammenLæs mereFoto: Asger Ladefoged. Den debat blandede historikeren bag instagramprofilen Kvinde kend din historie, Gry Jexen, sig i. Under overskriften »Abstrakte kvindestatuer spænder ben for at få kvinder skrevet ind i historien« skrev hunet indlæg i Informationom, at det bliver sværere at lære disse historiske kvinder at kende, når de ikke ligner sig selv. »Monumenterne for Inge Lehmann ved Københavns Universitet og den hovedløse Inger Christensen på Østerbro kan ingen afkode, så mindet bliver aldrig implementeret,« skrev Gry Jexen i marts 2024. Men kunstneren bag byens nye kvindemonument ryster ikke på hånden. Kirsten Justesen har brugt fem år på at arbejde med at skabe skulpturen. Hun mener, der er en god forklaring på, at grevinde Danner er portrætteret, som hun er. Da Berlingske ringer op til Kirsten Justesen for at få en kommentar til kritikken, siger hun, at hun er træt oven på den hårde slutspurt efter fem års skulpturarbejde. Hun har i øvrigt ikke noget at tilføje til den konkrete kritik fra Suste Bonnén. I stedet henviser hun til den tale, hun holdt ved afsløringsceremonien mandag. Både kulturminister Jakob Engel-Schmidt (M) og dronning Mary viste ansigt, da den store grevinde Danner-skulptur blev afsløret mandag. Foran ses Kirsten Justesen, der står bag det næsten fire meter høje røde monument, som har været fem år undervejs.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. I talen fastslog hun, at der ikke er tale om en nøjagtig gengivelse af Grevinde Danner. Og det er helt med vilje. »Skulpturen er IKKE et portræt af grevinde Danner i datidens krinoline. Og har – efter jeg har set Bissens marmorportræt af Danner på Jægerspris – slet ikke et ansigt med dobbelthage og kartoffeltud.« I grevinde Danners skørt er forskellige genstande fra hendes forskellige livsfaser udformet. Blandt andet en kost, en stribe rengøringsmidler og teksten »Kvinder bygger for kvinder«. »Det er et monument for Grevinde Danner med nedslag i hendes historiske kvindeliv, og hvad der siden fulgte for et dansk kvindeliv,« skriver hun og fortsætter: »Det faldt mig derfor temmelig naturligt, at de udvalgte nedslag i Danners liv også repræsenterer en fælles kvindelig erindringsverden.« Nu står grevinde Danner der. Og hun gør nøjagtig det som statue, som hun også gjorde i livet: Hun deler vandene. Nu for enden af søerne i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-mangler-dobbelthage-og-kartoffeltud-nu-gaar-kritikerne-til-ny-statue",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862065/24840672-kbenhavn-har-fet-et-nyt-monument-til-re-for-en.jpg",
            "publication_time": "Tirsdag d. 26. november 2024, kl. 20.20",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}