{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/hun-bryder-med-traditioner-i-laegevidenskaben-og-kaemper-for-at-sikre",
        "title": "Hun bryder med traditioner i lægevidenskaben og kæmper for at sikre behandlinger til kvinder",
        "content": "Allerede som barn gik Amani Meaidi rundt og sagde til folk, at hun skulle være læge. Hendes forældre var flygtet fra krigslande og har aldrig skånet hende for nyhederne. Hun mindes stadig de »horrible billeder« af sårede mennesker, som blev vist på skærmen, da hun var lille. »Jeg husker tydeligt at have den refleksion, at jeg skulle være læge for at hjælpe dem, der fik min mor til at græde foran fjernsynet,« fortæller hun.  Amani Meaidi er født i Rusland, men kom til Danmark, da hun var kun et år gammel. Hendes mor er palæstinensisk flygtning fra Syrien, og hendes far er politisk flygtning fra Irak. I dag arbejder 32-årige Amani Meaidi som læge og postdoc hos Kræftens Bekæmpelses Center for Kræftforskning, hvor hun forsker i sikkerheden ved lægebehandlinger til kvinder. Hun har på få år bidraget med vigtig viden, der fremover vil sikre, at færre kvinder udvikler alvorlige bivirkninger såsom graviditet uden for livmoderen og depression. Og det har sikret hende en plads på Berlingskes Talent 100-liste. Amani Meaidis forældre kommer fra krigsområder. Krig har fyldt i deres tilværelse og hendes barndom, og derfor blev hun læge. Det vidste alle, at hun ville blive. Billedet er et privatfoto af hende som barn med far og bror.Fold sammenLæs mereFoto: Mathias Svold. Når Amani Meaidi møder gamle klassekammerater, er de ikke spor overrasket over, at hun faktisk blev læge. »Jeg har altid været en skolepige og ikke så meget andet,« siger hun med et smil. Og det bar frugt for hende i gymnasiet. I 2010 var Amani Meaidi på forsiden af samtlige danske medier som årets superstudent med sit karaktergennemsnit, der brød 13-skalaen. Hun begyndte derefter tidligt på medicinstudiet og fik hurtigt job hos en gynækolog. Dengang var hun dog mere interesseret i hjernen og troede, at hun skulle være neurolog. Amani Meaidi har aldrig tvivlet på drømmen om at blive læge, men selve studiet interesserede hende ikke synderligt. Det hele var udenadslære, og der var ingen plads til diskussion, lyder det. »Kroppen er meget intuitiv at forstå. Det stimulerede mig ikke,« siger hun. Men på fjerde semester blev Amani Meaidi introduceret til forskningsverdenen og blev helt vild med det. Så hun fortsatte med at lave forskningsprojekter resten af sin uddannelse. »Det hjalp mig med at holde ud på studiet,« siger hun. Nu forsker Amani Meaidi i kvindekroppen og sikkerheden ved lægebehandlinger. Sidste år publicerede hun verdens første studie omkring risikoen for blodpropper, når man både spiser p-piller og smertestillende, eksempelvis Ipren.Studiet viste, at denne kombination øger risikoen markant. Hun har også forsket i sikkerheden ved medicinsk abort og brugt sine resultater til at udvikle et e-læringskursus. Det er blevet brugt af over 700 læger og sygeplejersker i hele Danmark og har medvirket til et fald på 60 procent i antallet af kirurgiske komplikationer ved medicinsk abort. Kvindekroppen er af flere årsager blevet nedprioriteret, og af den grund er der rigtig meget, som man ikke ved om bivirkningerne ved lægebehandlinger, fortæller Amani Meaidi.Fold sammenLæs mereFoto: Mathias Svold. I forskningen tilhører standardkroppen en mand, mens kvindekroppen historisk set er blevet forsømt. Det har medført, at der eksisterer rigtig mange videnshuller, når det kommer til kvinders helbred, fortæller Amani Meaidi. Hun blev bevidst om den manglende viden i sit arbejde hos den gynækologiske klinik. Der sad hun og skulle ordinere medicin til kvinder, som man ikke kender bivirkningerne ved. Hun begyndte at stille sig selv en masse spørgsmål: »Ved vi egentlig, hvad risikoen er for at få en blodprop? Hvad er risikoen for migræne? Skaber jeg mere skade end gavn for min patient?« Det gav hende motivationen til at forske i det, som hun laver i dag, og droppe planen om at blive hjerneforsker. Amani Meaidi vil gerne være sikker på, at fordelene opvejer ulemperne ved de lægemidler, der ordineres til kvinder. Hun kalder det for oplagt at forske i hormonel prævention, fordi det er et af de hyppigste lægemidler, der bliver ordineret i gynækologien. »Der er jo millioner af kvinder, der bruger det her på daglig basis verden over,« understreger hun. Men der mangler viden om, hvad det gør ved kroppen. Ifølge Amani Meaidi er kvindekroppen blevet nedprioriteret, fordi det både er besværligt – og betydeligt dyrere – at forske i end mandekroppen. Hun fortæller, at kliniske forsøg ofte koster mange millioner og tager lang tid. »Vores hormoner svinger på månedlig basis, så hvis jeg skal teste, om et lægemiddel fungerer, og hvad bivirkningerne er, så kan det være forskelligt fra start til slut på måneden. Mænd er lidt mere simple forsøgspersoner,« siger hun og tilføjer: »Det kan også være problematisk at inkludere kvinder i ens forsøg, fordi de kan blive gravide, og så er man nødt til at ekskludere dem fra forsøget.« Hun nævner, at lægevidenskaben har været et mandsdomineret fag, og derfor har der også været et mandligt perspektiv på tingene. Amani Meaidi har vundet flere priser for sin forskning og delt sine resultater i verdens mest velansete lægevidenskabelige tidsskrifter.Fold sammenLæs mereFoto: Mathias Svold. Amani Meaidi ser et større fokus på kvindekroppen i dag, men hun fortæller, at der stadig er et stort efterslæb: »Vi er opmærksomme på det nu, men det tager gennemsnitligt 17 år, fra man producerer nogle forskningsresultater, og til de bliver implementeret,« siger hun. En anden udfordring er, at man ligesom med mange andre videnskaber bygger videre på den viden, der allerede eksisterer. »Så hvis der har været kønsulighed i resultaterne før, så tror jeg ikke, at vi kan undgå at få det med videre. Vi erkender vores historie, men problematikken findes stadig,« siger hun. Et af flere eksempler hun nævner er endometriose, som omkring ti procent af kvinder i den fødedygtige alder fejler. Det er en kronisk sygdom, hvor slimhindeceller i livmoderen befinder sig andre steder. Det skaber betændelse og kraftige smerter. »Vi ved stadig ikke, hvorfor folk får det, og vi har ikke helt styr på behandlingen,« siger hun og tilføjer, at mange kvinder er underdiagnosticeret og underbehandlet. Da Amani Meaidi bliver spurgt, om hun ser på sin forskning som et feministisk eller aktivistisk projekt, falder svaret prompte: »Nej.« »Jeg er ikke meget for at blive puttet i kasser. Jeg er bare læge,« siger hun og griner. Hendes passion er at sørge for at sikre behandlinger, men hun kalder det for et tilfælde, at det lige præcis blev kvinders helbred, som hun besluttede sig for at forske i – fordi der manglede viden på netop det område. »Jeg er super dedikeret omkring at gøre mine behandlinger sikre for alle mine patienter. Uanset køn, etnicitet, religion. Sådan er man som læge,« siger hun. Amani Meaidi har delt sin viden i flere forskningspublikationer i verdens mest velansete lægevidenskabelige tidsskrifter og optrædener på landsdækkende tv, Folkemødet og Christiansborg. Hun vandt også ph.d. CUP 2022 for formidlingen af tre års forskningsarbejde på bare tre minutter. Og sidste år vandt hun Lundbeckfondens Talentpris for sin forskning i sikkerheden ved medicinske aborter og hormonbaseret prævention. Men Amani Meaidi oplever også, at hendes forskning provokerer. Ifølge Amani Meaidi ser man ikke på hormonspiralen som et lægemiddel ligesom andre. Hun råder til at lade spiralen med mindst hormon afregistreres for at forhindre flere kvinder i at få den.Fold sammenLæs mereFoto: Mathias Svold. Amani Meaidi mener, at kvindekroppen er politiseret. Det ser hun ved, at hun i nogle tilfælde har mødt modstand, når hun har formidlet sin forskning. »Kvindens reproduktionsevne er desværre ikke kun interessant for hende, det har også samfundsmæssig interesse. Så man kan godt mærke modstand, hvis man går ud og har fundet noget negativt ved hormonel prævention,« siger hun. Ifølge hende er det også interessant for andre end kvinden, fordi det for eksempel kan blive problematisk for samfundet, hvis alle 15-årige piger bliver gravide. Det seneste år har Amani Meaidi især undersøgt de tre hormonspiraler, der er på markedet. Hendes forskning viser, at den spiral med mindst hormon faktisk er den med størst risiko for graviditet uden for livmoderen. »Meget mere end de andre. Og graviditet uden for livmoderen er en alvorlig bivirkning. Altså i værste tilfælde kan man dø af den,« bemærker hun. Samtidig fandt hun ud af, at der ikke er nogen fordele ved den spiral. Amani Meaidi ville selv fraråde spiralen – men den findes stadig på markedet. »Lad os sige, at det var tre forskellige hjertepræparater, og jeg viste, at et af dem havde en væsentlig ulempe, men ikke nogen fordel. Så ville vi ikke bruge det, og så var det formentlig også blevet afregistreret,« siger hun. Ifølge hende ser man ikke på hormonspiralen som et lægemiddel ligesom andre: »Det er, som om fagligheden betyder noget andet i den kontekst, og det har jeg et problem med som læge.« Amani Meaidi er ansat ved Kræftens Bekæmpelse, men hun har også samarbejdspartnere på KU og Nordsjællands Hospital. Lige nu forsker hun også i medicin, der gives til kvinder i overgangsalderen.Fold sammenLæs mereFoto: Mathias Svold. Amani Meaidi fortæller, at hun ikke er imod prævention – hun ønsker bare at afdække bivirkningerne, så kvinder har mulighed for at tage et informeret valg. »Jeg synes ikke, at man behøver at gamble med sit helbred. Det har jo ligesom været præmissen i mange, mange år. Og det er det jo stadigvæk, for der er ikke så mange alternativer til hormonel prævention,« siger hun. Amani Meaidi vikarierer stadig en gang imellem hos den gynækologiske klinik, hvor hendes interesse for sikkerheden ved lægebehandlinger til kvinder startede. Her opdager hun de videnshuller, der findes, som hun så tager med i sin forskning. Hvis man skal have udfyldt hullerne i fremtiden, så kræver det ifølge hende, at der laves flere forskningsprojekter, og at myndighedsinstanser stiller krav. Hendes passion for at afdække bivirkningerne ved behandlinger skinner tydeligt igennem i hendes personlighed og høje arbejdsmoral. Amani Meaidi troede ellers, at to børn automatisk ville få hende til at arbejde mindre. Men det er ikke sket, og det er ikke hendes arbejdsgivers skyld. Hun kan bare ikke lade være, lyder det. »Jeg er den der kedelige type, hvor mit arbejde også er min hobby. Så når folk spørger, hvad jeg laver i min fritid, så er det mit arbejde,« siger hun. Og efter et øjebliks stilhed svarer hun, at det måske bliver nødvendigt med et akademisk stop: »Måske skal jeg lave en doktorgrad, for så er der ikke flere titler, jeg kan få. Det tror jeg er det, som jeg drømmer om nu.« FAKTAKvindekroppenKvinder tilbringer 25 procent mere af deres liv med dårligt helbred, viser en rapport fra World Economic Forum (WHO) og McKinsey fra januar 2024.Kvinder bliver i gennemsnit diagnosticeret fire år senere end mænd ved 770 sygdomme, konkluderede et studie fra Københavns Universitet i 2019.Diagnoserne for diabetes kom fire et halvt år senere, mens kræft blev diagnosticeret hos kvinder, da de i gennemsnit var to et halvt år ældre.Ved at adressere den ekstra sundhedsbyrde for kvinder ville man opleve en vækst i den globale økonomi på mindst en billion dollar i 2040, ifølge WHO og McKinsey.FOLD UD Kvinder tilbringer 25 procent mere af deres liv med dårligt helbred, viser en rapport fra World Economic Forum (WHO) og McKinsey fra januar 2024. Kvinder bliver i gennemsnit diagnosticeret fire år senere end mænd ved 770 sygdomme, konkluderede et studie fra Københavns Universitet i 2019. Diagnoserne for diabetes kom fire et halvt år senere, mens kræft blev diagnosticeret hos kvinder, da de i gennemsnit var to et halvt år ældre. Ved at adressere den ekstra sundhedsbyrde for kvinder ville man opleve en vækst i den globale økonomi på mindst en billion dollar i 2040, ifølge WHO og McKinsey. FAKTAOm Talent 100Det er 20. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Bag udvælgelsen til årets Talent 100-liste står:Mette Østergaard, tidligere chefredaktørBirgitte Borup, kulturredaktørThomas Bernt Henriksen, erhvervskommentatorUlrik Harald Bie, økonomisk redaktørSimon Bendtsen, tidligere erhvervsredaktør på BusinessMette Dalgaard, souschef på BusinessJonatan Åge Persson, administrerende direktør for Danmarks største erhvervsledernetværk, EGN, der er annoncør på Talent 100Talent 100 er sponsoreret af PwC, EGN og Polestar.FOLD UD Det er 20. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 36 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Bag udvælgelsen til årets Talent 100-liste står: Mette Østergaard, tidligere chefredaktør Birgitte Borup, kulturredaktør Thomas Bernt Henriksen, erhvervskommentator Ulrik Harald Bie, økonomisk redaktør Simon Bendtsen, tidligere erhvervsredaktør på Business Mette Dalgaard, souschef på Business Jonatan Åge Persson, administrerende direktør for Danmarks største erhvervsledernetværk, EGN, der er annoncør på Talent 100 Talent 100 er sponsoreret af PwC, EGN og Polestar.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/hun-bryder-med-traditioner-i-laegevidenskaben-og-kaemper-for-at-sikre",
            "image_url": null,
            "publication_time": "Søndag d. 24. marts 2024, kl. 09.11",
            "author": "Olivia Emma Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}