{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-stak-haanden-ned-i-sine-underbukser-saa-broed-helvede-loes",
        "title": "Hun stak hånden ned i sine underbukser. Så brød helvede løs",
        "content": "Hun kigger lige ind i kameraet. »Kom an« står der i øjnene på hende. Overkroppen er dækket af en lædervest. Og så har hun hånden langt nede i enjockstrap, en form for g-streng til mænd. I virkeligheden kunne verdensstjernen Kristin Stewart lige så godt stå i et par sloggi-trusser og en sportstop. I hvert fald har hun mere tøj på end mange af de halvnøgne mænd, som pryder diverse forsider. Alligevel har hun fået de amerikansk-konservative kritikere helt op i det røde felt. Så meget, at talkshowværten på The Late Show with Stephen Colbert var blevet bedt om ikke at vise billedet i den bedste sendetid. Tv-kanalen bag programmet, CBS, »synes ikke, at det var en god idé«.  Kristen Stewart, Rolling Stone’s March cover star, just wants to “do the gayest thing you’ve ever seen in your life.”After more than two decades in the spotlight, she knows who she is — and what she wants.Cover story/Photos:https://t.co/c7jbLK5gpdpic.twitter.com/ljbryy9L6x Kristin Stewart er da heller ikke som alle andre stjerner. Hun blev verdenskendt, da hun i 2008 spillede hovedrollen som Bella Swan i Twilight-kultserien sammen med Robert Pattinson. Siden da har hun blandt andet spillet med i »Charlie's Angels«, portrætteret prinsesse Diana i »Spencer« og medvirket i julefilmen »Happiest Season«. I de senere år har hun dog valgt de mindre roller til og netop færdiggjort promoveringen af »Love Lies Bleeding«, en romantisk thriller, hvor Stewart spiller den tilbagetrukne fitnessmanager, Lou. Meget vand er løbet under broen, siden Kristen Stewart spillede uskyldige Bella Swan i The Twilight Saga, og i de senere år har Stewart gjort sig markant bemærket ved især at udfordre gængse kønsroller og tale åbent om sin seksualitet. En udvikling, som i 2012 fik en vred Donald Trumptil tasterne på X, da han sendte adskillige tweets på gaden om hende. Daværende præsident Donald Trump udtrykte sin holdning til utroskabsrygterne, om at Stewart skulle have været sin medspiller og kæreste fra Twilight, Robert Pattinson, utro. Tweets, som fem år senere inspirerede Kristen Stewart til atspringe ud som homoseksuel, da hun var vært på underholdningsshowet Saturday Night Live. Kritikken har især ulmet på det sociale medie X, hvor flere amerikansk-konservative meningsdannerehar givet deres kommentar med på vejen til Stewart. En af dem er den amerikansk-konservative aktivist Christopher F. Rufo, som hævder, at Stewarts seksualitet er »en ideologi«, som »synes at gøre folk mere elendige«, og at mediernes skildring af Stewart og den transkønnede skuespiller Elliot Page er »propaganda« beregnet til at »demoralisere«.  \"Queer\" is an ideology, not a sexuality—and it appears to make people miserable. They put dismal pictures of Ellen Page or Kristen Stewart under headlines with words like \"joy,\" \"family,\" \"happiness.\" Propaganda that intends to demoralize.https://t.co/Mcte5tjtwz En anden kritik kom fra den kontroversielle Chaya Raichik, kvinden bag det ultrakonservative medie Libs of TikTok. Hertil lød kommentaren blot »ulækkert« til Kristen Stewarts forsidebillede.  Disgusting  Tilbage i snakken med talkshowværten Stephen Colbert udtrykker Kristen Stewart sin forundring over, at forsiden af hende har fået så meget kritik. »Jeg synes, det er lidt ironisk, for jeg føler, at jeg har set megen mandlig kønsbehåring på forskellige forsider. Jeg har set mange hænder i bukserne og opknappede bukser,« siger Stewart og uddyber: »Ja, fordi det er 'ikke meningen', at kvindelig seksualitet skal udtrykke andet end 'at ville blive taget'. Og det føles, som om det stikker ud på en måde, der kan være irriterende,« siger hun. Den kendte vært, Steven Colbert, er rørende enig med hende og vender da også forsidebilledet til hele verdens skue. Den hårde kritik fra yderfløjen virker heller ikke til at ramme Kristen Stewart. I samtalen med Stephen Colbert lyder det køligt fra Stewart: »Fuck jer!« En kommentar, som afleder et anerkendende håndtryk fra talkshowværten Stephen Colbert.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-stak-haanden-ned-i-sine-underbukser-saa-broed-helvede-loes",
            "image_url": null,
            "publication_time": "Tirsdag d. 19. marts 2024, kl. 14.05",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}