{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-sagde-fire-sjaeldne-ord-og-lagde-an-til-usaedvanligt-comeback",
        "title": "Hun sagde fire sjældne ord og lagde an til usædvanligt comeback",
        "content": "De har været frustrerede i flere måneder, nogle vrede, andre opgivende. Mange socialdemokrater har længe reageret på sløje meningsmålinger og partiformandens gentagne udfald mod danskernes arbejdsmoral. De har overvejet, om der overhovedet er et socialdemokratisk projekt tilbage, eller om det er druknet i lilla midterpolitik med Venstre og Moderaterne. De har tilmed været skuffede over Mette Frederiksen, fordi hun nu er så upopulær, at hun trækker partiet ned, og virker uengageret, uden sin kendte glød, og fordi hun har lignet en statsminister, der hellere ville være et andet sted end i dansk politik. En del af kritikken fikfrit løb i Berlingske, hvor anonyme socialdemokrater i sidste måned helt usædvanligt angreb deres partiformand. »Der er noget, der er gået i stykker i partiet,« sagde en central kilde. Alt det forsøgte statsministeren at rette op på, da hun holdt en lang og velforberedt tale ved Folketingets afslutningsdebat. Hun har tydeligvis set bæstet i øjnene og erkendt, at hun og Socialdemokratiet er trængt, og at der er brug for en ny begyndelse. Forsøget på at skabe den begyndte onsdag fra Folketingets talerstol. Væk er den moraliserende Mette Frederiksen, der før talte om russiske samlebånd, om nødvendige afsavn, om krigen, der kommer med en pris, om at udvise samfundssind, at flere børn skal fjernes fra hjemmet og »lev med det«. Om en måned er det formentlig afgjort, hvem der får de ledige topposter i EU. Det betyder for Mette Frederiksen, at ventetiden er forbi, usikkerheden væk. Og medmindre hun ender med at forlade sin post, så er hun tilbage. Det var den landingsbane – for sit mentale comeback til dansk politik – der kom til udtryk i talen. Pia Olsen Dyhr (SF) og statsminister Mette Frederiksen (S) er trods midterregering tæt allierede i mange sager.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. For det første skulle Mette Frederiksen adressere de sager, der især har trukket hendes og Socialdemokratiets popularitet ned. Tilbagetoget omkring den debat, hun selv indledte sidste år om danskernes arbejdstid og arbejdsmoral, blev indledt 1. maj, hvor hun sagde, at hun var blevet misforstået. Onsdag morgen fuldendte statsministeren retræten med fire ord, der for Mette Frederiksen er yderst sjældne: Jeg har taget fejl. Debatten om mere arbejde er den største skævert i hendes tid som formand for Socialdemokratiet, og det bærer tilbagetoget præg af. »I virkeligheden begik jeg en fejl. Jeg blev fanget ind i Instagram og fortællingerne om nogle få, der helt vælger arbejdslivet fra,« sagde hun og tilføjede: »Måske ramte jeg bolden skævt. Eller blev misforstået. Måske begge dele.« Den anden sag, hun skulle forsøge at lægge en smule luft til, er ikke nær så let at håndtere, for statsministeren står fast på beslutningen. Alligevel sagde hun: »Jeg undervurderede modstanden mod vores forslag om at afskaffe store bededag.« Og ligesom man først kan male sine paneler, når det gamle snavs er vasket væk med salmiakvand, så var Mette Frederiksens bekendelser vigtige for at kunne forberede penselstrøgene i det forberedte comeback. Elementerne i Mette Frederiksens forsøg på genrejsning er – udover at topposterne i EU skal være besat og rygterne forstummet – nogle, hun tidligere har brugt med succes: Socialdemokratiet skal forsøge at farve regeringens store initiativer socialdemokratisk. Det gælder retspolitik, sundhed og uddannelse. Statsministeren er optaget af at bekæmpe vold og kriminalitet, hendes stemme knækkede over, da hun nævnte eksempler på nylige drab og overfald. Nye politiske udspil er tilsyneladende på vej. »Men byrden af volden er grundlæggende ulige fordelt,« sagde hun. For nogle forældre har ressourcerne til at hente deres store børn fra fester, »så de ikke skal tage S-toget hjem. De bestiller vagter til private fester. De betaler for en taxa til deres unge for at minimere risikoen. Men hvad med alle de andre familier?« spurgte hun. Samme farve fik den strukturreform, som er på vej på sundhedsområdet. Om et par uger afleverer en kommission et oplæg til, hvordan de nye streger skal tegnes. På Lolland bor mennesker, der har haft hårde job, mange har hjerte-kar-sygdomme, og middellevetiden er cirka fem år kortere end i Rudersdal, fortalte statsministeren og tilføjede: Statsminister Mette Frederiksen (S) og formand for Folketinget Søren Gade under afslutningsdebat inden sommerferien. Venstre og Socialdemokratiet står stadig sammen trods hård tilbagegang i meningsmålingerne.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Alligevel er mange lægeklinikker på Lolland lukkede for tilgang. Groft sagt: der, hvor der er flest danskere, der er syge, der er der færrest læger. Det burde være lige omvendt.« Ifølge Mette Frederiksen er uddannelse det område, hvor den nuværende regering har sat sine største og mest blivende aftryk. En reform af ungdomsuddannelserne er på vej. Efter et citat af Grundtvig, »solen står med bonden op, slet ikke med de lærde«, sagde Mette Frederiksen, at »dannelsesbegrebet« er blevet indsnævret. »Vi har gjort det teoretisk, abstrakt, bogligt og akademisk. Og vi har mistet håndens arbejde, det praktiske, det jordnære, det konkrete af syne. Men ingen af delene kan fungere uden den anden.« Man fornemmer den planlagte vej tilbage. Socialdemokratiet skal ud af den grå og teknokratiske midte, stå som de ansvarlige på midten, det reformerer samfundet i et socialdemokratisk billede. »Det var Svend Auken, der engang sagde, at der 'midt på vejen kun findes hvide striber og døde fluer'. I dag kan man tilføje, at der også findes en regering, der ganske vist ikke er blevet kendt for sin popularitet,« sagde Mette Frederiksen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-sagde-fire-sjaeldne-ord-og-lagde-an-til-usaedvanligt-comeback",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800169/24715188-statsminister-mette-frederiksen-taler-med-pressen.jpg",
            "publication_time": "Onsdag d. 29. maj 2024, kl. 18.10",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}