{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/hun-graed-allerede-ved-alteret-nu-har-fyrstinden-et-liv-paa-slottet-som",
        "title": "Hun græd allerede ved alteret. Nu har fyrstinden et liv på slottet, som ingen ønsker sig",
        "content": "Det lignede prinsessedrømmen over dem alle. Hun havde svømmet sig ind i verdenseliten og deltog ved De Olympiske Lege. Han var fyrste i det lille, rige smørhul Monaco og var på jagt efter en hustru. Endelig, var der mange, der mente. Fyrsten havde ført en playboytilværelse, der fik Hugh Hefner til at ligne en alterdreng, men nu skulle der orden i sagerne. Det lignende på alle måder en prinsessedrøm. Men det var det ikke. I 11 år har fyrst Albert og fyrstinde Charlenes ægteskab været omgærdet af rygter om utroskab og en ulykkelig fyrstinde fanget i sit guldbur. Monegaskerne frygter, at deres fyrstinde bliver den næste i rækken af prinsesser, der får nok og smækker døren til slottet. Inden den 20 år ældre arveprins mødte 22-årige Charlene ved et svømmestævne i 2000 i Monaco, havde han ry for at være dameglad. I 90erne var han kendt som »playboyprinsen«, og det var mere reglen end undtagelsen, at han deltog ved glamourøse arrangementer med en model under armen.Fold sammenLæs mereFoto: Valery Hache/AFP/Ritzau Scanpix. Hun vil i givet fald ikke være den første. Senest har hertuginde Meghan forladt livet i de britiske kongelige gemakker, da hun sammen med prins Harry flyttede til Californien. Fyrstinde Charlenes ageren mere end antyder, at hun har skelet til sin amerikanske prinsessekollega. For det er ikke meget, monegaskerne har set til deres fyrstinde det seneste år. Og da hun endelig vendte tilbage, lignede hun en skygge af sig selv. Allerede inden parrets bryllup fornemmede man, at der var ugler i mosen. I dagene op til brylluppet i 2011 var det ikke historier om parrets spirende kærlighed, der dominerede. I stedet kunne både franske og monegaskiske medier skrive, at fyrsten skulle have været Charlene utro. Allerede inden prinsessedrømmen var gået i opfyldelse, var Charlene derfor tæt på at smække med døren til slottet. Rygterne om fyrst Albert gav ifølgeLe FigaroCharlene kolde fødder. Hun forsøgte angiveligt tre gange at flygte til Sydafrika, før en konfiskering af hendes pas i Nice lufthavn satte en stopper for flugtforsøgene. På det tidspunkt havde hun allerede fået kaldenavne som »The Runaway Bride« og »Den modvillige brud« i de tabloide aviser. Selvom paladset har benægtet, at Charlene forsøgte at flygte, var det med de historier frisk i erindringen, at hele verden kunne se til, da Charlene Wittstock foran flere europæiske kongelige og berømtheder som Roger Moore og Naomi Campbell blev gift med fyrst Albert, mens tårerne trillede ned af kinderne. Der blev tørret mange tårer væk, da Charlene sagde ja til at gifte sig med fyrst Albert. Hun har selv senere forklaret tårerne med, at det hele var meget overvældende. Og da det så gik op for hende, at hun græd foran hele verden, fik det tårerne til at presse sig endnu mere på.Fold sammenLæs mereFoto: Francois Mori/AP Photo/Pool/Ritzau Scanpix. Var det glædestårer, eller var tårerne et udtryk for sorg, spurgte monegaskerne sig selv allerede under brylluppet. I årene efter brylluppet blev der gjort en indsats for, at Charlene indfandt sig i sin nye rolle som fyrstinde. For det var nogle store sko, hun med al hast skulle lære at udfylde. Den forrige fyrstinde var den højt værdsatte hollywoodstjerne Grace Kelly, der døde i en bilulykke i 1982. Det lille fyrstedømme havde derfor ikke haft en fyrstinde i næsten 30 år, da Charlene Wittstock kom til. Fyrst Albert skulle da også have været »desperat« efter at gifte sig med hende. Ægteskabet ville nemlig også løse et andet problem: en legitim arving. Kun direkte mandlige efterkommere født indenfor ægteskab er arvinger til det lille fyrstedømme. I 2014 blev parret forældre til tvillingerne Jacques og Gabriella. Børnenes ankomst syntes for en stund at indfrie prinsessedrømmen. Alligevel gik alt ikke, som det skulle. I marts 2021 rejste Charlene til sit hjemland Sydafrika for at deltage i en begravelse. Turen skulle kun have varet en uge, men først otte måneder senere vendte hun retur til Monaco. Undervejs lød forklaringen, at fyrstinden var blevet syg. Hun led af en slem bihulebetændelse og måtte derfor gennemgå flere operationer. Da hun endelig vendte tilbage i november sidste år, varede hjemkomsten ikke længe. Efter kun få dage måtte fyrst Albert meddele, at hans hustru igen havde forladt fyrstedømmet. Denne gang for at modtage behandling for psykisk og fysisk udmattelse på et hemmeligt behandlingssted, der senere viste sig at være i Schweiz. Opholdet sluttede først i april i år. Et år er lang tid. Derfor har fyrstindes forsvinden uundgåeligt sat gang i spekulationer om, hvorvidt et sygdomsforløb blot var en kærkommen forklaring til at dække over en større krise, da tiden op til Charlenes afrejse var kaotisk. Fyrst Albert og Charlene Wittstock mødte hinanden ved et svømmestævne i 2000. 11 år senere blev de gift ved et storslået bryllup, hvor blandt andet det danske kronprinspar deltog.Fold sammenLæs mereFoto: Eric Gaillard/Reuters/Ritzau Scanpix. I december 2020 stod en unavngiven brasiliansk kvinde frem og fortalte, at fyrsten var far til hendes datter, som blev født i 2004. Den i dag 18-årige kvinde skulle have sendt et håndskrevet brev til fyrsten, der blev mødt med et økonomisk retskrav. Fyrstens juridiske team var hurtige til at kalde det et fupnummer. Om affæren har fundet sted eller ej, er uvist, men da var skaden allerede sket. Endnu engang blev fyrstinden offentligt konfronteret med, at hendes mand skulle have været hende utro. Inden den 20 år ældre arveprins mødte 22-årige Charlene ved et svømmestævne i 2000 i Monaco, havde han ry for at være dameglad. I 90erne var han kendt som »playboyprinsen«, og det var mere reglen end undtagelsen, at han deltog ved glamourøse arrangementer med en model under armen. Et kortvarigt forhold til en ejendomsmægler i 90erne resulterede – helt uhørt for en kongelig – i en datter. Og et par år efter at Albert havde mødt Charlene, gjorde han endnu en kvinde gravid. Denne gang en stewardesse, med hvem han fik en søn. Begge børn benægtede han længe at være far til. Først da en faderskabstest kom på bordet, erkendte han faderskabet. Begge børn modtager i dag økonomiske bidrag fra deres far, men er ikke officielle medlemmer af fyrstedømmet. Fyrstinde Charlene er langt fra den første og eneste prinsesse, der har oplevet, at drømmen hurtigt kan krakelere. Prinsesse Diana blev skilt fra prins Charles, da hun følte sig klemt i sit eget ægteskab, hvor prinsen havde øje for en anden. Hertuginde Meghan oplevede prinsessedrømmen som en utopi, der hører fortiden til. Den blev et mareridt, hun måtte flygte fra, før hun tog sit eget liv, som hun senere har forklaret. På listen over ulykkelige prinsesser finder man også norske Märtha Louise, der har afsagt sig apanage og er trådt ud af det norske kongehus. Kejserinde Masako af Japan var ude af offentligheden i over ti år på grund af stress og et følelsesmæssigt stort pres for blandt andet at producere en mandlig arving. Masako fik aldrig en søn. I stedet vil en nevø til kejseren en dag arve tronen. Kongehusene i Norge, Sverige, Belgien, Holland og Spanien kan glæde sig over, at deres tronarvinger alle er kvinder. Fra øverst til venstre: Hollandske prinsesse Catharina-Amalia, belgiske prinsesse Elizabeth, svenske prinsesse Estelle, norske Ingrid Alexandra og prins Charles af Luxembourg. De var alle samlet i anledningen af den norske prinsesses 18 års fødselsdag.Fold sammenLæs mereFoto: Lise Åserud. Efter sin hjemkomst til Monaco beskriver Charlene overforHello! Magazinefyrsten som sin »klippe og styrke«: »Uden hans kærlighed og støtte ville jeg ikke have været i stand til at komme igennem denne smertefulde tid.« Hun kalder det ondsindede rygter, at parret skulle have været tæt på at blive skilt. Siden Charlenes hjemkomst har parret deltaget ved flere offentlige arrangementer sammen. Under et besøg i Norge blev de set kysse offentligt, og på parrets sociale medier er der blevet delt flere billeder af dem. Men flere eksperter i kropssprog, der har studeret parret for blandt andetLe FigaroogThe Daily Mail, kalder deres opførsel ved disse arrangementer »anspændt« og »akavet«. Et spil for galleriet. Også hos befolkningen er der tvivl at spore. På sociale medier bliver der rejst bekymrede spørgsmål om Charlenes velbefindende, og man frygter, hvor længe hun holder ud ved sin mands side. »Jeg er ikke sikker på, hvordan den behandling, hun fik, gik, men fyrstinde Charlene ser stadig trist og elendig ud,« skriver en Twitter-bruger med hentydning til fyrstindens ophold i Schweiz. Samme overvejelser har en anden Twitter-bruger: »Er det bare mig, eller ser prinsesse Charlene ud, som om hun er et gidsel? Er der noget virkelig underligt i gang i dette forhold?«  Is it just me or does Princess Charlene look like she's a hostage? There is something really weird going on in this relationship?https://t.co/RuXek7KnrT Også den franske journalist Stephane Bern, der har fulgt det lille fyrstedømme tæt, skriver, at Charlenes helbred ofte bruges i et forsøg på at dække over andre problemer. »Paladset har været nødt til at påkalde en lidende prinsesse så ofte, at monegaskerne i dag har svært ved at tro det,« skrev han iParis Matchsidste år. Flere franske medier har et bud på, hvorfor fyrstinden er vendt retur.Pengesummer skulle angiveligt spille en afgørende rolle.Franske medier som Voici skriver, at fyrst Albert har indvilget i at betale sin hustru 75 millioner kroner årligt. Til gengæld er hun kontraktligt forpligtet til at deltage i en række offentlige arrangementer og begivenheder ved sin mands side. Paladset har afvist at kommentere rygterne. Hertuginde Meghan vinkede farvel til livet som kongelig. Monegaskerne afventer, om deres fyrstinde bliver den næste. FAKTAFyrstindenCharlene Wittstock blev født i Zimbabwe i 1978 og flyttede som 11-årig til Rhodesia med sine forældre. Hendes tipoldeforældre flyttede fra Nordtyskland i 1861 med drømmen om at finde diamanter.Charlene er tidligere professionel svømmer. Hun indstillede sin karriere i 2007 efter blandt andet at have deltaget i OL i 2000. Hun mødte sin kommende mand under et svømmestævne i Monaco. De stod sammen frem som par ved åbningsceremonien ved vinterlegene i 2006.Parret blev forældre til tvillingerne Jacques og Gabriella i 2014.FOLD UD Charlene Wittstock blev født i Zimbabwe i 1978 og flyttede som 11-årig til Rhodesia med sine forældre. Hendes tipoldeforældre flyttede fra Nordtyskland i 1861 med drømmen om at finde diamanter. Charlene er tidligere professionel svømmer. Hun indstillede sin karriere i 2007 efter blandt andet at have deltaget i OL i 2000. Hun mødte sin kommende mand under et svømmestævne i Monaco. De stod sammen frem som par ved åbningsceremonien ved vinterlegene i 2006. Parret blev forældre til tvillingerne Jacques og Gabriella i 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/hun-graed-allerede-ved-alteret-nu-har-fyrstinden-et-liv-paa-slottet-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1572464/24152937-monaco-royals.jpg",
            "publication_time": "Lørdag d. 06. august 2022, kl. 16.19",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}