{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/hun-byder-paa-spoegelser-og-trancer-i-en-eksotisk-og-empatisk",
        "title": "Hun byder på spøgelser og trancer i en eksotisk og empatisk kærlighedshistorie",
        "content": "Ayanna Lloyd Banwo er født op opvokset iTrinidadog Tobago, hvor hendes debutroman, »Dengang vi var fugle«,  udspiller sig. Bogens to hovedpersoner, manden Darwin og kvinden Yejide, er begge i midten af 20erne. Darwin er fra det landlige Trinidad. De familiære rødder trækker på en rastafarikultur. En kultur, hvor døde mennesker er farlige og urene for Herrens åsyn. I modsætning hertil bor Yejide sammen med sin familie tæt på havne- og storbyen Port Angeles, dog oppe i bjergene. Her er vandrende døde sjæle, og deres tilstedeværelse en integreret del af tilværelsen. Fælles for vores hovedpersoner er, at de bruger mange kræfter på at vriste sig fri af oldgamle traditioner og blive selvstændige mennesker uden at være tynget af familiestrukturer og forventninger. På den vis er »Dengang vi var fugle« en dannelses- og kærlighedsroman i én pakke. Darwin søger arbejde i byen, men til moderens store skræk er det som graver på byens største kirkegård, Fidelis. En kulisse, der i øvrigt udgør en stor del af romanen. Darwin bliver udstødt af familien og må finde sig egne ben at stå på. Samtidigt har sjakket på kirkegården ikke helt rent mel i posen, og Darwin bliver snart moralsk og etisk udfordret. Der foregår en del mærkelige ting på Fidelis – både blandt de levende og de døde. Hjemme hos Yejide ligger moderen, Petronella, for døden, og dermed er hun selvskrevet til at føre familiens butik nede i byen videre. En fornemmelse af ufrihed trænger sig på, når hun så at sige kan se sin skæbne så tydeligt foran sig i en ung alder. Yanna Lloyd Banwo har med sin debutroman forfattet en ganske effen dannelses- og kærlighedsroman, der udspiller sig på øen Trinidad. ”Dengang vi var fugle” er skrevet i et sprog med sans for stærke følelser og holdes oppe af en fængende variation i fortællingens to spor, nemlig den om hovedpersonen Darwins liv i storbyen som kirkegårdsgraver og den om kvinden Yejide, der bor afsondret oppe i bjergene sammen med de døde og de levende.Fold sammenLæs mereFoto: Gutkind. Indledningsvis skifter romanen ganske naturligt mellem et kapitel om Darwin efterfulgt af et kapitel om Yejide. Det fungerer faktisk udmærket, selvom det et par gange bliver en smule for skematisk. Tilmed er modsætningsforholdet mellem Darwin og Yejides liv i visse tilfælde en anelse for banale – men modsætningerne bevirker så heldigvis, at kapitlerne læses som meget forskellige. Darwin kæmper med sin ensomhed og for at blive en selvstændig voksen mand, som tjener sine egne penge. Yejide kæmper med at vriste sig fri af familiens lænker. Uden at afsløre for meget, kan jeg godt røbe, at de to mødes på et tidspunkt og finder en umiddelbar tiltrækning. Yanna Lloyd Banwo arbejder i hele fortællingen med et relativt lille persongalleri, og derfor er der også god plads til persontegningerne af Darwin og Yejide. Min empati og interesse for dem voksede støt og engagerende, som romanen skred frem. Det er ikke nogen ordinær eller sentimental kærlighedshistorie, Ayanna Lloyd Banwo har forfattet. Der trækkes flittigt på det overnaturlige – eller det »magisk realistiske«, om man vil. Det er i det hele taget lang tid siden, jeg har læst en roman, hvor spøgelser og spirituelle trancer fylder så meget, hvilket fungerer helt lydefrit i forhold til at forsegle Darwins og Yejides skæbner på det eksotiske Trinidad og i forhold til at få slået en fin og overbevisende krølle på hele fortællingen på bogens sidste sider. Dengang vi var fugleForfatter:Ayanna Lloyd BanwoOversat fra engelsk af:Mich VraaSider:368Pris:269,95Forlag:Gutkind",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/hun-byder-paa-spoegelser-og-trancer-i-en-eksotisk-og-empatisk",
            "image_url": null,
            "publication_time": "Onsdag d. 18. januar 2023, kl. 19.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}