{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hun-er-danmarks-foerste-muslimske-sexolog",
        "title": "Hun er Danmarks første muslimske sexolog",
        "content": "Den 24-årige kvinde fortæller til Politiken, at hendes rådgivning har vist sig som en kærkommen hjælp for mange. Hun har fået over 100 henvendelser, siden hun for få dage siden sprang ud som sexolog. Interessen glæder Fatima El-hajj, da hun har pålagt sig den mission at bryde det sextabu, som ifølge hende fører til frustrationer, utroskab og skilsmisser blandt landets 230.000 muslimer. Spørgsmålene har hidtil spændt bredt og har handlet om alt lige fra brugen af dildo, dyrkelse af tantra-sex, homoseksualitet og hvordan man slipper af med sin afhængighed af porno. »Muslimer har jo sex ligesom alle andre mennesker og dermed også seksuelle problemer. Men fordi det er så tabuiseret, søger de ikke hjælp. Bare du siger ordet ’orgasme’, rødmer alle i lokalet, så at henvende sig til en sexolog er totalt grænseoverskridende,« siger Fatima El-hajj til Politiken, der mener, at det er ødelæggende, når folk ikke taler ud om deres sex-problemer. »Det gør mig virkelig ondt. Det går også ud over børnene. Det går ud over alle. For det ødelægger et menneske ikke at få opfyldt sine seksuelle behov. Det er ikke for sjov, at Gud har skabt sex.« Fatima El-hajj har uddannet sig i islam, sex og etik ved det muslimske universitet Zaytuna College i USA, og i dag studerer hun sprogpsykologi og kønsstudier på Københavns Universitet sideløbende med en uddannelse som certificeret sexolog hos Joan Ørting.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hun-er-danmarks-foerste-muslimske-sexolog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/281984/6684625-fatima-el-hajj.jpg",
            "publication_time": "Søndag d. 04. august 2013, kl. 12.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}