{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-saelger-eric-claptons-desperate-kaerlighedsbreve-er-jeg-en-daarlig",
        "title": "Hun sælger Eric Claptons desperate kærlighedsbreve: »Er jeg en dårlig elsker, er jeg grim, er jeg for svag, for stærk, ved du hvorfor?«",
        "content": "Der findes ulykkelig kærlighed. Og så findes der rockstjerner med knuste hjerter. Guitarlegender, som hælder deres blod og tårer ud i verdens smukkeste sange. Men deres breve kan bestemt også noget. Læs blot de nærmest eksistentialistiske spørgsmål, som selveste Eric Clapton sendte til sin uopnåelige muse Pattie Boyd tilbage i 1971: » … Hvorfor tøver du, er jeg en dårlig elsker, er jeg grim, er jeg for svag, for stærk, ved du hvorfor?« At Pattie Boyd var gift med Claptons bedste ven, George Harrison, der var med i The Beatles, fuldender den ulykkelige kærligheds geometriske form: Trekantsdramaet. Brevet er et blandt mange breve fra Clapton til Boyd, som sidstnævnte nu sætter på auktion. Nu vil auktionshuset Christie’s mellem den 8. og 21. marts udbyde en større samling af private breve – også en del fra George Harrison – til Pattie Boyd. Brevene stammer fra tiden, da Boyd var en af »swinging London«s mest kendte personer, selve det fysiske udtryk for tidens mest populære kvindetype, den langlemmede, blonde, hårdt mascaramalede »It girl«. I dag er hun 79 år gammel. TilChristie’ssiger hun, at det har været en »katarsisk proces« at skille sig af med brevene: »Jeg har nydt dem i mange, mange år, og nu er det på tide, at andre mennesker kan se og nyde dem. Det er kun passende, at jeg giver dem videre.« Harrison og Boyd mødtes på filmsettet under optagelserne til Beatlesfilmen »A Hard Day's Night«, hvor Boyd havde fået en lille rolle som 'skolepige'. Her er det Boyd, der til ære for fotograferne sætter Harrisons hår.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. »Layla«, »Wonderful Tonight«, »For You Blue«, »Bell Bottom Blues«, »I Need You«, »Love you to« og måske »Something«. Når man ser på den liste af uforglemmelige popsange, George Harrison og Eric Clapton har skrevet til Pattie Boyd, er det forståeligt, at hun ofte har fået etiketten »muse« hæftet på sit navn. Ud over de to nævnte superstjerner havde hun i 1973 et kortvarigt forhold til den senere Rolling Stones-guitarist Ronnie Wood – han fik dog så vidt vides ikke skrevet nogen sange til hende. Pattie Boyds eget yndlingsbillede af hende og George Harrison. Taget med selvudløser ved Harrisons landsted »Kinfauns« i Esher i 1968.Fold sammenLæs mereFoto: CHRISTIE'S IMAGES LTD. 2023. PåChristie’s website kan man se hele »The Pattie Boyd Collection«og gøre sig klar til at byde, hvis der er noget, der fanger ens blik. Det meste af den pophistoriske interesse omkring Pattie Boyd drejer sig om det store trekantdrama, der udspillede sig mellem Boyd, Harrison og Clapton i slutningen af tresserne. »Yes, you know, yes you know/Shebelongsto your very best friend«, som Clapton synger i sin udgave af Bill Meyers’ og Freddie Kings »Have You Ever Loved a Woman«, som man kan høre den på pladen »Layla and Other Assorted Love Songs« fra 1970. En plade, der i høj grad »handlede« om Pattie Boyd og om Eric Claptons ulykkelige forelskelse i hende. Samlingen rummer adskillige smukt håndskrevne breve fra Clapton til Boyd, hvor han forhører sig forsigtigt, nogle gange mere direkte om … måske … det kunne være …, at hun……….osv. osv. Claptons første kærlighedserklæring til Pattie Boyd. I interview fortæller hun, at hun troede, brevet var fra en sindsforvirret fan. Det var først, da Clapton ringede til hende senere, at hun blev klar over, at det var fra ham.Fold sammenLæs mereFoto: CHRISTIE'S IMAGES LTD. 2023. Patricia Ann Boyd blev født i 1944 og fylder altså firs i år. Hun begyndte som fotomodel i London, da hun var ganske ung, og gennem sit modelarbejde fik hun en lille rolle som skolepige i Beatlesfilmen »A Hard Day’s Night« i 1964. På filmsettet traf hun Harrison, og de begyndte at komme sammen. De blev gift i 1966, og Pattie Boyd var således på alle måder med til hele den popkulturelle eksplosion, der havde sit epicenter i London i slutningen af tresserne. Det er elementært sjovt at se på originalobjekter fra en fortid, der efterhånden er blevet mytologisk. 'Tænk sig bare, at disse overjordiske væsner også var helt almindelige mennesker, når de ikke var i gang med at vende op og ned på popmusikken,' er den spontane reaktion. Boyd har gemt breve, små postkort og håndskrevne noter i massevis. Her er fællestegninger, hun lavede sammen med Harrison og John Lennon, her er nonsensbreve fra samme Lennon, noter om aftensmad fra Harrison og så altså de intense, usikre, bønfaldende – og smukt kalligraferede – breve fra Clapton. Tiden var til eksperimenter, og de unge mennesker kom vidt omkring i hinandens senge. Boyd havde som sagt en affære med Ronnie Wood, og Harrison var i kortvarige forhold til både Woods og Ringo Starrs ægtefæller, alt imens den deprimerede Clapton udviklede et alvorligt heroinmisbrug. Boyd blev i ægteskabet med Harrison indtil 1974, og da Clapton var kommet ud af heroinens klør, genoptog han sine ouverturer til Boyd. De blev gift i 1979, men nu var det alkoholen, der var et problem. I sidste ende blev både alkoholmisbrug og utroskab angivet som årsag, da Clapton og Boyd gik fra hinanden igen i 1989. Det er altså en ganske triviel fortælling, man kan blive ejer af, hvis man køber »The Pattie Boyd Collection«: Fysiske beviser på nogle af de dumme ting, mennesker gør med og mod hinanden overalt og hele tiden, men her naturligvis interessant, fordi hovedpersonerne er verdensberømte popstjerner, og fordi dramaet har givet anledning til skabelsen af noget musik, der endnu vil blive spillet, når ingen af de tre hovedpersoner er blandt os længere. Brev fra George Harrison til Pattie Boyd, november 1971.Fold sammenLæs mereFoto: CHRISTIE'S IMAGES LTD. 2023.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-saelger-eric-claptons-desperate-kaerlighedsbreve-er-jeg-en-daarlig",
            "image_url": null,
            "publication_time": "Onsdag d. 28. februar 2024, kl. 16.24",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}