{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-bruger-fem-timer-i-koekkenet-og-skifter-kjole-naar-manden",
        "title": "Hun bruger fem timer i køkkenet og skifter kjole, når manden kommer hjem – og hun er ikke alene",
        "content": "Når klokken nærmer sig fyraften, begynder hun sit daglige ritual: Hun skifter kjole. Hun frisker læbestiften op. Hun sætter maden på bordet. For nu kommer manden hjem. Den 25-årige Estee Williams er hjemmegående husmor, og hendes fuldtidsjob er at varte sin husbond op. Hun sørger altid for at have makeup på og sætte håret på en måde, hendes mand kan lide. Hun elskede engang at gå i bukser, men nu går hun udelukkende i kjoler. Om morgenen sørger hun for, at hendes mand får stukket en madpakke i hånden. Den består ofte af en sandwich, yoghurt og en lille pose chips – og måske får han også en dessert med. Parret har ingen børn, så hun bruger dagen på at gå ture i nabolaget og gøre huset rent. Hun bruger omkring fem timer i køkkenet dagligt på at lave mad. Og nej, hun er tilhører hverken en religiøs sekt eller opfatter sig selv som undertrykt. Estee Williams hedder kvinden, der bor i den amerikanske delstat Virginia. Hun er en såkaldttradwife, der på dansk kan oversættes til en traditionel hustru. Hun har »underkastet sig sin mand«, som hun selv formulerer det til det medietThe Spectator World, der har interviewet hende. »Det er år 2023. Jeg vælger selv,« siger hun. Estee Williams er langt fra alene. Fænomenettradwifehar vundet frem i USA, hvor selv højtuddannede kvinder vælger at forlade arbejdsmarked eller studier for at være hjemmegående. I deres ideelle verden forsørger mændene familien, mens kvinderne passer hus og eventuelle børn. Samtidig skal kvinderne, hvis der er tale om ægtetradwives, prioritere deres mænds velvære højere end deres egen. Feminisme er i deres øjne noget, fanden har skabt. Estee Williams og hendes mand har opsat en række regler: Hun må ikke forlade huset efter solnedgang. Hun skal spørge sin mand om lov, inden hun forlader huset. Hun må ikke have mandlige venner. Hun skal klæde sig på den måde, han kan lide. Og hvis de har problemer i ægteskabet eller har haft et skænderi, må hun ikke tale med andre om det. »Jeg prioriterer hans ønsker højere end mine egne. Mange kvinder i Vesten tænker ikke over, hvordan de kan gøre deres mænd glade. I stedet tænker de over, hvad han kan gøre for dem. De forstår ikke, hvilke fordele der er ved at tænke på sin partner, før man tænker på sig selv,« siger hun i en video, hvor hun snakker om reglerne.  Herhjemme er begrebettradwifestadig ret ukendt, men målinger viser, at tendensen findes. Hver anden småbørnsmor ville gerne gå hjemme, hvis ikke økonomi og praktik var en hindring. Det viser en undersøgelse fra 2019, som Egmont Publishings Analyseteam har lavet for »Vores Børn«. Tidligere har Berlingskeinterviewet den danske Theresa Søndergaard, der sagde sit job som jurist op for at passe familiens tre børn. Før hun mødte sin mand, studerede Estee Williams meteorologi. Hendes største drøm var dog i virkeligheden en helt anden. Så da hun for tre år siden mødte sin nuværende mand, der er elektriker, blev det livsforandrende. Da han allerede på første date fortalte, at han ville elske at have en hustru, der gik derhjemme og opvartede ham, droppede hun studierne. »Jeg havde ikke lyst til at se mig selv kæmpe på den måde, som andre gør. Jeg havde lyst til at finde ud af, hvad mit virkelige formål var.« Hun skiftede tykke læsebøger og lange, koffeinfyldte nætter ved skrivebordet ud med traditionelle kjoler, rengøring og madlavning i lange baner. Nu deler hun ud af sin dagligdag på blandt andet TikTok, hvor hun har 84.000 følgere. Det hele startede med en video, hvor hun fortæller om de ting, hun gør, for at det er sjovere at være hjemme hele dagen: Hun går altid med makeup, lytter til musik, mens hun gør rent, og går i feminine kjoler.  »Jeg vil gerne være med til at vise denne livsstil på en positiv måde. Det bliver set ned på, hvis en kvinde ikke vil have en karriere og i stedet fokuserer på at blive gift og skabe en familie,« siger hun til The Spectator. Kvinder som Estee Williams får raseriet til at koge hos feminister og kvindesagsforkæmpere. De reagerer især negativt på, at hun har minimal selvbestemmelse, at hun ikke tjener penge, og at det er hendes mand, der træffer alle finansielle beslutninger. Hun får lov til at købe dagligvarer, men alt andet skal han give lov til. »Du erfucked.Hvad gør du, hvis du har fået børn, og han forlader dig?«, som én spørger i kommentarsporet under en af hendes videoer med henvisning til den elendige situation, hun vil stå i, hvis manden pludselig forlader hende. Eksperter er også bekymrede for den effekt, tendensen kan have. »Det er bekymrende, hvis unge kvinder bliver overbeviste om, at en mandlig forsørger kommer til at løse deres arbejdsrelaterede frustrationer, uden at tænke over risikoen for, at han mister sit job, dør tidligt, behandler dem dårligt eller forlader dem,« siger Stephanie Coontz, direktør ved interesseorganisationen Council on Contemporary Families, der forsker i amerikansk familieliv,til The TodayShow. Dataanalysefirmaet Brandwatch har optalt 152.000 opslag, der omhandlertradwives,og firmaet konkluderer to ting: Dels, at fænomenet blev udbredt under pandemien, hvor mange oplevede, hvordan det er at gå hjemme. Dels, at fænomenet fremkalder en stærk modreaktion og et væld af kritiske kommentarer. Ifølge Estee Williams kommer en del af kritikken fra andre hjemmegående kvinder, der mener, at hendes videoer ikke repræsenterer den gennemsnitlige hjemmegående. »Der er mange husmødre, der går i joggingbukser, har håret i en knold og ikke går med makeup særlig ofte. Men jeg kan godt lide at se ud på den måde, min mand bryder sig om,« forsvarer hun sig i Spectator.  Det kan forekomme bizart, at kvinder i 2023 vil gå hjemme og frivilligt underkaste sig deres mænd, som om vi stadig levede i 1950erne. Men nårtradwiveslænges efter det liv, som hvide, velhavende kvinder levede i fortiden, er det netop et modsvar til den nuværende politiske scene, siger Cathrine Rottenberg, professor i neoliberal feminisme ved University of Nottingham. Hun mener ikke, det er tilfældigt, at bølgen kommer fem år efter, at den globale #metoo-bevægelse, der ruskede op i gamle traditioner for seksuelle overgreb, sexisme og magt. »I en tid, hvor traditionelle kønsroller og seksualitet bliver udfordret, og hvor arbejdslivet virker overvældende, bliver de gammeldags værdier gjort til et tilflugtssted,«fortæller hun til CNN. Politisk polarisering, krig og økonomisk usikkerhed kan skubbe folk til at søge mod en mere tryg tilværelse. »Når samfundet som helhed føler et kontroltab, holder de fast i det, der føles familiært og konkret,« siger sociologen Michelle Janning fra Whitman Collegetil Insider. Den slags optager ikke Estee Williams. Hun forventer ikke, at alle kvinder er enige med hende, men hun insisterer på, at valget er hendes eget. »Kritikken, den får jeg. Det har jeg accepteret. Folk er bange for at være økonomisk afhængig af andre. Men det er, hvad et ægteskab er. Du giver dit liv til en anden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-bruger-fem-timer-i-koekkenet-og-skifter-kjole-naar-manden",
            "image_url": null,
            "publication_time": "Onsdag d. 08. marts 2023, kl. 20.08",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}