{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/hun-er-graadig-paa-graensen-til-det-aggressive-men-hendes-talents-egentlige",
        "title": "Hun er grådig på grænsen til det aggressive. Men hendes talents egentlige hemmelighed er en anden",
        "content": "Hun sendte en glødende hilsen til den nye generation af teatermennesker, som på det seneste har sat sig selv og deres karrierer på spil for at gøre dansk teater til et tryggere sted at være. Og samtidig kunne hun mindes sin egen spæde, frygtsomme entré ind i dansk teater. Den fandt sted på Det Kongelige Teater for 41 år siden, hvor alle dansk teaters store koryfæer og fabeldyr stadig befandt sig. Lige der – mellem Olaf Ussing og #Metoo – stårTammi Øst, som søndag aften blev hyldet i en fuld sal i Odense, hvor hun modtog den prestigebårne Hæderspris vedÅrets Reumert. Det er meget muligt, Tammi Øst ikke er det yngste medlem af den danske teaterfamilie længere, men ingen kan sige, at hun ikke er en af de mest moderne. Er hun dansk teaters mest frygtløse skuespiller? Det synes man næsten. Det var senest ikke svært at føle, da man så hende spille den professionelle forfører, den perverteret manipulerende markise de Merteuil i Det Kongelige Teaters»Farlige forbindelser«i vinter – den rolle, som blandt andet var udslagsgivende for, at Tammi Øst i går fik prisen netop som kronen på værket i denne sæson. Der er noget altfortærende over Tammi Østs talent. Hun fedter ikke med det. Hun tager chancer. Store chancer. Som hun selv formulerede det engang i en tale, da hun fik en af sine efterhånden mange Reumert-statuetter: »Når Tammi Øst går på scenen, sker der noget.« Hun er pågående, drastisk, grådig, krævende, tager plads. Hendes talent er næsten aggressivt. Hun vil så gerne bevise, at hun har lov til at være der. Det kan næsten blive for meget af det gode, men det sker kun i de sammenhænge, hvor de forestillinger, hun indgår i, ikke lever op til forventningerne, og hvor hun derfor tilsyneladende har følt, at hun har måttet gå noget nær scenisk enegang. Når hun er bedst – og det er hun som regel – spiller hun helt op til nettet og triumferer stort. Det har ført til betydelige sejre i takt med, at hun har fået mulighederne. Selv kaldte hun sig »heldig« ved aftenens prisuddeling, men det er forkert formuleret. Hun har selv skabt fundamentet for den skuespiller, hun er i dag. I første omgang ved trodsigt at insistere på, at der var andet og mere i hende end den lyse, blonde og følsomme ynde, den poetiske, velartikulerede sødme, alle kunne få øje på. Det førte til et langvarigt oprør mod Det Kongelige Teater, som hun i skiftende perioder var en del af, dengang nationalteatret altså, indtil for nylig, havde et fast ensemble. Og det er karakteristisk, at hun har hentet nogle af sine største sejre uden for Kongens Nytorv og omegn. Det var i lange træk derude, hun blev voksen som kunstner. Tammi Øst har ikke nægtet sig noget. Snart cirkusrevy, snart Shakespeare eller græsk tragedie. Snart moderne dansk dramatik, snart teaterkoncerter, hvor hun ovenikøbet har insisteret på selv at gribe det ene musikinstrument efter det andet: Se, hvor hun kan! Kast bare et blik på denne sæson, hvor hun først var den falmende stumfilmstjerne med divamanererne i Den Jyske Operas livtag med Andrew Lloyd Webber-musicalen »Sunset Boulevard«, siden en grotesk oldgammel dame med galopperende ludomani i Line Knutzons Dostojevskij-bearbejdning »Spilleren« på Betty Nansen Teatret og endelig altså også den franske aristokratiske menneskeæder, hvis kynisk-erotiske magtspil blev sat på scenen som et udslag af en nødvendig forhærdelse: kvinde på mændenes præmisser. Det er muligt, at Tammi Øst ofte excellerer i stride mostre, hampre damer. Men hendes tydelige, offensive attak og hendes sans for det grænsesøgende i hver rolle dækker altid over en menneskelighed. Den går hånd i hånd med en intuitiv viden om sindet. Den er ledsaget af en usentimental følsomhed, når pansret slår sprækker og hun i glimt viser os akkumuleret smerte, skyld, skam, frygt og sårbarhed inde bag det hele. Der er sagt meget om Tammi Østs evne til at sætte tænderne i en rolle. Hendes frygt for at kede, hendes voldsomme trang til at manifestere sig på en scene – et behov, hun selv forklarer som resultatet af en hård barndom, hvor hun har skullet kæmpe for det meste, en voksentilværelse, hvor hun er bange for at få at vide, at hun alligevel ikke må være med. Men det er i de glimt til omkostningerne ved menneskelivet, hendes store talent for alvor manifesterer sig. Dansk teater kvitterede med stående bifald til en kunstner, der går forrest. Som insisterer på at sætte alt det, hun har, alt det, hun er, ind i sine roller, så andre kan mærke hende. Det manglede bare. Tammi Øst bør være forbillede for andre i den måde, hun aldrig nogensinde er kommet sovende til noget som helst. Det meget muligt, hun har fået chancerne. Men hun har først og fremmest formået at gribe dem selv, når hun har fået dem. Det bedste er, at der er meget mere i vente. En hæderspris er ikke nødvendigvis noget man får for lang og tro tjeneste. Tammi Øst får den i hvert fald som en stor skuespiller på toppen af sin formåen. Hvad hun ikke ved om menneskesindet – ikke mindst de mindre kønne sider af det – er ikke værd at vide. Jakob Steen Olsen er Berlingskes teaterredaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/hun-er-graadig-paa-graensen-til-det-aggressive-men-hendes-talents-egentlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1685788/24453192-.jpg",
            "publication_time": "Mandag d. 12. juni 2023, kl. 18.48",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}