{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-bliver-stemplet-som-weird-og-affald-men-kamala-harris-steddatter-er-en",
        "title": "Hun bliver stemplet som »weird« og »affald«. Men Kamala Harris' steddatter er en direkte smutvej til de unge vælgere",
        "content": "Det er blevet et tema i sig selv, hvem der er mest »weird« [mærkelig, red.] i den amerikanske valgkamp. Først var det republikanerne og Donald Trump, der var »weird«. Så fik Kamala Harris og hendes nummer to, Tim Walz, den direkte tilbage i smasken: De kunne selv være »weird«. Siden er kredsen af mennesker, der bliver kaldt for mærkelige, kun vokset.  Nu er det så vicepræsident og Demokraternes håb Kamala Harris' steddatter, der er »weird«. Hvorfor? Fordi hun har lange hår under armene, monobryn, strikker og går med brysterne frit fremme på catwalken under New York og Paris Fashion Week. Ella Emhoff hedder hun. På Instagram har hun i skrivende stund 475.000 følgere. Hun var 15 år, da hendes far, Doug Emhoff, giftede sig med Kamala Harris. Og nu ti år senere er den 25-årige steddatter ifølge stemmer på »Make America Great Again«-fronten ikke kun mærkelig, men også en my »creepy«. Ella Emhoff er vokset op i Los Angeles med sine forældre Doug Emhoff og filmproducenten Kerstin Emhoff, der blev skilt i 2008. I 2014 blev han gift med Kamala Harris.Fold sammenLæs mereFoto: Charles Sykes/AP/Ritzau Scanpix. »Lad os få den smukke og kloge Ivanka Trump tilbage,« lyder det fra højrefløjskritikere på de sociale medier. Ella Emhoff har pludselig fået en uventet, men central plads i den amerikanske valgkamp. Hun er blandt andet blevet udråbt som et af Kamala Harris' og den amerikanske venstrefløjs »hemmelige våben« i kampen om magten. For hun kan meget vel,lyder det fra iagttagere, hjælpe sin stedmor, Kamala Harris, tæt på Det Hvide Hus. En af dem, der takket være sine mange følgere formår at fåGeneration Z til at gå op i amerikansk politik– de samme vælgere, som rækken af Hollywood-stjerner – herunder Taylor Swift, Billie Eilish, Cardi B og Charli XCX har appelleret til, siden de meldte sig under Kamala Harris' faner. Ad flere omgange har diverse internationale medier, sladderblade og modemagasiner da også skrevet artikler om Ella Emhoff – flere om hendes monobryn, tatoverede lår og behårede armhuler. I det hele taget er Ella Emhoff, som er uddannet fra den prestigefulde Parsons School of Design i New York, en lidt atypisk steddatter af en amerikansk vicepræsident, der både går ned ad catwalken under modeugen og er selve indbegrebet af tidsånden. En alternativ »it girl«. Hun begyndte at strikke som otteårig, holder strikkekurser, udstiller strikkekunst, har droppet at plukke sine øjenbryn og omfavner »no makeup«-bølgen. Og så er hun model i den samme biks, der også repræsenterer topmodeller som Gisele Bündchen og søstrene Bella og Gigi Hadid.  Et opslag delt af ella emhoff (@ellaemhoff) »Da jeg var yngre, plukkede jeg området mellem mine øjenbryn, men jeg stoppede for nylig, og det er fantastisk,« sagde Ella Emhoff til magasinetPeoplefor nogle år tilbage og opfordrede samtidig andre til at gøre det samme. Men det er ikke kun mode og strik, der interesserer Ella Emhoff. Hun har flere gange blandet sig i Gaza-konflikten. Tidligere på året opfordrede hun sine flere hundredtusinder følgere på Instagram til at sende bidrag til UNRWA, der er FNs støtteorganisation i Palæstina. Det link blev dog senere taget ned efter Israels beskyldninger om, at UNRWA havde forbindelser til Hamas. Hun har også tidligere opfordret sine følgere til at donere penge til»Palestinian Children’s Relief Fund«. Men det er egentlig ikke så meget hendes politiske holdninger, der vækker opsigt på den amerikanske højrefløj. Det er til stadighed hendes udseende. I 2022 indtog Ella Emhoff også catwalken under New York Fashion Week.Fold sammenLæs mereFoto: Andres Kudacki/AFP/Ritzau Scanpix. Blandt andet har Donald Trumps nye politiske bekendtskab Laura Loomer –en højreekstrem aktivist, som fører sig frem med synspunkter, der er mere bizarre end bekræftede– kommenteret Kamala Harris' steddatters udseende: »Sådan [se billede nedenfor] var Kamala Harris' steddatter (hun har ingen børn selv) klædt i aften til sin fars kones store aften. Denne familie konkurrerer med Biden om titlen som den mest affaldsagtige familie, der indtager Det Hvide Hus,« skrev hun på X efter det demokratiske partikonvent i august.  This is how Kamala Harris’s step daughter (she has no kids of her own) dressed tonight for his father’s wife’s big night.This family is competing with Biden for the title of trashiest family to occupy the White House.pic.twitter.com/pWYs448qZq Og Laura Loomer er ikke den eneste. Efter konventet, hvor Ella Emhoff var iført en kasket med Kamala Harris' navn, kaldte den amerikanske højrefløjskommentator Richard Hanania hende for et »skrækscenarie for de fleste forældre med en datter« med »potentialet til at radikalisere amerikanske forældre« i et opslag på X. »Kamala Harris’ steddatter ligner en, der er klar til at snigmyrde en præsident i aften,« lød det fra en tredje.  Ella Emhoff being a part of the first family has the potential to radicalize American parents. I’m for women living the lives they want, but this is pretty much the nightmare scenario for most people with a daughter.pic.twitter.com/Khjd1vPPFR Ella Emhoff har i længere tid udstillet sin kunst, der primært består af strikkede værker, og afholdt strikkeworkshops. Men sidstnævnte er ikke længere en mulighed. »For at beskytte mig selv og andre medlemmer (i strikkeklubben,red.) er det klogest at holde en pause, indtil tingene falder til ro,« sagde Ella Emhoff i en video på Instagram, hvor hun forklarede sine følgere, at det desværre var nødvendigt på grund af problemer med sikkerheden.  A post shared by ella emhoff (@ellaemhoff) Valgkampen raser, og det er altså ikke kun præsidentkandidaterne selv, der skal passe på. Det skal deres familier også. Igen og igen bliver de inddraget i det politiske spin. Flere gange har den republikanske vicepræsidentkandidat, J.D. Vance, kaldt Kamala Harris »en barnløs kattedame«, ligesom Arkansas' republikanske guvernør, Sarah Sanders, i denne uge har antydet, at Harris ikke har noget, der giver hendes liv værdi og holder hende nede på jorden, fordi hun ikke har født sine egne børn. »Mine børn holder mig ydmyg, desværre har Kamala Harris ikke noget, der holder hende ydmyg,« lød det fra Sanders under en kampagnebegivenhed med Donald Trump i Michigan. Hun fortsatte: »Man skulle tro, at efter fire års direkte fiasko ville hun (Kamala Harris,red.) kende til lidt ydmyghed.« Det fik Ella Emhoffs far og Kamala Harris' mand op i det røde felt: »Det her er utroligt! Fordi Cole (Doug Emhoffs søn,red.) og Ella ikke er Kamalas 'biologiske børn', så har hun ikke noget i sit liv til at holde hende ydmyg?« udbrød han. »Som om det er et mål i sig selv at holde kvinder 'ydmyge', uanset om de har børn eller ej. Det er det ikke!« Doug Emhoff, Kamala Harris, Cole Emhoff, Ella Emhoff og Mike Pence under Joe Bidens indsættelsesceremoni i 2021.Fold sammenLæs mereFoto: Rob Carr/AFP/Ritzau Scanpix. Af Ella Emhoff har Kamala Harris fået titlen »Momala«, og flere gange har hun talt om, hvor lykkelig hun er for at have tre forældre. Og selvom Harris ikke bryder sig om titlen som stedmor, der har fået dystre konnotationer efter rækken af Disney-film, hvor stedmødre typisk spiller en mindre flatterende rolle, så har hun ikke desto mindre en steddatter, der dag for dag bliver mere populær. Amerikanske unge elsker hende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-bliver-stemplet-som-weird-og-affald-men-kamala-harris-steddatter-er-en",
            "image_url": null,
            "publication_time": "Søndag d. 22. september 2024, kl. 21.47",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}