{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hun-er-den-foerste-kvinde-i-verden-med-en-formue-paa-over-100",
        "title": "Hun er den første kvinde i verden med en formue på over 100 milliarder dollar",
        "content": "For første gang i verdenshistorien kan en kvinde nu mønstre en formue på mere end 100 milliarder dollar. Det fremgår af den seneste opgørelse over verdens absolut rigeste, Bloomberg Billionaires Index. De 100 milliarder dollar, som er en magisk grænse, når formuer skal gøres op, svarer til 670 milliarder danske kroner. Det er den 70-årige Françoise Bettencourt Meyers, som nu kan regne sig som den 12.-rigeste i verden, skriver BBC.Hun er arving til det franske kosmetikimperium L'Oréal, der blev stiftet af hendes bedstefar i 1909. L'Oréals aktiekurs nåede torsdag i Paris det højeste nogensinde, efter at koncernen igen har salgssucces oven på en træg tid under coronanedlukningerne, hvor folk brugte mindre makeup. Og det var netop kursstigningen, som fik formuen til at ramme den magiske grænse. L'Oréal-aktien er i år steget med 35 procent. Françoise Bettencourt Meyers er i dag næstformand i L'Oréals bestyrelse. Hun og familien er største aktionær i koncernen og sidder på omkring 35 procent af ejerskabet. Françoise Bettencourt Meyers tog som eneste barn over efter sin mor,Liliane Bettencourt, som døde i 2017, 94 år gammel. Moderen var Frankrigs rigeste og havde tætte forbindelser til lederne i Frankrig, hvor hun nød at være i mediernes søgelys. Françoise Bettencourt Meyers foretrækker mere privatliv. Mor og datter havde dog et mere anstrengt forhold op til Liliane Bettencourts død. Françoise Bettencourt Meyers anklagede en fotograf og en kändis for atudnytte moderens mentale svaghed. Liliane Bettencourt gik til offentligt modangreb i et tv-interview, hvor hun sagde, at »min datter kunne have ventet tålmodigt på min død i stedet for at gøre alt, hvad hun kan, for at fremskynde den«. En domstol afgjorde i 2011, at Liliane Bettencourt led af en form for demens og overdrog kontrollen over hendes formue og indtægter til datteren. Et andet familiemedlem fik opgaven at tage sig af moderens helbred og fysiske velbefindende. Streamingtjenesten Netflix havde i november premiere på en dokumentarserie i tre dele om »L'Affaire Bettencourt« om familiestridighederne. Françoise Bettencourt Meyers kan nu mænge sigi toppen af rigmandslistenmed navne somstorinvestor Warren Buffett, Facebook-stifter og -topchef Mark Zuckerberg, Amazon-stifter Jeff Bezos og Tesla-topchef Elon Musk – sidstnævnte er den rigeste i verden. Hun ligger dog fortsat et godt stykke efter sin landsmand og konkurrent, Bernard Arnault, der står i spidsen for luksusvaregruppen LVMH, der blandt andet ejer Louis Vuitton og Sephora. Françoise Bettencourt Meyers har to sønner, 37-årige Jean-Victor Meyers og 35-årige Nicolas Meyers, der er direktører i familiekoncernen. Selv elsker hun angiveligt at spille klaver i mange timer om dagen og bruger også tid på at støtte videnskabelige og godgørende aktiviteter. Hun har skrevet to bøger – et studie i fem bind af Biblen samt en bog om de græske guder. FAKTAHer er de 12 rigeste i verden1. Elon Musk, USA (Tesla m.fl.): 232 milliarder dollar (+95,4 mia. år til dato)2. Bernard Arnault, Frankrig (LMVH): 179 milliarder dollar (+16,9 mia. år til dato)3. Jeff Bezos, USA (Amazon): 178 milliarder dollar (+71,3 mia. år til dato)4. Bill Gates, USA (tidl. Microsoft): 141 milliarder dollar (+31,3 mia. år til dato)5. Steve Ballmer, USA (tidl. Microsoft): 131 milliarder dollar (+44,7 mia. år til dato)6. Mark Zuckerberg, USA (Facebook/Meta): 130 milliarder dollar (+84,0 mia. år til dato)7. Larry Page, USA (Google): 127 milliarder dollar (+43,9 mia. år til dato)8. Larry Ellison, USA (Oracle): 124 milliarder dollar (+32,0 mia. år til dato)9. Sergey Brin, USA (Google): 120 milliarder dollar (41,0 mia. år til dato)10. Warren Buffett, USA (investorikon): 120 milliarder dollar (12,9 mia. år til dato)11. Carlos Slim, Mexico (mobilejer): 104 milliarder dollar (+30,1 mia. år til dato)12. Françoise Bettencourt Meyers, Frankrig (L'Oréal): 100 milliarder dollar (+28,6 mia. år til dato)Kilde: Bloomberg Billionaires IndexFOLD UD 1. Elon Musk, USA (Tesla m.fl.): 232 milliarder dollar (+95,4 mia. år til dato) 2. Bernard Arnault, Frankrig (LMVH): 179 milliarder dollar (+16,9 mia. år til dato) 3. Jeff Bezos, USA (Amazon): 178 milliarder dollar (+71,3 mia. år til dato) 4. Bill Gates, USA (tidl. Microsoft): 141 milliarder dollar (+31,3 mia. år til dato) 5. Steve Ballmer, USA (tidl. Microsoft): 131 milliarder dollar (+44,7 mia. år til dato) 6. Mark Zuckerberg, USA (Facebook/Meta): 130 milliarder dollar (+84,0 mia. år til dato) 7. Larry Page, USA (Google): 127 milliarder dollar (+43,9 mia. år til dato) 8. Larry Ellison, USA (Oracle): 124 milliarder dollar (+32,0 mia. år til dato) 9. Sergey Brin, USA (Google): 120 milliarder dollar (41,0 mia. år til dato) 10. Warren Buffett, USA (investorikon): 120 milliarder dollar (12,9 mia. år til dato) 11. Carlos Slim, Mexico (mobilejer): 104 milliarder dollar (+30,1 mia. år til dato) 12. Françoise Bettencourt Meyers, Frankrig (L'Oréal): 100 milliarder dollar (+28,6 mia. år til dato) Kilde: Bloomberg Billionaires Index",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hun-er-den-foerste-kvinde-i-verden-med-en-formue-paa-over-100",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1749493/24603462-det-er-frste-gang-nogensinde-at-en-kvinde-kan-m.jpg",
            "publication_time": "Fredag d. 29. december 2023, kl. 13.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}