{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/hun-har-34000-foelgere-paa-linkedin-og-hun-ved-praecis-hvad-du-goer",
        "title": "Hun har 34.000 følgere på LinkedIn, og hun ved præcis, hvad du gør forkert på din egen profil",
        "content": "Jeg har en god nyhed og en dårlig nyhed, og du får den dårlige først: Hvis du vil noget med din karriere, bliver du nok nødt til at bræge om dine professionelle fortræffeligheder på LinkedIn. Så er dét ude af verden. Den gode nyhed er, at LinkedIn er noget, du kan lære at elske. Se bare på den intimiderende kompetente Amanda Koefoed Simonsen: Med usvigelig driftssikkerhed rådgiver hun som ESG-ekspert og partner i Copenhagen Changery virksomheder i bæredygtighedsrapportering, og nu har hun også fået en plads på Berlingskes Talent 100-liste. Hunelsker LinkedIn.  Både fordi ikke færre end 34.000 mennesker følger med i hendes meningsudgydelser på platformen, og fordi hendes karriere helt afgjort ikke ville være så velsmurt, som den er, hvis det ikke var for det afsæt, det sociale erhvervsmedie har været for hende. »LinkedIn har helt klart været karrierefremmende for mig. Og i dag kan jeg jo sidde her og tjene penge – mange penge – fordi jeg gennem min LinkedIn får henvendelser fra folk, der kan bruge min ekspertise,« siger Amanda Koefoed Simonsen. Først var der ingen, der likede hendes betragtninger om, hvordan virksomheder bør håndtere EUs krav om klassificering af bæredygtige initiativer. Så var der én, der likede, og det var hende selv. »Det var der en del af mine venner, der studsede over, men jeg troede så meget på indholdet i mine opslag, at de bare skulle så bredt ud som muligt,« siger hun. Det kan kræve et vist tilløb på den måde at placere sin ende i digital klaskehøjde. Kan man forestille sig noget værre end at skrive en lang klamamse om alle sine enorme indsigter kun for at få … måske … fem likes?  Budskabet fra Amanda Koefoed Simonsen er: Pak frygten væk, for er man væbnet med en klar plan og vedholdenhed, kan der være meget at hente. Det understøtter Berlingskes undersøgelse af erhvervstalenterne på årets Talent 100-liste: Så der er vist ingen vej udenom. Fra sit forårslyse københavnerkontor præsenterer Amanda Koefoed Simonsen de centrale opdagelser, hun har gjort på bunden af det dybe LinkedIn-bassin. Siden 2003 har LinkedIn været den mest udbredte platform for opdyrkelse af professionelle netværk herhjemme og i udlandet. Her kan man få et helle fra jantelovens lænker, når man med stor selvtilfredshed fortæller vidt og bredt om alle sine udmærkelser. Da Amanda Koefoed Simonsen begyndte at satse på LinkedIn-fremgang, var der typisk én, der likede hendes opslag: hende selv.Fold sammenLæs mereFoto: Søren Bidstrup. Men i begyndelsen af dette årti ville LinkedIn ligesom alle andre være et socialt medie med tryk på »socialt«. LinkedIn skulle være mere som Facebook og Instagram, og nu kunne man lavestories, der kun var tilgængelige i 24 timer. Hele platformen fik en mere privat fremtoning. Story-funktionen forsvandt hurtigt, men hvis man først har bedt danskerne fortælle om deres privatliv på sociale medier, er det vanskeligt at få dem til at stoppe igen. Sådan fremstår det i al fald for Amanda Koefoed Simonsen, der mener at have lokaliseret den største hæmsko for manges danskeres ønske om at vinde territorium på LinkedIn: »Alt for mange får det til at handle om dem selv. Og det er drønhamrende kedeligt. På LinkedIn vil folk blive klogere, og det skal man tænke over,« siger hun.  Det handler altså om at nå til den smertefulde erkendelse, at folk er ligeglade meddig. De vil bare have din viden. Kun på den måde kan man få sin følgerskare til at vokse. »Ens private venner skal nok alligevel interagere med det, man skriver. Det er fint nok at skrive, når man har fået nyt job, for det sker ikke hver dag. Men ud over det skal man finde sin niche og bruge sin faglighed meget aktivt, når man kommunikerer.«  Så kan man jo kaste et blik på Amanda Koefoed Simonsens egne (og i øvrigt engelsksprogede) opslag om ESG-rapportering. De ville næppe kunne sælges som mainstream-sommerferielitteratur, men interesserer man sig for ESG, er Amanda Koefoed Simonsens nøgterne betragtninger helt essentielle. Og uanset hvad man beskæftiger sig med, er der sider, man kan hive ud af hendes bog. Vi skal tilbage til det med at overvinde sin egen forfængelighed. Jeg præsenterer den 29-årige Koefoed Simonsen for den påstand, at hun tilhører en generation, der har solet sig i det skærmblå rampelys fra barnsben, og derfor må det være meget lettere for hende at sætte sig selv og sin egen faglighed på spil, end det er for den ældre arbejdsstyrke. Men hun tror, det er lige omvendt: »Tænk på, hvor megetcrapder ligger på Facebook. Det, vores forældres generation lægger på sociale medier, er jo ekstremt indgribende i deres egne privatliv. Vores generationvilgerne være ekstroverte og ses og høres, men når det kommer til stykket, er vi hamrende usikre på, om vi er pæne og succesfulde nok, og om folk nu også vil kunne lide os.« Hvis folk på LinkedIn ikke kan lide dig, bliver du formentlig bare mødt af høflig tavshed. For mens platforme som Facebook og X gennem årene har perfektioneret deres brugerflade ud i mobning, chikane og almen nederdrægtighed, er LinkedIn et ret upolemisk medie. FAKTATre lavthængende frugter – ifølge Amanda Koefoed SimonsenDrop hashtags og links»Hashtags virker så marketingagtigt, men det giver ikke rigtig nogen effekt. Links sender det signal til LinkedIn-algoritmen, at du vil lokke folk væk fra deres platform, og det bliver straffet. Lav i stedet opslag, hvor al væsentlig information bliver på LinkedIn.«Der skal billeder på alt»En mur af tekst drukner bare, når folk scroller rundt på LinkedIn. Der skal være et billede, gerne af ansigter, der kan fange folks opmærksomhed. Videoer er også godt.«Planlæg, og vær vedholdende»Man skal lægge indhold op relativt ofte. Jeg poster helst et par gange om ugen. Men man kan planlægge sig ud af meget, hvis man sætter en søndag aften af. Så kan man i princippet gøre opslag klar til en måned, og så kører det bare af sig selv. Det gør jeg.«FOLD UD »Hashtags virker så marketingagtigt, men det giver ikke rigtig nogen effekt. Links sender det signal til LinkedIn-algoritmen, at du vil lokke folk væk fra deres platform, og det bliver straffet. Lav i stedet opslag, hvor al væsentlig information bliver på LinkedIn.« »En mur af tekst drukner bare, når folk scroller rundt på LinkedIn. Der skal være et billede, gerne af ansigter, der kan fange folks opmærksomhed. Videoer er også godt.« »Man skal lægge indhold op relativt ofte. Jeg poster helst et par gange om ugen. Men man kan planlægge sig ud af meget, hvis man sætter en søndag aften af. Så kan man i princippet gøre opslag klar til en måned, og så kører det bare af sig selv. Det gør jeg.« Her synes alle, at alt er flot og imponerende og inspirerende. Ens opslag bliver behandlet så ukritisk som nyfødte børn. Er det ikke lidt kedeligt? »Derermeget rygklapperi, det er der,« siger Amanda Koefoed Simonsen. »Men det virker nok heller ikke ligefrem karrierefremmende at have sådan en dårlig attitude i andre menneskers kommentarspor.« Her må jeg tilstå, at jeg selv har prøvet kræfter med den uudforskede disciplin, et sundt LinkedIn-skænderi er. Nærmest bare for at prøve det. Og derfor bevæger vi os ind på min profil for at dissekere, hvad jeg ellers kan gøre bedre for at råde bod på mine beskedne 1.400 følgere. Hvis bare jeg begynder at lave lidt flere opslag, har jeg egentlig godt fat i det, synes Amanda Koefoed Simonsen – indtil hun med et blik af dyb forbløffelse kigger op fra sin telefon og spørger: »Er det med vilje, at du ikke har noget coverbillede?« FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/hun-har-34000-foelgere-paa-linkedin-og-hun-ved-praecis-hvad-du-goer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904317/24918600-amanda-koefoed-simonsen-bruger-ofte-sndag-aften-p.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 11.54",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}