{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hun-har-vaeret-inde-og-ude-af-psykiatrien-i-over-15-aar-her-har-hun",
        "title": "Hun har været inde og ude af psykiatrien i over 15 år. Her har hun oplevet tvang på både godt og ondt",
        "content": "Cecilie Skovbjerg gik imellem to betjente ned ad hospitalsgangen på den psykiatriske afdeling. De gik rundt om et hjørne og ned ad en anden gang, hvor hun så stuen, hun skulle indlægges på. Det, der stod foran hende, fik hende til at stoppe op. En bælteseng. Det var langtfra hendes første møde med en bælteseng, men hun ville ikke – det var ikke nødvendigt denne gang. Hun gjorde modstand, men endte alligevel fastspændt til sengen. Det er en af de få gange, hvor Cecilie Skovbjerg har klaget over tvang i sine møder med psykiatrien. Hun mente ikke, at hændelserne, der havde ledt op til fikseringen, berettigede brugen af tvang i denne situation. »Jeg synes, det var så åndssvagt, at jeg skulle fikseres bare fordi. Det er ikke den rigtige måde at udøve tvang på,« siger hun. Det er en episode, der skete for omkring ti år siden og blot er en af mange gange, hvor hun har oplevet tvang i psykiatrien. På godt og på ondt. 41-årige Cecilie Skovbjerg er diagnosticeret med ptsd og Aspergers syndrom. Hun har været inde og ude af psykiatrien de sidste 15 år. Hun har flere gange prøvet at blive indlagt på den psykiatriske afdeling på »røde papirer«. Tvangsindlæggelser er blot én af de former for tvang i psykiatrien, hun har oplevet. Tvang i psykiatrien er ikke nyt, men det har været et mål for Danmark i flere år at få nedbragt antallet af personer, der udsættes for tvang. Det er dog ikke lykkedes endnu, viseren ny rapportfra Institut for Menneskerettigheder. Psykiatriske patienter udsættes gennemsnitligt for mere tvang i dag end for 10 år siden. Det viser en ny rapport fra Institut for Menneskerettigheder.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Knap 170.000 personer var i 2023 patienter i psykiatrien. Ud af dem var knap 25.000 indlagt på en psykiatrisk afdeling. Og samme år blev næsten 6.000 personer udsat for tvang mindst én gang – det svarer til næsten hver fjerde indlagte patient. Tvangbetyder, at man gør noget mod vedkommendes vilje, og i psykiatrien kan det være tvangsindlæggelse, tvangsbehandling eller fysisk magtanvendelse. Og psykiatriske patienter bliver gennemsnitligt udsat for mere tvang i dag end de gjorde for ti år siden. Det viser rapporten fra Institut for Menneskerettigheder. Instituttet henviser også til tal fra Det Psykiatriske Patientklagenævn, der på en periode over ti år har vurderet 16-18 procent af alt indklaget tvang for ulovlig. I psykiatrien taler man om tre former for tvang: tvangsindlæggelse, tvangsbehandling eller fysisk magtanvendelse.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Når en patient udsættes for tvang, har de ifølge psykiatriloven ret til at klage over brugen af tvang. Men Det Psykiatriske Klagenævn, der behandler klagerne, kan ikke bedømme brugen af tvang ud fra de hændelser, der leder op til anvendelsen – de kan kun bedømme det ud fra øjeblikket, det sker i. Det mener national chef for Institut for Menneskerettigheder, Pernille Boye Koch, eret stort problemfor patienternes retssikkerhed. Cecilie Skovbjerg blev første gang indlagt i den danske psykiatri som 25-årig, da et barndomstraume blev reaktiveret. Og siden da har hun været inde og ude af psykiatrien og vurderer selv, at hun må have været indlagt over 100 gange. Nogle gange har hun været væk fra afdelingen i længere perioder, og en enkelt gang har hun været langtidsindlagt i halvandet år. »Andre gange er jeg lige blevet sendt hjem, hvor jeg så er blevet indlagt næste nat igen. Her er jeg blevet bæltefikseret, løsnet, sendt hjem, hvorefter jeg så er blevet indlagt igen på tvang og sådan kunne det blive ved over flere år,« siger Cecilie Skovbjerg. I sin tid i psykiatrien har hun oplevet mange ting – også en del forskellige former for tvang. Hun har oplevet alt fra fysisk magt over tvangsmedicinering til tvangsindlæggelser, og hun vurderer selv, at hun har over 250 bæltefikseringer bag sig. Nogle nødvendige og andre unødvendige. Nogle af de unødvendige anvendelser af tvang over for hende, mener hun selv kan være på baggrund af nogle af de gange, hvor hun er blevet sendt for tidligt hjem fra en indlæggelse, og dermed også blevet tvangsindlagt efterfølgende igen. Altså når tvangen har erstattet den pleje, behandling og omsorg, som kunne have forebygget den. Det fremgår også afpsykiatriloven, at tvang aldrig må erstatte omsorg, behandling og pleje. Cecilie Skovbjerg mener ikke, at der slet ikke skal findes tvang i psykiatrien.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Men Cecilie Skovbjerg ser blandet på brugen af tvang: »Tvang kan bestemt være unødvendigt til tider, men det kan i den grad også redde liv. Det har det også gjort for mig,« siger hun og forklarer: »Nogle gange er alternativet til en bæltefiksering, at patienten dør. Nogle gange er alternativet til en tvangsindlæggelse, at patienten dør.« Derfor ønsker Cecilie Skovbjerg heller ikke, at der slet ikke findes tvang i psykiatrien – men at det kun bruges, når det er nødvendigt og sidste udvej. Da Berlingske taler med Cecilie Skovbjerg, er hun igen indlagt på den psykiatriske afdeling og har været det siden midten af december 2024. »Så sent som denne gang står der i min journal, at jeg har modtaget livsvigtig tvangsbehandling,« siger hun. Cecilie Skovbjerg er indlagt igen på en psykiatrisk afdeling.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hun tog nemlig en overdosis af nogle piller og ville ifølge hende selv med høj sandsynlighed være død lige nu, hvis ikke det havde været muligt at tvangsbehandle hende. Derfor blev Cecilie Skovbjerg også tvangsindlagt og er nu frihedsberøvet på den psykiatriske afdeling. Hun er ikke glad for at være indlagt, men tænker at hendes nærmeste er glade for, at hun er i behandling og ikke kan skade sig selv. På trods af omstændighederne har Cecilie Skovbjerg det okay, og hun står frem for at vise nuancerne af tvang i psykiatrien, fortæller hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hun-har-vaeret-inde-og-ude-af-psykiatrien-i-over-15-aar-her-har-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879332/24871716-cecilie-skovbjerg-har-vret-patient-i-psykiatrien.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 19.39",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}