{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-var-barnepigen-fra-helvede-som-gjorde-det-utaenkelige-ved-en",
        "title": "Hun var »barnepigen fra helvede«, som gjorde det utænkelige ved en baby. Nu fortryder eksperter, og det ryster retsystemet",
        "content": "Ingen ved, hvordan Djævelen ser ud, men en kort overgang var hun en ung kvinde med brunt hår og brune øjne. Djævelen var ikke særlig stor, men hendes ugerning var. Hun begik den mest horrible forbrydelse, som et menneske kan begå. Forældre betroede hende et lille barn, og hun slog barnet ihjel. Louise Woodward var djævelen. Det amerikanske medie Slate bragte i forrige ugeen usædvanlig artikel. Den var skrevet af en fange, som afsoner 28 års fængsel for drab, og som bag tremmer er begyndt at skrive om de skæbner, som han møder. Der er særligt én gruppe fanger, som han ikke kan lade være med at føle med, og det er de mænd og kvinder, som er dømt for at ruske et barn til døde. Mange af dem hævder, at de er uskyldigt dømte, men kun få tror på dem. »Babydræbere,« råber de andre fanger efter dem. Der er tusindvis af dem,de er ogsåi Danmark, og de er dømt efter en videnskabelig teori, sommandenbag teorien selv er kommeti tvivl om. En appeldomstolkaldte sidste årteorien for »junkscience«. Alligevel fortsætter retsforfølgelsen, og det er – vurderer medfangen i Slate – »horribelt«.  Før hun blev til hundjævelen, var hun bare en 18-årig ung kvinde, som kom fra en engelsk landsby og gerne ville opleve verden uden for landsbyen. Så Louise Woodward blev au pair for en karrierefamilie i Boston i USA. Hun skulle tage sig af to små drenge – Brendan på to år og Matthew på otte måneder – og mens hun var alene med børnene, gled den ene af dem ind i livløshed. Hun ringede panisk til alarmcentralen, men der var ikke noget at gøre. Lille Matthew gik i koma, og hans forældre tog afsked med ham. »Vi skiftedes til at holde ham,« som de fortæller i enbritisk dokumentarserie fra2022. »Vi spillede nogle børnesange. Vi tændte et lys. Vi bad til Gud.« Og så døde Matthew.  Wow! New Jersey appellate court deems \"Shaken Baby Syndrome\" testimony inadmissible, finding \"the lack of biomechanical support renders the theory scientifically unreliable, notwithstanding its support in the pediatric community.\":https://t.co/jcaxFG6UZCpic.twitter.com/YvuqCDy8Lh Louise Woodward blev anholdt og fængslet for vold mod et spædbarn, og da Matthew døde, blev hun sigtet for mord. Lægerne fastslog, at Matthew led afshaken baby syndrom(SBS) – han var blevet udsat for ruskevold – og det er en diagnose, som går tilbage til begyndelsen af 1970erne. Den betyder, at en person rusker et barn så længe og så voldsomt og så ondt, at dets hjerne tager skade. Eksperterne taler om en triade af symptomer, som kendetegner SBS, og det er ifølge det amerikanskeNational Institute of Healthblodsamlinger mellem hjernen og kraniet, blødninger ved øjnene og hjerneskade. Lægerne fandt alle tre symptomer i lille Matthew, og derfor var de ikke i tvivl. Louise Woodward var den eneste voksne i huset, og derfor var hun den eneste, som kunne have rusket spædbarnet til døde, og derfor blev hun fængslet for mord. Barry Scheck (th.) var en af Louise Woodwards forsvarere, og han er anerkendt som en af de amerikanske advokater, der forstår videnskabelig forskning. Han er medstifter af Innocence Project, som har brugt dna til at få over 300 fanger løsladt.Fold sammenLæs mereFoto: Clive Postlethwaite/AFP/Ritzau Scanpix. Hun nægtede at have rusket Matthew. Hun sagde, at hun kort rystede ham, da hun fandt ham livløs, men hun havde ikke rusket ham voldeligt frem og tilbage i over et minut, som anklagemyndigheden sagde. Sagen blev til en mediesag, som blev til en mediekrig, som man også kan følge i tv-serien »The Killer Nanny« fra britiske Channel 4. Hele verden fulgte hvert et pulsslag fra retssagen, som blev sendt live på tv, og i landsbyen i England satte alle beboerne gule bånd om træerne i sympati med Louise Woodward. Anklagemyndighedens eksperter var enige om, at SBS var en ubestridt kendsgerning, at Matthew døde af syndromet, og at det måtte være Louise Woodwards skyld. Det kunne ikke være anderledes, og få var mere skråsikre end Patrick Barnes fra Stanford University. Den kendte forsvarer Barry Scheck påpegede over for ham, at Matthew tydeligvis havde spor efter en forudgående hjerneskade, men Barnes nægtede at høre på ham. Matthew led af SBS, det var Louise Woodwards skyld, og derfor døde drengen, fastslog Barnes. Til sidst råbte Scheck frustreret og højt ud i retslokalet: »Sig mig engang, doktor, var du der? Var du til stede, da det skete?«  Imagine your own child dying from a seizure disorder, and then the state locking you away for murder. The scientifically bankrupt \"shaken baby syndrome\" continues to perpetuate injustice. Tasha Shelby's appeal was recently denied. Tragic.https://t.co/BkODgbmPAa Det var ikke kun eksperterne i Woodward-sagen, som var stensikre på videnskaben bag SBS. Det var de fleste internationale eksperter også. I Danmark har SBS eller ruskevold mod spædbørnsåledes gennem årene ført til langefængselsstraffe, og i USA har straffene været endnu flere og hårdere. Over 3.000 amerikanere er blevet tiltalt for vold eller mord efter en SBS-diagnose, typisk forældre, pædagoger eller barnepiger,oplyser The Wall Street Journal. Over 200 amerikanere er idømt livsvarigt fængsel eller dødsstraf efter diagnosen SBS. Men i de seneste ti år er skråsikkerheden blevet mere skrå og mindre sikker. Vendepunktet kom meden skarp fagartikel, hvor hjernekirurgen Norman Guthkelch i 2012 tog afstand fra den måde, som SBS blev brugt på i retssystemet. Det var opsigtsvækkende, for det var Guthkelch, der i 1971 som den første formulerede diagnosen SBS. Nu var han blevet i tvivl og sagde, at læger, anklagemyndighed og dommere skulle passe på med at bruge en SBS-diagnose i retssystemet. I mange tilfælde – sagde han – ville børnene typisk have en forudgående sygdom eller skade, som førte til SBS. »Hvis man gennemgår alle SBS-dommene, vil jeg vædde på, at vi (...) i et flertal af sagerne vil se, at barnet havde en anden alvorlig lidelse, som blev opdaget for sent,« fastsloghan i et interview.  In 2015, U.S. Army Sgt. Christopher Lyman was convicted in#Kansasof murder in his infant nephew's death and sentenced to life in prison. He was exonerated in 2023, after experts said the child died of natural causes, not Shaken Baby Syndrome. (1/3)pic.twitter.com/7xOE5H6T4A Det var præcis, hvad Louise Woodwards forsvarere også påpegede i 1997. Ct-scanninger viste tydelige tegn i Matthew Eappens hjerne efter en tidligere skade, som var ved at hele, og læg dertil, at der var ingen nye og ydre tegn på vold. Hvis Louise Woodward virkelig havde rystet Matthew brutalt i over et minut og slået hans hoved hårdt mod en fast genstand, ville man forvente mærker på hans arme, skuldre, hals, ben eller krop. Men der var ingen. Forsvarerne havde en god sag, men de var oppe mod en stensikker sagkundskab – det var 15 år før Guthkelchsmea culpa– og de var også oppe mod et massemediehysteri. Dokumentarserien»The Killer Nanny« skildrer, hvordan den halve vestlige verden synes at engagere sig følelsesmæssigt i sagen, akkurat som den kort forinden havde kastet sig ind i O.J. Simpson-sagen og prinsesse Dianas død. Komplicerede emner blev gjort simple, og Louise Woodward blev gjort entydig. Hun blev til »dræberbarnepigen« eller »barnepigen fra helvede«. »Det var en moderne hekseproces,« som forsvareren Elaine Whitfield Sharp siger i serien. »For alverdens seere og læsere var Louise Woodward en ubodfærdig barnemorder.«  Michael Griffin was wrongfully convicted in the death of his infant daughter after doctors misdiagnosed a fall as shaken baby syndrome. Attorneys at@855mikewinstook on his case pro bono in 2021. Griffin spent over 13 years in prison before expert testimony helped exonerate him.pic.twitter.com/4J16MCUohK 15 år senere kom Norman Guthkelchs genovervejelse af sit eget livsværk, og hans ord har siden splittet sagkundskaben og retssystemet og ført til en mærkværdigsplitscreen. Nogle steder fortsætter retsforfølgelsen uanfægtet, og straffene er så hårde som aldrig før. Andre steder er retsforfølgelsen gået i stå, og fængslede mænd og kvinder bliver løsladt. I februar i år annullerede en appeldomstol i Ohio livstidsdommen over 43-årige Jeffrey Butts, som i 2002 blev dømt for at dræbe sin toårige steddatter ved ruskevold. »Lægevidenskabens forståelse af SBS har ændret sig,« sagde appeldomstolenifølge Columbus Dispatch, og ved en ny retssag ville Butts formentlig blive frifundet, vurderede dommerne. Samme dag tildelte Ohio en million dollar i erstatning til Kim Hoover, som havde siddet 18 år uretmæssigt i fængsel for som barnepige at have rusket et spædbarn til døde. Baggrunden var igen det videnskabelige skifte, som gjorde domfældelsen uholdbar, skriver Columbus Dispatch. Sidste år erklærede en appeldomstol i New Jersey sig enig med en underretsdommer, som afviste SBS som »junkscience«. Anklagemyndigheden kan kun basere sine sager på videnskab, som er »generelt accepteret« i sagkundskaben, og det er SBS ikke længere, fastslog domstolen. Nævningene fulgte de sikre eksperter og kendte Louise Woodward skyldig i forsætligt drab.Fold sammenLæs mereFoto: Paul Vicente/AFP/Ritzau Scanpix. Men tvivlen kom mange år for sent for Louise Woodward. Nævningene dømte hende skyldig i forsætligt drab på den otte måneder gamle Matthew, og nu var hun vitterligt »dræberbarnepigen«. Nu havde hun en dom for det. En dommer ændrede senere dommen til uagtsomt manddrab og idømte hende 279 dages fængsel, som svarede til den tid, hun havde siddet fængslet op til og under sagen. Massehysteriet blev kortvarigt endnu mere hysterisk, indtil det til sidst gik andre steder hen. Tilbage i Storbritannien tog Louise Woodward en uddannelse som jurist og arbejdede som advokat, indtil hun sammen med sin kæreste i sin hjemby åbnede en danseskole. Hun er ikke længere interessant som person, men som sag, for hun udstiller problemet ved SBS, siger hendes forsvarer Barry Scheck idokumentarserien »The Killer Nanny«. Louise Woodward er en advarsel om, hvad stensikkerhed kan gøre ved retssystemet og ved samfundet, siger han. Og Patrick Barnes fra Stanford University er et godt eksempel på pointen. I 1997 var han formentlig anklagemyndighedens mest overbevisende og nagelfaste ekspertvidne, og i dag fortryder han, som han siger i »The Killer Nanny«. »Jeg vil ikke i dag sige, hvad jeg sagde dengang. Jeg vil ikke tale for en domfældelse.« Han erkender, at videnskaben bag SBS er langt mere usikker, end han gav udtryk for, og han bekræfter dermed Barry Scheck i en vigtig pointe: at videnskaben kan føre til »en gruppetænkning, som ikke baserer sig på kendsgerninger, men alene på gruppetænkning«. Og det kan sende uskyldige mennesker i fængsel i årevis. »Vi er nødt til at leve med usikkerhed, indtil vi har bedre videnskab,« siger han. For Scheck er Djævelen ikke en ung kvinde med brunt hår og brune øjne. Det er en ekspert, der erklærer sig sikker uden at have noget at have sikkerheden i. FAKTASe Louise Woodward dokumentar på TV2 PlayDen britiske dokumentarserie om Louise Woodward og SBS ligger på TV2 Play. Den hedder »Barnepigen - uskyldig eller morder?«Og den ligger på dette link.FOLD UD Den britiske dokumentarserie om Louise Woodward og SBS ligger på TV2 Play. Den hedder »Barnepigen - uskyldig eller morder?«Og den ligger på dette link. Louise Woodward (tv.) sad fængslet i 279 dage op til og under sin retssag og kunne derefter rejse hjem, efter at en dommer omgjorde nævningenes kendelse. Her er hun hjemme i landsbyen sammen med sin søster og sine forældre.Fold sammenLæs mereFoto: Dan Chung/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-var-barnepigen-fra-helvede-som-gjorde-det-utaenkelige-ved-en",
            "image_url": null,
            "publication_time": "Mandag d. 20. maj 2024, kl. 20.31",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}