{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-har-boet-ved-siden-af-udsat-boligomraade-i-to-aartier-jeg-er-saa-traet",
        "title": "Hun har boet ved siden af udsat boligområde i to årtier: »Jeg er så træt af dialogkaffe. Islam er en trussel for vores samfund«",
        "content": "Da Mette Frederiksen – ikke den Mette Frederiksen – for første gang stiftede personligt bekendtskab med muslimsk indvandring, var det en god oplevelse. Året var 1994. Hun havde netop bosat sig i Paris efter gymnasietiden, hvor hun havde fået arbejde i Disneyland. »Jeg havde kolleger fra i hvert fald alle de tidligere franske kolonier. Der var folk fra Congo, Mauritius, Benin, Elfenbenskysten. Inden da var det kun steder, jeg havde hørt om,« siger hun. De arbejdede sammen. Spiste sammen. Festede, når de havde fri. Samme sommer fik hun en kæreste fra Centralafrika. Islam virkede hverken den eller nogle tidligere somre til at være en hindring for nogen – og slet ikke for demokratiet eller Mette Frederiksen selv. Politisk var der næsten heller ikke rigtig andre end Mogens Glistrup og Fremskridtspartiet, der hævdede det derhjemme. Derfor blev Mette Frederiksen chokeret, da hun i slutningen af 90erne flyttede til Aarhus-bydelen Brabrand, hvor en stor del af indbyggerne er indvandrere, og hvor det udsatte boligområde Gellerupparken er beliggende. Mette Frederiksen står kun frem med navn og ikke ansigt af hensyn til hendes børns og egen sikkerhed.Fold sammenLæs mereFoto: Michael Drost-Hansen. I november udgav hunet debatindlæg i Politikenom, hvordan hun efter 20 år som beboer i Brabrand har skiftet holdning til islam og integration. Her beskriver Mette Frederiksen i detaljer en virkelighed, der for de fleste formentlig virker fuldkommen uvirkelig og, ja, utrolig. Hun fortæller om en episode, hvor en arabisktalende mand forsøgte at slæbe hendes dengang tiårige datter med sig hjem. Om muslimske piger, der forsvinder fra fællesskabet i hendes børns klasse – sommetider i halve og hele år. Og om en tavshedskultur blandt de etniske danskere i området, som er vidne til de helt samme ting som hende selv, men som undlader at sige noget. I lang tid har Mette Frederiksen selv tiet om de ting, hun har observeret. Af hensyn til hende selv og hendes børn står hun også kun frem med navn, og ikke med ansigt. »Jeg har været bange for at blive stemplet som fremmedfjendsk eller racist. Og for, at forældrene i mine børns klasser skulle sige, at jeg var det,« siger hun. Er du det? »Jeg har lige holdt jul med blandt andre en algerisk født mand af muslimsk oprindelse, og flere af mine venner og bekendte er selv af en anden etnisk herkomst – tyrkere, kurdere og iranere. Så nej,« siger Mette Frederiksen. Hendes kritik er da heller ikke af indvandrere. Sådan set heller ikke af islam, men det er en kritik af, hvordan vi som et vestligt samfund ifølge hende har det med at vende det blinde øje til, når vi observerer vold eller undertrykkelse – så længe undertrykkeren og den undertrykte er muslimer eller folk med anden etnisk herkomst. »Jeg er så træt af dialogkaffe. Islam er en trussel for vores samfund, og især for de kvinder og piger, der er underlagt den ideologi.« Da Mette Frederiksen i midten af 90erne for første gang flyttede til Aarhus-området, var det med adresse i Aarhus Vest og bare et par veje væk fra det dengang udsatte boligområde Trillegården. Her boede hun på kollegium med 14 andre unge mennesker, der ligesom hende var taget dertil for at studere. Ud over at være studerende havde de alle det tilfælles, at de var etniske danskere. Det var, indtil en jævnaldrende somalisk mand flyttede ind på kollegiegangen. Modsat de andre havde han hverken uddannelsesplads eller arbejde, men værelset blev betalt af Aarhus Kommune i et forsøg på at øge integrationen. Sammen forsøgte Mette Frederiksen og rumboerne ifølge Mette Frederiksen selv at gøre det, de kunne, for at få den unge somaliske herre til at føle sig godt tilpas. Derfor var der i begyndelsen heller ikke nogen, der sagde noget, når deres somaliske rumbo ifølge Mette Frederiksen med jævne mellemrum ville stege gedehoveder direkte på risten i kollegiets fælles ovn. Trillegården og boligområdet lige omkring har tidligere været på regeringens såkaldte ghettoliste. De sidste mange år har den dog været fjernet fra listen.Fold sammenLæs mereFoto: Betina Garcia. På trods af intentionen fra både byrådspolitikerne og Mette Frederiksen selv og hendes bofæller lykkedes forsøget aldrig rigtig. Han virkede ikke til at falde på plads. Ifølge Mette Frederiksen var hans eneste gæster ældre herrer i lange kjortler. Han socialiserede i mindre grad med de andre på kollegiet. Og en dag forduftede han helt. Underligt, tænkte Mette Frederiksen, men stadig ikke ildevarslende. Det blev det først, da hun selv fik børn. Da Mette Frederiksen flere år senere stiftede sin egen familie, var kollegiet skiftet ud med en villa i Brabrand – nu beliggende tæt på boligområdet Gellerupparken. Hun boede i den pæne ende af bydelen, men fordi hendes børn delte daginstitution og skole med flere af børnene fra den anden side af Brabrand, observerede hun i denne tid nogle ting, som hun rent ud sagt ikke synes var i orden. Som var antidemokratiske. En dag i 2008 var Mette Frederiksen cyklet til Bazar Vest med sin treårige datter for at købe ind. Med bare et par hundrede meter til basaren fra hendes og familiens hjem var det et både oplagt og sædvanligt sted for hende at handle. Men denne dag skete der noget usædvanligt. Mette Frederiksen parkerede cyklen med den røde Dolphin-trailer ude foran indgangen til basaren, løftede sin datter ud af cykeltrailersædet og vendte sig om. Hun så en mand med en kjortel på kroppen. Muslimsk hovedbeklædning på hovedet. Og han var – ifølge Mette Frederiksen – i besiddelse af et maskingevær. Gellerupparken i Brabrand vest for Aarhus er en af Danmarks socialt udsatte områder, som også tidligere blev kaldt ghettoer.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Freelance/Ritzau Scanpix. Mette Frederiksen meldte aldrig hændelsen, og Berlingske kan derfor ikke verificere episoden, eller om våbnet kan have været en attrap. Men der harfør været væbnede bandekonflikter i samme område, hvor virkelige maskingeværer blev anvendt. Hændelsen er den vildeste, Mette Frederiksen har oplevet i alle de år, hun har boet i området. Men langtfra den eneste, hvor hun i dag ønsker, at hun havde råbt op. En dag, da Mette Frederiksen fulgte sin syvårige søn i skole, gik det ved ankomst til skolen op for hende, at hun havde glemt sønnens taske med idrætstøj derhjemme. Forbi dem kom en af sønnens klassekammerater løbende – en somalisk pige »med liv i øjnene og gang i den«, som Mette Frederiksen beskriver hende. Heller ikke hun havde en sportstaske med. »Har du også glemt dit gymnastiktøj?« spurgte Mette Frederiksen hende. »Nej, det er, fordi jeg er sort. Så skal jeg ikke i bad,« svarede pigen ifølge Mette Frederiksen. Mette Frederiksen var umiddelbart målløs. »Hvad gør man lige i sådan en situation. Prøv at tænk, at hun i en alder af syv år har kigget ned ad sig selv og sine klassekammerater og konstateret, at det er, fordi hun er sort, at hun ikke skal i bad. Det er hendes konklusion. Og det er hjerteskærende,« siger Mette Frederiksen. I 2021 valgte Mette Frederiksen at flytte fra Aarhus-forstaden for at sikre sin datter en dansk gymnasietid.Fold sammenLæs mereFoto: Michael Drost-Hansen. Mette Frederiksen mener, det er her, vi som samfund har et ansvar for at sige stop. I øjeblikket undlod hun dog selv at gøre det. Hvorfor? »Af hensyn til den gode tone og den gode stemning, tror jeg. Der stod andre etnisk danske forældre i nærheden, som heller ikke sagde noget.« Ifølge Mette Frederiksen var den udbredte holdning blandt de andre forældre i hendes børns klasser, at sådan noget var en privatsag og dermed ikke noget, man kunne tillade sig at blande sig i. Derfor lod hun også selv være. »I dag er jeg kritisk over for mig selv, og at jeg ikke sagde noget. Derfor gør jeg det også i dag.« I de følgende år op til 2021 oplevede Mette Frederiksen og hendes børn flere episoder, der ifølge hende ikke burde finde sted i noget demokratisk samfund. På vej hjem fra skole en dag forsøgte en arabisktalende mand ifølge Mette Frederiksen at slæbe hendes datter med sig hjem. »Hun kom hjem og sagde, at en mand havde revet i hende. Han ville have hende med på pizzeria, fortalte hun, at han havde sagt.« I børnenes skole og daginstitution var det politikken, at der ikke blev serveret svinekød. I børnenes klasser begyndte muslimske piger ifølge Mette Frederiksen at forsvinde mere og mere fra fællesskabet, som hendes børn blev ældre. Sommetider i lange perioder. Inden Mette Frederiksen flyttede til Brabrand, tænkte hun ikke om islam, som hun gør i dag.Fold sammenLæs mereFoto: Michael Drost-Hansen. Når der var lejrskole, var der flere af de muslimske piger, der blev væk. Det gjaldt dog ikke drengene, husker Mette Frederiksen. På forældremøderne blev det ifølge hende dog aldrig problematiseret. »Vi bliver nødt til at sætte spørgsmålstegn ved, hvorfor Aisha ikke kommer med på lejrskole eller til pyjamasparty,« siger hun. Hvorfor egentlig? »Jeg ser det sådan, at det svarer til, at jeg så nogle etniske danske kvinder som levede under deres mænds vilje. Jeg synes, det er uretfærdigt,« siger Mette Frederiksen og tilføjer: »Det kan godt være, det bare er mig. Jeg synes bare, det er underligt, at der er nogen, der må det hele, og andre, der må ingenting.« Hvad er det, du mener, de skal have lov til, som de ikke har? »Det samme som os andre. Mens du i det danske samfund må være, hvem du vil, du må knalde, hvem du vil, ja, du må sågar rende rundt gennem gågaden med pailletter om testiklerne til Pride – så må de ikke noget,« siger Mette Frederiksen og fortsætter: »Jeg er træt af de dobbelte standarder, som især venstrefløjen kører, hvor #metoo får fuld gas, men så snart de brune piger og kvinder bliver pakket væk og får indskrænket deres frihed, så siger de selvsamme venstrefløjspolitikere, at det er »en svær diskussion« og »meget komplekst«.« Tror du ikke, der er nogle muslimske kvinder, som bærer tørklæde og vælger ikke at bade efter idræt af egen lyst? »Jo. Jeg stiller spørgsmålstegn ved, at der er muslimske skolepiger, som ikke har et valg.« I 2021 bestemte Mette Frederiksen sig for, at hun havde fået nok af tilstanden i Brabrand. Hendes datter stod på tærsklen til en gymnasial uddannelse, og Mette Frederiksen ville sikre hende en klassisk dansk gymnasietid. Det var hun ikke sikker på kunne lade sig gøre i Brabrand. Derfor flyttede hun ind til Aarhus C. »Det er skønt. Selvfølgelig er der mere larm herinde. Men til gengæld er der ikke nogen, der råber på arabisk,« siger Mette Frederiksen. I dag bor Mette Frederiksen i Aarhus C med sine to børn.Fold sammenLæs mereFoto: Michael Drost-Hansen. De historier, du har fortalt mig, de er ret vilde. Hvis jeg spurgte dine gamle naboer i Brabrand, ville de så have fortalt nogle lignende, tror du? »Nej. De havde jo aldrig sagt noget.« Det kan jo undre én, at der ikke er andre, der har stillet sig frem, hvis forholdene i Brabrand er, som du beskriver. Hvordan forklarer du det? »Hvis man er kritisk over for noget, der begynder med »i« og slutter med »slam«, så er det farligt. Og så er det lidt som at slå i en dyne. Det orker de ikke.« Når Mette Frederiksen alligevel orker at dele sine historier nu, skyldes det dels, at hun ikke længere bor i området, dels at der siden hendes flytning er kommet en særlig ting til: Koranloven. »Jeg tror slet ikke, vi er færdige endnu med at se de hensyn, vi skal tage. Før var det bare mine unger, der ikke skulle have frikadeller. Nu er det hele landet, der ikke må krænke et helligt skrift under mærkelige påskud,« siger hun og tilføjer: »Jeg ville ikke være overrasket, hvis vi kun har set begyndelsen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-har-boet-ved-siden-af-udsat-boligomraade-i-to-aartier-jeg-er-saa-traet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875181/24864288-mette-frederiksen-fotograferet-i-aarhus-fredag-den.jpg",
            "publication_time": "Lørdag d. 11. januar 2025, kl. 19.05",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}