{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/hun-er-fyldt-55-men-hun-er-ikke-faerdig-som-popsanger-faktisk-har-hun-lavet",
        "title": "Hun er fyldt 55, men hun er ikke færdig som popsanger – faktisk har hun lavet sit bedste album i 20 år",
        "content": "Ligesom Barbie skulle man tro, at Kylie Minogue lever i et parallelunivers langt væk fra os andre dødelige.For som denikoniske dukkeældes hun tilsyneladende ikke. Og hver tredje år vender hun tilbage fra Kylieland for at hive os ud af hverdagen og ind på dansegulvet bevæbnet med euforisk electropop og afhængighedsskabende omkvæd. Tag bare det lille jordskælv af en førstesingle »Padam Padam«, der landede i maj, indtog TikToks algoritmer og blev et af sommerens største hits. Nummeret, hvis titel refererer til den fonetiske lyd af et hjerteslag, har introduceret Minogue til en helt ny generation. Det blev hendes første nummer et hit i 13 år – med et hypnotisk omkvæd, der er umuligt at få ud af hovedet: »Padam, padam/ i hear it and I know/ I know you wanna take me home/ padam«.  Sådan skruer man et effektiv popnummer sammen! Der var nok mange, der afskrev Minogue som etone hit wonder, da hun i 1987 brød igennem lydmuren med et cover af Little Evas 60er-klassiker »Loco-Motion«. Men man skal ikke undervurdere den klejne australier, der har solgt mere end 80 millioner album og genopfundet sig selv utallige gange i løbet af de sidste fem årtier. I 2020 blev hun den første kvindelige artist, der havde et album på den britiske hitlistes førsteplads i fem årtier i streg. På sit album nummer 16 lyder den 55-årige popstjerne som en kvinde, der er præcis der, hvor hun skal være. Albummet er både legesygt og samtidig ekstremt velproduceret. Mens hun på det ikoniske album »Fever« fra 2001 fik et verdensomspændende comeback med diskoinspireret housepop, trækker sangene på »Tension« både på dancepop, disko, EDM og den franske housebølge fra slutningen af 90erne med navne som Modjo, Superfunk og Daft Punk. Minogue har dog også ladet sig inspirere af yngre kolleger på flere numre. »Hold On To Now« er melankolsk electropop a laRobyn, mens »Tension« leder tankerne hen på svenske Tove Lo med sin luftige vokal og synth-bårne produktion. På sit nye album har Kylie Minogue ladet sig inspirere af yngre kolleger som Robyn, Tove Lo og Doja Cat.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. På »Hands« lyder hun til forveksling som Doja Cat, når hun synge-rapper: »Big drop on the bassline/ TikTok on the waistline/ Don't rush, baby, take time«. Der er noget befriende legesygt over albummet, som klæder Minogue. For dette album er Kylie, når hun er mest Kylie – sødmefuld, euforisk og fandens dansabel. Hendes vokal er på en gang ekstremt dragende og distanceret, og hun er ikke uden humor i teksterne: »Call me Kylie-lie-lie/Don’t imitate-tate-tate/Cool like sorbet-et-et«. Der er dog også plads til refleksion og en lille homage til 80erne på balladen »You Still Get Me High«, der både har lummer 80er-saxofon og masser af rumklang på trommerne. Resultatet er et album uden overflødigt fedt, blandt hendes bedste i årevis. Showbiz er ubarmhjertig overfor midaldrende kvinder – spørg bare Madonna. Men med dette album beviser Kylie Minogue, at man langt fra er færdig med at være relevant i toppen af poppen, selv om man har passeret 50. Kylie Minogue: Tension (BMG)",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/hun-er-fyldt-55-men-hun-er-ikke-faerdig-som-popsanger-faktisk-har-hun-lavet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1718816/24532517-i-2020-var-kylie-minogue-den-frste-kvindelige-pop.jpg",
            "publication_time": "Mandag d. 25. september 2023, kl. 20.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}