{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/hun-moeder-mange-der-tror-at-deres-boern-har-en-diagnose-men-ofte-er",
        "title": "Hun møder mange, der tror, at deres børn har en diagnose. Men ofte er symptomerne helt almindelige",
        "content": "For nylig blev Tine Skipper Vesterby ringet op af en mor. Hun fortalte om sin 13-årige søn, der gennem længere tid havde haft svært ved at koncentrere sig i skolen. Lektierne blev ikke lavet eller udskudt til sidste øjeblik, og han var flere gange kommet op at skændes med kammerater og lærere. Hun var nået frem til den konklusion, at sønnen måske havde adhd. Som speciallæge i børne- og ungdomspsykiatri har Tine Skipper Vesterby i årevis beskæftiget sig indgående med opmærksomhedsforstyrrelser. Derfor kender hun alle symptomerne. Men hun ved også, at symptomer på eksempelvis adhd kan være udtryk for noget andet. »Vi taler langt mere om diagnoser i dag, og det er rigtig godt. Men det betyder også, at flere børn, unge og voksne begynder at genkende sig selv i nogle symptomer, som i yderste konsekvens kan være en del af en psykiatrisk problematik,« siger Tine Skipper Vesterby. Det er dog langtfra altid tilfældet. »At opmærksomheden let bliver kapret, betyder ikke nødvendigvis, at man har en opmærksomhedsforstyrrelse. Der kan være andre ting på spil.« Hun tilføjer: »Derfor er det vigtigt, at vi får talt mere om, hvad opmærksomheden er for en størrelse, hvad der kan forstyrre den, og hvad vi selv kan gøre, når vi ved, hvad vi er oppe imod.« Tine Skipper Vesterby fortæller historien om den 13-årige dreng i forbindelse med en ny bog, hun har skrevet. Den hedder»Må jeg få din opmærksomhed?«. Hendes ærinde er ikke at gøre op med det, der ofte kaldes»diagnosesamfundet«. Det er derimod at gøre os klogere på, hvad opmærksomhed er. Og – ikke mindst – hvad der kan forstyrre opmærksomheden i en grad, så vi udviser nogle af de samme symptomer, man ser hos mennesker med en regulær opmærksomhedsforstyrrelse. Tine Skipper Vesterby bruger udtrykket »en forstyrret opmærksomhed«. For det er ofte det, der er tale om – og i sjældnere tilfælde en regulær opmærksomhedsforstyrrelse.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Det kan være, at man har vanskeligt ved at huske information, man lige har fået. At man ikke kan komme i gang med en kedelig opgave eller holde fokus. Eller at man fortaber sig i unødvendige detaljer og mister overblikket eller hurtigt giver op, hvis noget bliver for svært. Ovenstående kan være udtryk for, at man har adhd. Særligt hvis det er meget begrænsende både fagligt og socialt, og hvis det er noget, man har kendt til i store dele af sit liv. Men det kan også være det, Tine Skipper Vesterby kalder »en forstyrret opmærksomhed«. »Stort set alle oplever på et eller andet tidspunkt – og i nogle sammenhænge – at være forstyrret i deres opmærksomhed,« siger hun. »Det kan der være flere årsager til. Og det er dem, vi først skal afdække,« siger Trine Skipper Vesterby. For eksempel viste det sig, at den førnævnte dreng havde indlæringsvanskeligheder og ikke adhd. Og hans eksempel er blot et ud af mange, fortæller hun I første omgang er det vigtigt at vide, hvilken funktion opmærksomheden har, mener Tine Skipper Vesterby. Set fra et evolutionært perspektiv er den en af årsagerne til, at vi stadig findes som art. »Det, at vi har kunnet fokusere på noget over tid og blive i det – for eksempel i forhold til at samle forrådet til vinteren og planlægge opbevaring forrådet – har været forudsætningen for, at vi har kunnet overleve,« siger Tine Skipper Vesterby. Det er afgørende, at vores opmærksomhed kan veksle mellem forskellige situationer på kort tid, fortæller Tine Skipper Vesterby. Men hvis der er for meget, som fange opmærksomheden, ryger koncentrationen.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Samtidig er vi indrettet med evnen til at dele vores opmærksomhed mellem flere ting. Det vil – i store træk – sige, at hvis der sker noget akut, vi skal tage stilling til nu og her, kan vi fjerne vores opmærksomhed og derefter vende tilbage til det, vi var i gang med. »Hvis vores fjerne forfædre pludselig hørte en ukendt lyd eller fornemmede en bevægelse ud af øjenkrogen, kunne det betyde, at der var en fare. Derfor skal opmærksomheden kunne zappe mellem flere steder,« tilføjer Tine Skipper Vesterby. Vores opmærksomhed er med andre ord indstillet på, at vi skal kunne orientere os og lægge mærke til, hvad der sker omkring os. Det er både godt og skidt i dag, hvor mængden af ting, der kan distrahere os, er uendelig. »Der er ingen tvivl om, at vi lever i en tid med et væld af stimuli. Det betyder, at der er flere indtryk, som vi skal handle aktivt imod. Indtryk, der er langt mere stimulerende end at kaste sig over en opgave,« siger hun og tilføjer: »Derfor har mange det, jeg kalder en let forstyrret opmærksomhed. Hvilket er noget andet end en opmærksomhedsforstyrrelse.« Så når bekymrede forældre tager plads i hendes konsultation, beder hun dem om at lægge mærke til, hvad der kunne forstyrre deres barn, inden de indleder en udredning. Det handler i høj grad omtriggere, forklarer hun. Det vil sige forskellige indre og ydre forhold, der kan kapre opmærksomheden. Det kan være alt fra oplevelsen af sult, tørst, lyde eller pludselige bevægelser. Eller – ikke mindst –digitale medier. Træthed er en anden væsentlig faktor, der kan forstyrre vores opmærksomhed. »Hvis man har en forstyrret søvnrytme, hvilket rigtig mange unge mennesker har, går det i høj grad ud over fokus og den vedvarende koncentrationen,« siger Tine Skipper Vesterby og tilføjer: »Det kan også være, at man ikke spiser nok –eller godt nok.Så der er masser af ting, der kan være med til at forstyrre opmærksomheden.« Tine Skipper Vesterby har specialiseret sig i børn og unge. Derfor er det dem, hun har fokus på i sin bog. Ofte er det forældre til store børn og teenagere, som konsulterer hende. De oplever eksempelvis, at deres barn, som plejede at klare sig godt i skolen, nu får at vide, at koncentrationen halter. Det kan meget vel handle om, at de er midt i et udviklingsspring. Og særligt her kan det være svært at holde fokus, understreger hun. I bogen »Må jeg få din opmærksomhed?« beskriver Tine Skipper Vesterby, hvordan opmærksomheden fungerer, og hvad man kan gøre for at fjerne nogle af de triggere, der kan få opmærksomheden til at vandre.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. »For eksempel når de går i puberteten. Der sker en masse fysisk og psykisk, og der begynder at være nogle andre forventninger fagligt, socialt og adfærdsmæssigt. Det stiller krav til opmærksomheden,« siger hun og tilføjer: »Så det er vigtigt hele tiden at være bevidst om, hvad vi kan forvente af børn og unge i en given alder. For mens forældrene måske tænker, at de ser alle de typiske tegn på adhd, kan det være, fordi barnet er midt i en fysisk og mental udviklingsfase eller placeret i en setting, der måske stiller for høje krav til deres formåen,« siger Tine Skipper Vesterby. Hun opfordrer stadig forældre til at få udredt deres barn, hvis de kan se et mønster, der har varet det meste af barnets liv, og som i væsentlig grad begrænser barnet fagligt og socialt. Eller til at søge råd og vejledning, hvis man er bekymret. »Mange af dem, der kontakter mig, uanset om det ender med en udredning eller ej, har følelsen af, at de har mistet kontrol. Og kontroltabet er noget af det værste, vi kan udsættes for,« siger Tine Skipper Vesterby. Men hvis vi ved, hvad opmærksomheden er for en størrelse, bliver det nemmere at håndtere, når den er ude af kurs, mener hun. »Det er en måde at tage noget af kontrollen og styringen tilbage på.« Hun tilføjer: »Samtidig må vi acceptere, at der er tidspunkter i livet, hvor vores opmærksomhed i højere grad end andre bliver kapret af alt muligt. Der en masse, vi kan prøve først, frem for automatisk at tænke, at der er tale om en underliggende diagnose.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/hun-moeder-mange-der-tror-at-deres-boern-har-en-diagnose-men-ofte-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892297/24895663-tine-skipper-vesterby.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 19.41",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}