{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hun-har-talt-positivt-om-koenskvoter-og-anfaegtet-ytringsfriheden-i",
        "title": "Hun har talt positivt om kønskvoter og anfægtet ytringsfriheden i ligestillingsdebatten. Nu skal hun være ligestillingsminister for Venstre",
        "content": "Hun har sagt,at »det går fucking langsomt«med at få kvindelige iværksættere frem i bussen. Hun har sagt,at der »ikke er ytringsfrihedi ligestillingsdebatten«. Og så har den 45-årige erhvervskvinde Mia Wagner sagt, athun ser med »velvillige briller«på kvindekvoter i ledelser og bestyrelser. Nu bliver det selvsamme Mia Wagner, der fremover skal tegne Venstres og SVM-regeringens politiske linje i ligestillingsdebatten fremover. Det sker, efter at Troels Lund torsdag morgen fyrede den nu tidligere digitaliserings- og ligestillingsminister, Marie Bjerre (V). Mia Wagner var som ung med egne ord »for dum« til at blive læge, og hun gad ikke brænde sig selv af som forsvarsadvokat. Hun endte som en af landets mest profilerede iværksættere med fast tv-tid på DR og som en markant stemme i ligestillingsdebatten. Torsdag overtog hun rollen som digitaliserings- og ligestillingsminister for Venstre. Særligt det sidste kan blive spændende, når en selverklæret feminist skal forene sine overbevisninger med Venstres vælgere og bagland. Men forene, det vil hun, og som minister for Venstre er det regeringens politik, hun vil følge. Det fortalte Mia Wagner, da Berlingske mødte hende på hendes nye ministerkontor efter overdragelsen. »Når man repræsenterer en minoritet (kvindelige iværksættere,red.), så har jeg brugt en tydeligere retorik, og det har været nødvendigt. Men når man er en del af Danmarks regering, taler man med en væsentligt anden stemme. Det betyder selvfølgelig også, at jeg skal favne bredt, og det vil jeg gerne,« sagde hun. Mens grå skyer og et stillads, der smøg sig rundt om hele bygning, lagde en dæmper på udtrykket uden for ministeriet, var der anderledes pyntet op inde i ministeriet. Melon, ananas og pæne chokolader sirligt placeret på sølvfade stod i den ene ende af det lokale, hvor ministeroverdragelsen skulle finde sted. Også adskillige glas champagne stod fremme, men det var kun et beskedent antal, der blev drukket. Det var heller ikke alle, der havde noget at fejre. Marie Bjerre var tydeligt rørt, da hun holdt sin tale. Alligevel havde hun kun rosende ord til sin efterfølger. Hun fremhævede, at de to har flere ting tilfælles. De har begge en advokatbaggrund, de har begge to døtre, og så er de begge fra Viborg. Den nu tidligere digitaliserings- og ligestillingsminister Marie Bjerre var tydeligt berørt ved ministeroverdragelsen. Der blev dog alligevel plads til et smil.Fold sammenLæs mereFoto: Linda Kastrup. Også Mia Wagner gav roser den anden vej. »Du er en super sej politiker. Du er en super sej kvinde,« sagde Mia Wagner blandt andet, mens hun gav Marie Bjerres arm et klem. Mia Wagner lod også forstå, at hun har en veludviklet næse for at spotte talent, og at hun så et betydeligt et af slagsen hos Marie Bjerre. Derefter gav Mia Wagner den traditionsrige overdragelsesgave. Et puslespil med en masse »happy faces«. »Det kan jeg godt bruge lige nu,« konstaterede Marie Bjerre. Mia Wagners bramfrie fremfærd i den offentlige debat er kommet til udtryk på flere måder i forskellige medier. »Jeg håber også, at diskussionen om midlertidig indførelse af kvindekvoter i ledelser og bestyrelser i det kommende år vil blive genoptaget og set på med nye mere velvillige briller,«lød ordene for eksempel i hendes nytårstalehos Altinget i starten af 2022. Og som iværksætter har hun oplevet, hvordan forsvindende lidt opstartskapital er tilgået kvindelige startupvirksomheder de senere år. »Det er et strukturelt problem. Og det er derfor, det går fucking langsomt,«konstaterede Mia Wagner i Berlingske. Senere, i Berlingske-podcasten »Østergaards salon«, har hun også markeret sig: »Der er ikke ytringsfrihed i ligestillingsdebatten,« sagde hun dengang. Men da Berlingske torsdag spørger til, om hun bliver nødt til at dæmpe sin retorik, må hun anerkende, at hun nu har en ny rolle. »Jeg har meget stor respekt for, at der er forskel på, hvordan og med hvilken vægt man taler, når man er en del af Danmarks regering, end når man står ovre i et hjørne og repræsenterer en minoritet, som kvindelige iværksættere jo er.« Der er stor forskel på de mere progressive profiler i Venstres folketingsgruppe og så dele af baglandet. Hvordan skal du afveje de hensyn? »Venstre er et bredt parti, og jeg er jo en del af det. Jeg kommer faktisk fra landet af – fra Midtjylland ude i Viborg. Nu bor jeg så nord for København, så jeg synes egentlig, at jeg favner bredt,« siger hun: »Kerneideologien i Venstre passer godt til mig. Ellers havde jeg ikke meldt mig under fanerne. Siger man egentlig fanerne i Venstre?,« spurgte hun og rettede blikket og et smil mod partisekretær Christian Hüttemeier. »Tja, de blå faner,« kvitterede han. Skal man stadig se velvilligt på kønskvoter, som du tidligere har udtalt? »Der følger jeg jo selvfølgelig den regering, jeg er en del af, og det parti, jeg er en del af.« Så går du vel på kompromis med, hvad du inderst inde mener? »Det, som er vigtigt for mig, er, at vi får en øget ligestilling, og at vi får bedre vilkår for kvinder i dansk erhvervsliv. Jeg kommer til at have fokus på, hvordan vi kan gøre det, og så må jeg se på, om vi kan komme omkring det på andre måder.« Du svarer lidt mere indstuderet, end du plejer. Tænker du selv over det? »Det er bare noget andet at være en del af Danmarks regering, end da jeg arbejdede i Nordic Female Founders nede i Bredgade og selv tømte opvaskemaskinen. Der havde jeg bare andre virkemidler og et andet ansvar.« Som selvstændig havde Mia Wagner flere opgaver, hun selv skulle tage sig af. Dem bliver der ikke mange af nu.Fold sammenLæs mereFoto: Rune Øe. Mia Wagner er uddannet advokat, men viede senere sit liv til iværksætteri som koncerndirektør i Freeway og stifter af og direktør i Nordic Female Founders – et investeringsselskab, som har én altoverskyggende formålsparagraf: At fremme kvindeligt iværksætteri. Mest kendt er hun dog for sine fire sæsoner i »Løvens Hule«. Det har hun tilfælles med en anden tidligere Venstre-minister, der blev hevet ind fra erhvervslivet, nemlig Tommy Ahlers. Ahlers var en stor succes som minister og fik over 26.000 personlige stemmer til det efterfølgende valg 2019. Kort efter valget trak han sig som folketingsmedlem, da Socialdemokratiet havde overtaget regeringsmagten. Ser du dig selv sidde i Folketinget for Venstre, hvis det bliver længere nede i salen og uden betydelig indflydelse i næste valgperiode? »Det er noget, jeg har forholdt mig til på forhånd, som jeg nu bedst kan, og ja det gør jeg,« siger hun og bekræfter, at hun stiller op ved næste folketingsvalg. Så du stikker ikke af, hvis Venstre ender med et valg på syv procent og skal sidde bagest i salen? »Så må vi løfte i flok.« Mia Wagner blev den helt store overraskelse ved torsdagens ministerrokade.Fold sammenLæs mereFoto: Asger Ladefoged. Selv siger hun, at hun altid har haft Venstre i hjertet. Partikortet har hun dog kun haft i orden i en uges tid. Derfor skal hun nu til at finde balancen mellem den bramfrie iværksætter og den omfavnende minister. Kommer man stadig til at kunne høre dig sige, at »det går fucking langsomt« med kapital til kvindelige iværksættere? Hun griner. »Om jeg kommer til at bande i dansk politik? Det vil vise sig,« siger hun: »På et tidspunkt finder jeg nok den rigtige balance, for jeg er nu engang, den jeg er. Jeg skal lige finde mine fødder i det her.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hun-har-talt-positivt-om-koenskvoter-og-anfaegtet-ytringsfriheden-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739354/24579606-den-nyudklkkede-digitaliserings--og-ligestillings.jpg",
            "publication_time": "Fredag d. 24. november 2023, kl. 06.09",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}