{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-blev-rasende-da-hendes-foraeldre-koebte-et-slot-saa-kom-kaerligheden",
        "title": "Hun blev rasende, da hendes forældre købte et slot. Så kom kærligheden snigende – og nu skal Laura Brodersen træffe et svært valg",
        "content": "Laura Brodersen drømte ingen prinsessedrømme som niårig. Tværtimod. Derfor modtog hun heller ikke forældrenes nyhed om et slotskøb i den lille sønderjyske by Gram, cirka 20 kilometer øst for Ribe, med glædestårer og begejstrede hvin, sådan som de havde forestillet sig det. I stedet rejste hun sig resolut fra spisebordet, kastede en stol gennem luften, prikkede indigneret sin far i brystet og lod ham vide, at dét her var han nødt til at finde en anden løsning på. Så spurtede hun op ad trappen, låste værelsesdøren bag sig og lod sine forældre sidde lamslåede tilbage. Side om side med det billede af Gram Slot, de havde indrammet som et led i overraskelsen. 27-årige Laura Brodersen griner, når hun genfortæller historien i dag på en spadseretur gennem slottets park og skov, hvor anemoner i tusindvis strækker sig mod lyset. Hendes kærlighed til stedet er kommet snigende, og i lang tid fastholdt hun, at forældrenes køb af det faldefærdige slot var unødvendigt. I dag overvejer 27-årige Laura Brodersen at overtage det efter sine forældre. Det er en følelse af, at hun ikkeikkekan forsøge sig med projektet: »Jeg kan mærke, at jeg er nødt til at prøve det af,« siger hun. Ønsket om at prøve sig selv af på Gram Slot med videreførelse for øje er kommet løbende, fortæller Laura Brodersen: »Der var noget i mig, som sagde, at jeg var nødt til at forfølge det nærmere, og med det fik jeg også lyst til at begynde på landbrugsskole,« siger hun, som har en færdiggjort landmandsuddannelse med speciale i planter.Fold sammenLæs mereFoto: Søren Lorenzen. Hvis man indimellem handler i Rema 1000, er man med sikkerhed stødt på Gram Slots produkter, som tæller alt fra løg til vaniljeskyr, havregryn og melblandinger. Slottet producerer, hvad der svarer til 260.000 danskeres årsforbrug af kartofler, og det samlede landbrug drives økologisk og med visioner om en bedre morgendag for øje, og det er alt sammen Svend og Sanne Brodersens, Lauras forældre, fortjeneste. I disse år finder et generationsskifte sted på mange danske godser og slotte, og nye kræfter bliver kørt i stilling til at overtage driften og med den typisk også en lang slægtshistorie. For Laura Brodersens vedkommende er der imidlertid ikke en lang familietradition for at drive Gram Slot, og stedet har kun været i familiens hænder i 18 ud af dets i hvert fald 800 år på Jorden. Her er ingentiptiptip, som skuler fra malerier på væggene, slottet har ikke en lang tradition knyttet til hendes familieefternavn, og der er ingen familiære bånd til personen, som i tidernes morgen plantede den store rød-el ved slotsøens bred. Svend og Sanne Brodersen har efter 18 års ejerskab af Gram Slot opnået mere, end de troede muligt, og der bliver fortsat sat en masse nyt i værk. Senest har de plantet rækker af æbletræer på flere af deres marker, og forventningen er, at det vil skabe nye synergier.Fold sammenLæs mereFoto: Søren Lorenzen. Gram Slot er et eventyr, Svend og Sanne Brodersen kastede sig over efter at have spottet salgsannoncen i en lokal landbrugsavis og for at få mere tid sammen som familie, men de blev aldrig slotsejere med en forventning om, at deres børn skulle videreføre foretagendet. Laura Brodersen ved det, for hendes forældre har sagt det gentagne gange op gennem hendes opvækst, og de gentager det om langbordet i slottets køkken, da Berlingske er på besøg. At Laura og hendes tre søskende med ren samvittighed kan vende slottet ryggen og se det blive solgt til anden side, den dag Svend og Sanne Brodersen ikke vil længere. Til gengæld mærker Laura Brodersen en forventning i sig selv, fortæller hun og styrer uden om de halvstore frøer, der konsekvent krydser skovstien: »Og den er helt klart vokset i takt med, at jeg har truffet nogle uddannelsesmæssige valg, der på mange måder peger i retning af Gram,« siger hun, der har en landbrugsuddannelse med speciale i planter og nu læser en kandidat i innovation og forretningsudvikling på CBS i København. Hun er ligeledes familiens førstefødte og kan heller ikke afskrive, at det har en betydning for hendes måde at anskue sin rolle i fremtiden for Gram Slot. FAKTASerie. De nye godsejereI dag forbinder de fleste ikke et gods med guld, men med gæld. Alligevel påtager en række yngre godsejere sig i disse år at føre slægten, historien og kulturarven videre på de danske godser.Berlingskes Pernille Dreyer interviewer en række af dem i denne serie.FOLD UD I dag forbinder de fleste ikke et gods med guld, men med gæld. Alligevel påtager en række yngre godsejere sig i disse år at føre slægten, historien og kulturarven videre på de danske godser. Berlingskes Pernille Dreyer interviewer en række af dem i denne serie. »Man kigger rundt og ser, hvad andre gør andre steder, og det er meget muligt, at det også har indprentet sig i mig,« siger hun, som også hyppigt bliver stillet spørgsmålet, når hun besøger sine forældre i Gram. Hvem skal føre stedet videre? spørger de lokale, og hun fornemmer, at flere har, hvis ikke en forventning, så en forhåbning om, at slottet bliver i familien Brodersen. Det gør hende først og fremmest glad. Laura Brodersen tilser køerne, som har til huse få kilometer fra Gram Slot. Mælkeprodukter er en stor del af Gram Slots sortiment i Rema 1000.Fold sammenLæs mereFoto: Søren Lorenzen. Ville du føle et større pres, hvis I havde en lang familietradition for at drive Gram Slot? »Ja, det tror jeg. Så er det pludselig slægtshistorien, som påvirkes af ens valg, og jeg tror, at det kan være tungt at have hvilende over sig, hvis man ikke føler, at det er det, man skal bruge sit liv på,« siger Laura Brodersen: »Der kan jeg godt mærke, at dét ansvar ikke i samme grad påhviler mig, og at jeg er anderledes fri til at vælge den tilværelse, som jeg synes giver bedst mening,« siger hun. Til gengæld, siger Laura Brodersen, kan hun også momentvis misunde dem, hvis livsbane er udstukket: »Nogle gange kunne det da være rart at få at vide, at det bliver sådan her, så du behøver ikke at forholde dig til alle mulige øvrige scenarier. Netop fordi jeg har en udvej, og det ikke er en forventning, at jeg fører Gram Slot videre, kan jeg godt mærke, at jeg de her år har mange overvejelser omkring, at mit liv også kan se ud på A-, B- eller C-måde,« siger hun: »Og hvilken fremtid vælger man så for sig selv?« Der er også noget frisættende i, at der ikke er en lang tradition for, hvordan man »plejer« at gøre på Gram Slot, synes Laura Brodersen.Fold sammenLæs mereFoto: Søren Lorenzen. Laura Brodersen færdiggør sin kandidat næste år, og selvom mange beslutninger endnu svæver frit i luften, erklærer hun sig »hundrede procent sikker« på, at hun vender hjem til Gram igen. Formodningen er, at det vil starte en proces, som vil lede til, at Laura Brodersen kan træffe det valg, som er rigtigt for hende, på et oplyst og måske især et afprøvet grundlag. »Og så bliver det vel noget med at se sig selv i øjnene og mærke efter, når jeg har prøvet at være i det med en fremtid for øje, om det er det her, jeg skal. Jeg tror først, jeg får det svar, når jeg har været midt i driften og givet den, hvad jeg har. Et ærligt forsøg,« siger hun. Hvad så, hvis det viser sig ikke at være noget for dig? »Jeg kan da godt være nervøs for, at det vil medføre skuffelse, hvis vi sætter en proces i gang, og jeg ender med at sige nej, men samtidig tror jeg på mine forældre, når de siger, at jeg og mine søskende skal leve det liv, som er mest meningsfuldt for os, og at hvis det ikke er Gram, har de fuld forståelse for det,« siger Laura Brodersen. Sanne og Svend Brodersen har fire børn, og Laura Brodersen vil bifalde, hvis en eller flere af hendes yngre søskende også kunne have lyst til at drive Gram Slot videre engang i fremtiden.Fold sammenLæs mereFoto: Søren Lorenzen. Og forståelse har de vitterligt, forsikrer Svend og Sanne Brodersen over en kop kaffe med mælk fra egne køer, mens Laura bliver fotograferet et andet sted på matriklen. Lyst er alfa og omega, siger de, der ikke har travlt med at lukke døre for deres børn og er glade, hvis deres børn er glade. Svend Brodersen forlod selv en familiegård, da Gram Slot viste sig, og nye drømme slog rod, og erfarede i den forbindelse vigtigheden af at blive mødt med opbakning fra sine forældre. Hvad betød det? »Meget. Det betyder altid noget, at forældre bakker op, og her var ikke antydningen af slinger. Det er fantastisk, det skal I bare gøre, sagde min far,« siger Svend Brodersen, som er landmandsuddannet og tidligere viceborgmester for Venstre i Kolding Kommune: »Vores slægtshistorie er ikke bundet op i nogle mursten og matrikelnumre. Den er meget mere end det, og derfor skal vores børn også kun påtage sig Gram Slot, hvis de brænder for det.« I dag ser Laura Brodersen med andre øjne på det slot, hendes forældre erhvervede sig i 2007, og hun er heller ikke i tvivl om, hvad det er, som tiltaler hende ved at videreføre arbejdet: »Det er ét liv, der leves. Der er ikke en karriere-Laura og en privat-Laura. Det hele flyder sammen, og det tiltaler mig enormt meget. Og så ved jeg, at det er et sted, hvor jeg kan komme til at rykke på en større dagsorden og blive ved med at vise, at der er et alternativ til den måde, hvorpå meget landbrug stadig drives i dag,« siger Laura Brodersen: »Tanken om, hvor meget de tiltag, mine forældre har sat i gang de seneste 18 år, kan løftes og integreres og gøre en positiv forskel, hvis endnu en generation melder sig på banen, fylder faktisk ret meget i mig, og det er også det, som motiverer mig,« siger hun. Da Laura Brodersen blev færdig som landmand, badede hun og hendes kammerater i slotssøen, der grænser helt op til Gram Slot.Fold sammenLæs mereFoto: Søren Lorenzen. Samtidig har hun, siger Laura Brodersen, forældrenes visioner og værdier inde under huden og ved, hvad ærindet med stedet er og har været. Underforstået – der er næppe nogen, som forstår sig bedre på Svend og Sanne Brodersens ønsker for Gram Slot end de fire børn, som er opvokset side om side med visionerne. »Jeg ved jo, hvor vi skal hen,« siger Laura Brodersen og smiler. Hvis du selv får børn – tredje generation på Gram Slot – kan de meget vel føle sig mindre frie til at sige nej tak, end du har gjort. Hvordan har du det med det? »Mit håb vil være, at jeg med lige så stor overbevisning som mine egne forældre vil lade de børn vide, at de skal vælge det liv, der er mest meningsfuldt for dem,« siger Laura Brodersen: »Gram Slot skal nok overleve uanset. Det har det gjort i hundredvis af år, og vi – familien Brodersen – er jo bare et led i slottets historie. Dets beståen rækker langt ud over min familie, og jeg synes faktisk, at det er en rar tanke. At stedet ikke står og falder med os.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-blev-rasende-da-hendes-foraeldre-koebte-et-slot-saa-kom-kaerligheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911626/24931796-de-nye-slots--og-godsejere-familien-brodersen-so.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 21.29",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}