{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hun-er-vidne-til-menneskets-ondskab-voldtaegt-doed-og-seksuelt-misbrug",
        "title": "Hun er vidne til menneskets ondskab: Voldtægt, død og seksuelt misbrug",
        "content": "Hun er vidne til menneskelig ondskab, frustration og fortvivlelse. Men hun har valgt at bruge sine erfaringer som retsmediciner til at sikre hjælp og støtte til de børn og kvinder, der er blevet ofre for forbrydelser. Efter et langt liv med de døde, er det i dag de levende ofre, der fylder mest i retsmedicinernes arbejde. Annie Vesterby Charles, som fylder 70 år den 25. oktober, har undersøgt afdøde, vævsprøver og ofre for vold, misbrug og seksuelle overgreb, siden hun blev færdig som læge i 1975 og søgte en ledig stilling på Retsmedicinsk Institut i Aarhus. Her har hun gennem flere år virket som statsobducent. Det er mange år i forreste række til menneskets skyggesider, og Annie Vesterby Charles har ikke holdt sig til kun at bruge skalpel og mikroskop. Hun har anvendt sin retsmedicinske viden til at sikre hjælp til de ofre for voldtægt og overgreb, som hun i mange år har været nødsaget til at sende ud ad døren, når hun havde undersøgt dem, vel vidende at der ikke var mere hjælp at hente fra samfundet. »Jeg havde ikke en god fornemmelse. Der var ikke nogen, der tog sig ordentligt af dem. Jeg tænkte, at der måtte være en anden og bedre måde at gøre det på,« siger hun. Som retspatolog og tidligere statsobducent har Annie Vesterby Charles undersøgt mange børn, der har været ofre for seksuelt misbrug, og mange kvinder, der er blevet voldtaget. Det arbejde har givet hende inspiration til at sikre bedre støtte og hjælp til børnene og kvinderne i særlige centre. Her er hun fotograferet på Retsmedicinsk Institut i Aarhus.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Med Annie Vesterby Charles som en af initiativtagerne og drivkræfterne åbnede landets første tværfaglige Center for Voldtægtsofre i november 1999 i Aarhus, hvor voldtægtsofre bl.a. er sikret efterfølgende psykologhjælp, rådgivning og opfølgning. I dag er tilbuddet landsdækkende med ni centre over hele landet. Og for ti år siden åbnede Center for Børn udsat for Overgreb i Aarhus – et tilbud, der på tilsvarende vis er blevet landsdækkende i de senere år. »Det har været en meget stor glæde for mig at se, at der er kommet centre, hvor man kan tage hånd om de børn og kvinder, som har været udsat for overgreb. Det er noget, der er i vores samfund, og som desværre fortsat vil være der,« siger Annie Vesterby Charles. I dag fylder arbejdet med de levende ofre klart mest i retsmedicinernes arbejdsliv.Antallet af obduktioner i Danmark har gennem mange år været lavt og faldende, mens der er stadig flere kliniske undersøgelser af levende ofre. I Aarhus gennemføres der cirka 300 obduktioner om året, fortæller Annie Vesterby Charles, da vi beder hende om at komme med et bud på, hvor mange afdøde hun har obduceret gennem årene. Hun bruger samme fremgangsmåde hver gang. Baseret på mange års erfaring, evidens og solid faglig praksis for retsmedicinere.  Først observeres den afdøde. Højde, drøjde, særlige kendetegn, sygdomstegn, påklædningen – eller mangel på samme. Så klædes personen af, og den nøgne krop underkastes en systematisk undersøgelse fra isse til fod for at finde ydre tegn, der kan hjælpe med at afsløre dødsårsagen. Det kan være sygdomsforandringer, stikmærker, rifter, sår i huden eller andre tegn på vold. Alle lig CT-scannes. Brystkassen og bughulen åbnes med et snit fra kraveben til skamben. Organerne bliver taget ud og undersøgt for sygdom, læsioner, stikmærker, skud eller følger af tidligere operative indgreb. Kraniet åbnes, og hjernen bliver taget ud og undersøgt. Når hjerne og organer er lagt på plads, og huden er lukket, står Annie Vesterby Charles som oftest med svaret på, hvad der tog livet af personen. »Det er en stor tilfredsstillelse, når det lykkes at finde dødsårsagen. I nogle få tilfælde lykkes det ikke, men så kan vi som regel udelukke nogle ting, og det er også af væsentlig betydning for både politiet og for de pårørende.« FAKTABonusinfo Annie Vesterby CharlesFødt i Skive, opvokset i Skive og Herning, hvor hun blev student.Uddannet læge fra Aarhus Universitet i 1975. Speciallæge i patologi i 1991 og speciallæge i retsmedicin i 2008.Udnævnt til vicestatsobducent i 1992, statsobducent (2005-2016) og professor i retsmedicin ved Retsmedicinsk Institut på Aarhus Universitet fra november 2005. Fra 1. november 2018 overgår hun til at blive professor emeritus ved instituttet.Hun er gift med læge Peder Charles. Parret, der bor i Aarhus, har to voksne børn og fire børnebørn i alderen 1-11 år.FOLD UD Født i Skive, opvokset i Skive og Herning, hvor hun blev student. Uddannet læge fra Aarhus Universitet i 1975. Speciallæge i patologi i 1991 og speciallæge i retsmedicin i 2008. Udnævnt til vicestatsobducent i 1992, statsobducent (2005-2016) og professor i retsmedicin ved Retsmedicinsk Institut på Aarhus Universitet fra november 2005. Fra 1. november 2018 overgår hun til at blive professor emeritus ved instituttet. Hun er gift med læge Peder Charles. Parret, der bor i Aarhus, har to voksne børn og fire børnebørn i alderen 1-11 år. Bliver du ikke følelsesmæssigt påvirket af det? »Jeg bliver optaget af at løse den opgave, jeg skal. At finde dødsårsagen, for det betyder meget for både de pårørende og for politiets arbejde,« starter hun og tilføjer ved nærmere eftertanke: »Men man bliver da følelsesmæssigt påvirket af det. Et dødsfald hos et barn, en ung eller en ældre person vil jo altid være noget, der påvirker andre mennesker voldsomt. Det ved man, og det bliver man påvirket af. For mig er det et ekstra incitament til at gøre mit yderste. Selv om jeg har set samfundets skyggesider, så føler jeg, at mit arbejde som retsmediciner har en betydning for andre mennesker. Og det har altid fascineret mig.« »Man bliver da følelsesmæssigt påvirket af det,« siger retsmediciner Annie Vesterby Charles fra Retsmedicinsk Institut i Aarhus.Fold sammenLæs mereFoto: Mikkel Berg Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hun-er-vidne-til-menneskets-ondskab-voldtaegt-doed-og-seksuelt-misbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1029024/22361919-annie-vesterby-charles.jpg",
            "publication_time": "Torsdag d. 25. oktober 2018, kl. 11.04",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}