{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hun-er-ikke-kommet-sovende-til-sin-succes",
        "title": "Hun er ikke kommet sovende til sin succes",
        "content": "»Jeg har ikke en stemme, jeg bare er født med. Jeg er ikke en med guld i munden.« Man kan være enig eller uenig i Ann Petersens vurdering af sig selv. Hendes brug af stemmen har til gengæld været i top. Og hendes håndtering af karrieren. Ann Petersen står i dag som en af de danskere, musikelskere i udlandet kender. Som dramatisk sopran med potentiale. Som en scenekunstner med format. Man hører hende på operascener og i koncerthuse over den ganske verden – og hvad der næsten er det vigtigste i faget: Hun inviteres ret så tit tilbage. En sikkert tegn på succes. Måske endda det sikreste. Ann Petersen blevskolet på Det Kongelige Danske Danske Musikkonservatorium og senere på Operaakademiet. Den sceniske debut i 1999 var som Første Dame i Mozarts sene »Tryllefløjten« på Det Kongelige Teater. I øvrigt ikke et rollefag, hun har gjort så meget ved siden. Sopranens første engagement af længere varighed var som fastansat på Graz’ opera i årene 2001 til 2004. Hovedrollerne på den ambitiøse provinsopera var Tatjana i »Eugen Onegin« af Tjajkovskij, Rosalinde i »Flagermusen« af Johann Strauss d.y., Elisabetta i »Don Carlos« af Verdi plus nogle ret spændende livtag med særligt Benjamin Brittens menneskelige modernisme. Hun er i dag fast solist på Det Kongelige Teater og plejer en stadig voksende karriere i udlandet. Listen over hendes engagementer på udansk jord er lang som en smørrebrødsseddel og inkluderer operahuse som Covent Garden i London, Teatro alla Scala i Milano, Teatro Colón i Buenos Aires, Bastillen i Paris og mange andre. Højdepunkter har været partiet som Elisabeth i Wagners smukke »Tannhäuser« i Berlin og et par store wagnergallaer i Baden-Baden med Christian Thielemann på dirigentpodiet. Og succeserne udenlandsvil ingen ende tage. Den kommende sæson bliver hendes hidtil travleste på verdensscenerne: Hun skal for eksempel synge Gutrune i »Ragnarok« på Berlins statsopera med Daniel Barenboim som dirigent og optræde i både Dresden under ledelse af Christian Thielemann og i Hamburg under Kent Nagano. Det bliver ikke meget finere. Den danske sopran vender også tilbage som Isolde i Wagners elskovsværk på operaen i Lyon – og nok så eksotisk i Beijing. Hun er i det hele taget ikke uvant med asiatiske scener og sang så sent som sidste år Leonore i Beethovens lidt besværlige »Fidelio« i Taiwan. Ann Petersens seneste roller på Operaen har været som Kejserinden i »Kvinden uden skygge« og som Salome i Richard Strauss’ opera af samme navn. Hun har modtaget den prestigefulde Reumert hele to gange: Dels som Årets Sanger 2010 for sin hovedrolle i opsætningen af »Ariadne på Naxos« på Det Kongelige Teater, dels i 2013 for glanspartiet som den kvindelige hovedrolle i »Tristan og Isolde«. En dansker med Richard Wagner og Richard Strauss som speciale, med de største operaer og tungeste rollefag. Ikke så dårligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hun-er-ikke-kommet-sovende-til-sin-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178889/13741190-21navann-petersen-130636jpg.jpeg",
            "publication_time": "Mandag d. 20. juni 2016, kl. 17.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}