{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-er-kvinden-bag-vestens-oliesanktioner-mod-putin-nu-har-hun",
        "title": "Hun er kvinden bag Vestens oliesanktioner mod Putin. Nu har hun øjnene rettet mod de danske stræder",
        "content": "Der er én myte, som Catherine Wolfram gerne vil aflive med det samme. Det er den om, at Vestens oliesanktioner mod Rusland er slået fejl. Catherine Wolfram var selv en af hovedarkitekterne i det amerikanske finansministerium, der efter Ruslands invasion af Ukraine fik udviklet og indført et globalt prisloft på russisk råolie på 60 dollar tønden. Prisloftet var et helt nyt sanktionsmiddel, som verden aldrig havde set før. Og det ramte tydeligvis Ruslands præsident, Vladimir Putin, uventet hårdt, siger Catherine Wolfram. »Jeg tror, de havde regnet med, at de bare kunne blive ved med at sælge deres olie som før, fordi det er så vigtig en råvare for hele verden,« siger hun til Berlingske. Catherine Wolfram er professor i anvendt økonomi ved MIT Sloan School of Management. Hun har tidligere arbejdet sammen med den amerikanske finansminister, Janet Yellen, mens de begge var på Harvard University i begyndelsen af årtusindet.Fold sammenLæs mereFoto: Asger Ladefoged. Men selvom krigen fortsætter, Rusland stadig skovler penge ind, og den russiske olie for længst har passeret prisloftet, betyder det ikke, at det er slået fejl. »Hele spørgsmålet om, hvorvidt prisloftet virker eller ej, er falsk,« siger Catherine Wolfram. »Selvfølgelig virker det ikke perfekt. Men vis mig noget, der havde virket bedre.« Catherine Wolfram er 56 år og professor i energiøkonomi ved det amerikanske eliteuniversitet Massachusetts Institute of Technology. Hun er i København for at deltage i en konference arrangeret af DTU og Københavns Universitet, som blandt andet handler om, hvordan Danmark kan komme til at spille en nøglerolle i oliesanktionerne mod Rusland. Catherine Wolfram har brugt det meste af sin karriere i krydsfeltet mellem klima og energi, og det var da også det, hun blev hentet ind til i det amerikanske finansministerium, da præsident Joe Biden kom til magten i 2021. Men så kom krigen i Ukraine. Det er USAs finansministerium, der står for landets økonomiske sanktioner, og Catherine Wolfram var dén i ministeriet, der vidste noget om energi. Og hvis der var nogen måde, man for alvor kunne ramme Rusland på, så var det gennem deres energiressourcer. Allerede inden invasionen fik Kreml 40 procent af sine indtægter fra eksport af olie, gas og kul, hvoraf olieindtægterne er langt de mest lukrative.  Urals oil price is up 50% from a year ago, a big windfall for Putin. This means a larger current account surplus, a stronger Ruble and a stronger economy. The West has the means to stop this by lowering the G7 cap. The EU just has to override Greece and its shipping oligarchs...pic.twitter.com/ymgXyeDH2F Da de russiske kampvogne så rullede over grænsen, eksploderede oliepriserne,som de altid gør, når der er krig i verden. »Russerne tjente så mange penge på en krig, de selv havde skabt,« siger Catherine Wolfram. Det var ikke en mulighedikkeat gøre noget. Men omvendt kunne det også få katastrofale konsekvenser for hele verden, hvis man indførte fuld embargo mod den russiske olie. Og dermed er vi fremme ved myte nummer to, som Catherine Wolfram gerne vil aflive. Oliesanktionerne mod Rusland har aldrig handlet om at forhindre Rusland i at sælge olie. Man siger, at oliepriserne stiger med ti procent, hver gang man fjerner én procent fra markedet. Problemet er, at Rusland står for ti procent af den globale olieproduktion. Så hvis man helt forhindrede russerne i at sælge olie, ville detfordoble olieprisen til 200 dollar tønden, vurderer analytikerne. Det ville være den suverænt højeste oliepris nogensinde og ville næsten med garanti kaste hele verden ud i økonomisk krise. Man skal huske, at verdensøkonomien i begyndelsen af 2022 kun lige var på vej ud af coronapandemiens skygger, siger Catherine Wolfram. Der var stadig problemer med forsyningskæderne, og fødevarepriserne var allerede på vej op. »Vi var meget bekymrede for en global recession,« siger den amerikanske økonom i dag. Helt konkret gør prisloftet det ulovligt at forsikre olietankere, hvis den russiske olie er købt for mere end 60 dollar tønden. Inden sanktionerne stod vestlige forsikringsselskaber for 85-90 procent af markedet.Fold sammenLæs mereFoto: Asger Ladefoged. Derfor handlede det om at finde en metode til at opnå to ting på én gang: Begge dele er lykkedes, siger Catherine Wolfram. »Men man har nok lagt mere vægt på det første af de to,« medgiver hun. Nu er tiden inde til at stramme grebet om det andet. Med til København har Catherine Wolfram en ny plan for, hvordan man kan skære kraftigt i Putins olieindtægter – og dermed hans evne til at opretholde krigen i Ukraine. Danmark kan potentielt komme til at spille en nøglerolle. »Blandt folk, der holder øje med oliemarkedet, er der en fascination af de danske stræder,« siger Catherine Wolfram. Hidtil har der ikke været nogen systematisk kontrol af de russiske olietankere, skib for skib, om de forbryder sig mod prisloftet. Men det ville man faktisk kunne gøre i Danmark. Mere end halvdelen af den russiske råolie, der bliver eksporteret til havs, bliver nemligsejlet gennem Storebæltog de øvrige danske stræder. Det giver en unik mulighed for helt fysisk at komme i kontakt med skibene og kontrollere deres papirer, siger Catherine Wolfram. Nogle har spekuleret i, at det kunne ske, nårskibene typisk lægger til i Ålbæk Bugt ud for Skagen. Andre har foreslået, at det kunne ske, når skibene tager danske lodser ombord til at hjælpe dem med at styre igennem de snævre danske farvande. Juridisk er detstærkt tvivlsomt, om Danmark har ret til det. Men statsminister Mette Frederiksen (S) har så sent som i april bekræftet, at man eri dialog med Europa-Kommissionenfor at få det til at lykkes. Øger Danmark presset, er risikoen dog, at de russiske olieskibe for eksempel nægter at stoppe for at tage danske lodser ombord, siger Catherine Wolfram. Detsker allerede i stigende grad, selvom det øger risikoen for en miljøkatastrofe, viser en undersøgelse fra Danwatch. En af de store årsager til, at det er lykkedes Rusland at omgå prisloftet, er den såkaldte skyggeflåde. Før prisloftet blev indført, blev den russiske råolie sejlet af rundt afetablerede selskaber fra især Grækenland. Men da sanktionerne skræmte de almindelige selskaber væk, begyndte Rusland gennem mellemmænd og stråselskaber at opkøbe sin egen flåde af olietankere.  & reputational costs. Of the 191 tankers that left Russian Baltic ports, 140 did not have insurance from Western companies. The risk of oil spills can become a serious environmental threat both for the European states and for third countries beyond European waters.pic.twitter.com/kn0qCLAeOb Og mange af skibene kom fra netop Grækenland, siger Catherine Wolfram. Det havde været det nemmeste i verden at stoppe de salg. De havde endda forudset, at russerne kunne finde på det træk, siger den amerikanske økonom. Men salgene skete først, efter at Catherine Wolfram havde forladt det amerikanske finansministerium igen, og derfor ved hun ikke, hvorfor de ikke blev bremset. »Jeg tror, at vi havde undervurderet, hvor stor politisk magt den græske shippingindustri har,« siger hun. Samtidig har hele oliemarkedet kunnet se, at det har været stort set straffrit for de nye russiske selskaber og forsikringsselskaber at bryde prisloftet. Og derfor er gabet mellem prisen på russisk olie og den globale oliepris blevet mindre og mindre med tiden. »Hvis man har en lov, der aldrig bliver håndhævet, så begynder folk at ignorere den,« siger Catherine Wolfram. Selvom det er lykkedes Rusland at opkøbe sin egen skyggeflåde af olietankere, skal man huske på, hvor mange penge flåden har kostet russerne, siger Catherine Wolfram.Fold sammenLæs mereFoto: Asger Ladefoged. Men hvis man vil, kan man stadig nå attage den helt store hammer i brugog banke milliarder af Putins olieindtægter. Det kræver blot, at USA og EU truer alle med sanktioner, hvis de på nogen måde er involveret i handel med russisk olie over prisloftet. Lige fra køberne i Kina og Indien til de havne, hvor skibene lægger til. »Det ville gøre hele skyggeflåden irrelevant,« siger Catherine Wolfram. Man ville også risikere at sætte så effektiv en prop i den russiske olie, så den globale oliepris ville skyde i vejret. »Men hvis det var mig, ville jeg nok begynde at stramme håndtaget en smule hårdere.« Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-er-kvinden-bag-vestens-oliesanktioner-mod-putin-nu-har-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800892/24716902-den-amerikanske-forsker-catherine-wolfram-str-bag.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 12.12",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}