{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-kender-kina-bedre-end-de-fleste-vi-kan-ikke-undvaere-kina",
        "title": "Hun kender Kina bedre end de fleste: »Vi kan ikke undvære Kina«",
        "content": "Hvad er vigtigst – at redde verden fra klimakatastrofen, eller tage opgøret med afhængigheden af Kina og kommunistpartiets regime? Ultimativt er det spørgsmålet, Europa står overfor. Og der findes et svar. Det mener Kina-analytiker og forfatter Christina Bourtrup. Hendes bud på en løsning er en gentænkning af vores samhandel med Kina og en indsats for at styrke Europa. »Vi kan ikke undvære Kina. Både for os selv og for verdens fremtid. Men vi skal være mere strategisk smarte,« siger hun. For faste læsere af Berlingske vil Christina Boutrup være et velkendt navn. Som journalist var hun fra 2005-2007 avisens korrespondent i Kina, og siden har hun blandt andet dækket landet for TV 2 og både før og efter begået sig som analytiker. I dag er hun en anerkendt stemme i den offentlige debat om Kina, blandt andet som rådgiver for Tænketanken Europa. Nu er hun aktuel med en ny bog. »Den grønne supermagt – Sådan farver Kina vores fremtid.« I bogen udlægger Christina Boutrup Kinas rolle som totalt dominerende indenfor grøn omstilling. I årtier var Kina verdens fabrik. Det gjorde landet til verdens største CO2-udleder. Men landet påvirkes i stignede grad af klimaforandringer, som under disse oversvømninger i Hubei-provinsen i 2024, og det har ført til et internt pres for en grøn omstilling. Udviklingen har nu været medvirkende til at gøre landet til en grøn supermagt.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Hvor de grønne forandringer i Europa er ramt af forsinkelser, og i USAs tilfælde er skiftet ud med præsident Donald Trumps drøm om et nyt olieeventyr, overhaler Kina os indenom. Hvordan det helt præcis kommer til udtryk, skal vi vende tilbage til, for vil vi forstå den udfordring, det giver os, må vi først forstå Kinas udvikling. Centralt i Christina Boutrups erindring står hendes rejser i Kina i 00erne. Det var dengang »cancerlandsbyer« prægede landet. »Der var så store problemer med forurening, og folk døde, ganske enkelt,« siger Christina Boutrup om årene, hvor prisen for Kinas modernisering hang tæt i luften over landets storbyer i form af smog. Skove var forsvundet, og floder var forandret til livløse, slammede giftsumpe. Problemet så kun ud til at vokse, mens et folkeligt oprør syntes under opsejling. Kinas problemer med luftforurening er velkendt. Mindre kendt er landets omfattende industri- og landbrugsforurening af floder og vandløb. Her ses Fuhe-floden i Wuhan-provinsen i 2013. På få dage fjernede myndighederne 30 tons døde fisk fra floden, efter et ammoniakudslip.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. For regimet var det et skrækscenarie. Siden Massakren på Den Himmelske Freds Plads i 1989 har det slået hårdt ned på ethvert tegn på opstand. »Kinas regering indså, at man var nødt til at gøre noget,« siger Christina Boutrup, der fortsætter: »Det var simpelthen nødvendigt for at sikre regimets magtposition i landet.« Snart traf regimet en beslutning om at øge landets fokus på grøn energi, ikke blot på kort sigt, ikke blot som endnu en femårsplan, men som en langsigtet og mangeårig strategi. Udviklingen skulle blandt andet ske ved at invitere udenlandske virksomheder indenfor og tage del i vestlig forskning. Alt sammen skulle Kinas erhvervsliv tage ved lære af – eller kopiere, som kritikere snarere ville formulere det. Kimen til Kinas grønne omstilling var dermed lagt, og det handlede ikke kun om at forbedre miljøforhold og forhindre protester. Stik mod al klimalogik har Kina øget opførelsen af kulkraftværker, og landet har påbegyndt en massiv udbygning – i alt 94.5 gigawatt alene i 2024. Ifølge Christina Boutrup skyldes det, at Kinas regering vil bruge kraftværkerne i tilfælde af dage med utilstrækkelige mængder vind- og solenergi. Her ses kulminearbejdere i Shanxi-provinsen.Fold sammenLæs mereFoto: Greg Baker/AFP/Ritzau Scanpix. For styret havde dengang gjort sig afhængig af en stor import af energi, og det gjorde Kina sårbar, for det eneste fossile brændstof, Kina selv kan producere rigeligt af, er kul, som landet i stort omfang stadig bruger. Men også her var grøn omstilling en løsning. »Det handler altså også om sikkerhedspolitik,« siger Christina Boutrup, der påpeger, at omverdenen også begyndte at lægge pres på Kina for at tage et klimaansvar på sig, da Kina i2006overgik USA som verdens største CO₂-udleder. Luftforureningen har været meget værre i Kina, end den er i dag. I Beijing optalte myndighederne sågar antallet af »blå himmel-dage.« Det er de stoppet med, for de dage er der blevet mange af. Derfor kan der godt forekomme dage med slem forurening. Her er det Den Forbudte By i oktober 2023.Fold sammenLæs mereFoto: Mark R. Cristino/EPA/Ritzau Scanpix. »Alle fik pludselig øjnene op for Kina, og der blev peget fingre ad landet.« Snart skulle det også vise sig, at klimaomstillingen gav landet flere fordele end blå himmel over Beijing. For mens Europas ledere i dag har svært ved at nå sine klimamål, har Kinas omstilling skabt en massiv grøn industri. Det er blandt andet det, Kinas præsident Xi Jinpingtaler om, når han siger, at Kina skal leve af »nye produktionskræfter«, »høj-kvalitetsproduktion« og »innovation«, fremfor at være verdens fabrik. Et eksempel er solkraft, der bliver hastigt udbygget i Kina – med kinesisk producerede paneler. Er det et snedækket bjerg – eller er det virkelig alt sammen solceller? Den er god nok. Fotografier af Kinas enorme udbygning af solkraft er der nok af. Hele sletter og bjerge er fyldt med solpaneler. Her der det et bjerg i Shanxi-provinsen.Fold sammenLæs mereFoto: Sam Mcneil/AP/Ritzau Scanpix. Landets andel af ny, grøn energiudgjordei 2024 64 procent af verdenssamledenytilførsel – hvis altså man stoler på Kinas officielle tal. Samme dynamik gælder andre teknologier, hvilket betyder, at Kinas produktionskapacitet er i fuld gang med at opsluge det globale marked. Den, der vil investere i klimaløsninger, kan stort set ikke kan undgå at interagere med Kina – til trods for vestlige regeringers advarsler til Kina om at stoppe truslerne mod Taiwan og bistå Rusland økonomisk. Og her kommer vi til Christina Boutrups væsentligste hovedpointe: For alt det må vi forlige os med. Vi skal fortsat handle med Kina, mener hun. »Den grønne supermagt – Sådan farver Kina vores fremtid« er udkommet på Forlaget 28B. Christina Boutrup står også bag bogen »Den store tech-revolution«.Fold sammenLæs mereFoto: Pressefoto. »De teknologier, som vi står og mangler her og nu, kan Kina levere. Jeg mener ikke nødvendigvis, at vi skal omfavne og elske Kina. Men vi kan ikke tage landet ud af ligningen, og den grønne omstilling er en bunden opgave,« siger Christina Boutrup. Hun advarer samtidig mod risikoen for, at vi fortsat ser Kina som kopister, for i dag er de en drivkraft indenfor ny teknologi. »De ting, vi laver i vores osteklokker i Europa eller i Danmark, de risikerer bare at blive fuldstændigdisruptedaf det, der sker i Kina.« »Det har vi set med den kinesiske bilproducent BYD, der nu har lavet et batteri, der kan oplades på 5 minutter. Kina vil sandsynligvis også være det land, der åbner verdens første fusionsreaktor,« spår hun. At gøre, som Christina Boutrup foreslår, vil betyde, at Danmark og Europa fortsat skal samarbejde tæt med et af verdens mest autokratiske lande, som mange slet og ret kalder for et diktatur. Særligt et eksempel på, hvad det betyder, træder frem. Forundersøgelser har vist, at en stor del af Kinas solceller bliver til ved brug af tvangsarbejde i Xinjiang-regionen, hjemsted for det undertrykte mindretal uighurer. Kinas regering benægter anklagen. Det lyder som, du foreslår, at vi skal vende det blinde øje til, og købe slave-solceller i klimaets navn?,spørger Berlingske forfatteren, som svarer: »Hvad angår risikoen for tvangsarbejde i solcelleindustrien, er det mest effektive at bruge virksomhedernes økonomiske kræfter, og det sker heldigvis.« »Europæiske virksomheder skal stille spørgsmålstegn ved, hvor råstofferne i solcellerne er produceret,« svarer hun og siger, at der er opstået kinesiske alternativer udenfor Xinjiang-regionen som følge af vestligt pres. China Strategic Risk Institute fastslår dog,at Xinjiang fortsat leverer45 procent af hele verdens beholdning af polysilikone, en vigtig ingrediens i solceller. Christina Boutrup fortsætter: »Hvis vi skal nå vores klimamål, bliver det meget vanskeligt at skære Kina ud af ligningen på den korte bane. Derfor er vi nødt til at fortsætte med at importere kinesiske solceller, hvis vi skal nå de klimamål, som vi er forpligtet til.« »Vi har faktisk en klimalov i Danmark,« understreger hun. Kinas omfattende og i nogle tilfælde statsstøttede produktion af elbiler tjener som endnu et eksempel på udfordringen. For i et autokratisk land kan en regering holde kunstigt live i et massivt marked – og det gør Kina bevidst for at sabotere udenlandsk konkurrence, mener kritikere. Herunder USA og EU, der har indført toldmure i et forsøg på at skærme deres bilindustrier. Det har fået Kina til at rase. Men Christina Boutrup mener, at Europas ledere må forstå, at det ikke er nok at kritisere og gemme sig bag toldmure. Noget, der kun er blevet mere aktuelt, efter USAs præsident Donald Trumps indførelse af høje toldsatser mod så godt som hele verden i denne uge. Kinas præsident Xi Jinping mødtes for nylig med en række globale topledere i et forsøg på at vise, at Kina vil samhandel – under ordnede forhold – i modsætning til USA og præsident Donald Trump. Xi og Kinas regering ønsker især at styrke udenlandske investeringer i »højkvalitetsproduktion« – eksempelvis den grønne sektor.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. I stedet skal vi styrke vores egen grønne industri, sideløbende med, at vi handler med Kina, og når industrien er opbygget, kan vi tage produktionen hjem, mener hun. Af samme grund ser Christina Boutrup en mulighed for et samarbejde med Riget i Midten, ovenpå flere år med »berøringsangst« efter stribevis af møgsager.For eksempel denom den kinesiske biotech-virksomhed BGI, der gennem et samarbejde med Københavns Universitet gav Kinas militær og efterretningstjeneste mulighed for at snage i danskernes dna. Også Politiets Efterretningstjeneste advarer mod kinesisk industri- og forskningsspionage. Men indholdet af et i offentligheden overset møde mellem Kinas Kommunistiske Parti og en række danske politikere og ministerier i marts viste, at der findes fælles interesser på området, ligesom Kinas ambassade oplyser til Berlingske, at man ser positivt på et samarbejde med Europa. Omfattende tørke i Kinas sagnomspundne og livsvigtige Yangtze-flod i 2022 viste, hvor alvorlige klimaudfordringer, landet står over for. Det er med til fortsat at lægge et pres på regimet, der ønsker stabilitet fremfor alt.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Men er det i Kinas interesse, at Europa gør sig fri af Kina afhængighed?,spørger Berlingske. »Det vil være hensigtsmæssigt at indføre EU-regler om tvungne joint ventures inden for nogle af de vigtigste teknologier, hvor Kina er foran Europa – blandt andet inden for solceller og batterier,« svarer Christina Boutrup, der fortsætter: »På den måde kan man sikre, at europæiske virksomheder får overført avanceret teknologi fra Kina – til gengæld for markedsadgang i Europa.« Løsningen bliver ikke nem, men den er der, mener forfatteren – som i sin bog peger på et andet, og væsentlig mere komplekst problem. For vil man producere grøn teknologi, er der også brug for sjældne jordarter. Her er udfordringen endog større, og Christina Boutrup mener, at vi alt for længe har ladet Kina opkøbe, uden selv at gøre fra eller til. »Alene i EU ventes efterspørgslen på sjældne jordarter, som indgår i alle højteknologiske produkter, at være seksdoblet i 2030 og syvdoblet i 2050,« skriver hun i sin bog og påpeger et smertefuldt faktum: Kina sidder på 60 procent af verdens samlede produktion – et særligtsigende eksempeler grafit. For at producere en elbil, skal man bruge omkring 60 kilo af metallet. Ifølge tænketanken Center for Strategic and International Studies, CSIS, producerer Kina i dag 77 procent af verdens naturlige grafit, 95 af al kunstig fremstillet grafik, mens 100 procent af al forarbejdelse af metallet er under Kinas kontrol. Vil USA og Europa lave elbiler, skal de altså købe kinesiske metaller. Det rejser et spørgsmål. Kina gør et stort arbejde for at dyrke forholdet til Det Globale Syd. Her er afrikanske ledere til topmøde i Beijing i september sidste år. Det handler om handel, men også om minedrift. Eksempelvis er kinesiske selskaber dybt involverede i udvinding af grafit i Madagaskar, Tanzania og Mozambique.Fold sammenLæs mereFoto: Greg Baker/AFP/Ritzau Scanpix. For hver elbil, vi bygger, og hvert solpanel, vi installerer, kan vi skænke Xi Jinpings Kina en tanke mange år endnu, selv hvis vi tager produktionen hjem i Europa – indtil vi får fat i vores egne sjældne jordarter. Christina Boutrup, vil du stå ved, at dit forslag risikerer at styrke det autokratiske Kina? »Nej, det synes jeg egentlig ikke, man kan sige, fordi egentlig er mit forslag det modsatte. Vi skal være meget smartere, så Kina ikke bare bliver ved med at opbygge.« »Men som jeg skriver i bogen: Det her er vores største dilemma.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-kender-kina-bedre-end-de-fleste-vi-kan-ikke-undvaere-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908062/24925064-christina-boutrup-er-uddannet-journalist-og-har-bo.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 18.18",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}