{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hun-foeler-sig-sexet-og-befriet-men-kritikken-er-haard-hun-er-63",
        "title": "Hun føler sig »sexet og befriet«, men kritikken er hård: »Hun er 63 år, men ikke et hak klogere«",
        "content": "En ting er sikkert: Sarah Ferguson er tilbage. Om hun er en succes eller en pengegrisk pinlighed er der til gengæld delte meninger om. Enten er Sarah Ferguson en succesfuld forfatter, der – efter at have levet af sin eksmands penge hele livet – nu kan forsørge ham. Man kan endda påstå, at hun inspirerer andre ved at tale åbent om sine problemer, og hvordan hun i en alder af 63 år aldrig har følt sig mere »sexet«. Den anden version er, at hertuginden af York – igen – er ude på en»pengegrisk« mission og har lavet et pr-stunt, der skal kratte midler ind, nu hvor der er lavvande hos hendes skandaleramte eksmand, prins Andrew. Ikke desto mindre må kong Charles følge hendes bogturné i alverdens medier med en vis nervøsitet. Kongen har i forvejen travlt med at håndtere tidligere medlemmer af kongehuset, der peger fingre af det britiske monarki. Selv mener Sarah Ferguson, at hun endelig har fundet frem til den »autentiske og ægte Sarah«, efter hun har kæmpet med at blive accepteret det meste af livet. De britiske medier har ofte stemplet hende som for tyk, for grim, for mandeglad og i konstant pengemangel. Nu forsøger hertuginden af York at relancere sig selv som en succesfuld og sexet forfatter. »Man må begynde med sig selv, før man kan forvente noget af andre. Jeg er dronningen af relancering,« lød det, da Ferguson var gæst hos det amerikanske talkshowThe Viewsidste uge. Hun skulle tale om sin nye, historiske roman »A Most Intriguing Lady« – en meget betagende kvinde. At hun overhovedet står frem på tv igen, skyldes med Sarah Fergusons egne ord, at dronning Elizabeths død har været en personlig»befrielse«. Prins Andrew blev gift med den dengang 27-årige Sarah Ferguson i 1986. Prinsens svigerinde, prinsesse Diana, havde introduceret parret. De nåede at være gift seks år – og få to døtre – før de blev separeret i 1992.Fold sammenLæs mereFoto: Dave Caulkin/Ritzau Scanpix. Nu skal den tidligere svigerdatter ikke længere holde sig tilbage af hensyn til dronningen. »Jeg kan nu sige, hvad jeg vil åbent uden at bekymre mig. Jeg er den helt igennem autentiske Sarah,« siger hun i et stort interview medThe Telegraph: »Jeg er vokset meget og har fundet min egen stemme. Jeg har følt, at mit formål var at være meget loyal og at opretholde dronningens værdier. Jeg føler, at jeg måske kan være fri til at være Sarah nu. Jeg føler, at jeg er befriet fra mine egne mentale lænker.« Det er særligt karrieren som forfatter, der har givet en »ny selvtillid«, forklarer hun til bladetHello!Hertuginden har udgivet flere fagbøger og børnebøger. »A Most Intriguing Lady« er hendes anden roman. Det har fået hende til at følge sig »så sexet som aldrig før«. På sin nye Instagram-profil har Sarah Ferguson delt flere billeder af sig selv i flotte outfits. »63 føles som mit hidtil mest sexede år,« skrev hun på Instagram i forbindelse med kvindernes kampdag. Det er imidlertid ikke kun hertugindes nye selvtillid, der er i fokus på bogturneen. Hertuginden vil »besvare spørgsmål om prins Harry og Meghan Markle« og vil også »åbne op om sit forhold til den afdøde dronning«, lød det i den pressemeddelelse, hun sendte ud forud for sin bogturné. Og det er præcis, hvad hun har gjort. »Jeg er blevet dømt hele mit liv, og jeg har ingen dom over Sussex (prins Harry og Meghan,red.),« siger hun blandt andet til The Telegraph, der spørger til parrets beslutning om at forlade kongehuset: »Jeg tror, at tilgivelse er nøglen.« Det er ikke faldet i god jord. Hvad har kongehusets medlemmer med hendes nye bog at gøre, lyder kritikken. »Jeg har det mærkeligt med det. Det føles, som om hun gerne vil tjene penge på sine udtalelser om andre kongelige. Det kan jeg ikke lide,« siger Roberta Fiorito, forfatter til bogen »Royal Trivia«, ifølgeExpress. De tidligere hertuginde af York, Sarah Ferguson, er i dag bedstemor til børnebørnene August og Sienna. Datteren Eugenie er gravid med sit andet barn.Fold sammenLæs mereFoto: Toby Melville/Reuters/Ritzau Scanpix. Samtidig kritiseres hun for at snylte på kongefamilien, som hun ikke længere er en del af. »Hvor skal man begynde med dette overdådige kolde bord af overdreven PR?« skriver forfatter og journalist Julie Burchill iThe Spectatorog kommer med en stikpille til prins Harry: »Den første kongelige rødtop til at beklage sig er tilbage. Hun er 63 år, men ikke et hak klogere.« I flere interviews betoner Sarah Ferguson sit tætte og nære bånd til den afdøde dronning. »For mig var hun mere mor end min egen mor,« siger hun blandt andet i et interview med The Telegraph. »Fergie (hertugindens kælenavn,red.) forsøger at gøre sig troværdig ved at knytte sig tæt til den mest moralske og retskafne monark, verden nogensinde har set,« skriver Spectator. Ferguson kritiseres for at have sammensat bogturneen for at tjene så mange penge som muligt. Hun bliver »fejlagtigt forvekslet med et feministisk forbillede,« lyder kritikken i de britiske medier. Sarah Fergusons nye bog, som hun har skrevet sammen med Marguerite Kaye, ligger på bestsellerlisten hos blandt andet den store amerikanske bogkæde Barnes & Nobles. »Jeg er i en position, hvor jeg kan forsørge ham (prins Andrew,red.) og resten af ​​familien gennem mit arbejde. Og jeg er virkelig glad og stolt over at gøre det,« siger Sarah Ferguson om sin nye tilværelse som forfatter. At det pludselig er hertuginden, der tjener pengene, står i skarp kontrast til tidligere, skriverThe Times. Sarah Ferguson har sammen med prins Andrew døtrene prinsesse Eugenie og prinsesse Beatrice. Parret blev skilt samme år som hun blev fotograferet topløs liggende på en solseng, mens hun fik slikket tæer af sin finansielle rådgiver.Fold sammenLæs mereFoto: Jean-Bernard Sieber/Reuters/Ritzau Scanpix. Ferguson har i mange år boet billigt hos eksmanden, prins Andrew, der indtil for relativt nylig modtog penge fra sin mor. Prins Andrew mistede imidlertid sine titler og rang, da han indgik et forlig med en af Jeffrey Epsteins ofre, Virginia Giuffre, der beskyldte prinsen for ved to lejligheder at have haft sex med hende. Siden har prinsen været ude i kulden. Dog ikke hos Ferguson,der fortsatte med at støtte eksmanden. Sarah Ferguson har haft økonomiske problemer, lige siden hun og prins Andrew blev separeret i 1992. Det skete efter en større skandale, hvor hun blev fotograferet topløs på en solseng, mens hun fik slikket tæer af sin elsker og finansielle rådgiver. Da skilsmissen var en realitet i 1996, havde hertuginden angiveligt opbygget en gæld på fem millioner pund. Efter skilsmissen klandrede hun den kongelige familie for at efterlade hende uden penge til at købe »en potte til at skide i«. Ved at slå på sin royale baggrund tjente hun i årene efter penge i USA på at optræde på tv, sælge bøger og holde taler. På samme måde, som Meghan og Harry ernærer sig nu. Hos kong Charles' stab er der grund til at tro, at de følger Ferguson med en vis nervøsitet. Sarah Ferguson har selv sagt, at hun har lagt låg på sig selv af hensyn til dronningen. Spørgsmålet er, om hun vil tage de samme hensyn over for kongen, der er ved at gøre livet surt for prins Andrew. Han og Ferguson er blevet beordret til at fraflytte deres hjem, og prinsen er blevet beskåret betydeligt i sin årlige apanage. Samtidig er Ferguson blevet set holde møder med Daphne Barak, en amerikansk journalist, der har interviewet Ghislaine Maxwell, Jeffrey Epsteins medskyldige, i fængslet. Der spekuleres i, hvad Sarah Ferguson kan være på vej til at fortælle om sin eksmands skandalesag. Hertuginden af York har fundet sin stemme. Uanset, hvad hun vil bruge den til, vil det næppe bekomme det plagede britiske kongehus. Prinsesse Diana og Sarah Ferguson var fjerne slægtninge og voksede op i samme opgangskreds. De blev tætte veninder i slutning af teenageårene, og det var Diana, der introducerede sin veninde for sin svoger, prins Andrew. Kort inden Dianas død blev de to veninder uvenner. Her ses Sarah Ferguson med sin familie ved Dianas begravelse i 1997.Fold sammenLæs mereFoto: Johnny Eggitt/Pool/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hun-foeler-sig-sexet-og-befriet-men-kritikken-er-haard-hun-er-63",
            "image_url": null,
            "publication_time": "Torsdag d. 16. marts 2023, kl. 20.27",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}