{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hun-har-vaeret-bedemand-i-25-aar-hun-er-mundlam-over-den-opfoersel-hun",
        "title": "Hun har været bedemand i 25 år. Hun er »mundlam« over den opførsel, hun oplever",
        "content": "Der var et bestemt øjeblik, hvor Solvejg Ritzau tænkte: »Nu er det nok!« Hun stod på en ensrettet vej med en gruppe pårørende, der tog en sidste afsked med den afdøde. Tæt på bakkede en renovationsvogn ned ad den ensrettede vej, hvor hun, præsten og de efterladte stod. »BIIP-BIIP-BIIP!«lød det fra det bakkende monstrum. Lyden skar i ørerne. Endda til trods for, at Solvejg Ritzau kort forinden havde haft en snak med bilens fører. For hun havde haft bange anelser. »Da jeg havde forklaret situationen, gik chaufføren med til at vente på, at seancen var overstået. Det tager jo ikke lang tid, forklarede jeg. Men to minutter senere gad han ikke vente mere, og så begyndte han at bakke. Vi endte med at klage til firmaet, og vi fik da også en undskyldning. Men øjeblikket får familien jo ikke tilbage,« fortæller hun. Episoden står langt fra alene. Solvejg Ritzau har været bedemand i 25 år. Hun kalder døden og begravelsen for »den sidste rejse«. Men hun oplever oftere og oftere, at rejsen må gennemføres med stigende turbulens. Årsagen? Dårlig opførsel, dårlig opdragelse og ren og skær uvidenhed. Bedemandsforretningen »Den sidste rejse« på Østerbro i København åbnede i 1999. Solvejg Ritzau har derfor haft et utal af »de sidste rejser« på bagen. Men ikke alle rejser er så stille, som man kunne håbe på.Fold sammenLæs mereFoto: Linda Kastrup. Eksemplerne er mange og vidt forskellige: Mødre, der går ture med deres barnevogne og snakker højlydt om private emner. Folk, der går ture med hunden uden at se sig for. Unge, fnisende piger med hovedet begravet nede i mobiltelefonen uden sans for verden omkring dem. Cykler, der fræser forbi på kirkegårdene. Og sågar stressede bilister, der dytter aggressivt og gasser op ude på vejene for at komme forbi den langsomt kørende rustvogn. De mange forstyrrelser på afdødes sidste rejse får nu den erfarne bedemand til at råbe op. »Folk er så optagede af deres egen verden, at de ikke ser, hvad der foregår omkring dem. Især de unge mennesker ved simpelthen ikke, hvordan de skal opføre sig i det offentlige rum,« mener hun. Førhen opførte langt de fleste sig med respekt, når et begravelsesfølge eller en rustvogn passerede forbi, fortæller Solvejg Ritzau. De stoppede op, steg af cyklen og holdt ind til siden. De fleste sænkede blikket. Havde folk en hat eller kasket på, tog de den af. De udviste respekt og ventede tålmodigt, indtil rustvognen og følget havde passeret, og dagens gøremål kunne genoptages. I dag lader langt de fleste som ingenting. Det er fåtal, der for eksempel går over på den anden side af gaden, som konduiten tilskriver, hvis en rustvogn er ved at køre ud fra pladsen foran kirken. I stedet må rustvognen holde tilbage. Ofte må gruppen af pårørende endda flytte sig og give plads til forbipasserende. »Det er langt hen ad vejen de færreste mennesker, der tager notits af følget og rustvognen. Meget få går over på den anden side, endnu færre stopper op i respekt. Det er, som om de slet ikke opdager, at en afsked er i gang, eller har tid til at vente. Især de unge lader som ingenting,« siger hun. Hun har flere gange prøvet, at den sørgende familie har måttet flytte sig for mennesker, der møvede sig gennem gruppen af sørgende. Solvejg Ritzau taler ofte med præster, der har de samme oplevelser. Problematikken er gennemgående, mener hun.Fold sammenLæs mereFoto: Linda Kastrup. »Og det føltes meget mærkeligt. Både for mig, men især for de familier, der pludselig skal flytte sig for nogen. Så står der en kone og tager en sidste afsked med sin mand, men folk farer bare forbi. Det er ikke i orden.« Hun mindes flere episoder på Holmens Kirkegård ved Øster Farimagsgade. Fra Kapellet bærer familien kisten ud, men hverken hundeluftere eller cyklister inde på kirkegården har tid til at standse op og vente. »Og for mig føles det jo som mangel på respekt. Men jeg tror også, at det bunder i en kæmpe uvidenhed. Samtidig hænger det sammen med, at folk slet ikke orienterer sig i dag. De går med musik i ørerne, hovedet ned i mobilen eller taler i telefon. De er i deres egen lille verden.« Solvejg Ritzau erfarer også, at det er blevet sværere at komme igennem trafikken med et ligtog. En dag var hun på Bispebjerg Hospital for at hente en afdød. To biler, der tilhørte de nærmeste pårørende, skulle følge efter rustvognen til kirken. Men en bil, der intet havde med ligtoget at gøre, kilede sig ind. Solvejg Ritzau håber, at hendes opråb kan skabe refleksion og debat om, hvordan vi opfører os i mødet med døden.Fold sammenLæs mereFoto: Linda Kastrup. »Og så gik jeg hen og bankede på ruden og spurgte manden bag rattet, om han kunne bakke tilbage og gøre plads. Men han svarede bare: »Altså, jeg er på arbejde,« rullede vinduet op og flyttede sig ikke en millimeter. Og jeg blev helt mundlam, husker jeg. Tænk, at nogen kan tænke sådan. Tænk, hvis det var ens egen mor, der lå der i kisten,« siger Solvejg Ritzau. Mange overhaler også ligtoget, nogle endda med hornet i bund. »Folk bliver irriteret over, at vi kører så stille og langsomt, og så overhaler de og skynder sig forbi rustvognen, fordi de har travlt,« siger hun. Og hvad skal man så gøre ved denne udvikling? Solvejg Ritzau har i sine mange år som bedemand tænkt længe over det. »Jeg tror, at det bliver værre i fremtiden,« siger hun og uddyber: »Folk ændrer sig ikke til det bedre, med mindre vi alle gør noget. I folkeskolen burde man jo indføre et fag, der hed »Pli og almendannelse«. Det er mit bedste bud,« siger hun: »Men jeg håber, at dette opråb kan gøre folk mere bevidste om, hvordan man opfører sig i mødet med en rustvogn eller et begravelsesfølge.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hun-har-vaeret-bedemand-i-25-aar-hun-er-mundlam-over-den-opfoersel-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1784661/24680714-xxx.jpg",
            "publication_time": "Søndag d. 14. april 2024, kl. 20.28",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}