{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hurra-for-midt-om-natten-som-et-godt-forsoeg",
        "title": "Hurra for »Midt om natten« som et godt forsøg",
        "content": "Kan man pille ved nationalskjald Larsens musikalske arvesølv? Naturligvis kan man det! Det ville da næsten være dumt andet, når nu sangskatten er garanti for fuldtonet fællessang. De fleste i dette land kan jo ikke bare nynne, men også skråle med på »Papirklip« og »Susan Himmelblå« af karsken bælg. Om ikke andet, så fordi deres forældre kan. Smider man så en håndfuld Gasolin-juveler med ind i festen, er det svært at gå helt galt i byen.  At det så lige er magiske, men også ganske pyssenysse-pæne Tivoli, der har kastet sig ud i at transformere filmhittet »Midt om natten« fra 1983 til musical, lå måske ikke lige for, men haven har allieret sig med et kunstnerisk hold, der bider til bolle og leverer en forestilling, der i glimt fanger fattigfirsernes skizofrene spænd mellem råhed og hjertets rene tro på utopien. Instruktør Heinrich Christensen har lagt en nutidig rammefortælling ind i den oprindelige historie om de to venner Arnold og Benny, deres fristed Haveje og pigen i midten, Susan med de himmelblå øjne. Rammen lægger desværre ikke meget til det originale budskab om balancen mellem at sætte fri og tage ansvar, men opdaterer det blot til nutidens presserende behov for at pege fingre af de ansvarsløse tosser fra 1970erne, der kun tænkte på sig selv og lod deres børn i stikken. Det kan man mene en del om, jeg nøjes med at trøste mig med, at nutidsrollerne, trods en håbløs dialog, varetages med knusende elegance og musikalitet af Kurt Ravn som den aldrende Arnold, Pernille Højmark som hans kran Molly, Sigurd Holmen Le Dous som Susan Himmelblås søn Christoffer og Henriette Katrine Lund som hans udkårne Rita, der som bekendt er »dejlig, for evigt min, og hvis du ikke vil ha' mig, er du alligevel min«.  Aftenens ubestridte stjerne er dog Gustav Wolter, der måske ikke har så bred en gavflab som Kim Larsen selv, men til gengæld synger som en drøm med eget næb og er betagende kejtet-forelsket med Lise Baastrups lige så bedårende og velsyngende Susan. Thomas Malling gør fin og fornemt underspillet figur som unge Arnold og hvem andre end Allan Mortensen kan give bebop-bumsen Tusindfryd med så sødmefuld naivitet? Åh, hvor kan den mand synge og elektrificere klassikere som »De smukke, unge mennesker« og »Langebro«. Marie í Dali har skabt et vidunderligt kaotisk visuelt univers, der sammen med lys- og videodesign af Ulrik Gad og Arthur Stein tager fribytterlivet direkte på det beskidte ord og samtidig giver det vinger. Bill Holmberg og Peter Friis følger trop med skæve koreografier, der kulminerer med energibomben »Køb bananer«. Mest poetisk og tvetydig mol er »Kloden drejer stille rundt«, hvor billedsiden syrer ud, mens den musikalske tone holdes blå. Kapelmester Joakim Pedersen holder nok sit band lige lovlig langt tilbage på beatet, men i denne og flere kompositioner er det også der, vi vil være. Vi er langt fra Tivolis vanlige, velsmurte musicalmaskine med denne noget ujævne, temmelig banale og alt for lange fortælling. Send gerne stormtropperne, rockerklubben og stavepladereplikkerne tilbage til gymnasiescenen, hvor de hører hjemme, men lad os samtidig kippe stort med hatten for at satse på noget andet end perfekte jazzhands og velsmurte akkorder. »Midt om natten« vil mere end at underholde og er historien banal, er musikken og universet alt andet end det. Vi vipper med foden i takt, vi traller og synger højt, vi klapper i takt, mens gamle sange får nyt liv. Alt lykkes ikke i denne forestilling, men modet og musikaliteten er også mere, end man ofte får. Hvad: ”Midt om natten”. Hvem: Manus og instruktion: Heinrich Christensen (baseret på originalt filmmanus af Erik Balling, Henning Bahs og Kim Larsen). Scenografi og kostumer: Marie í Dali. Koreografi: Bill Holmberg og Peter Friis. Hvor: Tivolis koncertsal til 29. april. Herefter turné.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hurra-for-midt-om-natten-som-et-godt-forsoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77781/20390129-bmr-billeder-fra-musicalen-midt-om-natten.jpg",
            "publication_time": "Mandag d. 19. marts 2018, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}