{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/hurra-for-jonas-elmers-nye-filmeksperiment",
        "title": "Hurra for Jonas Elmers nye filmeksperiment",
        "content": "Jonas Elmer har altid lavet film på sin helt egen facon, lige siden han overrumplede med den ægte tone i kultklassikeren »Let’s Get Lost« i 1997. Siden fortabte han sig en smule i den romantiske komedie »Mona’s verden«, men slog igen med TV-serien »Nynne« efter en omvej til »Langt fra Las Vegas«. Han var siden i Hollywood for at instruere Renée Zellweger i »New in Town«, men studiebosserne havde ikke lyst til at give hende en ekstra million dollar, så Elmer kunne improvisere med stjernen før optagelserne.  Derfor er Elmer nu gået tilbage til sit udgangspunkt. En low budget-film udviklet i samarbejde med skuespillerne. Sammen med Rune Tolsgaard og Marie Høst Andersen har Elmer skrevet manuskriptet, og ideen har så været, at skuespillerne er med til at improvisere det endelige resultat frem. At de kan byde ind med mere end på en traditionel film med Jonas Elmer som dirigent. Slutresultatet skulle gerne give vibrationer fra sig eller en nerve – en ægthed – der kan være sværere at få frem i en traditionel filmproduktion. Filmen er konstrueret som en række skæbnehistorier, der ikke flettes tæt sammen, men som passer ind under temaet: »Det andet liv«. De hemmeligheder vi har, og de dobbeltliv vi lever. Vi får historien om en alvorligt syg knudemand (Bo Carlsson), der ikke fortæller noget til sin kone (Petrine Agger), og som hellere vil starte forfra med en anden. Og historien om den etablerede lærer (Uffe Rørbæk), der, på trods af at han har kone (Sofie Gråbøl) og tre børn, tager sig en ung, mandlig elsker (Thomas Ernst). De to stærkeste historier ud af tre.  »Det andet liv« er demed en episodefilm, og får Elmer så noget ud af sin eksperimenterende tilgang til filmfaget? Både ja og nej. På manuskriptplanet er flere af historierne præget af nogle lidt vilde spring, så filmens konstruktion vakler en smule, men det hjælper, at Elmer bringer et par diskrete overnaturlige elementer i spil, som man normalt ikke ser i dansk film. Det mest friske pust ved filmen er dog, at vi får lov til at se en ny stribe skuespillere og en del gamle kendinge i helt nye rollefag, og hurra for det. Mit personlige højdepunkt er en scene, hvor Uffe Rørbæks lærerskikkelse sidder bag sin computerskærm og skriver med sin elsker. Den unge fyr går til ham med sine sexfantasier, og det er reaktionerne i Rørbæks ansigt, der bærer scenen. I den situation gør det ikke noget, at man kommer i tanke om, at Rørbæk i sin pure ungdom spillede med langt større armbevægelser, for han er simpelthen bare en god skuespiller. Det er sværere at sluge Rune Tolsgaard som helt straight ung elskende, fordi man ser kommercielle havenisser og tossede dialekter som onde skygger bag ham. Ikke alt lykkes derfor i »Det andet liv«, men den er tilstrækkeligt spændende til, at man nu kan se filmen i mere end 20 biografer over hele landet. Først skulle filmen kun vises i biografen i en lille håndfuld byer, men filmselskabet besindede sig heldigvis i deres spareiver. I øvrigt er det paradoksalt, at de største eksperimenter i dansk film i øjeblikket kommer fra 48-årige Jonas Elmer og ikke langt yngre kræfter, men det siger nok også noget om filmselskaberne og systemets manglende lyst til at satse på det lidt mere usikre. Hvad: »Det andet liv«. Hvem: Instruktør: Jonas Elmer. Medvirkende: Uffe Rørbæk, Thomas Ernst, Sofie Gråbøl, Rune Tolsgaard, Dar Salim. Hvor: Premiere over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/hurra-for-jonas-elmers-nye-filmeksperiment",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146068/7552507-detandetliv.jpg",
            "publication_time": "Onsdag d. 06. august 2014, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}