{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hurtigt-er-ikke-altid-godt",
        "title": "Hurtigt er ikke altid godt",
        "content": "»Politikerne tror, at blot patienterne kommer hurtigt i behandling, har man også sikret dem den højest opnåelige kvalitet. Men sådan forholder det sig altså ikke i alle tilfælde. Derfor er behandlingsgarantien et eklatant eksempel på en politisk beslutning, som både har været et meget dyrt bekendtskab og har anbragt ledelserne ude på sygehusene i meget svære dilemmaer. Og som også har ført til, at en del patienter er blevet behandlet for tidligt og i mange situationer formentligt unødigt.« Sådan lyder den kontante melding fra en af de kritiske overlæger, ledende overlæge på ortopædkirurgisk afdeling på Bispebjerg Hospital Benn Duus, der med egne ord bestyrer, hvad der svarer til en »mellemstor dansk provinsvirksomhed« med en årlig omsætning på 200 mio. kr. og 300 ansatte, som årligt behandler ca. 5.500 patienter og har ca. 20.000 ambulatoriebesøg. Han betoner, at han er meget glad for sit job og generelt er tilfreds med det. Han foretrækker også at tale om udfordringer snarere end frustrationer, men han lægger heller ikke skjul på, at han har svært ved at se visdommen i en del af de mange politiske beslutninger, der træffes vedrørende det danske sundhedsvæsen. Ikke mindst behandlingsgarantien udgør et problem. Risiko for overbehandling »Vi har virkelig været nødt til at presse vores organisation for at prøve at leve op til tidsfristen. I en periode betød det, at vi mistede personale til privathospitalerne, og at det blev helt skævt, fordi taksterne var alt for høje med et overforbrug på flere hundrede millioner kroner til følge. Den fase er overstået nu. Men garantien påvirker hele tiden de faglige beslutningsprocesser. Som chef må jeg sige til medarbejderne, at de skal sørge for at fylde operationslejerne op, ellers skal vi ud at afskedige nogen. Men det giver helt klart en risiko for overbehandling, fordi politikerne med garantien har skabt en forventning hos folk om, at de skal opereres inden for én måned, selv om der lægefagligt ikke er grund til det.« Men det må lægerne vel kunne afgøre? »Så enkelt er det faktisk ikke. Det er selvfølgelig ikke sådan, at vi er begyndt at operere patienter, der åbenlyst ikke har behov for det. Men der findes faktisk mange »gråzonepatienter«, hvor man godt kan vælge at operere, men hvor man også lige så godt kan vente og se, om ikke naturens egne helbredende kræfter skulle kunne klare problemet.« Benn Duus peger også på, at han i modsætning til en privat virksomhed ikke kan nøjes med at fokusere på én bundlinje - rød eller sort - men skal have blikket rettet mod et »hav af bundlinjer«, som dikteres fra politisk hold: »Vi vurderes på økonomi, på kvalitet, etik, patienttilfredshed, og senest er der kommet et nyt patientklagesystem med krav om dialogsamtaler med de patienter, som klager over dårlig behandling. Jeg anerkender, at politikerne er vores arbejdsgivere, men der bør kunne skabes en fælles forståelse for at arbejde i samme retning. Det duer ikke, hvis vi ikke er enige om, hvordan det skal gøres.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hurtigt-er-ikke-altid-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/829556/3107183-lge.jpg",
            "publication_time": "Mandag d. 27. september 2010, kl. 23.01",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}