{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hurtigrutens-topchef-under-pres-efter-coronaudbrud",
        "title": "Hurtigrutens topchef under pres efter coronaudbrud",
        "content": "Mere kunne Daniel Skjeldam ikke krybe. »Jeg vil begynde med at være grænseløst ærlig. Vi har svigtet. Vi har fejlet. Det, vi ser nu, er ikke det, Hurtigruten skal stå for eller det, Hurtigruten skal være,« sagde direktøren for Norges store nationalstolthed, krydstogtselskabet med»verdens smukkeste sørejse«, da han i begyndelsen af august på enpressekonferencemåtte gå offentlig bodsgang. Ikke alene havde man konstateretudbrud af den frygtede coronaviruspå et af rederiets skibe; man havde ikke overholdt reglerne om karantæne og testning af det overvejende udenlandske mandskab før afgang; man havde ikke straks informeret passagererne; man havde ladet dem gå fra borde; og man havde tilsyneladende også forsøgt at dysse det ned. »Jeg tager ansvaret. Det er mit ansvar som selskabets øverste leder. Jeg lægger mig fladt ned,« fortsatte Skjeldam. Hurtigruten-skibet »Roald Amundsen« har ligget til kaj i Tromsø i Nordnorge siden udbruddet af coronavirus i slutningen af juli. Der er nu flere undersøgelser i gang af udbruddet og håndteringen af det.Fold sammenLæs mereFoto: Terje Pedersen/EPA/Ritzau Scanpix. Men havde den snart 45-årige nordmand håbet at begrænse skaden, har han måttet tro om igen. Siden er kritikken fortsat med at hagle ned over Hurtigruten og Skjeldam, der har ledet krydstogtselskabet siden 2012. Selv hans ordvalg er begyndt at forfølge ham. Snarere er det »grænseløst dumt, uansvarligt og uprofessionelt«, som Hurtigrutens chef har båret sig ad,skriver en kommentator i Dagens Næringsliv, der ligesom flere kritikere har fundet andre lidet flatterende udtryk at sætte ordet »grænseløst« foran. I de norske medier går ord som »tillidstab« og »overlevelse« også igen. For udbruddet kunne dårligt være kommet på et mere skidt tidspunkt. Knap var man begyndt at sejle igen efter forårets nedlukning, før Hurtigruten måtte indstille alle ekspeditionsruter igen, og Norge har i det hele taget måttetstramme op på adgangen for krydstogtskibe. Det kan ikke blot true det efterhånden stærkt gældstyngede Hurtigruten, men også den bredere norske turistsektor og de mange lokalsamfund og erhverv, som direkte og indirekte er berørt.  Daniel Skjeldam sier at det er hans ansvar som øverste sjef at Hurtigruten har sviktet. Blir det en klassisk «jeg tar ansvar og blir sittende»? Derfor spørger mange nu: Hvis Daniel Skjeldam virkelig lægger sig fladt ned og tager ansvaret, burde det så ikke være ham, der går, frem fordriftsdirektør Bent Martini, der umiddelbart efter blev fritstillet? Skjeldam har ellers haft stor succes med at lede Hurtigruten, og som selverklæret eventyrer kunne han næppe have været en bedre omvandrende reklamesøjle for det norske krydstogtselskab. Ikke mindst har han plejet omdømmet for økoturisme og skubbet til mere miljøvenlig drift, herunder brug af biobrændsel. Det coronaramte skib »Roald Amundsen« og søsterskibet »Fridtjof Nansen« er begge topmoderne hybridskibe, og Daniel Skjeldam harudtalt, at Hurtigruten skal ligge i front med den bæredygtighed, som han ellers har kritiseret den bredere krydstogtbranche for at halte bagefter med. Så sent som i marts meldte han om et rekordår i 2019.  @Hurtigruten had our best result ever in 2019! During a massive strategic shift towards expedition cruises. And with massive investments on sustainability. So proud of our great team that works so hard to make this happen! A post shared byDaniel Skjeldam(@danielskjeldam) onMar 3, 2020 at 9:06am PST Nordmanden var tidligere en del af holdet, der startede Norwegian op, og han var blandt andet i fem år flyselskabets kommercielle direktør.Efter eget udsagngik han benhårdt efter jobbet som chef for Hurtigruten, da han hørte, at det var ledigt. Det var i 2012 under den dengang største ejer, den norske reder og mediemand Trygve Hegnar. Som 37-årig blev Skjeldam dengang den yngste topchef for et børsnoteret norsk selskab. Siden har han også væretblandt landets bedst lønnede topledere. På det tidspunkt havde Hurtigruten ikke kastet penge af sig i 15 år, men Skjeldam fik hurtigt vendt forretningen med drastiske tiltag. To år senere kom en ny storejer til, da 90 procent af selskabet blev solgt til den britiske investeringsfond TDR Capital. Også dennorske hotelkonge Petter Stordalenhar en andel i selskabet. Nu rettes der også kritik mod ejerne for at være lidt for tavse i sagen, bortset fra at udtrykke deres tillid til Daniel Skjeldam. Nogle kritikere stiller endda spørgsmålet, hvor norsk Hurtigruten egentlig kan siges at være, og om det kan være en del af problemet. Har man med andre ord haft for meget fokus på omdømme og PR-værdi og for lidt på passagererne og besætningens sikkerhed? Imens fastholder Daniel Skjeldam, at han bliver, tager skraldet og rydder op. FAKTABLÅ BOG: DANIEL SKJELDAM – Eventyrer, soldat og økonomDaniel Andreas Skjeldam er født i 1975 i Trondheim og har udtalt, at han lærte at lede i det norske forsvar. Han har en uddannelse som befalingsmand i den norske hær, men er også uddannet civiløkonom. Hans hovedopgave handlede om lavprisselskaber.Det førte ham i 2002 til at blive en del af holdet bag det norske flyselskab Norwegian, som han var med til at starte op. Undervejs var han blandt andet chef for lufthavnsdrift, chef for rutetilbud og kommerciel direktør.I 2012 blev han koncernchef for Hurtigruten, der driver rutedrift langs Norges kyst foruden ekspeditionsruter til Grønland, Spitsbergen, Island, Antarktis, Amazonas og Canada. Den norske kystrute, der er selskabets mest kendte rute, går tilbage til 1893.Daniel Skjeldam har udtalt, at han privat slapper bedst af ved at rejse. »Hvis du sidder i en landsby i Iran eller Nepal eller ved et øde busstoppested med en bog og venter på en bus, som måske kommer om en time, virker businessverdenen meget langt væk,« har han udtalt til Dagens Næringsliv.Kilder: Hurtigruten, Aftenposten, e24.no, Dagens Næringsliv, The Explorer, Nettavisen, High North News.FOLD UD Daniel Andreas Skjeldam er født i 1975 i Trondheim og har udtalt, at han lærte at lede i det norske forsvar. Han har en uddannelse som befalingsmand i den norske hær, men er også uddannet civiløkonom. Hans hovedopgave handlede om lavprisselskaber. Det førte ham i 2002 til at blive en del af holdet bag det norske flyselskab Norwegian, som han var med til at starte op. Undervejs var han blandt andet chef for lufthavnsdrift, chef for rutetilbud og kommerciel direktør. I 2012 blev han koncernchef for Hurtigruten, der driver rutedrift langs Norges kyst foruden ekspeditionsruter til Grønland, Spitsbergen, Island, Antarktis, Amazonas og Canada. Den norske kystrute, der er selskabets mest kendte rute, går tilbage til 1893. Daniel Skjeldam har udtalt, at han privat slapper bedst af ved at rejse. »Hvis du sidder i en landsby i Iran eller Nepal eller ved et øde busstoppested med en bog og venter på en bus, som måske kommer om en time, virker businessverdenen meget langt væk,« har han udtalt til Dagens Næringsliv. Kilder: Hurtigruten, Aftenposten, e24.no, Dagens Næringsliv, The Explorer, Nettavisen, High North News.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hurtigrutens-topchef-under-pres-efter-coronaudbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1326975/23504571-norway-health-virus.jpg",
            "publication_time": "Onsdag d. 26. august 2020, kl. 10.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}