{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/husker-du-sunny-beach-ny-dr-dokumentar-ser-naivt-tilbage-paa-fortidens",
        "title": "Husker du Sunny Beach? Ny DR-dokumentar ser naivt tilbage på fortidens dødsdruk",
        "content": "»Det var en anden tid. Og det, der skete dengang, ville nok ikke gå i dag.« Sådan kan man sige om mange ting, men især om den stangstive drukturisme, som »Ung Rejs« gjorde sig til bannerfører for tilbage i 90erne og 00erne. Turene gik til steder som spanske Calella og Sunny Beach i Bulgarien, hvor jævnaldrende guider sørgede for dødsdruk i døgndrift helt uden hæmninger. Det var en systematiseret facilitering (og kapitalisering) af en i forvejen grotesk alkoholkultur og en dansk ungdoms behov for grænseløs eskapisme. »Det er federe at brække sig end at trække sig«, og »Så længe vi er stive, er vi i live« lød kampråbene, og feriegæsterne skreg med fra bunden af et shotglas. For guiderne var guder, og gæsterne tilbad dem, som de plørestive disciple de var. De var jo kommet for at have fest. Selv kaldte guiderne sig for »Rejsebranchens Jægerkorps« og sommer efter sommer lød opgaverne på alt lige fra maratonlangepub crawlsogwet T-shirtsad libitum til skum- og uv-fester til lyden afGigi D'Agostino. Det var sådan, det var dengang. En ubekymret tid uden mor og far, sociale medier og kampklædt krænkelseskultur. I stedet rakte man ud efter nuet med paraderne nede, ryggen til censurerende samfundsinstanser og med SU og dugfriske forbrugslån på lommen. Og selvom det hele i dag, set i bakspejlet, virker dybt grotesk – og ja, håbløst naivt – så kunne fortiden under sydens sol alligevel noget. Faktisk en hel del. Det er i hvert fald det indtryk, man får, ved at se og høre på de medvirkende i DRs dokumentarserie, »Så længe vi er stive«, der netop har haft premiere. Her spoler både guider, drukdeltagere og iagttagende eksperter tiden tilbage til alt det, der skete de mange, mange somre, hvor selv Dionysos må have følt sig spidsbelastet på supersyndige steder a la »Den Glade Viking«. Heldigvis medvirker John Tobiesen, skaberen af rejsebureauet »Ung Rejs«, også i de tre afsnit, som dokumentaren strækker sig over, hvilket giver et overraskende interessant indblik i tankerne bag den systematiserede drukturisme. For der var en mening med galskaben. Bevares! Calella og Sunny Beach var på alle tænkelige måder epicentre for et rablende vanvid med en promilleover the top. Omvendt skabte Ung Rejs på mange måder også et (nogenlunde) kontrolleret og vellykket kaos. Et tiltrængt åndehul fuld af fest og farver og fugtige fællesskaber pårepeat. Kort sagt; en fest, man for alt i verden ikke ville gå glip af, men også en fest, som man langt fra altid kunne huske. »Så længe vi er stive« er desværre primært et hygge-anekdotisk tilbageblik på Sunny Beach, hvor blandt andre Nikoline Kjær, Cecilie Kronval og Nicole Johansen tog del i festen.Fold sammenLæs mereFoto: Rikke Frøbert, DR (PR). Eller for den sags skyld ønskede at huske. For selvfølgelig havde festen også en skyggeside, som med rette får alle og enhver i »Så længe vi er stive« til at trække håndbremsen i den ellers så typisk danske idyllisering af selv den mest dødsforagtende dødsdruk. Således var vold og voldtægter en del af natten under sydens sol, hvor også salg af stoffer og andre former for kriminalitet blandede sig med lyden af »Bailando« og »Boten Anna«. Og ambulancerne? Ja, de kørte i pendulfart frem og tilbage mellem »Den Glade Viking« og det nærliggende hospital. Dem med moralske tømmermænd måtte dog nøjes med mental selvmedicinering. Festen krævede nemlig sine ofre og til sidst, ja, der sluttede festen. Sunny Beach gik fra at værehottil at værenot, og i løbet af 2010erne stoppede de unges interesse for at drikke hjernen ud på frivillig tvangskommando. I stedet skulle sommerferierne bestå af oplevelser, som man rent faktisk kunne huske, men også se tilbage på med selvrespekten i behold. Den udvikling fortæller »Så længe vi er stive« også. Det var John Tobiesen, der tilbage i 1992 skabte drukrejsebureauet »Ung Rejs«, som på rekordtid opnåede stor popularitet blandt danske unge, der hungrede efter druk i døgndrift og grænseløs eskapisme.Fold sammenLæs mereFoto: Rikke Frøbert, DR (PR). Alligevel sidder man desværre tilbage med en følelse af, at tilbageblikket på alt det, der skete dengang, og som nok ikke ville gå i dag, i lidt for høj grad er præget af skuldertræk, og »det var jo en anden tid«, når det kommer til festens skyggesider. Programmets indhold savner simpelthen lyden af et offer, der kan være med til at nuancere det, der bliver fortalt af andre guider, gæster og de arrangører, der slap fra Sunny Beach uden skelsættende skrammer på sjælen, og ja, med livet i behold. Men sådan spiller klaveret desværre ikke i »Så længe vi er stive«. Vi hører heller ikke noget om, hvordan drukturismen har det i dag. Eller om de unges eskapismetrang bare er rykket ud i teltene på Roskilde Festival og andre steder i sommer-Danmark. Og det er en skam. Det er faktisk virkelig en skam. For nok skinnede solen på Sunny Beach, men kære DR, der var den onde lyne mig også skyer på nattehimlen. »Så længe vi er stive«. Dokumentarserie i tre afsnit. Kan ses på DR.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/husker-du-sunny-beach-ny-dr-dokumentar-ser-naivt-tilbage-paa-fortidens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835153/24790459-jeppe-kofoed-er-tidligere-guide-for-ung-rejs-og-me.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 08.15",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}