{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/husmorporno-faar-baade-en-og-seks-stjerner-og-rejser-heftig-debat",
        "title": "Husmorporno får både én og seks stjerner og rejser heftig debat",
        "content": "God fredag - så er Kulturnyhederne ved at være klar til at gå på vinterferie, og det er du måske også. Men hvad skal man lave i vinterferien, hvis den ikke står på ski i Alperne eller de nordlige egne? En tur i biffen er jo en klassisk feriedisciplin, og i går var der op til flere spektakulære premierer. Det gælder ikke mindst »Fifty Shades - I mørket«. Den fik blot én enkelt stjerne af Berlingskes anmelder, der omtalte den som en af de dårligste film, han nogensinde havde set og afslørede, at hverken sexscenerne eller »sexlegetøjet gav mig røde kinder eller et sus i blodbanerne.«  Og Berlingskes anmelder var bestemt ikke alene om at sable »Fifty Shades«-filmen ned. Men der var også nogle, der var rigtig begejstrede. Ekstra Bladet havde til gallapremieren allieret sig med realitystjernen Gustav Salinas, og han bedømte filmen til at være en seksstjernet oplevelse. »Den var meget sensuel, sexet og pervers. Den er lige på grænsen til at være for pervers. Den var også næsten for overdrevet.  På et tidspunkt er Christian Grey udsat for en helikopterulykke, og så kan han bare rejse sig igen dagen efter. Kvinderne kan nok lide den, for han har det, som alle vil have, men ingen tør sige. Han har penge, ser godt ud, giver kæmpe orgasmer og han har sikkert også en kæmpe pik,« lyder det blandt andet fra Gustav Salinas iEkstra Bladet, hvor også Mascha Vang giver sit besyv med og kalder den nye »Fifty Shades«-film for »husmorporno på højt plan«. Der er dog en ting, der generer hende. »Det irriterer mig helt vildt, at jeg ikke ved, hvordan han (Christian Grey, red.) har tjent sine penge. Jeg savner en baggrund for, hvordan hans forretning hænger sammen,« siger Mascha Vang tilEkstra Bladet. Ikke alle Berlingske-læserne er lige tilfredse med Berlingskes anmeldelse, der har sat gang i debat på Facebook, hvor vi især får ris for at sende en mand i biffen for at se en film, der nok mest sigter på et kvindeligt publikum:  Hvorom alting er, kan man se traileren til »Fifty Shades - I mørket« og danne sig sit eget indtryk her:  Hvis man har børn på slæb, er det nok ikke lige »Fifty Shades - I mørket«, der trækker. Men hvad med »Far til fire - på toppen«, der var en positiv overraskelse for vores anmelder.  Både castet og holdet bag filmen er nyt. Martin Brygmann spiller faren, og Thomas Bo Larsen gestalter Onkel Sofus, der  er mere hipster- end gammelonkel i filmen, som er den 18. i rækken.  Vinterferien bliver også tidspunktet, hvor der er premiere på første afsnit i den sjette sæson af Lena Dunhams »Girls«.  Lena Dunham har tidligere annonceret, at den sjette sæson også bliver den sidste.  Og hvordan den bliver skudt i gang, kan man se på søndag på HBO.  Og nu til noget helt andet om noget helt nyt. DR Drama annoncerede, at de går nye veje.DR vil nemlig omsætte Jakob Ejersbos roman »Liberty« - det sidste bind i hans såkaldte Afrika-trilogi - til en dramaserie, og det er ifølge dramachef Piv Bernth første gang, at DR baserer en TV-serie på en bog.  »Det gør vi, fordi Ejersbos »Liberty« er et hovedværk i moderne dansk litteratur. »Liberty« beskriver et yderst dramatisk kultursammenstød både mellem mennesker og i det enkelte menneske. Mellem to kontinenter, mellem rig og fattig og mellem håb og fortvivlelse,« lød det blandt andet fra Piv Bernth i DRs pressemeddelelse.  Ejersbo-fans og andre interesserede skal dog væbne sig med lidt tålmodighed. Dramaserien er først klar i 2018. Alternativt kan man kaste sig over biografien »Jakob var her«, som Berlingske gav fem stjerner, da den udkom i efteråret:  Vinterferien byder selvfølgelig også på et utal af andre mulige aktiviteter, og du kan finde bud på en hel delher. Og apropos både dramaserier og Afrika, så går filminstruktøren Susanne Bier i gang med at omsætte Karen Blixens »Min afrikanske farm« til en TV-serie. Det skriver blandt andet filmmagasinetEkko. Og til sidst til noget helt andet. Som nogle helt sikkert har opdaget, satte Holland gang i en ny satirisk nationalsport med videoen »The Netherlands Second«, som introducerer Donald Trump for Holland med hans egne ord og diktion.  Mange andre lande har fulgt trop og har kastet sig ind i konkurrencen om, hvem der skal være nummer to, når det er »America First«, og de kan alle ses her påeverysecondcounts.eu. Senest har blandt andet Iran meldt sig på banen. De vil ikke nødvendigvis være nummer to, de vil bare gerne rangere højere end Irak, og iranerne slår blandt andet på, at der er ligheder mellem Iran og USA, når det kommer til alternative fakta som »der ikke findes homoseksuelle eller at holocaust aldrig har fundet sted«. Og den video er ikke helt dårlig at gå på weekend - eller ferie - på: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/husmorporno-faar-baade-en-og-seks-stjerner-og-rejser-heftig-debat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91485/16312601-britain-entertainment-film.jpg",
            "publication_time": "Fredag d. 10. februar 2017, kl. 12.21",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}