{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/hvad-staar-der-egentlig-i-den-rapport",
        "title": "Hvad står der egentlig i den rapport?",
        "content": "I oktober blev rapporten »De kunstneriske uddannelser – forslag til en fremtidig organisering« offentliggjort. Rapporten er udarbejdet af mig på foranledning af kulturminister Mette Bock (LA), som ønskede en analyse af de videregående kunstneriske uddannelser under Kulturministeriet med fokus på, hvilke krav og udfordringer uddannelserne står over for i et internationalt perspektiv. I forlængelse heraf ønskede ministeren at få mine anbefalinger til den mest hensigtsmæssige organisering, der ville kunne fremtidssikre området. Rapporten udløste en livlig debat i visse kunstkredse, blandt undervisere og studerende og i offentligheden. Anstødsstenen var min formulering af to mulige scenarier for en fremtidig organisering af kunstskolerne, der begge indebar sammenlægning af institutioner med respekt for de enkelte kunstskolers egenart og behov.  Kulturministeren manede i et debatindlæg i Politiken 25. oktober konspirationsforestillingen om en snarlig tvangsfusion, som var vokset frem i debatten, i jorden og opfordrede alle til at orientere sig i rapporten og »bidrage til diskussionen om de konkrete opgaver, der kalder på løsninger«. Til dem, som gerne vil deltage i debatten, men som ikke har mod på at læse en 100+ -siders rapport først, vil jeg gerne tilbyde i kort form her at sætte lys på den analyse og dermed de argumenter, der lå bag rapportens anbefalinger. I Danmark er knap 1.800 studerende i gang med en videregående kunstnerisk uddannelse inden for scenekunst, film, litteratur, billedkunst og musik på ti selvstændige enkeltfaglige kunstskoler – en scenekunstskole, en filmskole, en forfatterskole samt tre billedkunstskoler og fire musikkonservatorier placeret over hele landet. Kravene til de kunstneriske uddannelser i dag stiger markant, og det bliver stadigt vanskeligere for de relativt små institutioner – hvoraf den mindste har 15 studerende og den største 400 – at løfte opgaverne hver for sig. Rapporten kortlægger og analyserer de mange krav og udfordringer, der hober sig op for kunstskolerne. Lad mig her nævne nogle af de vigtigste: Kunstskolerne er underlagt de samme krav om international anerkendelse, som alle andre videregående uddannelser i Danmark. Det betyder, at institutionerne skal akkrediteres efter internationale standarder, som stiller klare krav om, at uddannelserne er vidensbaserede – det vil sige, at de studerende skal have adgang til den nyeste kunstneriske og faglige viden på deres områder – at uddannelserne skal kvalitetssikres på en systematisk måde, og at de skal være relevante, hvilket betyder, at der stilles krav om, at uddannelserne løbende forholder sig til de behov, der findes på det kunstneriske arbejdsmarked. Disse krav er relativt nye for kunstskolerne, og alle er enige om, at det vil kræve omfattende investeringer på de ti institutioner at løfte disse opgaver, ikke mindst i forhold til opbygning af vidensbasering og kvalitetssikring på højt internationalt niveau.  Hertil kommer, at det kunst- og kulturliv, skolerne uddanner til, er under radikal forandring. Forretningsmodeller braser sammen, og nye opstår. Ingen af os kan snart huske, hvornår vi sidst købte en CD. Som forbrugere vil vi ikke længere alene lade andre bestemme, hvilke kunst- og kulturoplevelser, vi skal have adgang til. Vi vil selv have mulighed for at sammensætte vores forbrug. Vi ser mere streaming-TV og mindre flow-TV. Samtidig vil borgerne i stigende grad selv skabe deres egen kunst, fortælle deres egne historier og udkomme, hvilket er gjort muligt af digitaliseringen, som giver adgang til selv at producere og distribuere kunstneriske produkter for en billig penge. Disse voldsomme forandringer – og flere til – stiller helt nye krav til fremtidens kunstnere og dermed til fremtidens kunstskoler om at være omstillingsparat som aldrig før og i dialog med sin tid og de muligheder, den giver. Kunstskolerne skal løbende kunne tilpasse indsatsen – så vi både kan holde fast i kunstskolernes unikke bidrag til kunsten og kulturen og vedblive med at være relevante. Det kræver, at institutionerne har tilstrækkelige strategiske og økonomiske handlemuligheder, hvilket vi ikke har i dag – blandt andet fordi vi er meget små. De ti kunstskoler uddanner professionelle kunstnere og kunstprofessionelle, der skal ud og virke i kunst- og kulturlivet herhjemme og i udlandet. Det må være vores klare målsætning, at disse dybt passionerede mennesker får sig en lang og bæredygtig karriere inden for deres felt, hvor de kan gøre en forskel for kunst, mennesker og samfund. Men det er desværre ikke tilfældet inden for alle områder i dag. På de freelance-baserede arbejdsmarkeder kæmper vi med høj ledighed og lav indkomst. Analysen viser, at kunstskolernes arbejde med at klæde de studerende på til en professionel karriere efter uddannelsen har et meget varieret fokus, og at institutionerne kun i begrænset omfang samarbejder om dette, hvilket ellers ville være oplagt. Kunstskolerne i Danmark samarbejder i det hele taget meget lidt på det faglige område. Rapporten viser, at der er ganske få samarbejdsprojekter på tværs af institutionerne, og at de fleste af disse ligger »uden for skoletid«.  Hertil kommer, at det på nuværende tidspunkt ikke er muligt for studerende at tage kurser på tværs af skolerne og dermed få adgang til de andre kunstformers viden og kompetencer. Kunstskolerne er defineret af deres domæner – musik, scenekunst, billedkunst osv. Disse domæner har en stærk sammenhæng med de formidlings-arenaer, som for et par hundrede år siden blev etableret med borgerskabets fremkomst – koncertsalen, teatret, kunsthallen osv. At forestille sig, at fremtidens kunst – der i den grad formidles digitalt – alene skulle udvikles inden for disse domæner og ikke også imellem dem, er for mig en umulig tanke. Den nuværende struktur understøtter og stimulerer således ikke udvikling af nye kunstudtryk, der går på tværs. Det er ikke alene et problem for de studerende og for kunsten, men kan også være en udfordring for institutionernes langsigtede relevans for deres områder. På det teknisk-administrative område er samarbejdet mellem kunstskolerne også ganske begrænset. Kunstskolerne løfter typisk hver for sig de mange administrative opgaver, der knytter sig til at være statslig uddannelsesinstitution. Vi står selv for økonomi, løn, HR, studieadministration, bygningsadministration og meget mere. Spørgsmålet er, om ikke der var gevinster at hente ved at samarbejde langt tættere om løsningen af disse opgaver. Det handler jo i sidste ende om at allokere så mange af kunstskolernes ressourcer som muligt til de studerendes uddannelse. Alle statslige uddannelsesinstitutioner oplever i disse år øgede effektiviseringskrav som følge af faldende bevillinger. Udover at det selvfølgelig i sig selv giver os udfordringer at løse de nuværende opgaver for færre penge, er det en særlig udfordring for de små kunstskoler, at mulighederne for at prioritere ressourcerne inden for den økonomiske ramme faktisk er relativt begrænsede. Det betyder både på institutions- og sektorniveau, at det er vanskeligt at fokusere indsatsen derhen, hvor vi får mest kvalitet for pengene, og hvor de nye behov måtte opstå. Det er selvfølgelig særligt kritisk, når kravene stiger og bevillingerne falder. Samtidig viser analysen, at kunstskolerne ikke fuldt ud udnytter det potentiale, der er for ekstern finansiering fra ind- og udland og for strategisk samarbejde med relevante aktører. I en tid, hvor det er bydende nødvendigt at frigøre ressourcer til at foretage investeringer, udvikle nyt og samarbejde for at videreudvikle området, er det en kæmpe udfordring, at området ikke har de fornødne strategiske og økonomiske handlemuligheder og ikke tiltrækker nok midler udefra. Det risikerer at efterlade kunstskolerne i en reaktiv position, hvor vi alene kan forsøge at overleve det udefrakommende pres og ikke har tilstrækkelige redskaber til selv at styre os igennem opgaverne.  Disse og en række andre udfordringer går ikke væk, fordi fusionssnakken nu er forstummet. Jeg håber, vi kan indlede diskussionen om, hvordan vi kan skabe de bedste og mest bæredygtige rammer om dette uddannelsesområde, som har så stor betydning for det danske kunst- og kulturliv og for samfundet som helhed. Henrik Sveidahl er rektor ved Rytmisk Musikkonservatorium. Portrætfoto: Martin Rosenauer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvad-staar-der-egentlig-i-den-rapport",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205360/19138714-15debtil-bm-kultur-143408jpg.jpeg",
            "publication_time": "Torsdag d. 16. november 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}