{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/hvad-baade-heppekoret-og-soergetoget-glemmer-det-er-at-donald-trumps",
        "title": "Hvad både heppekoret og sørgetoget glemmer, det er, at Donald Trumps Rusland-politik i mange henseender er mainstream",
        "content": " Da Donald Trump var lige ved at sprænge den transatlantiske alliance i sidste uge, hørte man de fleste af de sædvanlige hændervridende beklagelser, der med glødende og uopretteligt ørkesløs veltalenhed har fulgt præsidentens vej til magten. Også Donald Trumps MAGA-støtter var mødt talstærkt op for at hylde den dristige originalitet hos en mand, hvis formodede tredimensionale skaktræk bryder alle regler. Hvad både heppekoret og sørgetoget glemmer at tage i betragtning, det er, at Donald Trumps Rusland-politik i mange henseender er mainstream. I lighed med Gerhard Schröder og Angela Merkel vil han gerne glemme politiske og ideologiske uoverensstemmelser med Moskva og i stedet udvikle gensidigt fordelagtige økonomiske forbindelser. I lighed med Barack Obama mener han, at modsætningerne mellem USA og Rusland er et anakronistisk levn fra Den Kolde Krig. Og i lighed med Joe Biden vil han gerne parkere Rusland og undgå smerten, problemerne og omkostningerne ved at gøre front mod russerne i stedet for at etablere en eller anden form for praktisk forhold til dem. Substansen i Trump-regeringens forslag til Rusland – en accept af Ruslands ret til at beholde de erobrede territorier samt utilstrækkelige sikkerhedsgarantier til Ukraine – er sandsynligvis det samme, som Biden-administrationen og de vigtigste europæiske allierede ville være nået frem til. Det er i hvert fald nogenlunde det samme, som George W. Bush, Barack Obama, Angela Merkel og Joe Biden opnåede efter Ruslands overgreb på Georgien under og efter 2008 og efter angrebet på Ukraine i 2014. Men der er forskel på den gamle og den nye russiske politik. Mens Donald Trumps forgængere brugte barsk antirussisk retorik og symbolske sanktioner for at skjule deres passive pragmatisme for deres vælgere og muligvis også for sig selv, er Trump villig til at sende Putin konfekt og blomster. »Den gamle amerikanske politik låste USA fast i en grotesk position, hvor man måtte tigge og bede Berlin om ikke at undergrave sin egen sikkerhed ved at gøre sig afhængig af russisk energi.«Fold sammenLæs mereFoto: Shannon Stapleton/Reuters/Ritzau Scanpix. For Donald Trump er vejen til et stabilt, sagligt forhold til russerne at behandle Putin med »respekt« – som Tony Soprano kunne have udtrykt det. Denne fremgangsmåde er ikke nogen varig løsning på USAs problemer med Rusland, men den er heller ikke helt forfejlet. Hvis man vil have, at nogen skal parkere på ens gade, skal man ikke smide hundelort på deres bil. Men der er mere end som så. Efter Trumps opfattelse har de europæiske lande ikke blot ignoreret amerikanske henstillinger om at bruge flere penge på deres forsvar. Anført af Tyskland har de også udnyttet enhver mulighed for at handle med Rusland, selv når en sådan handel svækkede den europæiske sikkerhed og styrkede Moskva. Den gamle amerikanske politik låste USA fast i en grotesk position, hvor man måtte tigge og bede Berlin om ikke at undergrave sin egen sikkerhed ved at gøre sig afhængig af russisk energi. Team Trump ønsker at vende denne dynamik på hovedet. Eftersom Rusland ligger tættere på Tyskland og formodentlig udgør en større trussel mod det end USA, så kan Tyskland påtage sig byrden ved sin egen sikkerhed, mens USA etablerer et nærmere kommercielt forhold til et land, der ikke udgør nogen umiddelbar trussel. I et normalt styret univers, mener Trump, burde Tyskland bede USA om at undgå direkte handelsaftaler med Rusland, som kan undergrave europæisk sikkerhed – og ikke omvendt. Donald Trumps fremgangsmåde er omvæltende og risikabel, men har en klar indre logik. At tilbyde Rusland et økonomisk kompagniskab med USA, droppe den ideologiske kampagne mod det russiske system og reducere USAs rolle i NATO kan alt sammen anskues som bestræbelser på at indfri det langsigtede vestlige mål, som går ud på at neutralisere Rusland eller måske ligefrem inddrage det i kampen mod den større fare, som udgøres af Beijing. Trump-administrationens fremgangsmåde ligger tæt op ad den opfattelse, som den daværende amerikanske handelsminister Henry Wallace fremlagde for præsident Harry S. Truman i et brev dateret 23. juli 1946. Stalins mistillid til Vesten, hævdede Wallace, skyldtes en forsvarsvilje mod fremmede magter, der i over tusind år havde invaderet og bekæmpet Rusland. Hvis man forsøgte at inddæmme Rusland ved at indgå alliancer rundt om det, ville det kun forøge Stalins paranoia og forøge hans fjendtlighed. For Donald Trump er vejen til et stabilt, sagligt forhold til russerne at behandle Putin med »respekt«, skriver Walter Russel Mead.Fold sammenLæs mereFoto: Mikhail Metzel/EPA/Ritzau Scanpix. Løsningen var at vinde Kremls tillid ved at trække sig tilbage fra omstridte landområder, acceptere de sovjetiske forslag om at garantere deres sikkerhed, bekæmpe den amerikanske fjendtlighed mod det sovjetiske system, tilbyde muligheden for et varigt økonomisk fællesskab og arbejde til fremme for bilateral handel. Diplomaten George Kennan, der var arkitekten bag Amerikas inddæmningsstrategi under Den Kolde Krig, gjorde sig i hele sin karriere store anstrengelser for at lægge en dæmper på Amerika under Den Kolde Krig, men han mente også, at Wallace havde taget alvorligt fejl. Kennan hævdede, at stabile, saglige relationer med Moskva var en mulighed, men først når Stalin havde erkendt, at Vesten kunne og ville modsætte sig hans ekspansionspolitik. Afspænding kunne følge efter inddæmning, men kunne aldrig erstatte den. Der er indlysende risici ved Donald Trumps Wallace-inspirerede politik. Europæerne, deriblandt nogle særdeles proamerikanske stemmer, glemmer ikke lige med det samme Team Trumps krænkelser af deres værdighed og trusler mod deres sikkerhed. Putin kan sagtens finde på at sige ja til alle de indrømmelser, som Washington tilbyder ham, og derefter fordoble sine bestræbelser på at bevare alliancen med Kina og fortsætte det militære felttog i Ukraine. Og Japan opfatter Trumps nonchalante behandling af gamle allierede i Europa som en trussel mod Japans sikkerhed. Henry Wallace kom i sidste ende til at fortryde sin naivitet i 1940erne. Det vil vise sig, hvordan det ender for Donald Trump. Walter Russell Mead, The Wall Street Journal Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/hvad-baade-heppekoret-og-soergetoget-glemmer-det-er-at-donald-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893779/24898673-us-president-donald-trump-holds-a-hat-after-sign.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 19.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}