{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvad-har-relanceringen-af-en-loebesko-med-retrolook-at-goere-med",
        "title": "Hvad har relanceringen af en løbesko med retrolook at gøre med Mellemøstkonflikten? En hel del viser det sig",
        "content": "Nogen må have tænkt, at det var en rigtig god idé. At lade en fotomodel og aktivist med palæstinensiske rødder lægge ansigt til en reklamekampagne, der relancerer en ikonisk løbesko, der oprindeligt blev sendt på markedet under OL i München i 1972. Men det var hverken halvfjerdser nostalgien med retrolook og stramme trestribede T-shirts eller Bella Hadids blågrønne øjne, der løb med opmærksomheden. For når israelere hører ordene München og OL, tænker de alle straks på terror. På den palæstinensiske gruppe Sorte Septembers mord på 11 israelske atleter og en tysk politimand. Drabene overskyggede de sportslige begivenheder ved de første olympiske lege i Tyskland siden Hitlers berygtede lege i Berlin i 1936. Og når israelske og jødiske aktivister hører navnet Bella Hadid ser mange rødt. Hun er ganske vist hverken terrorist eller tysker. Men den amerikansk-palæstinensiske fotomodel er fortaler for den palæstinensiske sag. Hun har fordømt Israels fremfærd i Gaza, som folkemord og delt antiisraelske opslag med sine millioner af følgere på Instagram. Det israelske udenrigsministerium beskyldte på X Bella Hadid for at sprede »antisemitiske konspirationsteorier mod jøder« og kritiserede Adidas' valg af Hadid. A member of the Arab Commando group which seized members of the Israeli Olympic Team at their quarters at the Munich Olympic Village September 5, 1972 appears with a hood over his face on the balcony of the village building where the commandos held several members of the Israeli team hostage. (AP Photo/Kurt Strumpf)Fold sammenLæs mereFoto: Kurt Strumpf/AP/Ritzau Scanpix. Den Amerikansk Jødiske Komité lod det ikke blive ved kritikken af fotomodellens aktivisme. »At Adidas vælger en udtalt antiisraelsk model til at mindes disse mørke lege, er enten en kæmpemæssig forsømmelse eller bevidst opildnende. Ingen af delene er acceptabelt,« erklærede den indflydelsesrige organisation. Underforstået. Enten er Adidas' reklamefolk dilettanter, eller også er de skabsjødehadere. Anklagerne fik Adidas til at gøre, som mange multinationale firmaer gør i den slags situationer. De lagde sig fladt ned og undskyldte. Forbindelserne til de »tragiske historiske begivenheder« var »komplet utilsigtede«, forsikrede Adidas i en officiel undskyldning. Ved samme lejlighed meddelte Adidas, at Hadids ansigt og navn var blevet taget ud af kampagnen for SL72-skoene. Men den israelske ambassadør i Tyskland var stadig ikke tilfreds. »Hvordan kan Adidas hævde, at referencerne var »komplet utilsigtede«? spurgte Ron Prosor i et interview med Die Welt. »Terroren i 1972 er mejslet ind i den kollektive erindring hos tyskere og israelere.« Steven Spielbergs Oscarbelønnede opus »Munich« om terrorangrebet og Mossads snigmordskampagne på de ansvarlige, havde premiere i 2005. Men den er åbenbart ikke nået til biograferne i bayerske Herzogenaurach, hvor Adidas har hovedsæde. Den fejlskudte kampagne er det seneste eksempel på, hvordan konflikten mellem israelere og palæstinensere er blevet en del af en global kulturkrig, hvor ingen kan påkalde sig neutralitet. For tyskerne havde ikke kun lagt sig ud med den proisraelske lobby. Også med Bella Hadid og hendes fans. Og dem er der ikke så få af. Hun har over 61 millioner følgere på Instagram. Hendes søster Gigi, der også gør sig som model, har over 71 millioner. Snart begyndte de at tage til genmæle. Nu var det propalæstinensernes tur til at fare i flint. For hvad var ekskluderingen af Hadid andet end ren og skær racisme, spurgte de sociale medier. Hadid »har absolut intet tilfælles med 1972-terroristerne – andet end det faktum, at hun er palæstinenser«, påpegede journalisten og kommentatoren Mehdi Hasan, som kaldte kritikken for »direkte antipalæstinensisk racisme«. Snart måtte Adidas igen ud og undskylde. Denne gang på Instagram og direkte til Hadid »for den negative indflydelse«, affæren måtte have haft på hende. Det er dog tvivlsomt, om hun har accepteret undskyldningen.  According to TMZ, Bella Hadid has hired a legal team to sue Adidas.She reportedly feels that the company lacks public accountability for making her the face of their campaign honoring the 1972 Munich Olympics.pic.twitter.com/4PfN0cIL9i Ifølge magasinet US Weekly overvejer hun med sine advokater, om hun skal tage retslige skridt mod Adidas. Hun vil ikke skydes i skoene, at hun har nogen forbindelse til den »død og vold, som fandt sted ved München-legene i 1972«. Det er ikke første gang, den tyske skogigant har jokket i spinaten i forsøget på at sælge flere sko. I 2022 måtte Adidas opgive en hel skolinje designet og promoveret af rapperen Ye, tidligere kendt som Kanye West, efter at denne fremsatte en stribe racistiske og antisemitiske udsagn.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvad-har-relanceringen-af-en-loebesko-med-retrolook-at-goere-med",
            "image_url": null,
            "publication_time": "Torsdag d. 25. juli 2024, kl. 12.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}