{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/hvad-med-popartisten-brandon-beal",
        "title": "Hvad med popartisten Brandon Beal?",
        "content": "Livets veje er uransagelige. Som for eksempel i den gribende livshistorie om eksil-amerikaneren Brandon Beal. Egentligt troede Beal, at han skulle være professionel amerikansk football-spiller. Hans karriere som musiker begyndte først, efter at Brandon Beal i 2002 brækkede nakken som følge af en voldsom tackling på banen. Det blev den abrupte ende på elitesportsambitionerne. Desillusion og personlig deroute fulgte. Men i musikken fandt Beal atter glæden ved livet og troen på sig selv. Én smadret drengedrøm førte paradoksalt nok til, at en ny kunne opstå og blomstre. Efter at have udgivet et album i hjemlandet med begrænset succes til følge, flyttede han i 2011 til Danmark, hvor han de seneste år har lavet adskillige pophits sammen med blandt andre Kato, Christopher og Lukas Graham samt optrådt i finalen til dette års X-Factor. Noget af en genfødsel for mennesket Brandon Beal.  Men når man lytter til hans andet album, »Truth«, så savner man fortsat, at popartisten Brandon Beal træder mere i karakter og træffer nogle skarpere og modigere kunstneriske valg. For sandheden (i min optik, i hvert fald) er, at de 11 dance-, R’n’B- og hiphopinfluerede skæringer på »Truth« i bedste fald er letfordøjelig radiopop på det jævne.  Der er vitterlig ikke megen originalitet at spore. Nytænkning og personlighed er en mangelvare. I stedet lægger materialet sig trygt og sikkert i forlængelse af tidens klichéprægede poptoner og tendenser. Hvorfor skille sig ud? Den numseglade og clubbede Christopher-duet »Twerk Like Miley« samt det selvbiografiske Lukas Graham-samarbejde »Golden« har allerede hærget hitlisterne i lang tid. Forståeligt. De to numre er klart blandt albummets mere charmerende og veloplagte indslag. I selskab med de to danske stjerner lyser Beals talent klarere. Men her stopper roserne også.  Udspillets andet Christopher-gæstede nummer, »Drop That Booty Down Low«, er stort set bare enerverende og fantasiløs genbrug af makkerparrets røvrystende forgænger. Bedre bliver det ikke, når Beal befinder sig på egen hånd. Numre som den lommefilosofiske åbner, »Living«, den drevne se-mig-lige-nu-bagkloge »Teacher« og den tarveligt vuggende pengehyldest »Cashflow« handler trivielt nok om, hvor champagnedrikkende, rig og sej Beal er, mens »BFF« og »Side Bitch Issues« er de lige så forudsigelige pralefortællinger om, hvor mange damer han laver. Her lyder han som en rendyrket light-udgave af liderbassene R. Kellys og Chris Browns i forvejen gennempulede (undskyld udtrykket!) bad boy gone soft-rutine.  Jeg ønsker mig så inderligt, at Beal turde træde lidt ved siden af. Sætte mere på spil. Afvige fra denne velkendte skabelon. Vise mere af sig selv – frem for en slidt karikatur. Men så meget bad boy er han tilsyneladende ikke.   Hvem:Brandon Beal Hvad:»Truth«, Universal Lyt til albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/hvad-med-popartisten-brandon-beal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/164703/14088677-22kulbrandon-beal-141651jpg.jpeg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}