{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/hvad-er-sandheden-om-afghanistan",
        "title": "Hvad er sandheden om Afghanistan?",
        "content": "I sin kronik 7. juni her i Berlingskekritiserer sprogofficer Jon Kjellund min film »Armadillo« om de danske soldater i Afghanistan for »ikke at vise virkelighedens krig«. Kjellund var udsendt med Hold 7, som var det hold, jeg fulgte. Man kunne derved få det indtryk, at Kjellund var et sandhedsvidne. Kjellund var imidlertid ikke soldat i Armadillolejren, men sprogofficer i Camp Price, ca. fem timers taktisk ørkenkørsel kørsel derfra. Han var derfor ikke med soldaterne, jeg filmede. Kjellund skriver, at han aldrig så mig i felten. Det er ikke så mærkeligt, da jeg ikke var i samme område som ham. Jeg kan oplyse Kjellund om, at jeg var med på stort set alle patruljer, som soldaterne, jeg fulgte, gik, i de sammenlagt tre en halv måned, jeg var i Afghanistan. Det var flere patruljer om ugen, og jeg var med i syv af de 16 ildkampe, soldaterne udkæmpede i løbet af deres udsendelse. Kjellund skriver at jeg »primært (var) interesseret i den historie jeg havde fastlagt hjemmefra«. Han mødte mig én gang, meget kort i Camp Price. Det var mod slutningen af udsendelsen. Kjellund kan ikke vide, hvad jeg havde planlagt hjemmefra. Kjellund kritiserer »Armadillo« for at indeholde scener, der er klippet »sammen til en fiktiv helhed ud fra råfilm, der er optaget på vidt forskellige tidspunkter«. »Armadillo« er klippet sammen af over 300 timers råmateriale optaget over ca. otte måneder. Det ville være en meget lang film, hvis alt råmaterialet skulle vises uredigeret. Naturligvis er den klippet.  Kjellund kritiserer filmens rekonstruktion af soldaternes afskedsfest, hvor de havde hyret en stripper. I rekonstruktionen er stripperen betalt af mig. Kjellunds kilde, soldaten Mads, siger i et interview i Hærens personaleblad for ti år siden, at de ikke selv havde tænkt på at hyre en stripper. Men Mads var hverken med til at arrangere den første stripperfest eller aftale rekonstruktionen. Derimod ringede andre soldater fra gruppen til mig og sagde, at det var ærgerligt, at jeg ikke havde været der til at filme deres fest. Vi aftalte at rekonstruere den, hvis jeg ville betale stripperen. Der var i øvrigt også hyret en stripper til soldaternes hjemkomstfest på Søpavillionen. Er det ikke virkeligheden at vise, at strippere var en del af soldaterfesterne? Kjellund skriver, at jeg bevidst misrepræsenterer sandheden om en scene, hvor to afghanske bønder afkræver danskerne økonomisk kompensation for en dræbt ko. Senere fik soldaterne oplysninger om, at historien var løgn, og det mener Kjellund, at jeg skulle have haft med. Vi filmede flere scener, hvor afghanere søgte kompensation for ødelagte marker, bombede gårde og dræbte husdyr. En enkelt gang var en lille pige blevet dræbt af danskernes morterer. Det var, ifølge soldaterne selv, svært at finde ud af, hvad der var falskt, og hvad der var sandt i mødet med afghanerne. Det er en pointe i sig selv om krigen og denne scene skildrer, som én ud af flere, det dilemma. Kjellund skriver, at hvis jeg havde interesseret mig for »den egentlige politiske krig, kunne jeg have taget med til møder i Gereskh med hæren, lokalpolitikerne og politiet«. Det havde været interessant, men man må spørge, om den politiske krig ikke også udspiller sig der, hvor de danske soldater faktisk dør, og blandt bønderne i Armadillo-området, som lever med daglig bombning. Kjellund skriver at »Armadillo« ikke giver »den virkelige fortælling om krigen i Afghanistan«, men han skriver ikke, hvad den virkelige fortælling er. Synes han, at krigen var mindre brutal, end jeg skildrede den? Var danskernes indsats mere konstruktiv? Vi mistede 43 soldater og Taleban kontrollerer i dag de danske indsatsområder. Hvad er det, Kjellund mener sandheden om Afghanistan er? Det mest overraskende er imidlertid den måde, Kjellund skriver om de danske veteraner. Han skriver: »Det er vores egen kulturs kompleksitet, der ofte får veteranerne ud over kanten efter en udsendelse, der havde været eksistentielt ukompleks og på sin vis mentalt 'tryg'«. Skal vi heraf forstå at soldaterne får PTSD, fordi deres liv i Danmark er komplekst, mens det er mentalt »trygt« at skyde hovedet af afghanere og se sine soldaterkammerater dø? 19 pct. af hold 7 udviste ifølge en undersøgelse af Veterancenteret symptomer på PTSD efter deres udsendelse. Tre af dem, jeg filmede, har i dag PTSD, en sidder på piller på et veteranhjem, to har forsøgt selvmord. Det er også »den virkelige fortælling om Afghanistan«. At skrive sig væk fra dette faktum i fornemt sprog er en fornærmelse mod veteranerne og en usynliggørelse af den pris, det har at gå i krig. Det burde man, særligt som ansat i Forsvaret, kunne se. Janus Metz er filminstruktør og dokumentarist",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvad-er-sandheden-om-afghanistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/602068/5658039-armadillo.jpg",
            "publication_time": "Søndag d. 14. juni 2020, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}