{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvad-faar-et-barn-til-at-kraenke-et-andet-barn-seksuelt-forskningen-giver",
        "title": "Hvad får et barn til at krænke et andet barn seksuelt? Forskningen giver et muligt svar på det hjerteskærende spørgsmål",
        "content": "Et niårigt barn frygtede at være gravid. I mere end et år var hun blevet udsat for flere voldtægter af en jævnaldrende elev på Borup Skole i Køge. Historien kommer fraTV 2og har rystet Danmark. Og hvad værre er; den niårige piges fortælling står ikke alene. TV 2 har de seneste dage på baggrund af lægejournaler, underretninger og udsagn fra forældre til børn på skolen beskrevet, hvordan flere børn i alderen 6-11 år over en periode på to år blevet udsat for trusler, vold og seksuelle overgreb. Alle begået af en gruppe jævnaldrende børn på Borup Skole, som fortsat går på skolen. Flere partier i Folketinget efterspørger en redegørelse af sagen, mens børne- og undervisningsminister Mattias Tesfaye (S) tilTV 2har sagt, at han nu vil tage kontakt til landets kommuner for at få overblik over, om sagen fra Borup Skole er enkeltstående.  Alle kommuner skal nu svare minister efter overgreb på Borup Skolehttps://t.co/gtwUjFMDhHpic.twitter.com/UWNbXwK6SX Siden mandag har TV 2 modtaget omkring20 nye henvendelserom Borup Skole og mere end 25 om lignende forhold på andre skoler i hele landet. Sagen har efterladt politikere og danskere i chok. Men blandt eksperter og fagfolk er det ikke nyt, at børn begår overgreb mod andre børn. Hvad får et barn til at krænke – og sågar voldtage – et andet barn? Og hvad har de med i bagagen? Ifølge internationale studier inden for området peger pilen blandt andet på pornografien. I enforskningsartikelfra 2018 om porno som folkesundhedsproblem beskriver australske Elisabeth Taylor, der er ph.d. fra Cambridge Universitet, hvordan eksponering for porno er en skærpende faktor, hvad angår seksuelle overgreb mod børn begået af børn. Det er uanset, om barnet er blevet udsat for pornografisk materiale somgrooming,altså en seksuel krænkers forsøg på at manipulere med et barn, eller om barnet selv har fundet frem til pornoen på nettet. Taylor henviser til den nu afdøde australske professor Freda Briggs' tre mulige forklaringer på, hvorfor et barn ender som seksualforbryder: Anden forskning viser, at børn ikke behøver at være fra et særligt seksualiseret hjem for selv at udvikle voldelig eller seksuelt grænseoverskridende adfærd. Alene eksponering for særligt »voldeligt pornografisk materiale« over tid tæt påseksdobler risikoenfor seksuel aggressiv adfærd blandt drenge i 10-15-årsalderen. Forskeren Michael Flood ser også pornografien som en væsentlig faktor, når det kommer til seksuel vold begået af børn mod børn. »Der er ingen tvivl: Eksponering for porno øger risikoen for, at børn og unge begår seksuelle overgreb,« lyderdelkonklusionen. Han tilføjer, at børn, der ser regelmæssig porno, også har større risiko for at tro, at den »fantasiverden«, der er afbildet i pornografien, er virkelighed – og derfor efterligner det, de har set på skærmen, ved at gøre »det samme, som de voksne gør«. Det anslås, at unge drenge i Australien, hvor der er foretaget massiv forskning på området, er ansvarlige for mellem en tredjedel og halvdelen af alle anmeldte seksuelle overgreb på børn. Sådan er det også herhjemme.  “- Mor, jeg tror, jeg har en baby i maven.Sådan lød det fra et niårigt barn en decemberaften i 2022...  …Det skulle nemlig vise sig, at barnet i mere end et år var blevet udsat for flere voldtægter af en jævnaldrende elev på Borup Skole i Køge. Samtidig var barnet blevet truet…pic.twitter.com/sCUuo7HKdT Ifølge JanusCentret, der er et dansk center for børn og unge med seksuelle adfærdsproblemer, er op mod hvert tredje tilfælde af seksuelle overgreb mod børn og unge blevet begået af andre børn og unge. Det kan være søskende, papsøskende, fætre, kusiner, skolekammerater, venner og bekendte. JanusCentret har i perioden 2003-2021 registreret dataoplysninger på i alt 619 børn og unge i alderen 4-18 år, som har udvist bekymrende og/eller krænkende seksuel adfærd over for andre børn og unge. Størstedelen af klienterne har været ofre for omsorgssvigt af enten fysisk, psykisk, passiv og/eller seksuel karakter, lyder det i JanusCentretsstatusrapport. Herunder har: Ifølge JanusCentret får en stor andel af dets klienter tidligt et fast forbrug af porno. »Gennemsnitsalderen for første pornografiske eksponering er 9,7 år, hvilket er betydeligt yngre end de 13 år, der estimeres som normaliteten for danske børn og unge,« lyder det. Mimi Strange har i tyve år været direktør og klinikchef for JanusCentret. Hun fortalte mandag til Berlingske, at der kan være flere årsager til, at børn udvikler bekymrende eller krænkende seksuel adfærd. »Det, man overordnet kan sige, er, at børn, der forgriber sig på andre børn, er børn i mistrivsel. De har det rigtig skidt på forskellige måder, ligesom de børn, der er ofre for overgreb. Og det er vigtigt at finde dem så tidligt som muligt, både for at hjælpe dem og for at forebygge, at der sker krænkende handlinger,« sagde Mimi Strange tilBerlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvad-faar-et-barn-til-at-kraenke-et-andet-barn-seksuelt-forskningen-giver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764322/24637181-vold-og-krnkende-adfrd-borups-skole.jpg",
            "publication_time": "Tirsdag d. 13. februar 2024, kl. 17.42",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}