{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/hvad-vil-bomstaerke-tyskland-stille-op-med-magten-i-europa",
        "title": "Hvad vil bomstærke Tyskland stille op med magten i Europa?",
        "content": "Det lignede en scene fra Mellemøsten, da den italienske europa-parlamentariker Angelo Ciocca i denne uge trodsigt tværede sålen på sin italienskproducerede lædersko ud over et talepapir fra EUs økonomikommissær, Pierre Moscovici. Cioccas opsigtsvækkende sko-aktion var kulminationen på flere ugers stillingskrig mellem regeringen i Rom og EU. I dokumentet havde kommissær Pierre Moscovici med en historisk beslutning afvist den italienske regerings planer om en rundhåndet finanslov som et overlagt brud på EUs vækst- og stabilitetspagt, der under trusler om bødestraf forpligter medlemslandene på en stram finansdisciplin. Men selv om Cioccas harmdirrende udfald i første omgang rettede sig mod den franske kommissær, sidder den italienske regerings hovedmodstander reelt i Berlin. I maj nedlagde den italienske præsident, Sergio Matarella, veto mod planerne om at udnævne den 81-årige økonom Paolo Savona til finansminister i en regering bestående af euro-skeptikerne i Femstjernebevægelsen og højrepartiet Lega. Som finansminister ville Savona så fornyet tvivl om valutafællesskabets overlevelseschancer, og i både Berlin og Bruxelles lød derfor et lettelsens suk over at slippe for den utilregnelige økonom, der har omtalt euroen som »et tysk fængsel«. Angelo Ciocca protesterer mod EUs krav om budgetrevisioner Forinden havde den tyske EU-kommissær Günter Oettinger sørget for skummende italiensk vrede, da han med henvisning til udsving på de internationale finansmarkeder havde formanet de italienske vælgere om at stemme anderledes i fremtiden. »Jeg kan kun håbe, at det vil spille en rolle i valgkampen som et signal om, at man ikke skal overdrage regeringsansvar til populisterne,«sagde Oettinger, som efterfølgende var nødt til at undskylde sin bemærkning, der blev opfattet som indblanding i interne italienske anliggender. Vreden over præsidentens veto og Oettingers løftede pegefinger har styrket sydeuropæiske forestillinger om Tyskland som et magtfuldt og arrogant land, der egenhændigt udstikker unionens finansielle og politiske retningslinjer. Senest siden eurokrisen har Tyskland til nabolandenes konstant ulmende utilfredshed og bekymring akkumuleret en politisk og økonomisk magt uden historisk parallel i EUs historie. I Østeuropa tordner politiske ledere som Viktor Orban i Ungarn og det polske lov- og retfærdighedsparti jævnligt mod Berlins moralske overherredømme både før, under og efter flygtningekrisen. Fælles for kritikerne er anklagen om, at Tyskland i stigende grad maskerer sine egne nationale præferencer i et europæisk rammeværk. »Jeg noterer mig, at Tyskland gerne vil fylde mere. Og det er jo i særklasse Europas største land, det er ikke på den måde mærkeligt. Ikke desto mindre er det et problem,« siger Dansk Folkepartis EU-ordfører, Kenneth Kristensen Berth, der ser et stærkt Tyskland som en potentiel trussel mod danske interesser. »Den store risiko for EU-samarbejdet er i mine øjne, hvis de store lande begynder at samarbejde mod de mindre lande. I virkeligheden er det den situation, som Macron beskriver i sin bog »Revolution«, hvor han skriver, at EU skal styres af Frankrig, Tyskland og Italien, mens de andre lande skal følge deres takt.« At Tyskland spiller en stadigt vigtigere rolle for Danmark er ikke gået ubemærket hen på Slotsholmen. I 2016 lancerede den danske regering en ny tysklandsstrategi, der anerkender den sydlige nabos voksende betydning og lægger vægt på at styrke det økonomiske samarbejde med Tyskland. Ikke desto mindre mener den radikale europa-parlamentariker Jens Rohde, at Danmark har en klar interesse i at supplere med en politisk alliance, der støtter Tysklands overordnede kurs i EU. »Jeg har altid undret mig over, at vi på den ene side går højt op i at skabe en stærk alliance med USA, men at man samtidig ikke har vægtet det på samme måde at have en alliance med Tyskland. Det har altid ærgret mig,« siger han. »Vi har ikke noget valg. Jo mere vi bliver fritsvævende satellitter på det europæiske kontinent, jo stærkere bliver Tyskland,« siger Jens Rohde. »Vi er nødt til at have Tyskland bundet ind i et stærkt fællesskab. Det er i alles interesse. Det er den eneste måde, hvorpå vi kan stække noget af den magt, de helt objektivt har. Jeg går ikke rundt og prøver at bilde nogen ind, at Tyskland bare gør ting af venlighed. Man skal huske på, at den generation, der står til at overtage magten i Tyskland i de kommende år, ikke går rundt og har dårlig samvittighed over Anden Verdenskrig. De synes ikke, at de skylder nogen noget.« For historikeren Uffe Østergaard er det også sandsynligt, at tyskernes falmende skyldfølelse over Anden Verdenskrig i de kommende år vil resultere i et mere selvhævdende og selvbevidst Tyskland. »I dag holder tyskerne sig mindre tilbage,« siger han. »Man må spørge sig selv: Hvor længe varer nederlaget i Anden Verdenskrig ved? Det er det, tyskerne har spurgt sig selv om i lang tid. De vil synes, at nu har vi tabt den længe nok. På den måde kaster historien utroligt lange skygger over europæisk politik,« siger Uffe Østergaard, der for nylig udgav bogen »Hvorhen Europa« om udsigterne til Europas vigende globale indflydelse. Mens de nazistiske krigsforbrydelser stadig stod i frisk erindring for en generation af skyldplagede tyskere, advarede den nobelprisvindende forfatter Thomas Mann i en berømt tale i Hamburg 1953 sine landsmænd om i fremtiden at modstå fristelsen til at efterstræbe et »tysk Europa.« I stedet slog han til til lyd for et »europæisk Tyskland«. I dag er Manns modstilling blevet overhalet af en ny virkelighed, »I dag oplever vi en variant, som kun de færreste ville have forudset: Et europæisk Tyskland i et tysk Europa,«skrev den britiske historiker Timothy Garton Ash allerede i 2012 i Der Spiegel. Timothy Garton Ash er ikke den eneste kender af tysk og europæisk politik, der i disse år observerer, at Tyskland i modsætning til tidligere har færre hæmninger ved at gennemtrumfe sin politiske vilje på europæisk niveau. På et tidspunkt, hvor det traditionelt euroskeptiske Storbritannien er på vej ud af unionen, og hvor en svækket fransk præsident Macron står over for både akutte økonomiske og politiske udfordringer, står et mere selvbevidst Tyskland dog ikke nødvendigvis i et modsætningsforhold til tyskernes EU-positive linje. »Tyskerne vil gerne have mere EU, men det skal være på tyske betingelser. Hvis europæisk integration fortsætter på en måde, der institutionaliserer tyske interesser og præferencer, så er tyskerne pro-europæiske. I samme øjeblik, det ikke er tilfældet, bliver tyskerne euroskeptiske. Det er det, vi ser under eurokrisen,« siger den tysk-britiske forfatter og EU-kender Hans Kundnani med henvisning til dannelsen af det euroskeptiske parti, Alternative für Deutschland. Hvad der umiddelbart kan lyde som et paradoks, er i virkeligheden en simpel kalkule: EU gavner tyske interesser, mener Hans Kundnani, der i 2014 udgav bogen »The paradox of German Power« (Det tyske magtparadoks,red.) »Paradokset er, at jo mere magtfuld, Tyskland bliver, jo svagere bliver det på samme tid, fordi det udløser dannelsen af antityske koalitioner mellem andre medlemsstater. Det har vi set igen og igen i de sidste otte år.« »I den europæiske debat bliver det ofte fremstillet, som om Tyskland nu forfølger sine interesser på en mere aggressiv måde end tidligere. At Tyskland før i tiden var uselvisk og nu er blevet selvisk. Det er ikke den rette måde at se det på. Snarere er tyske interesser blevet forandret,« siger Kundnani. »Indtil årtusindskiftet så Tyskland det som den altoverskyggende interesse at styrke den europæiske integration. Nu er Tyskland en bevarende magt i Europa. Grundlæggende ønsker Tyskland ikke mere europæisk integration. Man ønsker at fastholde status quo, for det fungerer udmærket for Tyskland.« Otte år efter eurokrisens begyndelse ser Tyskland dog ikke altid ud til at lade sig nøje med status quo. Mens regeringen i Berlin traditionelt har holdt sig tilbage med at gøre krav på for mange indflydelsesrige poster i Bruxelles, ser antallet af tyskere med topposter i de europæiske institutioner ud til at være støt stigende i de kommende år. Tidligere på året løb EU-kommissionsformand Jean-Claude Juncker ind i kritik, da han i en speget proces forfremmede den tyske jurist Martin Selmayr til den magtfulde stilling som generalsekretær for Kommissionens 33.000 embedsmænd. I forvejen er tyskeren  Klaus Welle generalsekretær i Europa-Parlamentet, mens den rutinerede diplomat Helga Schmid sidder som generalsekretær for EUs udenrigstjeneste. Foruden triumviratet af magtfulde generalsekretærer er den liberale FDP-politiker Werner Hoyer chef for Den Europæiske Investeringsbank (EIB), mens Klaus-Heiner Lehne er chef for Den Europæiske Revisionsret, der foretager en uafhængig revision af EUs regnskaber. Tyskeren Klaus Regling, der tidligere er blevet nævnt som favorit til at overtage posten som direktør for Den Europæiske Centralbank, står i dag i spidsen for de to krisestabiliserende institutioner, EFSF og ESM, der blev sat i søen under eurokrisen. Indtil for nylig var Forbundsbankens direktør, Jens Weidmann, en af de absolutte favoritter til at efterfølge Mario Draghi til posten som direktør for Den Europæiske Centralbank i Frankfurt. Tilsyneladende har Merkel opgivet at placere Weidmann som centralbankdirektør i Frankfurt efter indsigelser fra blandt andre Italien og Frankrig. I stedet nominerede kansleren tidligere på året Manfred Weber fra det konservative søsterparti CSU i Bayern som manden, der skal efterfølge Jean-Claude Juncker, når denne træder tilbage som kommissionsformand efter Europa-Parlamentsvalget i 2019. En af de mest udtalte kritikere af tysk dominans i EU-systemet er den franske avis Libérations Bruxelles-korrespondent, Jean Qautremer, der ien kommentar fra septemberbetegner udnævnelsen af Manfred Weber som spidskandidat som »symptomatisk for et tysk Europa, der nådesløst har udviklet sig siden eurozonens krise i 2010.« Selv hvis man ikke deler Qautremers diagnose af det tyske Europas nådesløshed, er det blotte antal af tyske embedsmænd og politikere med tætte forbindelser til regeringen i Berlin og kansler Merkels CDU et tegn på, at EU i fremtiden vil være under stadigt stærkere påvirkning fra Berlin. »Det drejer sig ikke om en bevidst vilje, men simpelthen om, at tyskerne mener, at de er bedre europæere og derfor er nødt til at gøre jobbet for at afbøde fraværet af andre hovedstæder,« siger den tysk-franske politiker Daniel Cohn-Bendit, der tidligere har siddet i Europa-Parlamentet for Tysklands Grønne, tilLibération.",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/hvad-vil-bomstaerke-tyskland-stille-op-med-magten-i-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/104/1040919/22374759-forsideillustration-til-opi-2710.jpg",
            "publication_time": "Lørdag d. 27. oktober 2018, kl. 06.54",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}