{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/hvad-vil-bogen-egentlig-maaske-skulle-dennis-noermark-have-skrevet-en",
        "title": "Hvad vil bogen egentlig? Måske skulle Dennis Nørmark have skrevet en debatbog",
        "content": "Anika er nybagt antropolog, direkte fra Københavns Universitet, fiks og færdig med de helt rigtige og forudsigelige meninger om udviklingsbistanden: Det afrikanske kontinents problemer skyldes et langt stykke af vejen Vesten, mens de afrikanske lande selv er ofre for århundreders udbytning og kynisme. Det er et universitetsmiljø, hvor man ikke finder mange borgerlige, for slet ikke at tale om minimalstatsfilosoffer eller islamkritikere, og som i det hele taget er meget forudsigeligt politisk. Således starter romanen »Harare«. Og allerede her fornemmer man et par opgør, som forfatterDennis Nørmark, der selv er antropolog og erklærer sig »politisk liberal, men personligt konservativ«, skal tage med sine kvindelige medstuderende med 20 års forsinkelse. Således er stereotypen på en godtroende antropolog skåret ud i granit, da Anika får et nimåneders barselsvikariat i diktatorRobert Mugabes Zimbabwe. Her skal hun drive projekter i den danske ngo »Afrikahjælpen«, men hun indser hurtigt, at bistanden er meningsløs. De internationale organisationer i Harare finansierer de forkerte projekter. Man laver projekter efter tilfældige donorers modeluner uden forståelse for, hvad der er brug for i befolkningen. Og organisationerne lever glimrende i deres egen verden: De hvide medarbejdere fordriver tiden til opulente cocktailparties, hvor de drikker sig skidefulde i gintonics og spritkører de store firehjulstrækkere hjem til deresgated communities. De bagtaler uden blusel de lokale, og når de begunstiger projekter, sikrer de først og fremmest sig selv og deres privilegerede liv. Anika møder mennesker, der nok er kommet til Afrika med gode intentioner, men som langsomt er forvitret i lokumsaftaler og studehandler, mens den gode sag har fortonet sig i horisonten. Det går langsomt op for Anika, at heller ikke den zimbabwiske regering, dets retsvæsen eller politi er til at stole på. Landet er forkrøblet i nepotisme, korruption og klanvælde. De homoseksuelle bliver nådesløst forfulgt. Og alt imens udenlandske bistandsorganisationer poster penge i landet, holder diktator Robert Mugabe sig ved magten uden at røre en finger for befolkningen. Kort sagt: Anika bliver virkelighedsramt fra flere forskellige, uventede vinkler. Og efter et par hundrede sider i den 410 sider lange bog vågner hun op fra sin naivitet og går i gang med at afsløre både ngo'ere og regeringens nådesløse kynisme. Det viser sig at være risikabelt, for iZimbabweer menneskeliv ikke meget værd, og modstandere bliver ryddet af vejen uden videre. Og de færreste, hverken sorte eller hvide, er dem, de giver sig ud for at være, så hvem kan Anika egentlig stole på? Romanen er til den lange side, og krimidelen kommer lidt sløvt i gang, men der er dog nogle mord, lidt sex og et drys romantik, som får det hele til at glide ned. Alt i alt fornuftigt håndværk uden at være et litterært mesterværk. Her er det umuligt at komme efterJakob Ejersbos mesterlige trilogi om meningsløsheden og den isnende ensomhed i bistandsmiljøet i 80erne, men det er så prisen for at vælge den samme kulisse som Ejersbo. Nørmark skriver energisk og indlevende og med indsigt i både universiteternes ekkokamre, udviklingsmiljøer og de lokale forhold i Zimbabwe. Bedst er bogen i sin beskrivelse af den moralske deroute hos ngo'ere, der kommer til Afrika og opdager, at de kan udrette meget lidt. Og derefter bjærger deres egne privilegier. Samtidig sidder man som læser tilbage med en svært irriterende fornemmelse af, at Nørmark primært er ude i et politisk ærinde. Dennis Nørmark er antropolog, forfatter, foredragsholder, debattør og konsulent.Fold sammenLæs mereFoto: Mathias Svold. Nørmark har selv kaldt den en »politisk thriller«, og det er da ærlig snak, for budskabet i bogen er klart: Udviklingsbistanden er meningsløs, og de afrikanske lande burde løse deres egne problemer og skaffe sig af med deres egne elendige ledere. Og romanformatet er sådan set en smart måde at gøre det på, for her kan man skrive det meste uden at stå på mål for det. Men fri fantasi ønsker Nørmark dog ikke, at vi opfatter bogen som. For han skriver i pressematerialet, at »jeg har skrevet Harare på baggrund af adskillige researchture til Zimbabwe og interviews med medarbejdere i udviklingsorganisationerne. Bogen har været ti år undervejs«. Så hvad er bogen egentlig? Et politisk manifest? En ædruelig analyse af bistandsmiljøet? Eller et opgør med De Gode Viljer og De Rigtige Meninger i antropologimiljøet? Måske havde Nørmark gjort sig selv og læserne en tjeneste ved at skrive en regulær debatbog frem for et maskeret manifest i romanforklædning. Harare Forfatter: Dennis Nørmark.Pris: 299,95 kroner.Sider: 411.Forlag: Grønningen 1. Måske havde Nørmark gjort sig selv og læserne en tjeneste ved at skrive en regulær debatbog frem for et maskeret manifest i romanforklædning.Fold sammenLæs mereFoto: Grønningen 1.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/hvad-vil-bogen-egentlig-maaske-skulle-dennis-noermark-have-skrevet-en",
            "image_url": null,
            "publication_time": "Lørdag d. 11. januar 2025, kl. 12.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}