{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvad-skal-tysklands-nye-pandaunger-hedde-forslag-vil-provokere-kina",
        "title": "Hvad skal Tysklands nye pandaunger hedde? Forslag vil provokere Kina",
        "content": "Ligesom Københavns Zoo har den zoologiske have i Berlin fået lov til at låne et par pandaer af Kina. For en uge siden fødte pandaen Meng Meng i Berlin tvillinger. Og de to små pandaunger nåede knap at få øjne, før de blev en del af et politisk spil: Den tyske avis Der Tagesspiegel bad sine læsere give deres bud på, hvad pandatvillingerne skal hedde. Og de klart mest populære forslag var Hong og Kong.Det skriver BBC. Forslaget bliver set som et ønske om at udtrykke sympati med demonstranterne i Hongkong, som de seneste mange uger har protesteret i bystatens gader mod øget kinesisk indflydelse i Hongkong. Avisens beslutning er naturligvis ikke bindende, og eftersom pandaerne er på udlån fra Kina, kan det meget vel ende med, at pandaernes navne bliver en kinesisk beslutning. Om to til fire år skal pandaerne afleveres tilbage til Kina, og her vil det næppe falde i god jord, hvis de hedder Hong og Kong. Ifølge det kinesiske statsmedie Global Times har Berlin Zoo allerede afvist, at de to pandaer kommer til at hedde Hong og Kong. Men alligevel er sagen ikke død. Tabloidavisen Bild har opfordret sine læsere til at kalde pandaerne for Hong og Kong. Avisen har endda taget en redaktionel beslutning om, at de fremover vil bruge disse navne, når de skriver om pandaerne. »Bild har besluttet sig for at kalde pandaungerne for Hong og Kong, fordi det er Kinas brutale politi, der ligger bag disse pandababyer,« skrev avisen torsdag. »Bild kræver, at den tyske regering reagerer politisk på fødslen af disse små bjørne.« Den prominente Hongkong-aktivist Joshua Wong har foreslået Berlin Zoo, at ungerne skal hedde Demokrati og Frihed. Udlån af pandaer til andre lande – det såkaldte pandadiplomati – er en del af den kinesiske regerings bløde udenrigspolitik og har formentlig til formål at give Kina et bedre ry i udlandet. Det er to år siden, at Tyskland lejede hunpandaen Meng Meng og hanpandaen Jiao Qing af Kina for et mindre millionbeløb. Københavns Zoo har også lånt to pandaer af Kina. Hanbjørnen Xing Er og hunbjørnen Mao Sun kom til landet i april. Københavns Zoo skal betale en mio. dollar – svarende til ca. 6,6 mio. kr. – om året til Kina for at låne pandaerne i foreløbig 15 år,skriver Jyllands-Posten.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvad-skal-tysklands-nye-pandaunger-hedde-forslag-vil-provokere-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1196944/23127715-germany-berlin-panda-cubs.jpg",
            "publication_time": "Tirsdag d. 10. september 2019, kl. 08.57",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}