{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvad-skal-vi-goere-i-slutspillet-om-afghanistan",
        "title": "Hvad skal vi gøre i slutspillet om Afghanistan?",
        "content": "Den fremtrædende strategiske ekspert, Ahmad Rashid, foreslog for nylig, at krigen i Afghanistan var ved at nærme sig et »slutspil«. Tanken var, at efter et langt og brydsomt årti burde den vestlige koalition, som Danmark er en del af, begynde at gøre sig sine tanker om et post-amerikansk Afghanistan. En række forholdsregler, som kunne styrke økonomien og statsapparatet i det krigshærgede samfund efter NATO-styrkernes afrejse, er blevet bragt på bane. Blandt dem har de mest bemærkelsesværdige nok været forslaget om at inddrage Taleban, investere i den afghanske økonomi og søge at skabe fred mellem Indien og Pakistan med henblik på at afværge en stedfortræderkrig mellem de to nationer på afghansk jord. Sådanne politiske overvejelser er et velkomment bidrag til bestræbelserne på at tænke ud over krigens grænser, men de er grundlæggende forfejlede i deres sigte. Ingen af kommentatorerne har taget højde for, at verden er i hastig forandring. Det virker, som om vi stadig befinder os i en verden ikke ulig den, der eksisterede omkring den 11. september 2001. Det seneste årti har vi imidlertid set en række dramatiske forandringer i Sydasien, som sjældent inddrages i de aktuelle analyser. Krigens regionale og globale kontekst har forandret sig på betydningsfuld vis, og det er afgørende for slutspillet i Afghanistan. For det første har Indiens etablering som asiatisk stormagt - ved siden af Kina - ændret den historiske dynamik i regionen, hvor de indo-pakistanske fjendtligheder traditionelt har defineret magtbalancen. Denne konflikt har resulteret i fire krige og et utal af mindre sammenstød og træfninger om Kashmir samt anklager om støtte til terrorisme i det sidste halve århundrede. Adskillelsen af Indien og Pakistan, da opløsningen af det britiske imperium i 1947 blev fulgt op af kravet om et muslimsk hjemland i Pakistan, har lagt grunden til et tragisk forløb med vold og rivalisering mellem de to stater. Pakistan har længe søgt et strategisk koncept, der kan genskabe balancen med det større nabolands magtstilling i regionen og dets politiske indflydelse i Afghanistan. I de senere år er de to lande imidlertid slået ind på meget forskelligartede veje, der har forrykket magtbalancen. Mens Indien i stigende grad er blevet kendt for sine høje vækstrater, en indflydelsesrig middelklasse og udenlandske investeringer, så er Pakistan blevet et led i et nyt imaginært tandempar med Afghanistan. Der er her tale om en forestilling affødt af USAs og Europas sikkerhedspolitik. Og det er netop fødslen af Afghanistan-Pakistan, der kan give et fingerpeg om de forskellige roller, Indien og Pakistan har fået tildelt i verden efter 11. september. Da præsident Obama i 2008 søgte at etablere et nyt engagement i denne del af verden, udnævnte han Richard Holbrooke som særlig udsending til Afghanistan, Pakistan og Indien. Oprindeligt var det tanken, at Holbrooke skulle bringe de to sydasiatiske modstandere sammen ved forhandlingsbordet med henblik på at opnå en eller anden aftale om Kashmir og dermed en varig fred på subkontinentet og et mindre voldeligt Afghanistan. Indien betragter imidlertid dette som en »internationalisering« af spørgsmålet om Kashmir og har vedholdende modsat sig disse bestræbelser, hvorimod Pakistan længe har været fortaler for international intervention. At man ikke længere kan tale om Indien og Pakistan som ligeværdige parter ses alene af den måde, Indien med held har formået at modstå det amerikanske pres. Til Holbrookes store frustration måtte han nøjes med at forhandle med Pakistan og Afghanistan, da inderne nægtede at tale med ham. Afghanistan-Pakistan er således et resultat af en ny regional kontekst, hvor USA og Europa ikke rigtigt har råd til at lægge sig ud med Indien. Når vi med andre ord taler om Indien versus Pakistan, så må vi ændre vores opfattelse af begge lande for at forstå det nye magthierarki, der vil afgøre politikken regionalt og globalt. Hvordan skal vi så forestille os krigens slutspil? Først og fremmest må vi forstå at vurdere de aktører rigtigt, som vil være tilbage i Afghanistan, når NATOs styrker er taget hjem og krigen glemt. Og det bringer os igen tilbage til Afghanistans sydasiatiske naboer - Pakistan, Indien og Iran - samt en fjerde magt, nemlig Kina, der opererer aktivt i området. De tre førstnævnte nationer har alle et historisk forhold til Afghanistan, der rækker ud over krige, konflikter og det 19. århundredes store magtspil, hvor Rusland og Storbritannien kæmpede om det imperiale overherredømme. Disse forhold bygger på folkelig udveksling, handel og en fælles kulturarv over lang tid. De er med andre ord vedholdende, langvarige og af blivende karakter. Hvor Pakistan har påtaget sig rollen som formidler mellem Taleban og Vesten, har Indien valgt en anden strategi ved i al stilfærdighed at investere i infrastruktur i det krigshærgede land. Siden 2009 har Indien været blandt de fem største donorer sammen med USA, Storbritannien, Japan og Canada, idet Indien har støttet Afghanistan med 1,2 milliarder dollars og så sent som i sidste måned lovet at investere yderligere i Afghanistan. På sin vis kan man sige, at Indien dermed gentager Kinas politik i Afghanistan i de senere år: man investerer i al diskretion i den afghanske økonomi og venter derefter på, at de vestlige styrker skal forlade landet. For Kina åbner adgangen til Afghanistan en påkrævet rute til Det Indiske Ocean, der omgår ærkerivalen Indien. Iran har på det seneste følt sig styrket af succesen med at fastholde sit atomare program og har åbnet forskellige kanaler til Taleban, der hidtil har været monopoliseret af Pakistan. Der udkrystalliserer sig derfor et scenario, hvor de vestlige lande fortsætter med at investere i en allerede tabt krig, mens de umiddelbare naboer i regionen er ved at forberede sig på det lange stræk og en post-amerikansk kontekst. De politiske kommentatorer, der er hjemmehørende i den amerikanske eller europæiske politiske debat, har sjældent øje for disse lavt profilerede forskydninger. Slutspillet ser imidlertid anderledes ud, når det betragtes fra øst. Selv om det virker åbenlyst, ser de strategiske meningsdannere ofte bort fra den kendsgerning, at den vestlige verden selv er under hastig forandring som følge af den økonomiske krise, en aftagende produktivitet, krympende økonomier og nedskæringer i de offentlige udgifter. Krig er en luksus, de færreste kan tillade sig i dag. Måske har Vesten behov for at lære en ting eller to af sine asiatiske modparter som Indien og Kina, når det gælder spørgsmålet om engagement i Afghanistan. Invester i fremtiden og hold op med at udkæmpe tabte krige.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvad-skal-vi-goere-i-slutspillet-om-afghanistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/774263/3868195-hvad-skal-vi-gre-i-slutspillet-om-afghanistan.jpg",
            "publication_time": "Lørdag d. 05. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}