{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/hvad-havde-paedagogerne-haeldt-i-regnbueeliksiren-ondsindet-rygte-vil-ikke",
        "title": "Hvad havde pædagogerne hældt i regnbueeliksiren? Ondsindet rygte vil ikke dø",
        "content": "Måske var de voksne trætte af at putte børnene. Måske drømte de om fred og ro. Vi ved det ikke, men det, de blev anklaget for, var ikke alene uhyrligt. Det var også livsfarligt – og historien begynder med en selvmodsigelse. Taiwans 23 millioner indbyggere har en levestandard, mange i verden beundrer, og hovedstaden, Taipei, er på topti over verdens bedste byer at bo i,skriver livsstilsmagasinet Monocle. Men i skyggen af byens moderne højbane bugner det medrygter og historier, der vender den vante fremstilling på hovedet. En af dem opdagede jeg, da jeg selv skulle lede efter børnepasning i min nye hjemby. Det er den historie, du nu skal høre. Børnehaver, skoler og vuggestuer er noget anderledes i Taiwan end i Danmark. Her hersker det private marked, og man vælger og vrager, som var det møbelindkøb i IKEA. Det øger udvalget og gør konkurrencen benhård, og i dag dominerer store kæder. Medmindre der er råd til fine forhold står valget mellem de pædagogiske udgaver af Burger King og McDonald's, og med sine 200 afdelinger øen over, er Kid Castle Educational Institute en af de største. Netop derfor vakte det særlig opsigt, da en af deres afdelinger endte i en skandale. Hverdagsliv i Taipeis centrale park, Da'an. Øen – og hovedstaden – er særdeles børnevenlig, og ironien er derfor tyk, når man læser de mange rygter og historier om øens pasningsordninger og uddannelsesinstitutioner.Fold sammenLæs mereFoto: Chris STOWERS. Livet i de taiwanske institutioner byder på mange timers skolegang og pasning. Dage på ni-ti timer er intet særsyn, for børnene skal lære mest muligt, og allerede fra børnehaven er der karakterbøger. Mor og far skal jo have bevis for, at de får noget for pengene. Men mor og far arbejder også til sent, og måske var det de lange dage i Kid Castle Educational Institutes afdeling i bydelen Banqiao i Taipei, der gjorde, at forældrene ikke opdagede, hvad der foregik, før et mareridt udspillede sig. Under en ferie dette forår bemærkede flere forældre, at deres børn »blev irritable, rastløse og skreg i søvne«. »Nogle græd og beklagede sig over kramper i benene,« påstod en far til den kinesiske udgave af BBC i maj. De »rev sig i håret« og »slog mod væggene« som følge af deres abstinenser,sagde en lokal læge. Snart fortalte børnene, at de havdefået »regnbueeliksir«i børnehaven. Nogle kilder påstod sågar, at nogle af de tre-femårige børnehavebørn blev »korporligt afstraffet«. 17 forfærdede forældreskred nu til handling og anmeldte børnehaven til politiet, og snart gik flere politiske partier ind i kampen. De lod til at se en oplagt mulighed for at kritisere det lokale politiske styre, der blev anklaget for at dække over børnehavens øverste ledelse. Det endte med ransagninger og anholdelsen af i alt otte lærere, og også lederen af børnehaven røg med i købet, mens børnene afgav hår- og blodprøver. Nu gik jagten ind på indholdet af regnbueeliksiren, og da svaret blev fundet, viste det sig at pege på en større historie. Taiwan er i dag den 21. mest udviklede stat i verden, viserstatistik fra FN. Der er derfor al mulig grund til at tro, at befolkningen lever sit bedste liv – indtil man kaster et blik på en anden statistik. For Taiwan er det sted i Asien, hvor flest mennesker tager sovemedicin.En måling i 2019 viste ifølge Taiwan News, at 20 procent af befolkningen bruger medicinen. Siden er tallet med stor sandsynlighed vokset, skriver lokale medier, der citerer eksperter for at notere et øget forbrug under og efter coronapandemien. Samlet forklarer de udviklingen med søvnløshed, arbejdspres og stress, og når Berlingske taler med lokale taiwanere, nikker de genkendende til forklaringen. Situationen har fået øens nationale sundhedsinstitut til at råbe op, og de kalder medicinen »alt for let tilgængelig«. Så sent som i 2020 førte sager om bilkørsel i søvne til et forbud mod fire særligt stærke medikamenter, men noget tyder på, at reguleringen ikke har været grundig nok. For selvom myndighederne advarer mod såkaldte benzodiazepiner, der er såvel kraftige som afhængighedsskabende, så er de stadig lette at få fat i. Også for børnehavens ledelse. Arkivfoto. Børneliv i Taipei, Taiwan.Fold sammenLæs mereFoto: Chris STOWERS. Allerede i begyndelsen af forløbet omkring børnehaven i Banqiao viste en blodprøve,at mindst otte børnvar testet positiv for netop benzodiazepiner. Andre kilder sætter antallet endnu højere. Selv børnehavelederens søn testede positiv,skriver Taiwan News. Dermed har børnehaven måske nok fået ungerne til at falde i søvn. Men de har samtidig udsat dem for livsfare, da forkert brug kan føre til døsighed, spasmer og kvælning,skriver BBC. Ifølge Taiwan News erkendte en af pædagogerne dele af forbrydelsen, og de forklarede sig med, at de skam blot gav børnene »hostesaft«. Det blev også påstået, at det var sket med forældrenes tilladelse. Den købte myndighederne ikke. I slutningen af juli lukkede børnehaven som en del af en planlagt flytning. Da den hårprøve, myndighederne havde sat i gang, gav tvetydige svar, skyndte myndighederne sig at lukke sagen – trods de positive blodprøver. Pædagogerne og ledelsen slap derfor med bøder for cirka 32.000 kroner. Kid Castle Educational Institute forsøgte at lukke kritikkenmed en påstand om, at børnehaven i Banqiao var løst tilknyttet kæden. En af pædagogerne fra Kid Castle Educational Institute-børnehaven i Taipei bliver taget med til afhøring. PolitifotoFold sammenLæs mere Det kunne ligne en konklusion, men ikke for forældrene. De mener, at straffen var for mild, og de anklager i dag bystyret for at sjuske med undersøgelserne. »De lukkede sagerne hurtigst muligt uden en fuld rettergang,« skriver en repræsentant til Berlingske, der mener, at bystyret har haft en interesse i at tysse det ned. Omvendt anklager bystyret den politiske opposition for at politisere begivenhederne.De henviser i en artikeltil den noget forsinkede, men primært negative hårprøve, der også lå til grund for at stoppe efterforskningen af sagen. Nu er spørgsmålet, hvem man tør stole på, og på sociale medier spekulerer brugere derfor fortsat, om noget lignende finder sted andre steder. Det er rygtet, der ikke vil dø. Sundheds- og velfærdsministeriet i Taiwan sagde under skandalen, at noget skal ske. Det er dog uklart, hvad deres plan er, og da Berlingske spørger ind til sagen, henviser ministeriet i dag til andre myndigheder. De vedkender sig dog, at øens massive medicinforbrug er i vækst, og at de seneste år har budt på en »signifikant stigning« som følge af søvnproblemer hos op mod hver fjerde taiwaner. »At anskaffe sig sovepiller (og sovemedicin,red.) fra bekendtskaber og venner er i stigning på bekostning af ordineret medicin, og det øger risikoen for forkert brug,« siger en talskvinde for ministeriet til Berlingske. Selvom Taiwan på dette punkt er en ekstrem, tyder meget dog på, at vi andre snart skal vænne os til samtalen om søvnmedicin og misbrug. Modelfoto. Brug af søvnmedicin er i vækst verden over, og coronapandemien gjorde intet godt for os. Brudte rutiner ændrede vores søvnmønstre, og det har skabt varige problemer, skriver The Harvard Gazette.Fold sammenLæs mereFoto: Ida Marie Odgaard. Medicinalindustrien står til at omsætte for 111.920 millioner dollar søvnmedicin på verdensplan i 2030,skriver Yahoo Finance, og det vil i så fald være en fordobling siden år 2021. Det bliver hjulpet på vej af en voksende krise. I Filippinerne har en ny undersøgelse vist, at over halvdelen af landets befolkning har søvnproblemer. Lokale medier beskriver situationen som en »søvnkrise«. Også i USA kan tendensen spores. Brugen af sovepiller er fordoblet på et tiår, og ti procent bruger i dag denne type medicin,skriver Healthline, ogi Danmark kunne man også i 2019spore en vækst i forbruget. Det taler for en normalisering – og med den er der ikke langt til den næste blanding »regnbueeliksir«. Berlingske har kontaktet Kid Castle Educational Institute for en kommentar. De er ikke vendt tilbage. Alexander Sjöberg er Berlingskes korrespondent i Taipei, Taiwan",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/hvad-havde-paedagogerne-haeldt-i-regnbueeliksiren-ondsindet-rygte-vil-ikke",
            "image_url": null,
            "publication_time": "Søndag d. 27. august 2023, kl. 10.32",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}