{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/hvalsafari-i-argentina",
        "title": "Hvalsafari i Argentina",
        "content": "Lyset genspejles som små perler i det kolde Atlanterhav, da en lille flok Homo Sapiens ankommer til stranden via en obskur grusvej, der bugter sig rundt på Peninsula Valdes. En halvø, der er halvt så stor som Sjælland. Læs også:Når mennesker og vilddyr mødes i Canada Lidt væk fra menneskerne ligger kolonier med søelefanter og pingviner, så langt øjet rækker. Men de nyankomne har en plet for sig selv. De ser ud mod havet og nyder den friske luft, der blæser mod kysten under en klar morgenstund. Søelefanterne i nærheden har bemærket de nyankomne, og enkelte dyr rejser dovent hovedet og kigger, inden de igen lægger sig til rette og blunder videre, omgivet af artsfæller. Nysgerrige søelefanterDyrene er fredede. Og de er vant til de nysgerrige mennesker, der kommer og ser på dem. Men så kommer tre hvalpede søelefanter svømmende langs stranden, og de ser med det samme, at noget er anderledes. »Bare forhold jer helt roligt,« hvisker den argentinske guide. Dyrene kommer nærmere. De er få måneder gamle og særdeles nysgerrige. Søelefantungerne svømmer helt op på stranden, og møver sig langsomt videre frem langs stenene, indtil de er få meter fra de fem Homo Sapiens. De lægger sig på siden og begynder at kæle for hinanden med lufferne, mens de uden frygt kigger over på den lille gruppe mennesker, der er ved at tabe både næse og mund. Menneskene møver sig lidt nærmere, og til sidst ligger de og kæler med de unge søelefanter. Selv guiden er forbløffet. »Det er altså vilde dyr,« siger hun. Maritimt paradisVelkommen til et maritimt paradis. Peninsula Valdes er et af verdens absolut bedste steder at opdage og udforske det maritime dyreliv. Halvøen er hjemsted for tusindvis af hvaler, pingviner og søelefanter, men også for spækhuggere, sæler og en lang række fugle. De fleste af arterne kommer for at formere sig, inden de i løbet af foråret på ny trækker sydover mod Antarktis. Spækhuggeren er den eneste af arterne, der er sky, og som man skal være heldig for at se. Imidlertid kan man få en kæmpe oplevelse, hvis det sker. De store delfiner jager nemlig deres bytte helt op på stranden – via et overraskelsesangreb, der i reglen giver spækhuggeren en sovende sæl til frokost. De unge søelefantunger, som vi mødte, er ifølge guiden allerede overladt til sig selv, mens dens forældre er trukket sydpå. Fuldvoksne søelefanter kan veje op til tre tons, og disse er farlige for mennesker. Ungerne vejer »kun« 200-300 kilo, og de er ufarlige. Arten har i øvrigt verdensrekord i dyk for pattedyr, idet søelefanter kan dykke over 1.000 meter ned i dybet. Se hvalerne fra verandaenVed ankomst til Peninsula Valdes er den oplagte base havnebyen Puerto Madryn, der er civilisatorisk knudepunkt i denne del af det enorme, tyndtbefolkede Patagonien. Puerto Madryn er det typiske udgangspunkt for dagture til den beskyttede halvø, men også her kan man finde spændende dyreliv. Gå en tur på molen og se sælerne, som ofte svømmer langs de store skibe – og stikker hovedet nysgerrigt op for at se, hvem der mon kommer trampende på plankerne over dem. Dagsture til Peninsula Valdes fra Puerto Madryn er populære og prisvenlige alternativer til de få hoteller ude på selve halvøen, hvor man kan bo ved den langt mindre havn Puerto Pyramides. Imidlertid kan man få den ultimative oplevelse ved at bo netop dér, idet man kan se hvalerne i det fjerne fra sin veranda. Uanset hvad skal man indstille sig i at køre en del timer i lejet bil eller minibus for at komme rundt til de mange forskellige dyrekolonier på øen. Ved Puerto Pyramides ligger områdets helt store attraktion og boltrer sig lige ud for kysten. På stranden står både i alle former; fra de mindre jollelignende typer, til de lidt større fiskekutteragtige skibe med udsigtsplatform. De bliver bugseret ud i vandet via kraftfulde traktorer. Redningsveste bliver delt ud til alle på stranden, og den friske luft river i kinderne. Endelig kommer vi om bord i båden, som snart vugger roligt på bølgerne, mens vi spejder efter de store dyr. En moder og dens ungeVi kommer ikke til at vente længe. »Dér!« En kvinde har fået øje på en hval, og peger ivrigt ud mod horisonten. Den store hale stritter i vejret omkring 50 meter væk, og hvalen bliver liggende med halen stikkende op ad vandet, selv om situationen på et foto kommer til at ligne et hurtigt dyk. De såkaldt Sydlige Rethvaler er 12-15 meter store. De har fået deres lidt specielle navn af hvalfangerne. De mente, at det var de rette hvaler at jage, fordi deres nysgerrige natur gjorde dem til et let bytte. De svømmede også dengang selv hen for at kigge på bådene – og vupti – snart havde de en harpun i siden. Men det var dengang. I dag er hvalerne fredede, og turisterne filmer løs med digitalkameraer, da to store dyr glider frem langs siden på båden. Vi har fået en moder med sin unge på besøg. Oplevelsen er næsten guddommelig, som havets kæmpe roligt glider gennem vandet i total harmoni med naturen omkring dem. Enkelte andre turistbåde ligger i den store bugt, og de får alle hvalerne at se på tæt hold. Alene det gør stedet til noget helt specielt på Jorden. Hvaler i ArgentinaDen beskyttede halvø Peninsula Valdes ligger ved den lille havneby Puerto Madryn. Peninsula Valdes er et af verdens bedste steder at se hvaler, fordi man er garanteret at komme helt tæt på i løbet af sæsonen, der går fra juni til december. De fredede såkaldte Sydlige Rethvaler er en nysgerrig art, og omkring 4.000 af dem frekventerer området i løbet af sæsonen. Desuden ligger store kolonier af søelefanter, sæler og pingviner på halvøen. Området ligger i Patagonien; i det sydlige område af Argentina og Chile – der strækker sig mod syd på hver sin side af Andesbjergene. Området er et af verdens mest øde steder, og det rummer dyreliv i alle former.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/hvalsafari-i-argentina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/33/338206/6876242-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 31. januar 2011, kl. 10.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}