{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvalros-vender-tilbage-til-oslo-aflivning-er-ikke-aktuelt",
        "title": "Hvalros vender tilbage til Oslo – aflivning er ikke aktuelt",
        "content": "En hvalros, der er navngivet Freya, er tirsdag vendt tilbage til havnen i Oslo, efter at den i weekenden for en stund var svømmet videre. Det skriver det norske nyhedsbureau NTB. Hvalrossen tiltrak sig opmærksomhed i sidste uge, da den solede sig på både i Frognerkilen i havnen i den norske hovedstad. Fredag i sidste uge bevægede den sig mod sydvest, inden den tirsdag altså er vendt tilbage. I mellemtiden har der rejst sig en debat om, hvorvidt hvalrossen bør aflives.  Det er dog ikke aktuelt, oplyser Fiskeridirektoratet i Norge. Forklaringen lyder blandt andet, at hvalrosser er fredede dyr. »For at kunne aflive den skal den udgøre en fare for liv og helbred. Derfor er det så vigtigt, at folk holder afstand for ikke at fremprovokere farlige situationer. Når vilde dyr føler sig truet, kan de angribe,« skriver direktoratet. Flere folk nærmede sig i sidste uge hvalrossen for at se den og tage billeder af den. Det førte til, at en båd blev sendt ud for at skærme hvalrossen. I det norske medie NRK opfordrede biologen Per Espen Fjeld tirsdag til, at hvalrossen bliver aflivet. Han påpegede, at den ikke hører til i fjorden i Oslo, og at den ikke har nogen muligheder for at parre sig. »Hvis vi virkelig bekymrer os om hvalrosserne, så bør vi se mod nord, hvor tusindvis af Freyas slægtninge lever. Den havis, de opholder sig ved, er ved at smelte væk på grund af klimaforandringerne.« »Det er et gigantisk paradoks, at de her udfordringer nærmest ikke får opmærksomhed, mens en enkelt hvalros bliver beskyttet, som om den betyder alt. Desværre har ikke alle hvalrosser et navn,« skrev han. Hvis det besluttes, at Freya skal aflives, vil beslutningen blive taget af Fiskeridirektoratet i forbindelse med en dyrlæge fra Havforskningsinstituttet. Freya er tidligere set i Holland og Storbritannien og vejer cirka 600 kilo. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvalros-vender-tilbage-til-oslo-aflivning-er-ikke-aktuelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1575073/24159153-topshot-norway-animal-walrus-f.jpeg",
            "publication_time": "Tirsdag d. 26. juli 2022, kl. 13.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}