{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/hvem-skal-briterne-stemme-paa-konservative-kandidater-bekaemper-hinanden",
        "title": "Hvem skal briterne stemme på? Konservative kandidater bekæmper hinanden",
        "content": "Det er en særdeles underlig følelse, erkender den konservative politiker Dominic Grieve over for Berlingske. Siden 1997 har han vundet samtlige parlamentsvalg i sin valgkreds. For to år siden vandt han valget for de konservative med mere end 65 procent af stemmerne og med et flertal på næsten 25.000 stemmer ned til nummer to i kredsen. Han kæmper »imod sit eget flertal«, forklarer han. Den nye konservative kandidat er en amerikaner fra Ohio, der nu bor i London. Liberaldemokraternes kandidat, der sang »We Will Rock You« i København, har indledt sin politiske karriere med at føre valgkamp for sin ærkemodstander. En Labour-vælger er blevet så vred på sit parti, at hun kommer langvejs fra for at gøre, hvad hun aldrig i sin vildeste fantasi havde forestillet sig. Mød deltagerne i valgkampen i Storbritanniens mest bizarre valgkreds: Beaconsfield. Jason Behenna er næstformand i den konservative vælgerforening og bruger valget til både at opfordre til at stemme på den lokale konservative kandidat i stedet for Dominic Grieve og gøre sit eget ansigt kendt nok til, at han selv kan stille op som lokalpolitiker.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. 12. december skal Beaconsfield ligesom de øvrige 649 valgkredse hver vælge ét medlem af Underhuset. Området lige nordvest for hovedstaden bliver betegnet som landets mest velstående valgkreds uden for London. Her plejer valget at være så søvnigt, atingen bemærker det. Uanset hvad der sker i Storbritannien og foregår i verden, stemmer de fleste vælgere konservativt. Og de seneste 22 år har de sat deres kryds ud for Dominic Grieve. Men han stiller nu op som uafhængig kandidat. Den konservative kandidat er Joy Morrissey, der først for ganske nylig viste sig i valgkredsen. Indtil da havde den amerikanske kvinde mest gjort sig opmærksom ved at søge britisk statsborgerskab og stille op som lokalpolitiker i London. De fleste britiske vælgere kan vente at blive kontaktet under den traditionelle canvassing, hvor de lokale partikampagner ringer på dørene og ud over at fremføre deres partis argumenter fører systematisk oversigt over, om de enkelte vælgere er støtter, måske-støtter eller ikke-støtter. Så ved de, hvor de skal sætte ind med en ekstra indsats på selve valgdagen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Få er mere britisk konservative end den 63-årige Dominic Grieve. Han ligner en konservativ, han lyder som en konservativ, og han har for den konservative regering haft den prestigefulde post som den særlige juridiske rådgiver. Nu prøver han at overbevise sine vælgere om, at de skal stemme på ham og imod det konservative parti. Det er ikke helt let, indrømmer han: »Det er klart, at det ikke er noget, som jeg havde forestillet mig nogensinde ville ske. Men jeg er ved at vænne mig til det. Det er resultatet af, at jeg blevsmidt ud af Boris Johnsonog har forladt partiet. Det er også klart, at det er noget af en udfordring at overvinde et meget stort flertal, bygget op af mig selv, i et område, der er meget konservativt. Det har jeg vidst fra begyndelsen. Vi får både positive og negative reaktioner, men der er nok positivisme til, at jeg føler, at jeg har en chance for at vinde,« siger han. Den tidligere konservative Dominic Grieve har aldrig kæmpet så hårdt i en valgkamp, som han gør nu. Her forsøger han at overbevise beboere og ansatte på et alderdomshjem i Farnham Common. I forgrunden sidder plejehjemmets leder, Sara Livadeas.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Plejehjemmet i Farnham Common har Winston Churchill stående på klaveret. Den fremherskende partifarve er der ingen tvivl om, men denne gang er der to kandidater at vælge imellem, som begge siger, at de står for konservative værdier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I efteråret valgte Dominic Grieve og andre fremtrædende konservative Brexit-skeptikere i Underhuset atstemme med oppositionenfor at forhindre premierminister Boris Johnson i at kunne gennemføre et muligtnodeal-Brexit. Derefter blev de 21 konservative smidt ud af partigruppen. Derfor står Dominic Grieve nu i en helt ny situation. Faktisk har han ikke skullet kæmpe så hårdt i en valgkamp, siden han stillede op »til byrådet i 1987 et sted, hvor der ikke var særligt gode udsigter for en konservativ plads«, fortæller han. I Beaconsfield har han derimod valg efter valg kunnet føle sig stensikker på genvalg, mens han støt har udvidet den konservative opbakning. Dominic Grieves kamp mod sine tidligere konservative partifæller har fået stor opmærksomhed, og skuespilleren Hugh Grant har været forbi for at støtte kampagnen.  Dominic Grieve for Beaconsfield, Hugh Grant for Prime Minister. 'Love Actually' watch party right after voting closes.https://t.co/AWM3G5Mknp Det er ikke bare en speciel valgkamp for Dominic Grieve. Det er et megetmærkeligt valg for alle briter. Intet er, som det plejer at være, og valget er heller ikke den traditionelle kamp om midten i britisk politik. The Economist kalder i en leder valget for »briternes julemareridt«, fordi både de konservative under premierminister Boris Johnson og Labour under Jeremy Corbyn er drevet langt ud på fløjene med yderligtgående synspunkter. Uanset om valget giver magten til det konservative, populistiske højre eller Labours ekstreme venstre, vil det være meget skadeligt for den britiske økonomi, og det vil splitte landet endnu mere, end tre et halvt års Brexit-kaos allerede har gjort, mener The Economist.  I stedet peger det indflydelsesrige tidsskrift på, at det lille parti Liberaldemokraterne vil være det »mindst dårlige« sted at sætte sit kryds for at give i det mindste en smule håb for den moderate politiks tilbagekomst i Storbritannien. Den mulighed eksisterer ikke i Beaconsfield valgkreds – kun få kilometer fra Boris Johnsons valgkreds i London-forstaden Uxbridge – i det mondæne bælte af velhavere vest for hovedstaden. Her kan man man holde fri fra arbejdet med udsigt til grønt i de små særdeles velholdte byer og landsbyer, hvor der ikke ser ud til at være bygget meget nyt de seneste 100 år. Byen Marlow ligger i Beaconsfield valgkreds, der betegnes som den mest velhavende kreds uden for London.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Beaconsfield valgkreds ligger i det attraktive »finansbælte« vest for London, hvor mange velhavere med gode job i City of Londons finansdistrikt søger ud med deres familier i behagelig afstand fra hovedstaden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I øjeblikket kan vælgerne blot slå opgivende ud med armene, mens de midt i den begyndende juletravlhed prøver at få hold på et valg, som de ikke kunne forestille sig mere bizart. De kan vælge den bundkonservative kandidat, som de kender, men som ikke længere er en del af Det Konservative Parti. Eller de kan stemme på den amerikansk-britiske kvinde, som de fleste ikke kender meget til, ud over at hun så ofte som muligt gentager Boris Johnsons valgslogan om at »få Brexit overstået«.  FAKTAVelhavende vælgereBeaconsfield valgkreds bliver betegnet som den mest velhavende valgkreds uden for London.Den gennemsnitlige huspris i Beaconsfield er ca. 4,7 millioner kroner. På landsplan er den ca. to millioner kroner.Gennemsnitlig indtægt er ca. 330.000 kroner, på landsplan er den ca. 260.000 kroner.Ved EU-folkeafstemningen 23. juni 2016 blev fordelingen af stemmer i valgkredsen vurderet til at være 49 procent for Brexit og 51 procent for at blive i EU – det omvendte af landsresultatet. (Folkeafstemningen blev ikke fordelt på valgkredse, så resultatet er et skøn).Ved parlamentsvalget i 2017 stemte 56.028 vælgere. En valgdeltagelse på 72,3 procent.36.559 vælgere stemte på den konservative kandidat, Dominic Grieve.Beaconsfield var i slutningen af 1800-tallet repræsenteret af Benjamin Disraeli – jarlen af Beaconsfield – i det britiske parlament, hvor han blev en af de mest markante premierministre i briternes politiske historie.Labours premierminister fra 1997 til 2007, Tony Blair, indledte sin politiske karriere i Beaconsfield. Det lykkedes ham dog ikke at blive valgt til Underhuset, da han stillede op i 1982, hvorefter han flyttede til en anden valgkreds.Den nuværende Beaconsfield valgkreds blev oprettet i 1974 og har lige siden haft en konservativ repræsentant i Underhuset.Kilder: Wikipedia/TimesFOLD UD Beaconsfield valgkreds bliver betegnet som den mest velhavende valgkreds uden for London. Kilder: Wikipedia/Times Liberaldemokraternes kandidat kan Beaconsfieldsvælgere ikke stemme på. Rob Castell fortæller, at han knap var blevet udpeget, før han blev enig med den lokale partiforening om at trække sig fra stemmesedlen og i stedet kaste sig fuldt og helt ind i kampagnen for at få liberaldemokraternes vanlige ærkemodstander, Dominic Grieve, valgt. »Vi besluttede med det samme, at jeg måtte træde til side for Dominic Grieve og ikke tage stemmer fra ham. Det var lidt af en skuffelse, for jeg ville gerne prøve at være en del af den politiske proces. Men spørgsmålet om Brexit gør det her til et afgørende øjeblik, og vi må samle modstanden mod det,« siger den 35-årige musiker, komponist og skuespiller, der i 2013 var på turné i Danmark med musicalen »We Will Rock You«, hvor han spillede karakteren Pop. Her blev han »blev forelsket i København«. Efter et møde en times tid på en pub med Dominic Grieve var samarbejdet en kendsgerning. De var enige om, at alt måtte sættes ind på at undgå Boris Johnsons Brexit og i stedet få en ny EU-folkeafstemning: »Det var lidt sjovt. Jeg troede egentlig, at der var brug for et stykke papir og en underskrift. Men han sagde bare, at han gerne ville samarbejde. En uge senere ringede jeg så lige til ham for at høre, om han også var på linje med os om emner som klima og socialpolitik. Han var meget imødekommende.« Rebecca Lewis (tv.) har altid stemt Labour, og hun havde aldrig i sin vildeste fantasi forestillet sig, at hun skulle føre kampagne for en tory, en britisk konservativ. Det gør hun nu. Rob Castell (th.) blev valgt som lokal kandidat for liberaldemokraterne, men han fører i stedet kampagne for Dominic Grieve.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Op til valget er Rob Castell begyndt at tænke på, at det utraditionelle samarbejde måske ikke er så dårligt for hans egne politiske ambitioner. Under normale omstændigheder ville en liberaldemokratisk kandidat i Beaconsfield ikke få megen opmærksomhed. Men både britiske og internationale medier har været forbi for at interviewe ham om det mærkværdige valg. »Taktiske stemmer« er den store ubekendte joker i dette britiske valg. Boris Johnson og Det Konservative Parti fører klart i meningsmålingerne med cirka 42 procent af stemmerne og omkring ti procent ned til Labour. Men hvis de ikkekonservative vælgere »holder sig for næsen« og i hver enkelt valgkreds ser bort fra deres politiske præferencer og i stedet stemmer på den Brexit-modstander og tilhænger af en ny folkeafstemning, der har størst chance for at komme ind, kan det få stor indflydelse på valgresultatet, fastslår valganalytikerne. Ved det britiske valg i 2017 stemte næsten syv ud af ti vælgere konservativt i Beaconsfield valgkreds. Denne gang er der for første gang i mange år spænding om resultatet på valgdagen 12. december.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er det, der gør dette usædvanlige decembervalg så komplekst og underligt for briterne. En normalt ret fastlåst partiloyalitet i en række valgkredse kan stå for fald. Tag bare læreren Rebecca Lewis, der sammen med Rob Castell er ude på den traditionelle britiskecanvassingfor Dominic Grieve. Det er den helt centrale del af en britisk valgkamp, hvor man ringer på hos udvalgte vælgere for at tale politik på dørtrinnet og så noterer, hvem der er støtter og mulige støtter, som man kan prøve at overbevise, og som man kan minde om at stemme på valgdagen. »Det her er godt nok noget af det mærkeligste, jeg har oplevet. Jeg har stemt Labour hele mit liv, men ved sidste valg blev jeg vred over, at min stemme blev taget til indtægt for at gennemføre Brexit. Så meldte jeg mig ud af Labour og støtter i stedet Liberaldemokraterne. Nu hjælper jeg til i en valgkampagne for en konservativ! Og det her er ikke engang min valgkreds,« siger Rebecca Lewis. Hun fortæller, at hun selv »vil være nødt til at stemme Labour« i sin egen valgkreds og dermed på partiet, som hun lige har forladt, fordi det er eneste chance for at slå den lokale konservative kandidat. For den konservative partiforening i Beaconsfield er valget også en udfordring. Her pointerer man, at den ukendte Joy Morrissey ervalgkredsens »eneste konservative kandidat«, og at manden, som de lokale konservative har stået bag gennem mere end to årtier, ikke er en stemme værd. »Jeg kunne have førtkampagne for Dominic Grieve. Det ville ikke have været et problem, hvis han var kommet tilbage til partiet og havde indordnet sig,« siger den 46-årige sydafrikaner Jason Behenna, der er næstformand i den konservative vælgerforening. Han stemte for Brexit, og han erklærer sig godt tilfreds med, at partiet nu har fået en lokal kandidat, der i modsætning til Dominic Grieve går ind for EU-udmeldelsen. »Hele præmissen, for hvordan vi fører valgkamp her i Beaconsfield, er ændret betydeligt denne gang. Mange vælgere er ikke blevet kontaktet ordentligt de seneste ti år. Det har ikke været nødvendigt,« siger Jason Behenna, næstformand i den konservative vælgerforening, der her fordeler et område i byen Marlow mellem frivillige hjælpere til kampagnen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kandidaten selv, Joy Morrissey, siger, at det hele er en »sørgelig situation«, og at »hun ville ønske, at det var anderledes«. Men nu har den 38-årige kvinde fået en pludselig gylden chance for at blive valgt ind i Underhuset, efter at hun for få uger siden blev udpeget til kandidat i Beaconsfield. Hun fortæller, at hun læste europæisk politik på universitetet og imens blev overbevist om, at EU ikke passer til briterne: »Men det gælder om at opfylde vælgernes ønske. Hvis de havde stemt for at forblive i EU, ville jeg have støttet det og ikke talt mere om Brexit.« FAKTAKonservativ mod konservativDominic Grieve er det nuværende medlem af Underhuset for Beaconsfield. Han blev vraget som Det Konservative Partis kandidat ved valget 12. december.Det skete, da han i efteråret stemte imod den konservative regerings Brexit-linje sammen med 20 andre konservative medlemmer af Underhuset.Beaconsfields officielle konservative kandidat er nu Joy Morrisey, mens Dominic Grieve opstiller som uafhængig.Dominic Grieve, 63 år:Medlem af Underhuset for Beaconsfield siden 1997. Den konservative regerings særlige juridiske rådgiver fra 2010 til 2014. Har siden folkeafstemningen været en markant konservativ modstander af Brexit. Er advokatuddannet i Oxford. Hans far, Percy Grieve, var i to årtier konservativt medlem af Underhuset.Joy Morrisey, 38 år:Lokalpolitiker for London-forstaden Ealing and Acton ved Wembley. Forsøgte at blive den konservative kandidat ved det kommende borgmestervalg i London, men blev valgt fra blandt tre kandidater. Født i Indiana og opvokset i Ohio, USA. Studerede europæisk socialpolitik på London School of Economics. Arbejdede for en NGO i Kosovo efter Kosovo-krigen i slutningen af 1990erne. Fik britisk statsborgerskab for cirka ti år siden.Kilder: BBC/FinancialTimes/WikipediaFOLD UD Dominic Grieve er det nuværende medlem af Underhuset for Beaconsfield. Han blev vraget som Det Konservative Partis kandidat ved valget 12. december. Det skete, da han i efteråret stemte imod den konservative regerings Brexit-linje sammen med 20 andre konservative medlemmer af Underhuset. Beaconsfields officielle konservative kandidat er nu Joy Morrisey, mens Dominic Grieve opstiller som uafhængig. Dominic Grieve, 63 år:Medlem af Underhuset for Beaconsfield siden 1997. Den konservative regerings særlige juridiske rådgiver fra 2010 til 2014. Har siden folkeafstemningen været en markant konservativ modstander af Brexit. Er advokatuddannet i Oxford. Hans far, Percy Grieve, var i to årtier konservativt medlem af Underhuset. Joy Morrisey, 38 år:Lokalpolitiker for London-forstaden Ealing and Acton ved Wembley. Forsøgte at blive den konservative kandidat ved det kommende borgmestervalg i London, men blev valgt fra blandt tre kandidater. Født i Indiana og opvokset i Ohio, USA. Studerede europæisk socialpolitik på London School of Economics. Arbejdede for en NGO i Kosovo efter Kosovo-krigen i slutningen af 1990erne. Fik britisk statsborgerskab for cirka ti år siden. Kilder: BBC/FinancialTimes/Wikipedia Da Berlingske møder Dominic Grieve, har den tidligere konservativepremierminister John Major netop givet ham sin opbakningog erklæret, at vælgerne i kredsen bør stemme på Dominic Grieve og imod det konservative parti. »Det betyder meget for mig, for John er en meget loyal konservativ og var en rigtig god premierminister,« siger Dominic Grieve. Han afviser, at han kunne finde på igen at tilslutte sig De Konservative, hvis han bliver valgt ind. Han vil heller ikke støtte en Labour-regering og bane vejen for Jeremy Corbyn, som han kalder »en alvorlig trussel for det her land«. Men Dominic Grieve vil lægge sin stemme til et muligt flertal for en ny EU-folkeafstemning, hvor han vil tale for at droppe Brexit, som han hele tiden har været imod. »Men nu må vi jo se, om jeg kommer ind. Jeg er realist, og jeg ved, at det ikke bliver let.« Briterne oplever det mærkeligste valg i mands minde, og det mest bizarre finder sted i Beaconsfield, hvor Dominic Grieve (stående) kæmper imod Det Konservative Parti, som han i årtier har været en af de stærkeste bannerførere for.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det siger en hel del om briternes mærkeligste valg. Uden at det lyder helt skørt, kan man kalde sig realist, selv om man stiller op imod sit eget parti. Selv om man skal bekæmpe det vælgerflertal, som man selv har skabt og får hjælp af sine modstandere. Beaconsfield kan for en gangs skyld få en spændende valgaften 12. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/hvem-skal-briterne-stemme-paa-konservative-kandidater-bekaemper-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1235756/23288407-.jpg",
            "publication_time": "Onsdag d. 11. december 2019, kl. 11.19",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}