{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hvem-er-de-haetteklaedte-der-saetter-noerrebro-i-brand",
        "title": "Hvem er de hætteklædte, der sætter Nørrebro i brand?",
        "content": "En demonstration på Nørrebro, der startede fredeligt, men udviklede sig voldeligt førte i weekenden til 11 anholdelser. Den oprindelige demonstration var arrangeret af den højreorienterede bevægelse »For Frihed«, tidligere kaldet »Pegida«, og startede ved Israels Plads lørdag eftermiddag. De demonstrerede mod det faktum, at Nørrebro i år ikke er julepyntet. For Friheds talsperson mener, at julepynten er en dansk tradition, man bør værne om.  På Nørrebrogade blev gruppen mødt af den venstreorienterede og antiracistiske moddemonstration »NoPegida«, der havde barrikaderet Dronning Louises Bro med byggemateriale, og altså indgangen til Nørrebro. Langt størstedelen af de anholdte tilhørte denne gruppe, og de anholdte er blandt andet sigtet for hærværk mod bygninger og vold mod tjenestemand. Ifølge For Friheds advokat blev ingen af For Friheds demonstranter anholdt. Mandag kaldte Pia Kjærsgaard på sin Facebook moddemonstranterne for »kriminelle voldsbøller« og Nørrebro for et sted præget af »intolerance« og »utryghed«. Ifølge René Karpantschof, der selv har en fortid som bz-aktivist, er ph.d. i sociologi og ekspert i politisk radikalisme, foregår der lige nu en kamp om, hvem der dominerer ikke kun på Nørrebro, men også i den politiske debat. »NoPegida mener, at For Frihed spreder fremmedhad og hetzer muslimer, og antiracisterne er imod, at de såkaldte islamkritikere bruger det offentlige byrum som propagandaplatform. Derfor forsøgte man at forhindre For Frihed i at komme ind på Nørrebro ved blandt andet at bygge barrikader.« NoPegida er en gruppe stiftet som modsvar til gruppen Pegida. På deres Facebookside proklamerer de, at de vil »tage pladsen fra Pegida« og, at Pegidas (red. »For Friheds«) planlagte lørdags-»march« gennem Nørrebros gader ikke ville blive uden modstand. Det blev den heller ikke, for det lykkes NoPegida at få omdirigeret For Friheds planlagte rute. René Karpantschof fortæller, at Nørrebro historisk set er den danske venstrefløjs højborg, hvilket også har betydning for de ting, der skete i lørdags.  »Nørrebro har længe været en højborg for venstrefløjsaktivisme og antiracisme. Her lever stadig en tradition for og erfaring med mere direkte aktionsformer som at spærre gader af med barrikader. De er unge og gamle. Nogle tilbage fra ungdomshus-tiden og andre nytilkomne, fordi de er utilfredse med den retorik, de mener, er mod indvandrere i Danmark.« I virkeligheden, mener René, bunder barrikaderne måske i, at moddemonstranterne ikke helt ved, hvordan de skal tackle den højredrejning, der breder sig i den offentlige debat og politiske liv i Danmark. En drejning, de er meget uenige i og modstandere af. »Mange finder det normalt svært at gøre noget effektivt mod, hvad de opfatter som et omsiggribende fremmedhad i det danske samfund. Men når en helt konkret størrelse som For Frihed vil trænge ind på, hvad antiracisterne mener, er deres hjemmebane, så giver det dem anledning til at gøre noget mere konkret. Det var det, der skete i weekenden.”  Nørrebro bliver ofte kaldt for multikulturelt, fordi mange af indbyggerne har en anden etnisk baggrund end dansk. Og det er også derfor, siger René, at mange af venstreaktivisterne vil føle det som et overgreb på friheden, når For Frihed vil demonstrere i deres gader. Fordi de mener, For Friheds agenda er at bidrage til racisme og splittelse. Lørdag d. 3. november demonstrerede Pegida på Nørrebro i København. I den forbindelse var der en gruppe som dannede en anti-Pegida demonstrationFold sammenLæs mereFoto: Ólafur Steinar Gestsson. Derfor havde NoPegida også hængt bannere op på facaderne ved indgangen til Nørrebro. Et billede på Facebook viser, hvordan ordene »Racister ud af Nørrebro« pryder en husgavl, mens »Nørrebro mod racisme« hang ved enden af Dronning Louises Bro og tog imod »For Frihed«-gruppen. »De venstreradikale aktivister mener selv, at de kæmper for et Nørrebro for alle. Dog ikke for grupper som For Frihed, der i de venstreradikales øjne står for intolerance og fremmedhad. Når For Frihed på den måde søger at markere sig på Nørrebro, bliver det en udfordring af det multietniske Nørrebro og den tværkulturelle sameksistens, som de venstreradikale tror på. Det bliver en symbolsk kamp om, hvis budskaber og dagsorden, der skal dominere Nørrebro og andre steder,« fortæller Rene Karpantschof.  Flere venstrefløjsaktivister har også udtrykt tvivl om, hvorvidt det egentlige formål med demonstrationen var ønsket om julepynt i gaderne eller noget helt andet. For eksempel at fremme fremmedhad. På NoPegidas Facebookside roser de også lørdagens moddemonstranter med følgende opslag: »Godt kæmpet i dag! Vi beviste i dag, at racister ikke er velkomne på Nørrebro! Hvis I har brug for retshjælp eller har venner, der er blevet anholdt, så skriv til siden, så sørger vi for, at kammerater bliver hentet på stationen.« Det har ikke været muligt at få en kommentar fra NoPegida. Oplysninger fra For Friheds advokat er tilføjet efter udgivelsen af artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvem-er-de-haetteklaedte-der-saetter-noerrebro-i-brand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46418/15693704-pegida-demonstration-og-moddemonstration-i-kbenhavn.jpg",
            "publication_time": "Onsdag d. 07. december 2016, kl. 10.58",
            "author": "Marie Botoft Bisbo",
            "related_links": [],
            "attachments": []
        }
    }
}