{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvem-er-bange-for-se-hoer",
        "title": "Hvem er bange for Se & Hør?",
        "content": "Stemmen er grødet, blikket vigende. Oliver Bjerrehuus er ked af det. Så ked af det, at han brister hulkende i gråd flere gange. Han har »fucket op«, fortæller han til kameraet. I et kort øjebliks forløben sig har han ødelagt hele sin tilværelse. Han kom hjem til lejligheden på Indre Nørrebro klokken syv om morgenen. Det var kæresten Gunnvør ikke glad for. Skænderiet udviklede sig voldeligt. Hun ville tage deres fælles datter med sig, kaldte ham psykopat og ville nægte ham at se sit barn mere. Han forsøgte at ringe til politet. De sloges om en telefon. Han rev hende i håret, mens hun lå på gulvet og skreg med datteren som vidne. Forfærdede naboer kom farende, og politet blev tilkaldt. Nu sidder han brødbetynget, forladt og skamfuld tilbage, mens ugebladet Se & Hør kimer ham ned. Jo, vi kommer helt tæt på »Danmarks største mandlige fotomodel« Oliver Bjerrehuus i den ny celebrity-dokusoap »Olivers kamp«. Producenterne kunne ikke have ønsket sig en bedre begyndelse, da Oliver Bjerrehuus - søn af Suzanne Bjerrehuus - ved optagestart dengang i januar havnede i sit livs største krise, som indvarslede skilsmisse, offentlig skandale, økonomisk kaos og kamp om retten til at se sit barn. Hvad der tilsyneladende skulle have været en glad og munter doku­soap med den skøre, skæve, charmerende, sjove, dumme og hamrende lækre Oliver Bjerrehuus, evig drengerøv, og hans forsøg på at vende tilbage til en international topkarriere efter at have prioriteret familien i nogle år, er pludselig gået hen og er blevet noget helt andet. En temmelig mørk krisefortælling om en mand, der - ordene er Oliver Bjerrehuus’ egne - »overhovedet ikke har nogen selvdisciplin«. En mand, der nægter at blive voksen, og hvis projekt med kone og barn længe har været dømt til at mislykkes, fordi han stadig er på flugt fra sig selv og rollen som familiefar »100 kilometer den anden vej«. Så tæt på en kendt har vi vist ikke været i dansk fjernsyn herhjemme. Om det så er psykologen, er vi inviteret med indenfor: »Jeg kan ikke forstå, at jeg er blevet sådan et menneske.« Den konstruerede, sønderklippede virkelighed, vi kender fra tidligere forsøg i genren kendis-trash på TV - fra »Erik og Annie goes to Hollywood« til »Familien på Bryggen« - er det rene ingenting ved siden af. Her er der ikke nogen kunstigt kendte uden meget filter placeret i konstruerede situationer og uvante miljøer for underholdningens skyld. Her behøver producenterne ingen tilsætning for at få trivielle liv til at tage sig en smule interessant ud. Den buldrende, ildevarslende underlægningsmusik, de grædende sorgguitarer og enkelte rekonstruktioner som indklippede blå blink fra politivogne hører måske nok til genrens koder, nappet fra fiktionen, men virker i hvert fald fuldstændig overflødige i den lidt kluntede produktion. Der er nemlig drama nok i sig selv. Paradoksalt nok har Bjerrehuus travlt med at forsøge at afparere Se & Hørs artikel om hele balladen. »Ingen kommentarer« siger han - samtidig med at kameraerne fanger det hele. For Oliver Bjerrehuus har allerede solgt sin sjæl til djævlen - en pagt der sandsynligvis er indgået, fordi den tidligere så stortjenende model er blanket af: Banken har lukket partydrengens pensionskonto, fordi der stod 2,50 kr. på den. Nu fanger bordet, og kameraerne ruller videre, mens Bjerrehuus må spille med. »Olivers kamp« er sladderblad i fjernsynsform - drevet af kyniske producenter, der i dette tilfælde næppe har kunnet tro deres eget held, og et nyfigent, støt voksende publikum, der ikke længere bare er tilfreds med at se de kendte på TV. Nu skal vi bag den polerede facade og have »sandheden« om de kendte - med tårer, traumer og turbulens. Det ligner måske nok fiktion med levende dukker, men er meget mere råt, uforudsigeligt og live end de slidte, dramaturgiske formularer, vi kender fra fiktionsserierne. »Det er som at stå og vise sin lille pik frem,« siger Oliver Bjerrehuus i en indledende glad scene - inden katastrofen - hvor han taler om, at han skammer sig lidt over sin beskedne lejlighed på Nørrebro, der ikke passer sig for en topmodel. Nu er han endt med at vise meget mere end det. Forstemmende? Muligvis. Godt fjernsyn? Uden tvivl.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvem-er-bange-for-se-hoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625429/5482217-hvem-er-bange-for-se-hr---1.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}