{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvem-fodrer-mega-rotten-i-kgs-have",
        "title": "Hvem fodrer mega-rotten i Kgs Have ?",
        "content": "Pludselig sner det med blomster fra kirsebærtræerne, mælkebøtter lyser, og der dufter af selvbruner på cykelstien, hvor fareniveauet er steget 200 pct. med ankomsten af japanske turister på kommunale el-cykler. Forår og mennesker fra nær og fjern suges mod byen, hvor hver lille grøn plet tætbefolkes. Og vi bliver unge og verden står lysende himmelblåt åben under himmelblåt, hvor skyer sejler så svimmelt, som dengang vi ikke kendte ord som ratepension, anti-inflammatorisk diæt, trådløs og hvad siden udfordrede den sorgløse ungdom. Hvor jeg boede i Pisserenden i Kbh.Undtagen hver pinse, hvor jeg måtte flygte. For da blev mit kvarter, min gade, min by, mit liv invaderet. Af mennesker i pludderbukser og netstrømper, som med enerverende rytmiske slag på sambatromme, i dagevis hærgede min by. I et larmende inferno af flasker, glasskår, madpapir og kropsligt udflåd og affald i alle former, som horden efterlod strintende hver blomsterkumme og med mere håndfaste wc-hilsener mellem cyklerne i vores gård. Plus pizzabakker, slikposer, ispapir, øldåser som de karnevalsgæster, der banede vejen for den næste generation, som nu hvert forår kommer og kræver mine gader.  Også ude fra Charlottenlund, Hellerup og Klampenborg, hvis gader jeg som københavner ikke på samme måde føler mig kaldet til at reclaime eller fylde med larm og affald, jeg aldrig samler med mig. Men lad os være konstruktive. Hvad skal en lokal stille op mod disse mange gæster, som hvert forår invaderer min by med både bamlende buldrende basgange og et svineri uden sidestykke? Som kommer, fester, hærger og går. Som i scenen i»Mad Men«, hvor tresserfamilien efter en stor dejlig picnic i Guds fri natur – sætter sig tilbage i convertiblen og lader hele svineriet stå i græsset. Og der findes øjensynligt stadig forældre, der opdrager deres børn til at efterlade åbne, offentlige plæner som stinkende festival-skraldelæs af engangsgrills, skodder, lattekrus og anden føde til megarotter i Kgs. Have, i stedet for til at efterlade naturen, som man ønsker at indtage den, grøn og lysende selv. Mere rengøringspersonale, er der så nogen, der i fuld alvor råber som svaret. Altså københavnere skal betale nogle flere dårligt lønnede, voksne mennesker for at rydde op efter forkælede borgere, der ikke har lært det hjemmefra? Ryd op efter dig selv, og fortæl gerne jeres børn, at der bor mennesker i København. Hele året rundt. Sådan nogen som jeg, der godt kan leve uden kronisk, nyrevet perlegrus og kommunal opfejning af kastanjer. For man må gerne kunne se, at vi lever. Og en fest er en fest. Men det gør ondt at gå hjem gennem park og plæne, hvor brugere fra nær og fjern tilsviner min kommune med arrogant ligegyldighed over for min lokale have, som man gør til et virkeligt grimmere sted, mens jeg skriver dette fra Trento, Italien, hvor over 500.000 unge alpejægere lige har været festforsamlet over flere dage, og de lokale melder, at der ikke er efterladt en eneste fjer eller tom Valpolicellaflaske i naturens lånte lokaler.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvem-fodrer-mega-rotten-i-kgs-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998795/20953459-06debelisabethgjerluffnielsjpg.jpeg",
            "publication_time": "Onsdag d. 16. maj 2018, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}