{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/hvert-aar-bliver-elever-afvist-nu-vil-borgmester-have-flere-eliteklasser",
        "title": "Hvert år bliver elever afvist: Nu vil borgmester have flere eliteklasser",
        "content": "De dyrker sport på højeste niveau i forhold til deres alder. For samtidig at kunne passe skolen, går de i helt særlige talentklasser på to københavnske folkeskoler. Men efterspørgslen efter en plads i talentklasser er så stor, at unge hvert år afvises. Derfor bør der oprettes flere. Det mener børne- og ungdomsborgmester i Københavns Kommune Jakob Næsager (K). For nuværende er der to såkaldte idrætsprofilskoler i København, hvor det er muligt fra 7. klasse at forene skolegang og sport i en Team Danmark-talentklasse. Borgmesteren vil nu undersøge, om der er behov for, at flere skoler i København kan få en klasse med en idrætsprofil. For København skal »kunne noget mere, og tilbyde noget mere«, hvilket idrætsprofilskolerne er »glimrende eksempler på«, lyder det fra Jakob Næsager (K). »Her kan børn gå i skole og kombinere det med deres interesse for idræt, og på den måde får de det bedste for begge verdener. Det er dannende og lærerigt, og jeg vil politisk arbejde for, at vi i fremtiden skal have endnu flere profilskoler i København,« skriver Jakob Næsager i en pressemeddelelse. Børne- og ungdomsborgmester i København Jakob Næsager ses her sammen med elever fra Nørre Fælled Skole efter sejr til Skole OLFold sammenLæs mereFoto: Børne- og Ungdomsforvaltningen i Københavns Kommune. I København er både Bellahøj Skole og Nørre Fælled Skole idrætsprofilskoler med talentklasser fra 7. klasse og op. I idrætsklasserne på de to københavnske skoler er der plads til 28 elever i hver af klasserne. Eleverne er både fra skolernes egne skoledistrikter, fra resten af København og omegnskommuner. Der er rift om pladserne, og derfor kan det give god mening at oprette flere, vurderer skoleleder på Nørre Fælled Skole Thomas Bisgaard. »Hvert år oplever vi en stor nysgerrighed fra forældre og elever på vores Team Danmark-linje. Den store interesse og søgning gør, at vi desværre ikke kan optage alle ansøgere. Hvilket kunne indikere, at der kunne være behov for en idrætsprofilskole mere i Københavns Kommune,« skriver han i pressemeddelelsen. Selvom det ikke er alle klasser på de to skoler, der er idrætsklasser, er de med til at styrke skolernes profil som folkeskoler, hvor idræt og bevægelse er en naturlig del af hverdagen, lyder det fra skolelederen. Skoledagen ser lidt anderledes ud for de talentfulde unge i Team Danmark-klasserne end for eleverne i almindelige folkeskoleklasser. Eleverne har to ugentlige morgentræninger a to lektioner og bliver derudover undervist i vigtigheden af en sund livsstil. For at blive optaget i idrætsklasserne skal eleverne deltage i prøvetræninger, hvor de også afleverer trænerudtalelse, skoleudtalelse og en motiveret ansøgning. Herefter indstiller trænerteamet til lærerne og ledelsen, hvilke kandidater der kan optages. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hvert-aar-bliver-elever-afvist-nu-vil-borgmester-have-flere-eliteklasser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1871410/24857040-kbenhavnsk-borgmester-vil-undersge-om-flere-sko.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 19.13",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}