{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/content/item/797596",
        "title": "Hver femte bankmedarbejder trues",
        "content": "Hvis du har været inde i en bank fem gange for nylig, er der stor sandsynlighed for, at du er blevet betjent af en medarbejder, som har været udsat for grove trusler fra en aggressiv kunde inden for det seneste halve år. Det er nemlig hver femte medarbejder, som står for kassebetjeningen i bankerne, som udsættes for trusler fra kunderne, viser en rundspørge blandt 695 medlemmer af Finansforbundet, der er de bankansattes fagforbund. Desværre for de bankansatte går udviklingen i den helt forkerte retning. Da Finansforbundet lavede samme rundspørge i december sidste år, var »kun« 12 procent af kassererne blevet truet. I september sidste år drejede det sig om 11 procent, men det tal er altså nu steget til 20 procent. »Det er meget bekymrende, at danskerne i stigende grad lader deres frustrationer gå ud over de uskyldige kassemedarbejdere, som tilfældigvis sidder i første linje,« siger næstformand i Finansforbundet Solveig Ørteby. Går ned med flaget Hun kender adskillige kassemedarbejdere, som er blevet udsat for ubehageligheder, der i værste fald kan få dem til at gå ned med flaget. Ofte handler det om, at kunder tror, de har nogle penge stående på en konto, de gerne vil hæve, men kontoen er i virkeligheden tom. Eller kunder, der beder om at få forhøjet kassekreditten for at få råd til dagen og vejen, men som får et nej, fordi det er i modstrid med bankens retningslinjer. Truslerne varierer fra almindelige tilsvininger til fysisk vold eller psykisk tortur. »Der var eksempelvis en kunde, som havde fået nej til et lån, som forlod kassemedarbejderen med ordene: Så går jeg hjem og begår selvmord. Medarbejderen havde det frygteligt over, at hendes nej til et lån eventuelt havde ført til et selvmord,« siger Solveig Ørteby. I flere dage forsøgte medarbejderen at finde ud af, om kunden faktisk havde begået selvmord, eller om han fortsat var i live, og hun havde det meget dårligt i perioden. Kunden, som ikke havde men, hvad han sagde, kom efterfølgende ind i filialen med blomster og undskyldte sin opførsel, da han fandt ud af, hvad hans ord havde betydet for medarbejderen. Mennesker af kød og blod Privatøkonomisk rådgiver Lisbeth Burgaard, direktør i Burgaard Rådgivning, oplever, at danskerne generelt er begyndt at true mere i alle samfundets forhold: »Hvis der er noget, vi ikke kan magte, er vi begyndt at true. Lige nu kan mange ikke magte deres privatøkonomi som følge af den økonomiske krise, og det får dem til at true. Og hvem er repræsentant for ens økonomi - det er den person, vi møder i banken, selv om de intet har at gøre med ens måske miserable økonomiske situation,« siger Lisbeth Burgaard. Hun sad i en årrække i Pengeinstitutankenævnet, som modtager klager fra bankkunder. Også her så hun en udvikling i retning af, at ansatte i banksektoren bliver beskyldt for mere og mere - eksempelvis for renteudviklingen: »Det er et udtryk for frustration over, at man ikke kan overskue alle de forhold i ens privatøkonomi, man rent faktisk jævnligt bør tage stilling til - som boliglån, pensionsopsparing, bankprodukter og aktier. Når noget går galt, er det nemt at skyde skylden på bankmedarbejderen,« siger Lisbeth Burgaard. Størst i storbyen Finansforbundet opfordrer alle danskere til at tænke over, at en kassemedarbejder i en bank rent faktisk er et menneske: »Det er et menneske af kød og blod med følelser, der intet har at gøre med den pågældende situation,« siger Solveig Ørteby. Finansforbundet oplyser, at trusler fra kunder er et landsdækkende problem, men der er store regionale forskelle. Statistikken viser, at de truende kunder oftest er at finde i storbyerne, og i en lang periode var det værst for kassemedarbejderne i bankfilialer på Nørrebro og Christianshavn i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/content/item/797596",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/811199/3053595-pix-penge.jpg",
            "publication_time": "Mandag d. 13. september 2010, kl. 05.01",
            "author": "Claus Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}