{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/hver-fjerde-patient-med-en-henvisning-afvises-i-psykiatrien",
        "title": "Hver fjerde patient med en henvisning afvises i psykiatrien",
        "content": "I gennemsnit har hver fjerde patient fået afvist sin henvisning i psykiatrien i flere af landets regioner. Det skriver DR på baggrund af en aktindsigt hos regionerne. Region Sjælland ligger i top med 36 procent afviste henvisninger til og med april i år. I Region Hovedstaden er det lidt mere end en fjerdedel. I Region Syddanmark viser de seneste tal til og med oktober sidste år, at 13 procent af de henviste patienter blev afvist. Det har ikke været muligt at få tal for 2022, bemærker DR. Antallet af afvisninger registreres ikke i Region Midtjylland og Region Nordjylland. Men Danske Regioner oplyser til DR, at billedet er det samme i hele landet. Tallene dækker det samlede antal henvisninger fra almen læge til psykiatrien og dækker både børn og voksne. Ifølge DR er tallene højere end i det øvrige hospitalsvæsen, hvor omkring hver tiende får afvist hjælp. Systemet fungerer sådan, at borgerens egen læge sender en henvisning til psykiatrien, hvis lægen vurderer, at der er brug for en udredning eller behandling. Derefter skal et visitationscenter i regionen vurdere, om borgeren kan få hjælp og i så fald hvor. Derfor er det et stort problem, at afvisningerne sker trods en lægelig vurdering. Det siger patientorganisationen Psykiatrifondens formand, Torsten Bjørn Jacobsen, til DR. »Psykiatrien har simpelthen ikke kapacitet til at behandle alle dem, der er behov for.« »Konsekvensen er jo, at folk ikke får den hjælp, de har brug for, og langt hen ad vejen tror jeg faktisk, at mennesker ender med at give op,« siger han til mediet. Der kan være andre forklaringer på afvisningerne. For eksempel at en henvisning ikke er udfyldt korrekt. Men Dansk Psykiatrisk Selskab peger over for DR på manglende ressourcer i psykiatrien som den hyppigste årsag. Som en del af forståelsespapiret, som regeringen har aftalt med sine støttepartier, skal der laves en tiårsplan for psykiatrien. Sundhedsminister Magnus Heunicke (S) har indkaldt til forhandlinger i september, men er åben for at fremrykke dem. Politikerne er af aktører på området blevet beskyldt for at nøle, og både Psykiatrifonden og Dansk Psykiatrisk Selskab siger til DR, at det haster med en plan. Debatten om psykiatrien og ressourcerne på området er kommet i fokus, efter at politiet har bekræftet, at den formodede gerningsmand til masseskyderiet i Field's er »kendt i psykiatrien«. Nærmere har politiet ikke villet komme det indtil videre. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/hver-fjerde-patient-med-en-henvisning-afvises-i-psykiatrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1569777/24146757-plejepersonale---2022071008291.jpeg",
            "publication_time": "Søndag d. 10. juli 2022, kl. 08.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}