{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/hver-dag-er-fortrydelse-og-smerte",
        "title": "Hver dag er fortrydelse og smerte",
        "content": "I den skønlitterære verden blusser diskussionen om, hvor meget forfatteren kan og bør skrive om sit eget liv. Sjovt og sørgeligt nok er den slags overhovedet ikke noget, der finder sted i musikkritikken, selv om der er mere end nok at diskutere. Som nu Mark Oliver Everett, mastermind i Eels, der karrieren igennem har skrevet sange af et stærkt selvbiografisk tilsnit. Ikke mindst på hovedværket »Electro-Shock Blues« fra 1998, hvor Everett sang og skrev sig ind i flere tragedier: Sin mors dødelige lungekræft og en søsters selvmord. I sangene håndterede Everett ikke bare døden, men også det faktum, at han nu var det eneste overlevende medlem af familien. Den meget personlige sangskrivning om familie- og barndomstraumer har også siden hen været den produktive Everetts signatur, og livets smerte har han enten tacklet med trodsighed eller resignation. På »The Cautionary Tales Of Mark Oliver Everett« synes han imidlertid at være landet et sted midt imellem. »I can’t keep repeating yesterday«, synger han således med sin trætte stemme i »The Mistakes Of My Youth«, der er en af den slags afdæmpede, milde og på én gang smukke og kuldslåede sange, kun han kan skrive: På en fin melodi hviler stilfærdige trommer og sølverne guitarlinjer, mens et strygertema løber ud og ind af Everetts stemme. Arrangementtypen i »The Mistakes Of My Youth« går igen på hele albummet, der med sin intimitet og enkelhed minder om sangen »Elizabeth On The Bathroomfloor« fra »Electro-Shock Blues«. Og vel har de nye numre ikke helt samme direkte, hudafskrabede appel som sangen om Elizabeth, men besidder til gengæld en modnet bittersødme, der opstår mellem alle ordene og fortrydelserne, al sorgen og alle traumerne, og de fine klokkespil, strygere og fløjter. I den vignetlignende åbner »Where I’m At« står instrumenterne endda alene uden hans stemme. Det er simpelthen så smukt. Andre højdepunkter er den luftige »Lockdown Hurricane«, der kunne have siddet på Becks seneste album, og »Kindred Spirit«. »Everyday I live in regret and pain, you just don’t let that get away«, synger han her om pigen, han elsker, men som er ude af hans liv. Kærlighed og smerte i ét. Som det meste på »The Cautionary Tales Of Mark Oliver Everett«. Der alene med sin titel burde starte musikkritiske diskussioner. Hvem: Eels. Hvad: »The Cautionary Tales Of Mark Oliver Everett«, Target.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/hver-dag-er-fortrydelse-og-smerte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253123/7385204-29mageelsjpg.jpeg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 17.00",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}