{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hver-fjerde-dansker-oensker-at-koere-mindre-i-bil",
        "title": "Hver fjerde dansker ønsker at køre mindre i bil",
        "content": "Mange bilister håber på, at de i fremtiden i langt mindre grad benytter sig at deres firehjulede ven. De vil i stedet hellere sætte sig op på cyklen eller køre mere med bus og tog til og fra arbejde. Men de kollektive trafikmuligheder skal optimeres, siger hver fjerde af danskerne. Det viser en undersøgelse, som rådgivningsvirksomheden Cowi ifølge Politken har foretaget blandt 1.000 danskere. Cowi har på eget initiativ forsøgt at afsøge ny viden om befolkningens transportvaner. De har derfor som noget nyt for første gang spurgt ind til, hvad der gemmer sig af ønsker og drømme hos dem om fremtidens trafikformer, forklarer afdelingschef og trafikekspert Michael Knørr Skov, der glæder sig over det »spændende svar«. »Hvis hver fjerde bilist er parat til at droppe bilen, så er det lige før, at alle vore trængselsproblemer vil være overstået,« siger Michael Knørr Skov til Politiken.  Som det er nu, så kører to tredjedele af befolkningen ifølge avisen i bil til og fra arbejde på stort set alle hverdage. Den motivation, som danskerne udviser, tager transportminister Pia Olsen Dyhr (SF) imod med kyshånd, for den viser med al tydelighed, at danskerne er villige til at ændre vaner, fastslår hun.  »Ønsket om bedre kollektiv trafik er glædelig, og det vil jeg oppe mig for sker. Vi er allerede godt i gang og har investeret mange penge i togfonden, hvor eksempelvis en pendler fra Vejle til Aarhus vil opleve, at hvor det i dag tager 52 minutter, så vil det i fremtiden tage 34 minutter. Desuden kommer vi med en national cykelstrategi til efteråret, hvor bedre cykelstier har vores fokus,« siger Pia Olsen Dyhr til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hver-fjerde-dansker-oensker-at-koere-mindre-i-bil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/974147/6918357-trafik-kaos-fynske-motorvej-et-trafikuheld-skabte-tirsdag-store.jpg",
            "publication_time": "Torsdag d. 24. oktober 2013, kl. 13.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}