{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/hverdagen-genoptaget",
        "title": "Hverdagen genoptaget",
        "content": "Der er udgivet syv bind i romanserien om den jordbundne kriminalbetjent Poul Bjørners færden i hovedstadens stikker- og frihedskæmpermiljø. Undervejs har forfatteren undret sig over, at det imod forventning er de ældre årgange af læsere, der har taget værket til sig. Selv troede han, at ungdommen ønskede et indblik i besættelsestidens Danmark i romanform. Men interessen for dagligdagens helte fra dengang, der nok geråder i gevaldige opgør, frihedskæmpere, der lider martyrdøden og nervepirrende opdagerbedrifter fremmes ikke af de mange flade leverpostejsmadder, indforståede, sigende blikke, tunge skyer af dårlig tobak, surt tevand og et put med konen i ny og næ, mens man i øvrigt er gået under jorden. Men har man højst en enkelt generation på bagen efter befrielsen 4. maj 1945, hvor serien naturligt slutter, så føler man sig til gengæld herligt underholdt og grundigt nurset om som bedaget læser. Ole Frøslev har gjort sit arkivarbejde grundigt og peppet det omhyggeligt op med levende tidsskildringer. I forrige bind undslap Bjørner nazisternes internering af det danske politi i efteråret 44. Nu er han tilknyttet en gruppe illegale politifolk, der indsamler og journaliserer oplysninger om danske stikkere og håndlangere for besættelsesmagten med henblik på retsopgøret efter krigen. Som gennemgående figur møder vi Haltefanden, der ved siden af sin stikkervirksomhed leder Gestapo på sporet af helten, som alvorligt nok låses inde og gennemgår hvasse forhør på politigården, men som på et hængende hår reddes af befrielsen. Romanens største fortjeneste, udover at skildre dagligdagen, består imidlertid i ganske originalt at gøre rivaliseringen mellem de danske sabotører og en håndfuld officerer i Generalstaben til omdrejningspunkt. Resterne af den illegale hær skal jo, når den dag kommer, stå rustet til at følge tyskerne til dørs og samtidig forhindre russerne i at trænge ind ad bagdøren (en reel trussel som verden så ud dengang), mens frihedskæmperne skal bruge de indsmuglede våben fra dag til dag. Hvis transport af hemmelige dokumenter i kriminalbetjentens cykelpumpe, opdagerarbejde til fods og per cykel og sporvogn ikke just leverer bloddryppende spænding, så leverer de enkelte episoder hver for sig elementær spænding. Samlet udgør romanserien et gennemtrængende tidsbillede af de fem år under besættelsen og baggrundene for henholdsvis menneskelig opofrelse og svigt, der blotlægges, da hver enkelt dansker bliver stillet over for afgørende valg. Og så går hverdagen i øvrigt videre på Station 7 på Østerport, hvor adgangen til den længe ventede Virginia-tobak understreger forskellen på krig og fred.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/hverdagen-genoptaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669884/5016929-ole-frslev.jpg",
            "publication_time": "Mandag d. 26. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}