{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arbejdsliv/hver-femte-dansker-mener-at-der-kun-skal-vaere-plads-til-to-koen-paa",
        "title": "Hver femte dansker mener, at der kun skal være plads til to køn på deres arbejdsplads",
        "content": "Mens de fleste identificerer sig som værende en mand eller kvinde, er en række andre kønsidentiteter de seneste år kommet til. Spørger man et bredt udsnit af danskere, får man dog ikke entydigt svar på, om der på landets arbejdspladser skal være plads til andre køn end de to biologiske. I en Gallup-undersøgelse foretaget af Verian for Berlingske svarer 21 procent af de adspurgte, at de er uenige i, at der skal være plads til at være nonbinær på deres arbejdsplads. Det vil sige, at der ikke skal være plads til at identificere sig som andet end mand eller kvinde. 49 procent af de adspurgte fortæller, at de er enige eller overvejende enige i synspunktet. Berlingske har præsenteret tallene for professor MSO ved Det Nationale Forsknings- og Analysecenter for Velfærd, VIVE, Jane Greve, der forsker i, om kønsminoriteter diskrimineres på arbejdsmarkedet.Hun er ikke overrasket. »Det er ærgerligt og bekymrende, at så mange svarer, at de er uenige i, at der skal være plads til at være nonbinær. Men I spørger også til en gruppe, der udgør under en procent af befolkningen. Så mange har måske ikke mødt en nonbinær person,« siger hun.   Ifølge Steen Vallentin, der er lektor ved CBS og har indgående kendskab til virksomheders sociale ansvar, kan undersøgelsen ses som et udtryk for, at en stor del af danskerne forholder sig konservativt til de såkaldte kønsidentiteter. »Vi skal heller ikke overdrive, hvor progressive vi er i Danmark,« siger han. For i undersøgelsen kommer en tydelig generationskløft til syne. Mens 72 procent af de 18-35-årige er enige eller overvejende enige i, at der skal være plads til nonbinære, er det kun 35 procent af de 60+-årige, der har den holdning. »Der er en aldersforskel, der træder meget klart igennem på det her spørgsmål. For de yngre generationer er det her naturligt,« siger Steen Vallentin. Selvom det kan være svært at sætte en finger på, hvad der konkret gør forskellen så stor, har Jane Greve et bud. For ifølge hende er nøgleordene i denne sammenhæng »tilvænning« og »omstilling«. Noget, som den yngre generation har lettere ved, lyder det. »Der ligger noget grundlæggende i, at vi putter folk i kategorier. Det kan vi godt lide at gøre for at forstå hinanden,« siger hun med henvisning til, at man som nonbinær står »et sted midtimellem«. Endnu tydeligere er forskellen, når der kigges på, hvad holdningen er på tværs af politiske skel.  Af de adspurgte, der ligger til venstre for regeringen, er 75 procent enige eller overvejende enige i, at der skal være plads til at være nonbinær på arbejdspladsen. Anderledes ser det ud for adspurgte, der stemmer på partier til højre for regeringen. Her er omkring 34 procent af de adspurgte enige eller overvejende enige i, at der skal være plads til andre kønsidentiteter. »Der er nogle klare fordelinger. Det er ikke overraskende. Der er en højrefløj, som er imod den måde, vi i dag taler om køn på, mens den mere progressive venstrefløj står et andet sted,« siger Steen Vallentin. Verian har også spurgt danskerne, hvorvidt de mener, at deres arbejdsplads har en passende politik eller kultur i forhold til at skabe rum til andre kønsidentiteter. Her svarer lige under halvdelen, at det slet ikke er relevant på deres arbejdsplads. Tre procent svarer, at det fylder for meget – tre procent mener, at det burde fylde mere. 30 procent mener, at det er passende, sådan som det er nu. »Det er bemærkelsesværdigt, hvor mange der giver udtryk for, at det ikke er relevant, og de ikke oplever det som værende påtrængende,« siger Steen Vallentin. En mulig forklaring er, at debatten i Danmark ikke er lige så polariseret som i eksempelvis USA, lyder det. For billedet er anderledes sammenlignet med strømninger i USA, hvorflere medierberetter om, hvordan genvalget af Donald Trump til præsident kommer til at få stor indflydelse på lgbt-dagsordenen. Det ses blandt andet i det politiske system, hvor Republikanerne i slutningen af november meddelte, atde var klar til at indføre et forbudi Kongressen for at forhindre demokraten Sarah McBride, der er transkvinde, i at bruge kvindetoiletterne på Capitol Hill. Flere stemmer i Det Republikanske Parti ville forhindre demokraten Sarah McBride, der er transkvinde, i at bruge toiletterne på Capitol Hill.Fold sammenLæs mereFoto: Francis Chung/AP/Ritzau Scanpix. Enkelte republikanere gik et skridt videre og foreslog, at transkønnede i alle USAs føderale bygninger skal forbydes at bruge toiletter, der ikke stemmer overens med deres biologiske køn. Også i begyndelsen af denne måned kom splittelsen på dagsordenen, daen ny amerikansk fondved navn S&P Meritocracy annoncerede, at den vil ekskludere alle de virksomheder, som aktivt arbejder med diversitet, inklusion og ligestilling. En fond oprettet af Trump-støtter. Mens debatten i USA er polariseret, peger Steen Vallentin på, at undersøgelsen kan være et udtryk for, at danskerne ikke oplever, at kønsidentitet fylder noget i deres dagligdag. Selvom de adspurgte ikke oplever at have spørgsmål om køn tæt inde på livet, påpeger han, at det stadig for nogle kan være vigtigt. Kønsneutrale toiletter er ofte et tema i debatten om kønsidentitet.Fold sammenLæs mereFoto: Liz Hafalia/AP/Ritzau Scanpix. Og at danskerne generelt ikke oplever det som relevant, betyder, at kolleger og arbejdsgivere kan være blinde for, at nogle medarbejdere efterspørger, at der på deres arbejdsplads bliver sat fokus på kønsidentitet, tilføjer han. »Det kan betyde noget for de involverede personer. Det er jo et ret lille mindretal, der definerer sig selv som nonbinære,« siger Steen Vallentin. Han peger på, at det ses på en række områder og i forskning, at en given minoritet oplever noget andet end majoriteten på eksempelvis en arbejdsplads. »Det gælder, når vi taler etnicitet, men i stigende grad er vi også begyndt at tale om det, når vi taler om kønsidentiteter, hvor majoriteten tager en masse ting for givet i forhold til, hvad der er normalt,« siger Steen Vallentin. FAKTAEr »woke« på retur?Det amerikanske præsidentvalg kan læses som en modreaktion på den venstreorienterede identitetspolitiske bølge, som de seneste år er blevet kendt under overskriften »woke«. Berlingske undersøger, hvor debatterne om køn, race og seksualitet står nu.FOLD UD Det amerikanske præsidentvalg kan læses som en modreaktion på den venstreorienterede identitetspolitiske bølge, som de seneste år er blevet kendt under overskriften »woke«. Berlingske undersøger, hvor debatterne om køn, race og seksualitet står nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/hver-femte-dansker-mener-at-der-kun-skal-vaere-plads-til-to-koen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869608/24854322-a-bathroom-location-sign-is-seen-in-rayburn-house.jpg",
            "publication_time": "Mandag d. 23. december 2024, kl. 06.31",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}