{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/hverken-staten-eller-det-etiske-raad-skal-bestemme-over-det-enkelte",
        "title": "Hverken staten eller Det Etiske Råd skal bestemme over det enkelte individs afsked med livet",
        "content": "Debatten om aktiv dødshjælp er vigtig, men jeg synes, mange glemmer at se det fra flere sider. Vi taler meget om at bestemme over egen krop. Men det gælder ikke, når vi taler om vores afslutning på livet? Regeringen og en masse danskere vil nu ændre abortgrænsen til 18 uger! Ifølge dem er det helt acceptabelt at slå fostrene ihjel, der er ingen moralske eller etiske skrupler, men når vi taler om en værdig afsked med livet, så er fanden løs i Laksegade. De fleste fokuserer på kræft og palliativ behandling, men der er altså mange andre frygtelige sygdomme, hvor man ender i en situation, der ikke kan beskrives. Det gælder først og fremmest den uhelbredeligt syge. Hvem ønsker for sig selv eller andre at ende sit liv som en syg, der er 100 procent afhængig af andre? Lammet fra halsen og ned, kun i stand til at kommunikere via øjnene på en pc. Er det livskvalitet? Hvem kan gøre sig til dommer og bestemme, at disse stakkels mennesker skal leve i flere år på den måde? Jeg går ind for et testamente, der selvfølgelig skal udformes, mens man er rask og velfungerende, som fortæller, hvilke ønsker man har mht. aktiv dødshjælp. Det må da være mig, der har rettighederne over min krop? Jeg vil ikke sidde i en kørestol eller seng og være afhængig af andre 24/7. Hvis jeg ikke kan kommunikere med andre, komme omkring, tage en tur til stranden osv., så er min livskvalitet væk. Så ønsker jeg ikke at leve videre. Mange sygdomme ender med flere års lidelser, og det er ikke værdigt, at nogen i et såkaldt etisk råd skal bestemme, hvornår vi skal herfra. Den del af debatten, der omhandler unge mennesker, som har ondt i sjælen, hører slet ikke til i en seriøs diskussion om aktiv dødshjælp. Hvis man kan dræbe levende væsener helt frem til uge 18, og man samtidig er imod aktiv dødshjælp, så er man godt nok dobbeltmoralsk! Desuden tror jeg ikke, at de fleste pårørende ønsker, at deres kære skal lide i flere år. Hverken staten eller Det Etiske Råd skal bestemme over det enkelte individs afsked med livet. Rådet burde bestå af helt almindelige mennesker, der har haft forskellige former for sygdom tæt inde på livet, og nogle lægefaglige personer. I stedet for at diskutere aktiv dødshjælp burde Rådet rådgive om udfærdigelsen af det vigtige dokument, der kan give danskerne en værdig afsked med livet. Eva Terndrup, Rudkøbing I min verden er det fuldstændig uforståeligt, at Berlingske vil være bekendt med at lægge navn til noget så ringe som denne krydsord? Der er absolut ingen udfordring i at sætte de manglende ord ind. Det er rent tidsspilde! Bring i stedet opgaver, der er løselige, men har en vis sværhedsgrad! Per Haaber Gylling, Frederiksværk Svendborg har en unik mulighed for at gå forrest og blive den første kommune i verden, der opretter et ai-politisk udvalg. Kunstig intelligens er allerede en del af vores hverdag, og det er på tide, at vi bruger den aktivt og ansvarligt til at skabe bedre løsninger for vores borgere. Et ai-udvalg kan arbejde på tværs af kommunens områder og sikre, at vi får mest muligt ud af de teknologiske muligheder. Vi kan bruge ai til at forbedre ældreplejen, så vi bedre forstår, hvad de ældre ønsker, og hvordan vi kan tilbyde dem den bedst mulige service. I folkeskolerne kan vi bruge ai til at analysere, hvad der virker bedst i undervisningen, så vi kan styrke lærernes arbejde og elevernes udbytte. Erhvervslivet kan drage fordel af ai til at optimere processer, skabe nye jobmuligheder og gøre vores virksomheder mere konkurrencedygtige. Ai kan også gøre den kommunale service mere effektiv, så vi undgår unødigt bureaukrati og i stedet giver borgerne hurtigere og bedre hjælp. Oprettelsen af et ai-udvalg behøver ikke at være en stor økonomisk byrde. Vi kan finansiere det gennem eksisterende digitaliseringsmidler, samarbejde med virksomheder og uddannelsesinstitutioner samt søge støtte fra nationale og europæiske fonde. Tværtimod kan ai på sigt spare kommunen penge ved at optimere arbejdsgange og ressourceforbrug. Svendborg kan blive en foregangskommune, der viser vejen for resten af Danmark og måske endda verden. Ved at tage denne beslutning nu sikrer vi, at vi er på forkant med fremtidens teknologiske udvikling og skaber de bedste løsninger for vores borgere. Det er en mulighed, vi ikke bør lade gå fra os. Medhat Khattab, Svendborg I Berlingske Business 15. april har FH-formanden, Morten Skov Christiansen,et hårdt angreb på Liberal Alliancefor at ville arbejde for lavere skatter til danskerne – og også selskabsskatten i danske virksomheder. Morten Skov Christiansen er vel sat i verden for at sikre bedst mulige vilkår for de lønmodtagere, som han er formand for, og lavere skatter er da en fordel for alle. Lønmodtagerne får flere penge mellem hænderne med en lavere skat, og virksomhederne bliver mere konkurrencedygtige med flere penge på kistebunden – altså en win-win-situation for samfundet. Hvorfor er det så magtpåliggende for fagbevægelsen altid at ønske sig, at skattetrykket er så højt som muligt? Det er måske en af årsagerne til, at fagbevægelsen mister flere og flere medlemmer. Det er altså ikke en fordel hverken for de hårdtarbejdende lønmodtagere eller de virksomheder, som de er ansat i. Ole Holde, Snekkersten Hospitalerne betaler ejendomsskatter. Det er da at flytte penge fra den ene »cigarkasse« til den anden. Adskillige styrelser er højst sandsynligt involveret – og hvem betaler? Endnu en forklaring på de høje skatter. Vores offentlige sektor trænger til et serviceeftersyn – ikke Musk eller Trump, men mindre kan også gøre det! Ole Borg, Hellerup Læserbreve på maks. 1.350 tegn inkl. mellemrum sendes til debat@berlingske.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/hverken-staten-eller-det-etiske-raad-skal-bestemme-over-det-enkelte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913746/24935964-det-m-da-vre-mig-der-har-rettighederne-over-mi.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 11.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}