{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/hvidvasksagen-er-ikke-hele-forklaringen-store-fald-i-danske-bankaktier",
        "title": "Hvidvasksagen er ikke hele forklaringen: Store fald i danske bankaktier",
        "content": "Det har ikke været sjovt at være aktionær i Danske Bank i år. Aktien er styrtdykket med 30 pct. i årets første ni måneder, og samtidig har man skullet forholde sig til en hvidvaskskandale, der som en snebold blot har rullet sig større og større og trykket banken ned.  Men det er ikke udelukkende hvidvasksagen, som er i skyld i Danske Bank-miseren, lyder det nu fra flere analytikere. For de danske bankaktier er generelt trykket godt og grundigt ned i år, og det ser især skidt ud sammenlignet med bankernes nordiske rivaler. »Hvidvasksagen har selvfølgelig bidraget til at trykke aktiekursen. Men nogle folk ser ud til at tro, at Danske Banks kurs kun er gået ned på grund af skandalen. Hvis det var rigtigt, ville Jyske Bank, Sydbank og Spar Nord ikke også være trykket så meget, som tilfældet er,« siger Andreas Hakansson, analytiker hos Exane BNP Paribas. For ganske vist har både internationalekreditvurderingsbureauer, erhvervsministerRasmus Jarlov (K)ognationalbankdirektør Lars Rohdetalt om alvoren af den enorme hvidvaskskandale og dens potentielle skadevirkninger på hele den danske finanssektors omdømme. Men det er nu ikke det, der er på spil, når man skal forklare, hvorfor eksempelvis Sydbank er faldet med 24,4 pct. eller Spar Nord med 17,3 pct. Sådan lyder vurderingen fra blandt andre Andreas Hakansson. »Det danske bankmarked er ganske enkelt ikke et attraktivt bankmarked. Der er en lav indtjening, lav vækst og en forholdsvis intens konkurrence. Sammenligner man med det svenske bankmarked, er der her en meget højere vækst og indtjening,« siger han.  I Norge har bankerne ifølge Andreas Hakansson draget fordel af, at man har nærmet sig den første renteforhøjelse fra landets centralbank, som kom for et par uger siden. I Sverige forventer man, at der kommer en renteforhøjelse i december eller i begyndelsen af næste år. »Det er i hvert fald et år, før Den Europæiske Centralbankhæver renten, og Nationalbanken i Danmark hæver først renten derefter. Det er også en del af årsagen til, at de øvrige nordiske banker klarer sig bedre end de danske.« Per Grønborg, aktieanalytiker hos SEB, og andre analytikere, som Berlingske har talt med, peger også på forskellene i det pengepolitiske manøvrerum, som en af hovedårsagerne til, at de nordiske rivaler klarer sig bedre end de danske. Bankerne herhjemme har ganske enkelt heller ikke leveret på regnskabsfronten. »Der er sat markante spørgsmålstegn ved indtjeningsevnen i den danske banksektor oven på en række halvårsregnskaber, der mildest talt ikke var imponerende. Der var nogle øjenåbnere i både Sydbank og Jyske Bank, som resulterede i væsentlige nedjusteringer af forventningerne,« siger han.  Blandt andet grundet renteforhøjelserne, der åbner op for større indtjening til bankerne i Norge og Sverige, vil de nordiske rivaler sandsynligvis resten af året og sandsynligvis også, når kalenderbladet vender til 2019, fortsat være i bedre gænge end de danske banker. Det svenske boligmarked sendte ganske vist hen mod slutningen af sidste år rystelser gennem de svenske banker, fordi der varganske betydelige faldi ejerlejlighedspriserne i særligt Stockholm. Det påvirkede også aktiekurserne på de svenske pengeinstitutter, men ifølge Per Grønborg har der i år ikke været de samme panderynker. »Kigger du mod de svenske banker, så er de bekymringer, der var ved årets start på sektorniveau, betydeligt aftagende, og der er forventninger om en svensk rentestigning mod slutningen af året eller i begyndelsen af næste år,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/hvidvasksagen-er-ikke-hele-forklaringen-store-fald-i-danske-bankaktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1009500/22232721-danske.jpg",
            "publication_time": "Onsdag d. 03. oktober 2018, kl. 17.49",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}