{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvilken-befrielse",
        "title": "Hvilken befrielse",
        "content": "Vi nærmer os 75-året for Danmarks befrielse. Et menneskeliv er gået. Hvad skal vi lære af de fem forbandede år? De henrettede og de torturerede muselmænd lever i os den dag i dag. Han var så ung, sagde min farmor om den unge idealistiske teologistuderende Christian Ulrik Hansen, som sagde »Gud i vold« som farvel. Det står nu på hans gravsten i Mindelunden, hvor han blev henrettet. Da Gestapo hentede min farfar for at skyde ham, samlede min farmor noget varmt tøj til ham i en kuffert. De gav hende straks kufferten tilbage og sagde, at hvor han skulle hen, var der ikke brug for varmt tøj. Det var der heller ikke. De skød ham og smed ham i en grøft nær Silkeborg. Stol på Gud, sagde han som sit sidste farvel, mens min fars søster skreg til dem, at de var fem mod en. Min far kan stadig høre kliklyden fra Gestapos dynamolommelygter. Ingen af de børn blev nogensinde sig selv igen. Kaj Munk ser gennem vinduet, mens børnene læser med huslæreren i Vedersø. For bordenden Yrsa, Solveig, Arne, Helge og Mogens.Fold sammenLæs mereFoto: Vitus Nielsen. Min gamle kørelærer drømte ofte om de mennesker, han havde likvideret under krigen. De kom altid til ham, når han skulle sove. De stod bare og kiggede på ham med blod i ansigtet. Han sov aldrig rigtigt. Han skulle leve med det. Vi skal lære at leve med dem. Det kan være svært. Den italienske forfatter Primo Levi overlevede Auschwitz. Han besluttede sig for at ville leve for at fortælle de dødes historie. Til slut kunne han ikke mere. Han kastede sig ud over en trappeskakt. 67 år efter, han havde overlevet dødsmarchen gennem Europa, havde de døde indhentet ham. En journalist var blevet skudt af tyskerne. Til hans begravelse mødte de danske nazister op i festtøj og klappede. Svært at tilgive. Den danske maler Oluf Høst.Fold sammenLæs mereFoto: Erik Gleie. Maleren Oluf Høst mistede sin søn til Waffen-SS. Han havde meldt sig til Østfronten, narret og forført af en romantisk, tyskvenlig kunstnerkreds. Oluf Høst lod sønnens værelse stå urørt og skrev altid Barvenkovo på bagsiden af sine malerier. Det var det sted i Rusland, hvor sønnen var død. Dette minder mig om slaget ved Arnhem. Her kæmpede englænderne en desperat kamp for en bro, som de tabte. En nygift faldskærmssoldat prøvede under angrebet på Arnhem at komme over floden tæt på broen med hjælp fra en af byens borgere. Han druknede. Efter krigen giftede enken sig med sønnen til den hjælpsomme Arnhem-borger. Hun ærede sin døde mand, men lod livet fortsætte med en ny mand. På magisk vis blev de døde de levende og de levende de døde. Vi er alle som den efterladte enke. Vi skal finde en bro og en vej mellem dem, som døde, og dem, som er levende. Historien er levende så længe, de levende er vidner iblandt os. Snart vil historien ikke længere være levende, men kun tilhøre de døde, som var levende dengang.  Når vidnerne er væk, må retssagen stoppe. Når retssagen stopper, kan Europa måske endelig finde fred med sine døde fra Arnhem til Silkeborg og Barvenkovo. At finde fred er ikke at tilgive, men at huske, at vi alle har et ansvar for de valg, vi træffer, når vi lever, og når vi vælger at dø. Ansvaret er broen mellem dengang og nu for evigt. Stol på Gud. Selvom sorgen vil fylde et menneskeliv. Timme Bisgaard Munk er redaktør og ph.d.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvilken-befrielse",
            "image_url": null,
            "publication_time": "Mandag d. 04. maj 2020, kl. 15.00",
            "author": "Timme Bisgaard Munk",
            "related_links": [],
            "attachments": []
        }
    }
}