{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvilket-fodboldspil-er-bedst-i-aar",
        "title": "Hvilket fodboldspil er bedst i år?",
        "content": "Præcis som i den virkelige fodboldverden sættes scenen også i spiluniverset hvert år for en duel om mesterskabet mellem to giganter. På den ene banehalvdel står japanske »Pro Evolution Soccer 2017« – eller »PES 2017« blandt de indviede. En spilserie, som er kendt for sit sublime gameplay, der på mange måder fanger følelsen af rigtig fodbold, men samtidig også er berygtet for sit mangelfulde indhold af autentiske klubber og spillere, samt elendige menuer og arkaisk præsentation. Over for »PES« står »FIFA«-serien. Spilmæssigt en underdog, som de fleste år har haltet efter »PES« og kun formået at hænge på, fordi udviklerne fra EA Sports i Canada altid har haft adgang til masser af penge og gennem FIFA-licensen derfor har kunnet købe sig eksklusiv brug af rigtige spillernavne, klubber og stadions. Men som netop derfor har fået opbygget en gigantisk fanskare med rekordstore salg til følge.  Kogt helt ind til benskinnen: Kan du abstrahere fra al liren og kun fokusere på selve spillet på banen, skal du vælge »PES«. Betyder det meget for din oplevelse, at klubbens logo og navn er stavet korrekt, bør du vælge »FIFA«. Sådan var det længe, men gælder det stadig for de netop udkomne 2017-versioner? Lad os gå i dybden og stille de to rivaler op over for hinanden dér, hvor det virkelig gælder. 90 minutters duel starter her. Fløjten lyder. 1-0 Det første, der slår mig ved »PES 2017«, er, hvor meget alting ligner sig selv. Menuer, grafisk design, ja selv skrifttypen er den samme, som den var, da »PES« udkom til den allerførste PlayStation. Måske sminket en smule men stadig lige så gammeldags og usexet. Også spilformerne lader til at være præcis de samme som altid. »Master League«, hvor man både er manager og spiller, er som sædvanlig den vægtigste. Ovre hos »FIFA 17« er det nærmest modsat. I stedet for at blive kastet ind i det normale menu-system, konfronteres jeg med det samme af noget helt nyt og yderst appetitvækkende: »Journey«, en historiedrevet spilform, hvor jeg skal gøre karriere som ung fodboldspiller i England. Dermed en nem første scoring: 1-0 til »FIFA«. 2-0 »FIFA« bringer sig foran 2-0. Det handler om autenticitet i præsentationen, og her halter »PES« langt efter. Hvor »FIFA« har alle de rigtige spillernavne, spillere, der rent faktisk ligner deres udgangspunkt, klubber med de rigtige logoer og kommentatorer under kampene, som først bliver ensformige at høre på efter kamp nummer halvtreds, lader »PES« til at have mistet endnu mere terræn på dette område. Modsat de seneste års udgaver har de nu for eksempel kun rettighederne til et par af klubberne i den spanske liga, og det er tænderskærende, at se Real Madrid blive døbt »MD White« og lige så enerverende at have problemer med at dechifrere Ronaldos navn på spillerlisten. Det er muligt at rette alt dette manuelt, men det kræver at finde den rette fil på internettet, downloade den til et formateret memory stick, finde det rette sted i »PES«’s umulige menuer og derefter installere rettelserne. Ikke umuligt, men sandt for dyden heller ikke brugervenligt. Og den finte virker desuden ikke til Xbox-versionen. 2-1 På det tekniske plan bølger spillet frem og tilbage mellem rivalerne. »FIFA« har de seneste år virket meget slidte, så i år har man valgt at skifte det gamle grafiksystem ud. Ind er kommet den svenskudviklede Frostbite-motor, som bl.a. også bruges til »Battlefield«- og »Need for Speed«-spillene, og det kan tydeligt ses. Animationen af spillerne er langt bedre end tidligere, og deres anatomi virker mere naturlig nu. Når bolden spilles mellem aktørerne på banen, virker det også knap så synkoperet som i tidligere versioner. Det er dog stadig visse steder, hvor det føles, som om spillet tager over og kører sit eget manuskript i stedet for udelukkende at lystre mine tryk på knapperne. Det trækker ned.  Teknisk set er »PES 2017« vidunderligt at opleve. Har du nogensinde selv spillet fodbold, kan du mærke realismen med det samme. Bolden ruller, som den skal, spillerne tager den til sig, laver vendinger, tacklinger, afleveringer og skud præcis som i virkeligheden. Reducering af »PES« til 2-1. 2-2 Den bagvedliggende teknik har naturligvis også indflydelse på selve gameplayet, graden af kontrol over spillet, og hvordan du kan få spillere og bold til at indgå i det optimale samarbejde, som din fodboldhjerne udtænker, men som knapkombinationerne i spillet i sidste ende dikterer. Igen er »PES« meget tæt på virkeligheden. I stedet for at lære sig prædefinerede tryk, gælder det om at iagttage bolden og interagere med den, når timingen er rigtig. Det tager tid at lære sig, men når først den dybe stikning sidder på det helt rette tidspunkt, og du sender den afsted, mens din spiller er i perfekt balance, kan du skabe et flow i dit opspil, som nærmest giver gåsehud. »FIFA« har også sine stunder, men her virker det stadig langt mere orkestreret, som om spillet aldrig helt giver dig den samme følelse af frihed. Og især i det defensive gør en ny bevægelse, hvor du med armen kan holde modstanderen væk, det mere frustrerende end sjovt at forsøge at pille bolden fra en modstander. »PES« scorer igen og udligner til 2-2. 3-2 Egentlig er det umuligt at anmelde et fodboldspil helt objektivt, for det vil altid være meget afgørende, hvordan du bruger det. I mit tilfælde har det altid drejet sig mest om singleplayer. Bevares, jeg spiller også gerne kampe mod andre levende spillere, både on- og offline, men jeg kan allerbedst lide at sidde til langt ud på natten og spille karrieredelen, hvor det gælder om at føre mit hold fra nul til verdens bedste gennem mange sæsoner. I »PES« kaldes det »Master League«, og her lader alting til at være ved det gamle i år på nær et par småjusteringer, når det gælder køb og salg af spillere. Hos »FIFA« kan jeg også vælge at følge en klub som både manager og spiller, men her funkler det nye »Journey« som en separat og kærkommen diamant. Endelig har udviklerne hørt mine bønner og indført en historiebåret karrieredel. Du indtager rollen som den unge Alex Hunter, der begynder sin rejse som lovende teenager, og det gælder så om at gøre det så godt som muligt, mens du fører ham fra lovende til etableret stjerne på et af holdene i Premier League.  Historien er måske nok klichéramt, og filmsekvenserne mellem træningsmomenter og kampe er visse steder ufrivilligt komiske, men det er alligevel utroligt medrivende og samtidig tæt på genialt struktureret: For dine præstationer afgør nemlig udfaldet af historien – gør det godt og scor masser af mål, og du vil få gode muligheder for avancement. Omvendt har det konsekvenser, hvis du ikke lever op til trænerens forventninger, og det kan gøre dit endelige karrieremål umuligt at opnå. For mig en helt klar scoring af »FIFA« – 3-2. Kampen fløjtes af. En smal sejr til »FIFA 17«. Optimalt set ville det være smartest for os fodboldspilfans, hvis EA Sports opkøbte udviklerne af »PES« og derved forenede sidstnævntes sublime gameplay med alle de lækre features i »FIFA«. Men det forbliver nok ved drømmen. Så køb helst dem begge i år, men gå efter »FIFA 17«, hvis du har hang til singleplayer og filmisk fodbold.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvilket-fodboldspil-er-bedst-i-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85233/14968134-saxo-photo.jpeg",
            "publication_time": "Mandag d. 03. oktober 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}