{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/hvilket-k-manu",
        "title": "Hvilket K Manu?",
        "content": "Debatten om kvoter er principiel. For skal staten via lov prioritere køn over kvalifikationer? I min optik er det ikke statens job at bruge sit monopol på at favorisere et bestemt køn. Ligestilling handler om lige muligheder. Ikke om lige repræsentation. I lønkommissionens rapport fra 2010 blev det slået fast, at det danske arbejdsmarked i betydelig grad er kønsopdelt. I den private sektor er 2/3 af de ansatte mænd, og i den offentlige sektor er syv ud af ti ansatte kvinder. Mænd er primært ansat i bygge-, anlægs- og håndværksfag, mens kvinder er ansat inden for pleje og omsorg. Rapporten konkluderer videre, at mænd vælger studieretning, der gør dem mere attraktive i en bestyrelsessammenhæng. Kvinder har præcis de samme muligheder, men vælger altså studieretning, der er mindre bestyrelsesrelevant end mændene. Kimen til opdelingen af kønnene på arbejdsmarkedet - og dermed også i direktionerne og bestyrelserne - bliver således lagt meget tidligt. Så hvorfor skal virksomheder tvinges til at have kvinder i bestyrelsen, hvis de ikke er de bedst kvalificerede? Tag for eksempel Norge. Her har flere virksomheder været nødt til at rekruttere mindre erfarne kvinder, for at opfylde statens krav. En undersøgelse fra Michigan viser, at kvotelovgivningen har haft en negativ effekt for de norske virksomheders aktieværdi. Desuden har lovgivningen ikke haft nogen afsmittende effekt på rekrutteringen til bestyrelserne. Der er med andre ord ikke kommet flere kvinder i ledelsen, og så er vi vel lige vidt. Mange udråber, at det er en succes, at der er 40 procent kvinder i de norske bestyrelser. Men er det en succes? Det er jo blot staten, der har udøvet sin magt over for virksomhederne. Ligestillingsministeren udtaler 8. april i Berlingske, at kvinder i bestyrelser gavner virksomheder. Sareen henviser til en undersøgelse, der viser, at kvindelige bestyrelsesmedlemmer giver mere ro og fokus i bestyrelseslokalet. Henvisningen er nærmest komisk. Jeg tror, at kvinder kan bidrage med mere end blot ro og fokus. Som pendant til Sareen, har Caspar Rose, professor ved CBS, netop undersøgt effekten af kvinder i bestyrelser i Tyskland og Norden. Roses undersøgelse viser, at der ingen effekt kan spores på virksomheders bundlinje, hvad enten de har kvinder i bestyrelsen eller ej. Altså, dygtig ledelse handler ikke om køn, men om kvalifikationer. Med tvang kan staten opnå stort set alt. Men jeg tror ikke, at kvindekvoter er den rigtige vej at gå. Det afgørende må være, at det er den bedst kvalificerede, der vælges til bestyrelsesposten - uanset køn. Bliver det næste, at der indføres mandekvoter i fag, hvor kvinder er særligt overrepræsenteret?",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/hvilket-k-manu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975188/4986362-stine-mlbak-stud-soc.jpg",
            "publication_time": "Mandag d. 23. april 2012, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}