{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvis-du-er-som-gennemsnittet-bruger-du-9-minutter-og-28-sekunder-paa-at-se",
        "title": "Hvis du er som gennemsnittet, bruger du 9 minutter og 28 sekunder på at se porno. Din alder afgør, hvad du ser",
        "content": "Engang var porno noget, unge gemte under sengen eller satte i VHS-afspilleren, når mor og far ikke var hjemme. I dag er porno mere tilgængeligt end nogensinde før, og allerede fra 12-års alderen har de fleste stiftet bekendtskab med de frække videoer. Med få kliks åbner en verden af bryster, penisser, væsker og meget mere sig for os. Og netop hvad du ser, siger en del om, hvem du er. I denne artikel får du overblikket over, hvad forskellige generationer ser af porno – og en masse fakta om de danske pornoforbrugere. Lørdag bragteBerlingske et interview med kunstneren Kristine Tiedt om generationsforskelle i vores pornoforbrug. Hun har netop udgivet tegneseriebogen »Hvad er porno?« om sex og lyst. Og hendes fund er alt andet end uinteressante. Tendenserne i pornoen skifter over tid. Sådan har det været, lige siden billedpornoen blev frigivet i 1969, forklarer Kristine Tiedt, der i syv år har beskæftiget sig med sex, orgasmer, porno og nydelse. Men det har også længe været sådan, at de unge har et hyppigere forbrug af porno og ser lidt merehardcoreporno. »Jo mere porno man ser, jo mere voldsomt bliver det med tiden. Det er det, vi ser i de unges pornoforbrug, og noget som en del undersøgelser også peger på,« fortæller Kristine Tiedt. Og så vil de unge se porno med MILFs – mødre. Bag forkortelsen står ordeneMothers I'd Like to Fuck. Inden vi kaster os ud i det, skal det bemærkes, at Pornhub – som data i denne artikel stammer fra – arbejder med nogle lidt anderledes generationsinddelinger. De kategoriserer blandt andet boomers som personer over 55 år. Artiklen fortsætter under grafikken.  På verdensplan er det heteroseksuelle og homoseksuelle mænd, der ser mest porno. I midten finder vi lesbiske, queers og transkønnede. I bunden heteroseksuelle kvinder. Men der er noget sjovt ved vores pornoforbrug: Vi taler ikke om porno. Særligt ikke om, hvad vi ser. Men når mørket falder på, og vi hiver mobil eller computer frem, så er de kategorier, vi søger efter, påfaldende ens. Både når man ser på alders- og på kønsfordelingen. Artiklen fortsætter under grafikken.  Der er stor forskel på, hvilke typer porno folk ser forskellige steder i verden. Men nogle ting går igen. Folk søger overvejende porno med nogen, som ligner dem selv. Sådan er det også i Danmark – tag bare et kig på de mest søgte ord herunder: Artiklen fortsætter under grafikken.  Inden vi runder af, skal vi lige forbi syv hurtige om danskernes pornoforbrug på Pornhub: Artiklen fortsætter under grafikken.  Mens den gennemsnitlige besøgstid fra Danmark på Pornhub er 9 minutter og 28 sekunder, bruger personer fra Sjælland omkring 18 sekunder længere på hjemmesiden. Hovedstadsområdet er hurtigere end gennemsnittet og bruger tre sekunder kortere, mens Syddanmark er nogle langslæbere ved skærmen og i gennemsnit bruger tre sekunder længere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-du-er-som-gennemsnittet-bruger-du-9-minutter-og-28-sekunder-paa-at-se",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1718075/24531109-billede-af-skrm-der-viser-pornoside.jpg",
            "publication_time": "Søndag d. 24. september 2023, kl. 19.03",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}