{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-man-overlader-den-groenne-omstilling-til-ekstremisterne-kommer",
        "title": "Hvis man overlader den grønne omstilling til ekstremisterne, kommer den ikke til at ske",
        "content": "Der ermange læsningeraf det amerikanske præsidentvalg, men en af de helt enkle er, at når mennesker bliver presset på noget af det mest grundlæggende i deres liv, nemlig deres økonomi og leveomkostninger, så reagerer de. Herunder i stemmeboksen, hvor et flertal af de amerikanske vælgere tilsluttede sig Trump, fordi de syntes, han havde bedre svar på, hvordan deres tilværelse kanhænge sammenefter blandt andet inflationskrisen, hvor næsten alting blev meget dyrere. Pres folk på levebrødet, gør dem i tvivl om, hvorvidt de har råd til en nogenlunde ordentlig tilværelse i fremtiden, og det vil avle et modtryk. Jeg fik tanken i en anden sammenhæng i denne uge, hvor en række klimaforskere i en artikel i Jyllands-Postenforeslog, at alle borgere skal udstyres med deres helt egen personlige klimakvote. Med andre ord: Udleder man via sine personlige handlinger mere end et vist antal ton CO₂ om året, falder hammeren i form af hård afgiftsbelægning. Så kan man, som en af forskerne,Sebastian Mernild, formulerede det, vælge mellem rejsen til Thailand eller 100 røde bøffer i sit klimaårsregnskab. Der var mange afsporinger i forslaget, som tydeligvis ikke var fremsat af folk med politisk finfølelse for, hvad der kan lade sig gøre i virkeligheden. For at måle hver enkelt borgers helt personlige og private udledninger er jo praktisk umuligt. Det ville kræve en totalovervågning af alle borgere uden sidestykke i historien. Alt, vi hver især foretager os, ville skulle registreres. Hvad vi køber, hvad vi spiser og drikker, hvordan vi transporterer os, hvert enkelt lillebitte livsvalg, der samlet set bidrager til, hvor meget man som levende væsen med bopæl på kloden bidrager til drivhusgasudledningen. Man ville være nødt til at indføre den mest minutiøse overvågningsstat nogensinde i verdenshistorien. Derfor siger det sig selv, at et forslag som det, forskerne fremsatte, aldrig bliver gennemført. Det er ganske enkelt en vanvidsvision, som det egentlig slet ikke er værd at bruge mange kræfter på at diskutere. Når jeg alligevel har gjort det, og også gør det her, er det, fordi forslaget på sin vis er sigende for dele af klimadebatten i disse år. En række klimaforskere foreslog i en artikel i Jyllands-Posten, at alle borgere skal udstyres med deres helt egen personlige klimakvote. En af forskerne er professor Sebastian Mernild på billedet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. De færreste er uenige i, at der findes en menneskeskabt klimaudfordring, og at det er en opgave at gøre noget ved den. Uenigheden opstår først og fremmest, når vi begynder at diskutere, hvad der så er klogt at gøre for faktisk at løse udfordringen. I en offentlig samtale domineret af det synspunkt, at der gøres for lidt og for langsomt, og hvor hver eneste vejrhændelse kloden rundt bliver skrevet ind i den store fortælling om den globale opvarmning, og hvad deraf følger, giver det nemt plads til det, man med et pænt ord kunne betegne som den betingelsesløse klimaidealisme. Eller, lidt hårdere sagt: klimaekstremismen. Hvor målet helliger alle midler, herunder politiske skridt, der uundgåeligt vil gøre mange mennesker fattigere, ødelægge vækst og velstand og afstedkomme, at særligt befolkningsgrupper, der i forvejen lever i en stram økonomisk virkelighed, bliver afskåret fra forbrugsgoder og muligheder i livet, de ellers ville have haft. Det kan man jo vælge at være ligeglad med, hvis man er klimaidealist. Eller ekstremist. Men man løber en overhængende risiko for, at det mål, man mener helliger alle midler, aldrig bliver opnået. Fordi der uundgåeligt vil komme et modtryk. Som der gjorde i Frankrig i 2018 under protestdemonstrationerne ledet afbevægelsen De Gule Veste, der netop var begrundet i forhøjede grønne brændstofafgifter og øgede leveomkostninger, som især mennesker og familier i den lavere del af den franske middelklasse og i arbejderklassen blev ramt hårdt af. Præcis som de amerikanere, der i sidste uge stemte på Donald Trump, fordi de kan mærke, at deres økonomi er ramt af inflationen og derfor ledte efter den kandidat, de mente havde de bedste svar på det, vil klimaekstremistiske politiske initiativer kun føre til ét: politisk samling omkring kræfter, der i hvert fald ikke har en offensiv klimapolitik. Det ser man lige nu også i Tyskland, hvor det højreorienterede AfD ud over immigration slår sig op på at være kritisk over for klimadagsordenen.Vælgerne strømmer til, viser målingerne. Men hvad kan man så stille op, vil nogle måske spørge, hvis man gerne vil gøre noget ved klimaudfordringen uden at afstedkomme et politisk oprør fra dem, det rammer? Jo, man kan gøre den grønne omstilling grundlæggende håndterbar for helt almindelige borgere ved for eksempel at holde sig til de fire bærende principper, Berlingske allerede for længsthar redegjort for på lederplads: Sådan. Så er dyr, dårlig og virkningsløs klimaekstremisme blevet til virkningsfuld klimarealisme.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-man-overlader-den-groenne-omstilling-til-ekstremisterne-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1857690/24832476-arkiv-vindmller-i-nissum-bredning-syd-for-thybo.jpg",
            "publication_time": "Søndag d. 17. november 2024, kl. 10.40",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}