{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-muslimer-vil-undgaa-generaliseringer-maa-de-stoppe-med-at-agere",
        "title": "Hvis muslimer vil undgå generaliseringer, må de stoppe med at agere som et kollektiv",
        "content": "Tidligere i år havde jeg en debat med komikeren Omar Marzouk om den danske udlændingepolitik. Med henvisning til Folketingets integrationsudvalgkritiseredehan, hvordan danske muslimer »defineres af de allermest fordomsfulde og ignorante danskere […] med de mest forskruede forestillinger om islams og danske muslimers beskaffenhed«. Marzouk er ikke den eneste muslim, der beklager sig over generaliseringer om, hvad muslimer tænker og mener. Hver gang jeg ser denne kritik, tænker jeg, at anklagen vender tingene på hovedet. Vi er nødt til at starte et helt andet sted. Problemet er, at vi grundlæggende har to kulturer – den vestlige og den islamiske – som i stigende grad er på kollisionskurs. Det fører til en række helt konkrete værdikonflikter både i Danmark og på den globale scene. Hver gang disse konflikter kommer på dagsordenen, spejder jeg velvilligt ud i landskabet efter muslimske allierede, som offentligt deltager i debatten på den vestlige sekulære side. Desværre kigger jeg alt for ofte forgæves. »Marzouk (billedet, red.) er ikke den eneste muslim, der beklager sig over generaliseringer om, hvad muslimer tænker og mener. Hver gang jeg ser denne kritik, tænker jeg, at anklagen vender tingene på hovedet.«Fold sammenLæs mereFoto: Sarah Christine Nørgaard/B.T.. Nylige eksempler kunne være krav om bederum på uddannelsesinstitutioner, kønsopdelt svømning, bøn i arbejdstiden, afvisning af Muhammed-tegninger i undervisningen eller modstand mod et tørklædeforbud til små piger i folkeskolen. I de sager ser jeg så godt som ingen offentlig uenighed eller debat muslimer imellem. Jeg ser heller ingen strømning af muslimer, der har en sekulær tilgang til disse spørgsmål. Tværtimod oplever jeg igen og igen en fasttømret muslimsk front til fordel for mere islam. Denne mangel på meningsdiversitet adskiller sig fra den generelle danske debat, hvor der altid kan findes både uenighed og meningsfællesskaber på kryds og tværs. Intet er helligt. Alt er til debat. Sådan forholder det øjensynligt sig ikke for muslimer, når det drejer sig om islams rolle i samfundet. Man får nærmest det indtryk, at der med en muslimsk identitet følger en række færdigbagte holdninger og en særlig loyalitet over for de andre medlemmer af gruppen. Et eksempel kunne være krigen i Gaza. Mens der er mange holdninger til krigen blandt majoritetsbefolkningen, er der kun én acceptabel holdning i de muslimske miljøer: Israel er skurken. Det er ikke overraskende, at det er svært for folk med palæstinensisk baggrund at forholde sig nuanceret til krigen og til Israel. Det er dog mindre klart, hvorfor for eksempel pakistanere, tyrkere og syrere – som ingen personlig relation har til krigen – ser lige så ensidigt på sagen. Svaret på det forhold skal findes i den islamiske loyalitet mod den fælles fjende. »Flere muslimer må på banen på sekularismens side og gå imod et mere islamiseret Danmark.«Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. I Danmark er den største og mest vedvarende værdikonflikt selvsagt kampen for ytringsfrihed mod religiøs fundamentalisme. Heller ikke her har det været overvældende med muslimsk opbakning til sekularismen. Da koranloven blev vedtaget i 2023, var der som altid delte meninger i befolkningen som helhed. Blandt muslimer og deres interesseorganisationer var der derimod nærmest universel tilfredshed. Det faktum, at loven blev indført på grund af trusler om vold og terror mod Danmark, spillede ingen rolle for dem. Koranen var vigtigere. Gang på gang får danske muslimer muligheden for at definere sig selv i modsætning til de religiøse kræfter, der ønsker mere islam. Men gang på gang forpasser de den chance. Der er en akut mangel på muslimer, der dybtfølt kæmper for og siger ting som: »Ja, selvfølgelig er det vigtigt at vise Muhammed-tegninger i undervisning om Muhammed-krisen.« Eller som siger: »Jeg bryder mig personligt ikke om, at Koranen brændes, men det skal være tilladt, fordi vores samfund bliver bedre af, at religion ikke har særstatus.« Når der generaliseres om muslimers holdninger, sker det altså ikke ud af det blå. Det sker i fraværet af synlig uenighed, når konflikterne mellem islam og Vesten opstår. Hvis muslimer ikke vil ses som et kollektiv, må de stoppe med at agere som et kollektiv. Der har gennem tiden været enkelte muslimske meningsdannere og politikere, der i perioder har turdet sige deres trosfæller imod. De har min dybeste respekt, da det bestemt ikke er gratis. De er blevet mødt medhadefulde påstandeom, at de er »præmieperkere«, »for danske« eller ikke er »rigtige muslimer«. Denne form for social kontrol er noget af forklaringen på fraværet af offentlig dissens muslimer imellem. For selvfølgelig findes der sekulære muslimer. Grundlæggende er det dog muslimers eget ansvar at få lavet om på situationen. Hvis de ikke vil associeres med religiøs fundamentalisme, må de koble sig på de vestlige værdier og vedvarende forsvare disse offentligt – også når det er i strid med islams interesser. Flere muslimer må på banen på sekularismens side og gå imod et mere islamiseret Danmark. Lad os kæmpe den kamp sammen. Christian Marcussen er kommunikationschef, debattør og medlem af Det Nationale Integrationsråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-muslimer-vil-undgaa-generaliseringer-maa-de-stoppe-med-at-agere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914209/24936821-christian-marcussen.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 09.05",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}