{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-du-vil-vide-hvad-du-faar-ud-af-din-stemme-9-juni-skal-du-glemme",
        "title": "Hvis du vil vide, hvad du får ud af din stemme 9. juni, skal du glemme valgtest og i stedet fokusere på én ting",
        "content": "For nylig sagde direktør i Tænketanken Europa Lykke Friis, at en europaparlamentariker med indflydelse har mere magt end en minister i Danmark på grund af EU-lovgivningens grundlæggende store betydning for borgere og virksomheder. Vi er således for længst forbi de muntre bemærkninger om Mickey Mouse-parlamentet, men meget få danskere har noget særligt begreb om, hvordan politisk indflydelse i Europa-Parlamentet egentlig folder sig ud. Der findes jo ikke nogen nævneværdig offentlighed om det politiske arbejde i Europa-Parlamentet, og som europaparlamentariker er det let at slippe afsted med ikke at bestille noget, fordi pressen ikke bruger ressourcer på at stille os til regnskab for arbejdet i parlamentet. De populære valgtest, som forskellige medier udbyder, er fine til at formidle kandidaternes politiske holdninger, men de er ikke gode til at forudsige, hvad vælgerne i praksis får ud af at stemme på bestemte kandidater. Hvis vælgerne vil have politisk indflydelse for deres stemme til europaparlamentsvalget, er det meget mere oplagt at kigge på, hvilke fagudvalg i Europa-Parlamentet de folkevalgte ønsker at arbejde i. Det er ganske afgørende for Danmark og danskerne, hvilke 15 politikere vælgerne sender på arbejde i Europa-Parlamentet, skriver Morten Helveg Petersen.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Udvalgsforhandlingerne er omdrejningspunktet for lovarbejdet i parlamentet. Det er her, de forskellige politiske grupper ord for ord forhandler om lovteksterne i månedsvis, indtil alle er tilfredse, og en kompromisaftale er landet. Hver politisk gruppe stiller med en enkelt forhandler, som i princippet forhandler som repræsentant for millioner af europæiske vælgere. Det er et stort ansvar og benhårdt politisk rugbrødsarbejde, og kritiske vælgerne bør kigge på, om deres kandidat lægger kræfter i udvalgsarbejdet og påtager sig at forhandle lovforslag. Det gør de fleste – men ikke alle – danske medlemmer af Europa-Parlamentet heldigvis. Der er dog utrolig stor forskel på de forskellige udvalgs betydning. De 20 nuværende udvalg har sjove navne, der ikke umiddelbart rimer på noget, vi er vant til hjemmefra. Det afgørende er imidlertid, at udvalgene har meget forskellig styrke og forskellige beføjelser i forhold til lovgivning. Derfor er det også helt afgørende for både Danmarks og vælgernes interesser, hvilke udvalg kandidaterne ønsker at arbejde i. Udenrigsudvalget og udvalgene for Kultur og Uddannelse, Andragender, Kvinders Rettigheder og Ligestilling samt Udvikling er alle svage udvalg i den forstand, at der ikke laves meget bindende lovgivning, som i praksis betyder noget for borgerne. I indeværende parlamentariske periode har udenrigsudvalget eksempelvis publiceret 110 resolutioner. Resolutioner som vedtages af Europa-Parlamentet og udtrykker en politisk holdning til et eller andet emne, men i lovmæssig forstand er ubetydelige. I samme periode har udenrigsudvalget også lavet seks rapporter, der har rigtig lovmæssig betydning, men fem af de seks rapporter er dog delt med andre udvalg, hvilket udvander betydningen en del. Årsagen til, at Europa-Parlamentets udenrigsudvalg ikke har særlig stor politisk betydning, er ganske enkelt, at nationalstaterne selv tager sig af deres udenrigspolitik. Når Henrik Dahl fra Liberal Alliance såledesgår til kamp mod bureaukrati og regler i EU, så er det i hvert fald ikke fra udenrigsudvalget, han kommer til at gøre en forskel. Se Henrik Dahl i kamp for plastiksugerør i denne video på Facebook:  Omvendt er en række udvalg meget interessante i forhold til lovgivningernes betydning for borgerne, fordi EU har kompetence til at lovgive på disse områder. Jeg vil især pege på udvalgene for Miljø, Transport og Turisme, Økonomi og Valuta, Indre Marked og Forbrugerbeskyttelse, Industri, Forskning og Energi samt borgerrettighedsudvalget. Alle disse udvalg har i den indeværende parlamentariske periode produceret mellem 40 og 85 omfattende love med bindende virkning og direkte betydning for borgerne. Det er for eksempel lovgivning, der skaffer mere grøn strøm fra vind og sol, udfaser gasfyr og forbrændingsmotorer i hele Europa, samt regulerer techgiganter og naturgenopretning. Da Europa-Parlamentet blev grundlagt i 1952, var det uden folkevalgte medlemmer, og onde tunger talte om den »multisprogede snakkeklub«. I dag er Europa-Parlamentet sammen med ministerrådet medlovgiver i EUs tokammersystem på en lang række vigtige politikområder, og EU-politikken sætter rammerne for mere end 50 procent af lovgivningen på Christiansborg. Det er med andre ord ganske afgørende for Danmark og danskerne, hvilke 15 politikere vælgerne sender på arbejde i Europa-Parlamentet – og hvad de har tænkt sig at bestille i parlamentet. Morten Helveg Petersen er afgående medlem af Europa-Parlamentet for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-du-vil-vide-hvad-du-faar-ud-af-din-stemme-9-juni-skal-du-glemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800893/24716903-n-ting-er-er-helt-afgrende-for-bde-danmarks-og.jpg",
            "publication_time": "Lørdag d. 01. juni 2024, kl. 19.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}