{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-demokraterne-for-alvor-skal-give-trump-modstand-saa-kraever-det",
        "title": "Hvis Demokraterne for alvor skal give Trump modstand, så kræver det flere ting. Dels at de har en politik, der ikke frastøder vælgerne",
        "content": "Det er et velkendt råd i politik, at man aldrig skal stoppe ens modstander, når denne er i fuld sving med at begå politisk selvmord. Så man ville ikke kunne fortænke USAs Demokratiske Parti i nu blot at ligge stille og lade præsident Donald Trump hænge sig i den løkke, han selv har strikket. For da han vandt præsidentvalget i november 2024, vistevalgets exitpolltydeligt, at der først og fremmest var ét emne, der afgjorde valget: Syntes man, at økonomien gik godt, stemte man på Kamala Harris – og syntes man, at den gik dårligt, stemte man på Trump. Det var i den utilfredshed, at han først og fremmest hentede støtte fra den 42 procent store gruppe af moderate midtervælgere, som man ikke kan vinde et valg uden. Så Trump skulle nok ikke have kastet USA ud i udenrigspolitisk usikkerhed og i en handelskrig med det meste af kloden og med de konsekvenser det med stor sandsynlighed vil have i form af båderecessionogøgede priser, samt måske stigende renter og arbejdsløshed. Resultatet er, at forbrugertilliden på kort tid er faldet tildet laveste i 13 år. Konsekvenserne for Trump har også allerede meldt sig. Siden indsættelsen 20. januar er hansgennemsnitlige »approval ratings«– altså vælgernes vurdering af embedsførelsen – faldet fra 51 procent positive og 44 procent negative til nu 52 procent negative og 45 procent positive. Det største fald på kortest tid for nogen nyvalgt præsident siden Anden Verdenskrig. »Siden valget har Harris også været næsten usynlig, ligesom de andre i partiets formelle top.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Spørger man vælgerne om økonomien generelt, er Trump nu negativt vurderet mednetto minus 13-14 procent, mens det erhele minus 21procent, hvis man spørger specifikt om inflation. Det er på niveau medvurderingen af Biden i efteråret 2024. Det er så skidt, at hvis det ikke forbedres, vil Republikanerne med garanti få så dårligt et midtvejsvalg i 2026, at demister flertallet i eteller flere kamre af Kongressen. Så måske Demokraterne bare skal glæde sig og være usynlige? Problemet for dem er bare todelt. For det første, at Trump ikke kun vandt på grund af økonomien, men også fordi Demokraterne igennem en årrække havde placeret sig for langt til venstre i det politiske spektrum. For det andet fordi det lige præcis er der, hvor medier og interessegrupper i disse tider prøver at hive Demokraterne hen igen. Hvis Demokraterne for alvor skal give Trump modstand, så kræver det flere ting. Dels at de har en politik, der henvender sig direkte til eller i hvert fald ikke frastøder det flertal af vælgerne, som politisk er placeret nogenlunde omkring midten. Dels at man har ledende profiler, der kan artikulere en sådan politik. Men Demokraterne har ingen oplagt leder. Allerede inden hun blev præsidentkandidat var Harris ikke specielt populær i partiet, fordi hun – udover manglende erfaring – på en og samme tid blev opfattet som værende meget til venstre i partiet og samtidigt meget opportunistisk villig til at mene hvad som helst. Siden valget har Harris også været næsten usynlig, ligesom de andre i partiets formelle top. »Toppen af Trumps administration fremstår i hans første 100 dage som et kaotisk amatørshow uden principper og med synkende tilslutning.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Og man har heller ikke noget, der blot ligner et moderat, midtsøgende program. Demokraterne valgte at køre væsentlige dele af valgkampen på værdipolitiske emner, der var populære hos græsrødder i de sociale og akademiske eliter og venstrefløjen i partiet. Man glemte bare, at den »almindelige« amerikaner er et andet sted: Ikke tilhængere af abortforbud – men heller ikke af ubegrænset abort. Ikke indvandrerfjendtlige modstandere af indvandring – men bekymrede over omfanget af illegal indvandring. Ikke »fobiske« overfor seksuelle minoriteter – men forundrede over krav om anerkendelse af 75 forskellige typer »køn«. Ikke tilhængere af private atombomber i baghaven – men heller ikke for kraftig regulering af håndvåben. Så illustrativt nok for Demokraternes fejlskøn gjorde partiet abort til det reelle hovedemne i deres valgkamp – selv omkun 14 procent af vælgernemente, at det var det vigtigste emne for dem. Man formåede konsekvent at lægge sig værdipolitisk andre steder end der, hvor den typiske middelklassevælger fra forstæderne er. Men når et parti hverken har en politisk leder eller et politisk program, der adresserer de emner, vælgerne finder vigtigst, så blafrer alt i vinden. Uden bedre og egentligt partilederskab har Demokraternes profilering primært bestået i, at kongresmedlemmer til præsidentensState of the Union-tale i Kongressen sad og viftede med lettere latterligeskilte med slagordeller har deltaget isit-ins i protestmod Trump. Imens går vælgerne rundt og er bekymrede over deres familiers økonomier. Toppen af Trumps administration fremstår i hans første 100 dage som et kaotisk amatørshow uden principper og med synkende tilslutning – men hvis ikke Demokraterne får genopfundet sig selv og igen placeret sig dér, hvor amerikanerne er flest, så risikerer de ikke at være den opposition, der kan være brug for. Peter Kurrild-Klitgaard er professor og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-demokraterne-for-alvor-skal-give-trump-modstand-saa-kraever-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917065/24942227-epaselect-epa11810260-us-vice-president-kamala-har.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 07.38",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}