{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hvis-du-kan-genfortaelle-handlingen-til-denne-film-uden-at-sige-oeh-giver",
        "title": "Hvis du kan genfortælle handlingen til denne film uden at sige »øh«, giver jeg en omgang",
        "content": "Jeg vil godt lige lave et væddemål. Hvis nogen kan se denne film og efterfølgende være i stand til at genfortælle handlingen – bare sådan i store træk – uden at sige »øh« mindst fem gange, så giver jeg en omgang. Nu er der jo ikke nogen, der har sagt, at film skal have snorlige og letforklarlige plots for at være gode, men iNoah Baumbachs nye film »Hvid støj« virker det mere som et forsøg på at være såarty-fartyog New Yorker-intellektuel som muligt frem for et greb til at fortælle en vedkommende historie. Eller bare en … historie. Adam Driver kan ellers løfte enhver film, men virker her som om, han ikke helt forstår, hvilken film han er med i.Fold sammenLæs mereFoto: Netflix. Noah Baumbach har ellers instrueret masser af fremragende film, blandt andet »While We’re Young« og de Oscar-nominerede »The Squid and the Whale« og »Marriage Story«. Alle hans hidtidige film har dog været kendetegnet ved, at han selv har skrevet dem – »Hvid støj« er baseret på Don DeLillos roman af samme navn. En roman, der i øvrigt har ry for at være umulig at filmatisere, så hvorfor Baumbach har valgt lige netop den bog som sit første forsøg på at adaptere en andens historie svæver i det uvisse. Det er der i det hele taget mange ting, der gør, når det kommer til »Hvid støj«. Men altså:Adam Driverspiller Jack Gladney, der er professor i nazistudier ved University-On-The-Hill. Han bor sammen med sin kone Babette (Greta Gerwig) og en større flok sammenbragte børn i en lettere kaotisk husholdning, hvor alle taler i munden på hinanden i en grad, så selvAaron Sorkinville sige »Okay, slap lige af«. Supermarkedet er et gennemgående tema i »Hvid støj« og er sikkert en metafor for … et eller andet.Fold sammenLæs mereFoto: Netflix. Jack begynder at få nogle sære drømme, og der er også noget underligt ved den måde, hans kone opfører sig på. Han diskuterer også rigtigt meget Hitler vs. Elvis Presley med sin universitetskollega Murray Siskind (Don Cheadle), og søreme om ikke der også kommer et udslip af giftig gas, så familien må evakuere deres hjem. Man kan i det hele taget ikke klage over, at der ikke sker noget i »Hvid støj«, og der er temaer om dødsangst, misinformation, forbrugerisme og alt muligt andet. Der er også enkelte i sig selv glimrende scener, men den større sammenhæng er utrolig svær at få øje på, og efter halvanden time sidder man og spørger sig selv: »Hvorfor ser jeg egentlig den her film, og hvad er det, den prøver at fortælle mig?«. Det kan jo være et spændende greb sådan at lege med folks forventninger, men inden rulleteksterne vil man gerne have en eller anden form for forløsning, men den kommer simpelthen ikke her. I stedet virker »Hvid støj« som en postmoderne, navlepillende, intellektuel selskabsleg, der er voldsomt forelsket i sig selv, men i farten glemmer at involvere sit publikum. Hvis man bliver hængende til rulleteksterne, kan man til gengæld glæde sig over »New Body Rhumba«, det første nye nummer fra LCD Soundsystem i fem år. Det er glimrende. »Hvid støj«. Drama, 136 minutter. Instruktion: Noah Baumbach. Med: Adam Driver, Greta Gerwig, Don Cheadle m.fl. Premiere 8. december i udvalgte biografer og 30. december på Netflix.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvis-du-kan-genfortaelle-handlingen-til-denne-film-uden-at-sige-oeh-giver",
            "image_url": null,
            "publication_time": "Torsdag d. 08. december 2022, kl. 15.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}