{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvis-du-er-korrupt-henter-jeg-dig-til-manila-i-helikopter-og-smider-dig-ud-fra-den",
        "title": "Hvis du er korrupt, henter jeg dig til Manila i helikopter og smider dig ud fra den",
        "content": "...dårlig indflydelse Forrige nytårsnat blev kvinder i massevis som bekendt overfaldet og forulempet i Køln i det, der skulle blive et vendepunkt for den tyske flygtningedebat. Men en lignende hændelse denne nytårsnat i Bangalore, Indien, hvor adskillige kvinder blev udsat for seksuelle overgreb, skyldes vestlig indflydelse, mener G. Parmeshwara, der er indenrigsminister for deltaten Karnataka.  Parmeshwara mener ifølge The Guardian, at årsagen til overgrebene er, at de unge festgængere var inspireret af Vesten. »De forsøgte at efterligne vesterlændinge, ikke kun mentalt, men også i deres påklædning … så en vis opstandelse, at nogle piger bliver udsat for overgreb, den slags sker,« sagde han ifølge avisen til nyhedsbureauet ANI. Globalt set ligger Indien ellers særdeles højt i statistikkerne, når det gælder overfald på kvinder.  ...mordpral Ja, undskyld, hvis det virker som om, at disse spalter har fast plads til afsindige udtalelser fra Filippinernes præsident, Rodrigo Duterte, men han er altså ikke til at komme uden om. Tidligere har vi bl.a. beskrevet, hvordan Duterte har talt om sin fortid som borgmester, hvor han kørte rundt på motorcykel om natten for at finde narkohandlere, han kunne slå ihjel – sådan for at gå foran med et godt eksempel for politiet. »Hvis du er korrupt, henter jeg dig til Manila i helikopter og smider dig ud fra den,« sagde Duterte forleden i en tale ifølge Foreign Policy. »Jeg har gjort det før, hvorfor skulle jeg ikke gøre det igen?« To dage senere trak han lidt i land i et interview med ABS-CBN og sagde, at han ikke havde gjort den slags før: »Jeg har ikke en helikopter, så det kan jeg slet ikke.« Ifølge Foreign Policy fulgte præsidenten op med at sige: »Hvis det var sandt, ville jeg ikke indrømme det.«  ...nytårsspøg I en række amerikanske delstater er can­na­bis nu gjort lovligt, ikke blot til medicinsk brug, men også rekreativt – altså fjolletobak for fjolletobakkens skyld. En af disse stater er Californien, hvor man tidligere kunne købe cannabis på recept. Men det var angiveligt særdeles nemt at få udskrevet en sådan. Og muligvis ligger den lovændring til grund for, at indbyggere i Los Angeles om morgenen 1. januar kunne se det ikoniske Hollywood-skilt omdøbt til »Hollyweed«, skriver onlinemagasinet Slate. På engelsk bruges »weed« (urt, red.) som slang for cannabis. Det er ikke første gang, at skiltet bliver udsat for en transformering, men gerningsmanden var ifølge Slate betænksom nok til at benytte sig af presenninger, så skiltet hurtigt blev transformeret tilbage til den vanlige tilstand.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvis-du-er-korrupt-henter-jeg-dig-til-manila-i-helikopter-og-smider-dig-ud-fra-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26033/15950198-06udlus-crime-hollywood-sigjpg.jpeg",
            "publication_time": "Torsdag d. 05. januar 2017, kl. 22.30",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}