{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hvis-denne-film-var-et-menneske-ville-den-vaere-skideirriterende",
        "title": "Hvis denne film var et menneske, ville den være skideirriterende",
        "content": "Matthew Vaughnhar som filmskaber et cv, der bærer præg af, at han ikke rigtig forstår at stoppe, mens legen er god. Han brød igennem med den sprudlende superheltefilm »Kick-Ass« – der så fik en efterfølger (som Vaughn ganske vist kun producerede), som der ikke rigtig var nogen grund til. Dernæst brillerede han med at stå bag det meget friske nye take på en agentfilm, »Kingsman: The Secret Service« – der så blev fulgt op af to yderligere film, som slet ikke nåede samme niveau. Nu er Matthew Vaughn aktuel med spionfilmen »Argylle«, som ikke alene er starten på en planlagt trilogi, men som sandelig også skal indgå i et ambitiøst univers, hvor også de tre »Kingsman«-film – plus to nye film i den serie – OG en helt tredje franchise skal indgå. Forfatteren Elly (Bryce Dallas Howard) og agenten Aidan (Sam Rockwell) jages af en forbryderisk efterretningstjeneste kaldet The Division.Fold sammenLæs mereFoto: Peter Mountain/Universal Pictures. Det bliver med næsten statsgaranti for meget af det gode, men lige præcis »Argylle« er faktisk … okay, den er faktisk også for meget af det gode. Men dog så meget for meget af det gode, at det det meste af tiden faktisk er ret skægt. Bryce Dallas Howardspiller den introverte forfatter Elly Conway, som foretrækker at tilbringe sin tid sammen med sin computer og sin kat, men som nyder stor succes med en bogserie om superspionen Argylle. Det viser sig, at hendes fiktive univers ligger endog meget tæt på virkeligheden, og snart er den hemmelige efterretningstjeneste, The Division, på jagt efter hende. Agenten Aidan (Sam Rockwell) skal både forsøge at holde hende i live og få hende til at hjælpe med at finde en russisk hacker, der har skjult et endog meget vigtigt USB-stik, der kan betyde forskel på krig og fred i verden. På det her tidspunkt i filmen blandes Elly Conways fiktive univers (hvorHenry Cavillmed stor selvironi og virkelig tåbelig frisure spiller agenten Argylle) med det reelle univers, hvor Elly og Aidan er på flugt fra The Division, og som et ekstra-ekstra meta-lag insisterer Matthew Vaughn på, at filmen er baseret på en roman af en virkelig Elly Conway. Romanen er netop udkommet, men ingen har været i stand til at finde den angivelige forfatter Elly Conway. Til gengæld siger et vedvarende rygte på de sociale medier, at forfatteren faktisk er Taylor Swift, der skriver under pseudonym. Henry Cavill spiller den fiktive agent Argylle. Som altså er fiktiv i »Argylles« univers, som strengt taget også er fiktivt.Fold sammenLæs mereFoto: Peter Mountain/Universal Pictures. Hele affæren er i det hele taget så meta-agtig, at hvis »Argylle« var en person, ville han konstant blinke overdrevet med det ene øje, puffe dig i siden med en albue og sige: »Hvis du forstår sådan en lille en!« Når man nu har den kritiske hat på, kan man også godt indvende, at de 139 minutters spilletid er lige i overkanten, og at starten af filmen byder på lidt rigeligt mange scener, hvor den hjælpeløse kvinde Elly skriger og måber, mens agenten Aidan bøllebanker skurke. Det sker til gengæld i virkeligt farverigt koreograferede slåskampe, og efterhånden som handlingen skrider frem, kommer der et par tvists i handlingen, som … ikke er helt vildt sandsynlige, men bestemt godt fundet på. Det står mere og mere klart, at »Argylle« ikke bare er en munter hyldest til klassiske spionfilm, men også til klassiske eventyrfilm som »Nu går den vilde skattejagt« og »Indiana Jones«-serien. Samtidig må man tage hatten af for altid solide Sam Rockwell, som er i sjælden topform som rapkæftet agent. Det hele er meget gakket og til tider også FOR pjattet, men man kan sandelig ikke anklage »Argylle« for ikke at være underholdende. Mere end det er den til gengæld heller ikke, men det kan jo også være alt rigeligt til tider. »Argylle«. Actionkomedie, 139 minutter. Instruktion: Matthew Vaughn. Med: Bryce Dallas Howard, Sam Rockwell, Henry Cavill, Bryan Cranston, Catherine O’Hara m.fl. Premiere 1. februar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvis-denne-film-var-et-menneske-ville-den-vaere-skideirriterende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1759724/24627605-forfatteren-elly-bryce-dallas-howard-og-agenten.jpg",
            "publication_time": "Torsdag d. 01. februar 2024, kl. 14.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}