{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-blaa-blok-vinder-hvad-saa",
        "title": "Hvis blå blok vinder – hvad så?",
        "content": "Berlingskes leder 3. juni inden Løkkes skæbnedag bar præg af en utrolig frygt for, at blå blok kunne tabe det kommende folketingsvalg. Som der stod i lederen: »Risikoen er til stede for, at diskussionen om Lars Løkke Rasmussens person kommer til at udløse en regulær politisk borgerkrig i blå bloks statsministerbærende parti. Det ville i givet fald være ødelæggende ikke kun for Løkke og Venstre, men for alle danskere, der ønsker en ny regering.« En ny regering? Vi må gå ud fra, at lederskribenten ønsker sig en borgerlig liberal politik med Lars Løkke i spidsen. Og ikke det modsatte. Jamen, sig mig, er det ikke lige præcis det, vi har i øjeblikket? Altså blå politik? Hvis ikke, hvad er det så? Rød? Signalforvirringen er total i dette nutidens politiske Danmark som aldrig før. Man føler sig hensat til »Alice i Eventyrland«, hvor Alice er til teselskab i Hattemagerens hus. Alle siger det modsatte af det, man egentlig skulle tro, at de mente. Hvorfor er det lige, at »Lars Løkke skal fraviste Thorning-Schmidt statsminister-posten«? Skattelettelser? Udgiftsstop i den offentlige sektor? Ja, men så er det vist også det. Og så er der jo liiige den pointe, som lederskribenten åbenbart helt har fortrængt: Blå blok har jo en RØD medspiller i sin flok, Dansk Folkeparti. Har I helt glemt ham, kære Berlingske? Jokeren, X-faktoren,the coming star, THULESEN DAHL? Er han BLÅ?Nej, kære lederskribent, han er RØD i den grad, og hans vælgere er da endnu mere. Han går ikke ind for offentlige nedskæringer, han går ind for det modsatte. Skattelettelser?Forget it! Derfor er det fuldstændig surrealistisk, at »Det blå Danmark« ønsker sig en ny regering. De har aldrig haft det bedre under nogen regering siden Lykketoft/Nyrup (i den rækkefølge!) i 1990erne. Thorning er BLÅ! Så fat det dog. Under Margrethe den III’s (Vestager) dronningedømme 2011-14 er Danmark blevet styret med benhård økonomisk hånd, som man skal være Asger Aamund for at kunne ønske sig bedre. De arbejdsløse, kontanthjælpsmodtagerne, udkantsdanmark osv. bliver behandlet som skidt, mens de kreative klasser og de højtuddannede er de Radikales kæledægger. SR-regeringen fører DEN NØDVENDIGE POLITIK. Basta. Hvad forventer I borgerlige lederskribenter egentlig af en ny borgerlig regering? Hvor mange julegaver vil I have? Alle lønninger sat ned til 100 kr. i timen? Skatten ned til 40 pct.? Halleluja, det kommer jo kun til at ske under Helle/Margrethe! Lige så snart Løkke vil indføre disse »nødvendige« love, ved vi jo godt, at så vil Helle med Johanne og Pia Dyhr hyle op om massakre på velfærdssamfundet. Nu indfører de selv massakrerne, og så er alle jo tilfredse, især de borgerlige lederskribenter, som ikke tør skrive alt for højt om det, men som burde juble og hoppe i deres senge hver aften. Og hvis jeg var dem, ville jeg i den grad stemme på Margrethe/Helle til næste valg. Det skal de selvfølgelig ikke sige højt, men Gud, hvor er de dumme, hvis de ikke gør det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-blaa-blok-vinder-hvad-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837432/7474796-thulesen-og-lkke.jpg",
            "publication_time": "Fredag d. 27. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}