{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/hvis-ikke-alle-bliver-skudt-med-supervaabnet-kan-pandemien-vare-til",
        "title": "Hvis ikke alle bliver skudt med supervåbnet, kan pandemien vare til evig tid",
        "content": "Covid-19-pandemien er igen ved at løbe løbsk. I Danmark hævder regeringen, at vi står et helt andet og bedre sted, end vi gjorde for et år siden, fordi vi har supervåbnet, vaccinerne. I Tyskland er udmeldingen fra den nyudnævnte sundhedsminister, Karl Lauterbach, SPD, en helt anden. Lauterbach er læge og epidemiolog og har stor indsigt i coronakrisens mange facetter. Han advarer om, at pandemien vil vare længere, end mange håber. Meget tyder på, at han har ret. Supervåbnet til trods. Hovedårsagen er den ekstremt ulige adgang til supervåbnet, som verdens befolkninger har, kombineret med den store mobilitet, vi har i verden i dag. Der er ikke mangel på vacciner. Ifølgetal fra WHOer der givet flere end 6,5 milliard vacciner på verdensplan. Den globale vaccineproduktion er nu på næsten 1,5 milliard doser om måneden. Det er den globale udbredelse af vacciner, den er gal med. Hovedparten af vaccinerne er fordelt til de rigeste lande, heriblandt Danmark, hvor vi sågar har råd til at fravælge visse vacciner. I mange udviklingslande har befolkningerne derimod endnu ikke set skyggen af en vaccineampul. Værst ser det ud på det fattige afrikanske kontinent. Herfra stammer den nyeste variant, omikron, og den har på rekordtid skabt problemer verden over. Eksperterne forventer, at vi vil se flere varianter, så længe størstedelen af verdens befolkning forbliver uvaccineret. Det er også uvist, om vaccinerne er et supervåben over for fremtidige varianter. For at bekæmpe pandemien etablerede WHO i foråret 2020 en international vaccinealliance,COVAX(COVID-19 Vaccines Global Access), der skal sikre, at borgerne i de fattigste lande kan få adgang til vacciner. De rige lande kan både donere penge og vacciner til COVAX. For eksempel harEUs medlemslandetilført alliancen to milliarder kroner, og Danmark har doneret10 millioner vaccinedoser. Men det går trægt med udrulningen af vaccinerne, der sker i samarbejde medUNICEF. Kun omkring 600 millioner vaccinedoser er foreløbig fordelt til udviklingslande. Pandemien bekræfter det gamle ord om, at ingen kæde er stærkere end det svageste led. Udvikling af vacciner er sket på rekordtid takket være en gigantisk innovationskraft i lægemiddelindustrien. Produktion af vacciner er sket på rekordtid, dels fordi helt nye teknologier har kunnet anvendes, dels fordi stater og regeringer har givet økonomisk rygdækning på forskud til producenterne. Godkendelse til markedsføring er sket på rekordtid takket være smidig administration fra myndighedernes side. Alle disse stærke led til trods står vi i dag på tærsklen til et tredje år med en viruspandemi, der sætter sit markante præg på vores hverdag, og som stadig koster masser af menneskeliv. Derfor haster det med at finde en løsning, der kan sikre en mere ligelig fordeling af vaccinerne, og som også kan imødegå den udbredte vaccineskepsis. Mantraet »ingen er sikre, før alle er sikre« er indlysende sandt og bør være en ledetråd og et kraftigt incitament til politisk handling. Doris I. Stenver er læge, MPA og indehaver af konsulentfirmaet Unique Advice",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/hvis-ikke-alle-bliver-skudt-med-supervaabnet-kan-pandemien-vare-til",
            "image_url": null,
            "publication_time": "Tirsdag d. 21. december 2021, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}