{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/hvis-hr-moeller-saa-drs-makvaerk-ville-han-staa-op-fra-de-doede",
        "title": "Hvis hr. Møller så DRs makværk, ville han stå op fra de døde",
        "content": "Danmarks Radio fortjener seks stjerner for overhovedet at forsøge at placere magtfulde topchefer i øjenhøjde med danskerne. Så man får næsten lyst til at opfinde den syvende stjerne, når DR med dets økonomiske korrespondent Casper Schrøder i spidsen laver endnu en sæson af »Topdirektørerne«. Men vi har ikke mere end seks stjerner at dele ud, så vi kan i stedet lave den kyniske – eller kommercielle – kalkule af programmet: Første sæson af »Topdirektørerne« var simpelthen så godt tv, at det gav sig selv, at DR skulle lave endnu en sæson. Lidt den samme logik, som at det ikoniske og 120 år gamle danske rederi A.P. Møller - Mærsk kun bygger gigantiske grønne skibe, fordi nogen vil betale for at bruge dem. Det tager DR og Casper Schrøder i første afsnit af anden sæson af »Topdirektørerne« lidt tid at fatte, at det hænger sådan sammen i både forretningslivet og i medierne. Og det tager utrolig lang tid for DR at få formidlet, at de i anden sæson åbner med at give deres seere et helt unikt kig ind i en ikonisk dansk virksomhed og dens endnu ikke ikoniske topchef. Man må således simpelthen elske, at det er lykkedes for DR at overbevise topchefen i Danmarks største virksomhed målt på omsætning, at han skulle bruge tid og kræfter på, at invitere DR indenfor. Det er, hvad journalister ville kalde et scoop. For ligesom den hedengangne gamle reder, hr. Møller, og nu den unge reder, Robert Mærsk Uggla, er familien bag A.P. Møller - Mærsk nærmest umulige at lokke ud af busken, og vi kan da allerede nu afsløre, at vi i DRs første afsnit af anden sæson af »Topdirektørerne« ikke får lov at komme tættere på Vincens Clercs private liv end hans gadedør. Skibsreder Mærsk Mc-Kinney Møller blev ikke en eneste gang nævnt i DRs dokumentar »Topdirektørerne«. Det kan man jo godt undre sig over.Fold sammenLæs mereFoto: Morten Juhl. Den schweizisk fødte Vincent Clerc er en i kongerækken af meget få mennesker, som har stået i spidsen for giganten A.P. Møller - Mærsk. Vi vil i udsendelsen gerne lære ham at kende, komme tættere på ham og komme endnu tættere på den traditionelt lukkede virksomhed med dens lange, dybe og stærke kultur. Vi skal imidlertid hele 12 lange minutter ind i det 30 minutter lange program, før vi for alvor møder mennesket Vincent Clerc, da han besøger sin lillebitte hjemby Rossens i Schweiz. Lige her sker der noget. Vi hører en afslappet og glad Vincent Clerc fortælle om sin landmandsslægt på begge sider. »Når jeg taler om hjemme, så tænker jeg på her,« siger Vincent Clerc i programmet og åbenbarer i sit sprog sin særlig version af dansk med et schweizisk touch. Man fristes til at kalde det danzisk. Man får et stik i hjertet, da Vincent Clercs far, Emmanuel, siger »quelle surprise« om sin søns besøg, og man morer sig over, at Mærsk og hans store stilling i Mærsk ikke rager nogen i Rossens. Her tæller kun Nestlé, Swiss Re eller Novartis, mens ingen kan udtale navnet Mærsk. Logisk nok, for Mærsks skibe kan selvsagt ikke lægge til nogen havn i Schweiz. Her har DRs program samme fine kvalitet som i portrættet afBrita Steenholt fra Stark i første sæson, hvor hun får Vojens til at virke som en by med 70.000 indbyggere i stedet for 7.000. Vi tror på, at Vincent Clerc har lært af sin opvækst på landet at forstå betydningen af hårdt arbejde, ydmyghed og at lytte til andre. Desværre skal vi så lange 24 minutter ind i programmet, før DR og Casper Schrøder folder storheden i virksomheden Mærsk ud med billeder fra havnen i Shanghai med endeløse rækker af containere, enorme kraner og gigantiske skibe. Vi er i hjertet af verdenshandlen. Her forstår vi endelig, hvad det egentlig er, denne kæmpe virksomhed laver, der retfærdiggør et tv-program i god sendetid. Vincent Clerc står ved sit nye enorme og grønne containerskib »Astrid Mærsk« og fortæller, at det, vi ser her, er »alt«. Ja helt bogstaveligt talt, »alt man finder alle mulige steder fra bildæk til alt, man finder i en Bilka. Alle kæder, som folk handler i, er vores kunder,« siger Vincent Clerc. Dette første afsnit af »Topdirektørerne« fungerer alle de steder, hvor fortællingen foldes ud i fantastiske billeder, og seerne selv får syn for sagen. Det fungerer ikke, når den skal pakkes ind i DRs egen vinkling og i den lidt irriterende iscenesættelse af Casper Schrøder som en slags overdommer. DR har besluttet, at programmet om Vincent Clerc skal handle om magt og om Mærsks grønne omstilling eller rettere Mærsks magt til at lave grøn omstilling. Når Casper Schrøder i udsendelsen siger ordet magt, så bliver der lagt så meget tryk på ordet, at det bliver påtrængende og invaderende. Vi skal stopfodres med DRs egen vinkling. Så nu vil jeg gøre som Casper Schrøder og i resten af anmeldelsen sætte ordet MAGT i versaler, så du ligesom kan få ind med skeer, at ham Vincent Clerc har rigtig meget MAGT. Vincent Clerc har ifølge DRs Casper Schrøder MAGT til at fyre 10.000 ansatte, når han har lyst. Han har også MAGT til at bestille alle de grønne containerskibe, han kunne tænke sig. Casper Schrøder viser imidlertid i udsendelsen en fin graf, som viser, at det endnu ikke har været i selskabets MAGT at få nedbragt udslippet af klimagasser. Det forstår man jo egentlig godt, når Mærsk kun har tre skibe, som sejler på grønt brændstof svarende til 0,4 procent af deres flåde af containerskibe. Nå, fred med det. Vincent Clerc er åbenbart også så naiv, eller så sikker på sin MAGT, at han tror, at han kan lade Casper Schrøder flyve med på selskabets private jet uden nogen konsekvenser. Clerc har ifølge Casper Schrøder MAGTEN til at droppe sine dårlige klimavaner, hvilket han minder Clerc om, mens de sidder over for hinanden i det eksklusive privatfly. I virkeligheden er det DR, som har MAGTEN. I rulleteksterne til slut skal vi stopfodres med, at Vincent Clerc efter udsendelsen både har solgt sine to privatfly og bestilt 50 nye grønne containerskibe. Godt du kom forbi, Casper, for ellers var det ikke sket. DR svigter den virkelige fortælling, som først kommer frem i små brudstykker, som da Vincent Clerc i slutningen af programmet flår hele DRs præmis fra hinanden ved at slå fast, at han aldrig kunne drømme om at lade Mærsk gå bankerot i jagten på grønne omstilling. Her ser vi begrænsningen af Vincens Clercs MAGT, men det er forsvundet i DRs udsendelse, hvor ånden, sjælen og kulturen i Mærsk slet ikke findes – og slet ikke den familie, som byggede selskabet op fra bunden. Vi trænger for alvor aldrig ned i, hvorfor Mærsk, ikke kun Vincent Clerc, i modsætning til stort set alle sine konkurrenter, satser på grønne skibe. Hold også godt øje et minut og ni sekunder inde i udsendelsen, for her ser vi det ene splitsekund, Robert Mærsk Uggla, formanden for Mærsk, flankeret af Europa-Kommissionens formand, Ursula van der Leyen, dukker op. Ellers findes familien ikke. Se Robert Uggla er rigtig MAGT. Vincent Clerc er bare ansat og kan fyres. Hvis det krav, vi skal stille til DRs serie om topdirektørerne er, at vi faktisk kommer tæt på dem eller i det mindste på, hvad deres virksomheder handler om, kan man ikke give første afsnit i andet sæson mere end to stjerner. Desværre. For meget DR, for meget Casper Schrøder, for lidt Vincent Clerc, for lidt Mærsk. Hr. Møller ville græmme sig. Men jeg glæder mig til næste afsnit med Britt Meelby Jensen fra Ambu. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/hvis-hr-moeller-saa-drs-makvaerk-ville-han-staa-op-fra-de-doede",
            "image_url": null,
            "publication_time": "Onsdag d. 11. september 2024, kl. 21.31",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}