{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hvis-du-moeder-nogen-der-paastaar-at-have-regnet-plottet-ud-i-ny-netflix",
        "title": "Hvis du møder nogen, der påstår at have regnet plottet ud i ny Netflix-film – så lyver de",
        "content": "Kan du huske Dudley fra »Harry Potter«-filmene? Altså, Harrys helt utroligt forkælede og ualmindeligt øretæveindbydende fætter? Han blev spillet vældigt overbevisende af Harry Melling, der nu … bevares, ikke overraskende er blevet voksen og totalt stjæler showet i Netflix’ nye gotiske thriller, »The Pale Blue Eye«. Det vender vi tilbage til. Vi er i 1830 og på militærakademiet West Point i staten New York. En kadet bliver fundet død, han har tilsyneladende hængt sig selv. Til gengæld er det helt sikkert ikke ham selv, der står bag, at hans hjerte bliver fjernet, mens han ligger i lighuset. Gillian Anderson (tv) har en vældig fest som den excentriske og hemmelighedsfulde Julia Marquis.Fold sammenLæs mereFoto: Netflix. Den pensionerede kriminalbetjent Augustus Landor (Christian Bale) bliver tilkaldt for at opklare sagen. Men sandelig om ikke tingene bliver mystiske og så endnu mere mystiske, og måske kommer der endog flere dødsfald. Og mon ikke også Augustus Landor har et lig eller to i lasten selv? Det er en mørk affære, både billedligt og bogstavelig talt, men underholdningsværdien stiger betragteligt, da Augustus Landor får hjælp af en anden kadet på West Point, nemlig Edgar Allan Poe. Ja, ham Edgar Allan Poe, der senere blev en berømt forfatter og krediteres for at have opfundet kriminalromanen. Han spilles af førnævnte Harry Melling i et orgie af affekteret udtale, teatralsk kropssprog og et imponerende ordforråd. Christian Bale er altid god, men det er lige før, han bliver spillet ud af banen her. Selve historien er ganske fin på den Sherlock Holmes-agtige måde, selv om det efter en halv times tid føles lidt som at køre på motorvejen med en uerfaren bilist, der ikke helt kan finde femte gear. Det er, som om man sidder lidt og venter på et temposkift eller en overraskelse, der ikke rigtigt kommer. Den pensionerede kriminalbetjent Augustus Landor (Christian Bale) og den intelligente kadet Edgar Allan Poe (Harry Melling) er et glimrende makkerpar.Fold sammenLæs mereFoto: Netflix / Scott Garfield. Det får man til gengæld, da man tror, at filmen egentlig er færdig, og så konstaterer, at der stadig mangler 20 minutter. Så kommer der nemlig et plot twist af de helt store. Man kan sagtens diskutere troværdigheden i det, men hvis du møder nogen, der påstår, at de havde regnet den ud, så lyver de. Og overraskelsen er jo én af de vigtige ting ved et godt plot twist. Samlet set er »The Pale Blue Eye« ikke sindsoprivende original eller nytænkende, men som stemningsfuld og grundlæggende spændende thriller fejler den sandelig ikke noget. Samtidig leveres der glimrende skuespil fra Bale og Melling og sandelig også Gillian Anderson (kendt fra blandt andet »X-Files« og »Sex Education«), der har en lille, men til gengæld herligt bizar rolle. »The Pale Blue Eye«. Thriller, 128 minutter. Instruktion: Scott Cooper. Med: Christian Bale, Harry Melling, Toby Jones, Gillian Anderson m.fl. Ude på Netflix nu. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvis-du-moeder-nogen-der-paastaar-at-have-regnet-plottet-ud-i-ny-netflix",
            "image_url": null,
            "publication_time": "Mandag d. 09. januar 2023, kl. 21.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}