{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-et-lands-institutioner-alene-beskytter-magthaverne-er-grobunden",
        "title": "Hvis et lands institutioner alene beskytter magthaverne, er grobunden lagt for økonomisk deroute",
        "content": "For et par uger siden fik økonomerne Daron Acemoglu, Simon Johnson og James A. Robinsonnobelprisen i økonomifor deres undersøgelser af sammenhængen mellem stærke og inkluderende samfundsinstitutioner og økonomisk vækst. Konklusionen i deres arbejde er meget kort fortalt, at hvis et land har stærke og inkluderende institutioner, der giver mulighed for at mange kan tage del i den økonomiske udvikling, så er grobunden lagt for langsigtet velstand. Omvendt forholder det sig, hvis et lands institutioner alene beskytter magthaverne. Udgangspunktet for nobelprisvindernes arbejde er, hvordan tidligere europæiske kolonier har udviklet sig – hvorfor det er gået godt for nogle af dem og mindre godt for andre. Det kan umiddelbart virke som et primært historisk studie, men det er også relevant for vores samtid – tænk bare på den økonomiske situation i Putins Rusland, hvor levestandarden stort set har stået i stampe de seneste 15 år. Nobelprisen kan også give et perspektiv på den vækstkrise, som Europa står over for, og som har fået nogle til at advare om, atEuropa er ved at udvikle sig til frilandsmuseum.Rart at besøge, men mindre interessant at bo i. Siden den tidligere chef for Den Europæiske Centralbank (ECB) Mario Draghi i septemberudgav sin rapport om Europas konkurrenceevnehar fokus i særdeleshed været på, hvordan bureaukrati og regler, manglende investeringer og innovation gør det svært for Europa at følge med USA og Asien. Det er vigtige ting at have fokus på. Men årets nobelpris i økonomi er en påmindelse om, at man skal have et bredere blik på samfundsinstitutionerne, og hvordan vores økonomier er indrettet. Det er også afgørende, hvordan de bidrager til, at flest muligt tager del i den økonomiske udvikling – noget, nobelprismodtagerne har vist, er til gavn for både den enkelte borger og for den samlede økonomi. At det også er relevant for Europa viseren undersøgelse gennemført blandt lidt mere end 26.000 europæere. Den understreger nemlig, at de europæiske økonomier måske ikke er helt så inkluderende og giver lige så mange muligheder, som vi gerne vil tro. I undersøgelsen svarede 65 procent, at det var »helt afgørende« eller »vigtigt« at komme fra en velhavende familie for at klare sig i tilværelsen.  Samme undersøgelse viste også, at 81 procent af europæerne mente, at der var for store indkomstforskelle i deres respektive lande. Blandt de 1.004 adspurgte danskere var det 58 procent, der mente, at indkomstforskellene var for store. Resultaterne sætter en streg under, at selvom Europas økonomier sammenlignet med andre dele af verden er gode til at skabe lige muligheder, så er der også et potentiale for, at flere føler, at de reelt har lige muligheder for succes i livet og for at få glæde af den økonomiske fremgang. Og hvis udviklingen går den modsatte vej – og flere europæere oplever, at de ikke har lige muligheder, men at dele af befolkningen har særlige, uretfærdige fordele, og at enkelte brancher, industrier eller virksomheder gives særlige privilegier – ja, så kan det nemt koste på den overordnede udvikling og velstand. Det viser, at de politiske ledere i Europa har en vigtig opgave i at sikre folkeligt engagement og opbakning til den økonomiske udvikling blandt alle borgerne, ikke kun blandt erhvervsledere og virksomheder. Og at det eftersyn af samfundsinstitutionerne, som Mario Draghi vil have gennemført, ikke kun kan handle om rene økonomiske parametre, men må tage et bredere blik på, hvad der skaber et stærkt og godt samfund. Kristian Weise er underdirektør i TrygFonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-et-lands-institutioner-alene-beskytter-magthaverne-er-grobunden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850038/24818860-chicago-illinois---october-14-prof-james-robins.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 10.49",
            "author": "Kristian Weise",
            "related_links": [],
            "attachments": []
        }
    }
}