{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvis-de-vil-have-koensadskillelse-saa-lad-dem-da-faa-det",
        "title": "Hvis de vil have kønsadskillelse, så lad dem da få det",
        "content": "Først Jens Gaardbo og nu Jes Dorph-Petersen. Endnu en kendt mediemand er blevet fyret for påståede krænkelser, som ligger mange år tilbage. Feministerne jubler; andre er knap så glade. Krigsfotografen Jan Grarup skrev således et opslag på Facebook om, at han ikke længere ansætter kvindelige assistenter af frygt for den nye kultur. Og jeg forstår ham. Det er selve uigennemskueligheden, der er mest uhyggelig: hvornår er noget over stregen? Som i alle andre krænkelsessager ender det med at komme an på ét: den krænkedes følelse. Og hvor voldsom bliver den selvnedsatte domstols dom på arbejdsmarked, i medier og socialt? Umuligt at forudsige. Men selvom det måske er fristende at afvise #MeToo-magten ved at afvise kvindekønnet som sådan, er det naturligvis ikke et klogt valg.  Fraset problemet med arbejdsgivere: Grarups udbrud er måske mest udtryk for en generel frustration, for hvordan skal manden navigere i et landskab, der er så volatilt som det #metoo-skabte? Jo, han kan selvfølgelig resignere og vende sit had mod alt virilt for at tækkes tidens mest skingre stemmer; undsige alt, der kunne tænkes at støde den feministiske definitionsmagt. Men det fører kun til vrede og forkvaklelse. Jeg har mødt den mandetype, og han er ikke kvindevenlig, selvom hans image gerne vil give indtryk deraf. Indestængthed har det med at komme ud mellem sidebenene. Nej, jeg har et andet bud: vi bør som det første, og selvfølgelig, lære vores sønner at være gentlemen. De skal ikke blot selv behandle kvinder ordentligt; de skal også gribe ind, når andre mænd undlader at gøre det.  Men derudover? Jo, derudover er det vigtigste at tage de intime relationer alvorligt. Meget mere alvorligt, end mange gør i dag. Det er ikke lige meget, hvilket menneske, vi lukker ind tæt på, og ind i soveværelset. Det gælder for mænd og for kvinder. For den unge mand i dag er det overordentlig klogt at tænke sig om en ekstra gang, ja, helst at gå til sin partner som netop dét: en kommende partner. Én, han kan se sig selv med, én, han ville glæde sig til at skabe et liv med og én, han kan dele tillid med. Altså det diametralt modsatte af seriemonogamien og Tinder-livet. Det er selvfølgelig ikke til at vide, om en bestemt kvindes karakter er af en sådan beskaffenhed, at hun kunne finde på, om 20 år, at komme i tanker om en forkert gestus, berøring eller derhenad. Men jo mindre letsindigt, han går til det intime, og hvem, han lukker ind i det, desto større er sandsynligheden for, at relationen vil være holdbar og præget af gensidig respekt – for kvinde såvel som for mand. Der findes heldigvis mange kvinder, der ikke ser muligheder i den nye magtstruktur – kvinder, der holder af mænd som de er (!) og først og fremmest er interesserede i at skabe et godt liv med én af dem. Det er sådan en kvinde, den unge mand bør forsøge at finde. Det vil selvfølgelig også sige, hvis mændene begyndte at vælge sådan i stedet for den evige jagt på noget nyt, at det ville blive sværere for tidens bevidst seriemonogame kvinder at finde øjeblikspartnere. De ville i højere grad være henvist til sexlegetøj, til at følge hinanden på Instagram og Onlyfans og et liv med kvindelige rygklappere. Yasss, queeen! Men var det ikke også sådan, de foretrak det? Helt, helt uafhængige af mænd (altså med undtagelse af den beta, der allernådigst får lov at hylde gudindeeksistensen fra tid til anden og græde lidt over patriarkatet). En skøn tilværelse i den rene og skære frigjorthed! Jeg tænker ikke, at nogen vil være forfærdeligt kede af den opdeling. Eva Selsing er filosof",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvis-de-vil-have-koensadskillelse-saa-lad-dem-da-faa-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1374949/23627692-.jpg",
            "publication_time": "Mandag d. 11. januar 2021, kl. 11.00",
            "author": "Eva Selsing",
            "related_links": [],
            "attachments": []
        }
    }
}