{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/hvis-vi-paa-jorden-kan-efterligne-det-vildeste-naturen-formaar-vil-vi",
        "title": "Hvis vi på jorden kan efterligne det vildeste, naturen formår, vil vi have en energikilde, der ikke løber tør for brændstof, så længe Jorden består",
        "content": "Vi står på tærsklen til en global fusionsalder, hvor udviklingen accelererer hurtigt i både USA og Asien, mens Europa forholder sig mere afventende. Samtidig står verden over for stigende geopolitisk ustabilitet, hvilket gør Europas afhængighed af energiimport til en særlig sårbarhed. Europa har i årtier været førende inden for international forskning og innovation i fusionsenergi, men netop som vi nærmer os målet, halter vi efter. Det blev blandt andet fremhævet i Draghi-rapporten, at fusionsenergi repræsenterer en unik mulighed for at genoplive den europæiske industri og blive en drivkraft for vækst og innovation. Med stærke forskningsinstitutioner og virksomheder, der dækker hele værdikæden for udvikling og produktion af fusionsanlæg, har Europa egentlig den nødvendige ekspertise og specialiseringer. Det er på tide, at Europa genindtager førerpositionen – og her kan Danmark spille en nøglerolle med sine teknologiske styrkepositioner og det kommende EU- formandskab. Fusionsenergi er Solens og stjernernes energiform, hvor enorme mængder energi bliver frigjort, når brintkerner smelter sammen til helium. Fusionsenergi er kort sagt universets fundamentale energiproces. Hvis vi på Jorden kan efterligne det vildeste, naturen formår, vil vi have en energikilde, der ikke løber tør for brændstof, så længe Jorden består. En energikilde som er sikker med hensyn til radioaktivitet, ingen mulighed for nedsmeltning, og hvor der ikke udledes CO₂. Samtidig kan fusionsenergi levere både base-load elektricitet, brint til P2X og/eller fjernvarme. Med andre ord vil fusionsenergi være det unikke match, der er behov for i et fremtidigt bæredygtigt energisystem i stærk synergi med vind og sol. At kopiere Solen er ikke nemt. Forskningen har i årtier arbejdet mod målet om fusionskraftværker, men over de sidste fem år har målet pludseligt flyttet sig til en meget nær fremtid: Ledende eksperter spår at kommercielle kraftværker errealiseret i løbet af 2030erneeller måske første del af2040erne– og uanset tidslinjen er det nu, den industrielle acceleration sker – og Danmark skal være med. »Vi skal have en dansk fusionsstrategi.« På billedet ses en enorm magnetsløjfe fyldt med glødende varm gas, der løfter sig fra Solen. Fænomenet er forårsaget af eksplosive ustabiliteter i Solens sammenfiltrede magnetfelt. Denne strækker sig omkring 50 jorddiameter fra den ene ende til den anden.Fold sammenLæs mereFoto: NASA/Narendra Shrestha/AFP/Ritzau Scanpix. I løbet af det seneste årti har interessen for fusionsforskning i Danmark været stigende. Flerevirksomhederer allerede, eller arbejder på at blive,leverandørertil verdens største fusionsforskningsfacilitetITER, andre forskningsfaciliteter eller direkte til en af de nu 45 private fusionsvirksomheder. På den akademiske front blev DANfusion etableret i 2020 for at samle forskningsgrupper fra DTU, SDU, AU og AAU – alle anerkendte forskningsmiljøer, der har sikret sig europæiske forskningskontrakter. Danmark er desuden blevetudpeget som værtfor en europæisk testfacilitet for »remote handling« til fremtidige fusionskraftværker. Derudover er der en øget international opmærksomhed på danske kompetencer inden for både forskning og erhvervsliv, store europæiske og nationale fondsbevillinger – herunder 60 millioner kroner fraNovo Nordisk Fondens Challenge-program– en markant vækst i universitetsstuderendes fokus på fusion, samt en voksende interesse fra nye aktører på området. På tværs af Europa samles nu både fusionsvirksomheder og leverandører til fusionsindustrien i den nyopstartede non-profit organisation, European Fusion Association (EFA), hvor danske SUBRA er medgrundlægger. EFAs formål er at samle og styrke den europæiske industri, genetablere Europas førerposition inden for fusionsteknologi og fremme udviklingen af kommercielle fusionskraftværker i Europa. For at tage det næste skridt og bringe Danmark ind i fusionsalderen kræves politisk handling og en stærk, langsigtet national strategi. Denne strategi bør skabe grundlaget for solide investeringer gennem offentlig-private partnerskaber, der bør forankres i samarbejdet mellem vores industri og universiteter. I sådanne samarbejder, der involverer tidlig inddragelse af strategiske investorer og beslutningsdygtig politisk støtte, kan vi sikre, at dansk innovation bliver til dansk produktion. Strategien skal facilitere, at Danmark får størst muligt udbytte af den hastige internationale udvikling inden for fusionsenergi – en strategi, der integrerer unik dansk forskning, accelereret innovation og rettidig uddannelse af nødvendige kompetencer (ingeniører, teknikere og forskere). Indsatsen skal være langsigtet og bidrage til at skabe et stærkt fundament for bæredygtige kommercielle leverancer til både private og offentlige fusionsprojekter. »Udviklingen af fusionskraftværker kræver integration af en næsten endeløs række af teknologier, som hver især skal udfordres maksimalt.« På billedet ses Grohnde atomkraftværket den i Emmerthal ved Hameln.Fold sammenLæs mereFoto: Caroline Seidel/AP/Ritzau Scanpix. Hvis strategien bliver udformet korrekt, kan udviklingen af dansk innovation i fusionsenergi fungere som en politisk schweizerkniv, der scorer højt inden for forskning, innovation, erhvervsliv, klima- og energipolitik – og dermed også sikkerhedspolitik. Amerikanske milliardærer og venturekapitalfonde har erkendt potentialet og har på få år investeret markant i private udviklingsfirmaer inden forfusionsenergi, medover otte milliarder dollar i investeringer. Flereregeringer–USA,UK,Japan, Kina,Tyskland– har også set det strategisk vigtige potentiale i fusionsenergi, og det bør vi også gøre i Danmark. De nævnte lande har implementeret langsigtede nationale strategier, der blandt andet støtter udviklingen gennem netopoffentlig-private samarbejder, fremmer acceleration af offentlig forskning, tilpasser regulatoriske rammer til fusionsenergi og sikrer en strategisk satsning på at øge investeringerne i den nationale leverandørindustri til international fusionsforskning og -udvikling. Udviklingen af fusionskraftværker kræver integration af en næsten endeløs række af teknologier, som hver især skal udfordres maksimalt. Det betyder, at forskning og innovation inden for fusionsteknologi ikke kun driver fremgangen inden for fusionsenergi, men også fører til gennembrud på mange andre områder. Teknologier og immaterielle rettigheder, der opstår gennem udvikling af fusionsteknologi, kan anvendes på tværs af sektorer som health-tech, energiteknologi, materialeudvikling, sikkerhed, robotteknologi og elektronik, og dermed bidrage til innovation på en lang række fronter. Danske kompetencer på universiteterne og i industrien har styrkepositioner, som kan komme til at spille en væsentlig rolle til gavn for den globale og europæiske udvikling af fusionsenergi. Det vil styrke dansk erhvervsliv, forskning og uddannelse – og ikke mindst – den grønne omstilling. Tiden er inde til handling: Vi skal have en dansk fusionsstrategi. Søren Bang Korsholm er ph.d., seniorforsker ved DTU Fysik samt centerleder for DANfusion, Anders C. Wulff er administrerende direktør i SUBRA A/S samt næstformand for European Fusion Association (EFA), og Henrik Bindslev er professor og dekan ved SDU Tekniske Fakultet samt bestyrelsesmedlem i DANfusion ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvis-vi-paa-jorden-kan-efterligne-det-vildeste-naturen-formaar-vil-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905022/24919898-files-a-technician-checks-the-plasma-heating-ant.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}