{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/hvor-skal-skabet-staa",
        "title": "Hvor skal skabet stå?",
        "content": "Der bliver smækket godt med både skabe og skabsdøre i Don*Gnus nye, herlige og musikalske forestilling »Kvinde kend dit skab«, der er fyldt med vilde og skæve fysiske stunts i forsøget på at finde den mandlige identitet og urkraft inspireret af bl.a. psykoterapeuten Carl-Mar Møller. Iført kakifarvede kedeldragter, sokker og sandaler bakser og balancerer makkerparret Don*Gnu alias danserne/koreograferne Jannik Elkær Nielsen og Kristoffer Louis Andrup Pedersen ækvilibristisk rundt med fire, store, hvide skabe, som de kæmper om at få placeret på rette sted. Skabe, der undervejs viser sig at indeholde overraskelser. Ligesom titlen spiller på sproglige udtryk som »kvinde kend din plads« og »hvor skal skabet stå«, bliver de samme udtryk med stor humor omsat til fysiske bevægelser og billeder i forestillingen, hvor elektronika-musikeren Rune Kaagaard og jazzsangeren Alice Carreri også er med på scenen. Smukt og følsomt synger Alice Carreri, hvis krop i starten bliver bøjet og knækket af Don*Gnu, som var hun bare en dukke eller et stift bræt. Og det er ikke kun over for kvinden, men også over for den bløde, etnisk fremmede mand, El Chino (Simon Beyer-Pedersen), med de gennemført slaskede bevægelser, at machomændene Don*Gnu føler sig ansporet til at træde i karakter som grove chauvinister. Men selvfølgelig er det kvinden og El Chino, der konfronterer machomændene med deres egne følsomme og feminine sider, og skønt er det bl.a. at se Don*Gnu krydse arme med El Chino og forsøge sig i svanedans fra »Svanesøen« til en funky version af Tjajkovskijs musik. Yderst behændige er Don*Gnu-mændene forestillingen igennem, hvad enten de laver body-percussion, slapstick eller danser, og både hvad angår obstruktion og effektfuld brug af den fine live-musik, har de tydeligvis hentet god inspiration fra deres arbejde med Granhøj Dans. Det gælder også humoren, som gør »Kvinde kend dit skab« til en sprudlende og let tilgængelig forestilling med bred appeal til begge køn lige fra teenagealderen og opefter.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/hvor-skal-skabet-staa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/597016/5739332-hvor-skal-skabet-st.jpg",
            "publication_time": "Mandag d. 22. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}