{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/hvor-har-de-konservative-parkeret-deres-sjael",
        "title": "Hvor har De Konservative parkeret deres sjæl?",
        "content": "Man ligger, som man har redt. Gennem den senere tid har Det Konservative Folkeparti siddet fast i et hængedynd, som har udpint partiet og skabt frustration i det konservative bagland. Årsagen kender ingen, skønt alle taler om den. De Konservative har enten ikke forstået, eller simpelthen glemt, hvad det vil sige at være konservativ. Tilmed er det ynkværdigt at høre ledende konservative politikere give andre partier skylden for deres eget vælgermæssige morads.Skruer vi tiden tilbage til 1983, gennemførte Schlüter-regeringen en markant liberalisering af asyllovgivningen, som afstedkom en massiv tilstrømning af indvandrere fra tredjeverdenslande, og hvoraf en ikke uvæsentlig del enten var inkompatible med det danske arbejdsmarked, eller i værste fald de facto analfabeter. Disse tusinder af indvandrere udgjorde snart en ny social underklasse, og meget logisk måtte de da også finde til huse i de sociale boligbyggerier på bekostning af de svagest stillede danskere, som i forvejen kæmpede med velfærdsstatens kvælertag, af velmenende men omvendt-proportionalt skadelige tentakler, som kun cementerede den sociale underklasses skæbne. Ikke blot skulle velfærdsstatens umyndiggørelse af svageliggjorte danskere vedblive, men hos De Konservative havde man samtidig ikke mange skrupler over, at det folkelige Danmark skulle leve med de sociale udfordringer, som blev en konsekvens af masseindvandringen. Hvis Det Konservative Folkeparti virkelig er et folkeparti, så må dette kapitel i partiets historie mildest talt betegnes som ulidelig mørkt, og i værste fald må det betegnes som et folkeligt forræderi. De Konservative var nu selvtilfredse, det politiske bagland delte ikke postnummer med vestegnsborgerne, og noget skæbnefælleskab var der i hvert fald ikke tale om. Dette nationale svigt må vel betegnes som partiets første kistesøm. Af parlamentariske årsager fik partiet ministerposter under Fogh-regeringen. Herfra blev det naturligvis vanskeligt at gennemføre ændringer af velfærdssamfundet, med indignerede socialdemokratiske vælgere som parlamentarisk grundlag, som ikke havde glemt og da slet ikke tilgivet, at Det Konservative Folkeparti et lille årti forinden havde skabt grobunden for dets parlamentariske succes. I dag er Dansk Folkeparti stadig det politiske modstykke til det parti, som ellers burde have været garanten for, at den danske befolkning hverken fik bestjålet tryghed eller arbejde. I dag står den danske velfærdsstat ubestridt som Danmarks største hindring for, at vi i fremtiden kan fastholde og endsige udbygge vores velstand. Det Konservative Folkeparti har i årevis talt om skattelettelser, men man har aldrig rigtigt kunnet forklare vælgerne, hvorfor disse skattelettelser skal gennemføres, eller hvem de skal komme til gode. Det skyldes vel mest af alt den retoriske spin-kultur som enhver god konservativ politiker må vægre sig for. Fremfor at tale om forsigtige ændringer som gennemføres på baggrund af erfaring og indsigt, er der blevet talt og tales stadig om »reformer«, hvor disse reformer kun hult og overfladisk har givet samfundet et konservativt præg. Ændringer af velfærdsstaten kunne principielt ellers udmærket bestå af et langt tættere samarbejde med erhvervslivet om tildeling af sundhedsydelser, hvor man samtidig målretter offentlig sygesikring til de svageste udenfor arbejdsmarkedet. Ændringer af skattetrykket kommer ikke primært erhvervslivet til gode. De kommer derimod primært de ældre, de handicappede, de psykisk syge og de ubemidlede til gode, for slet ikke at nævne de kommende generationer. Manglen på økonomisk og folkelig raison d’etre må derfor betegnes som partiets andet kistesøm. For konservative er samfundet en biologisk organisme, som forankres i stolte nationale institutioner som danner rammen om fædrelandet. Familien er den mindste og skrøbeligste, og derfor den vigtigste og nærmest helligste organisme som udgør samfundet. For nylig viste tal fra Danmarks Statistik, at fødselstallene i de to første kvartaler af 2011 var de laveste i 24 år. Disse tal burde få enhver konservativ op af stolen, og burde straks imødegås af en realistisk og langsigtet familiepolitik, som giver kvinder bedre muligheder for at skabe symbiose i familie- og arbejdsliv, og som sikrer at de økonomiske vilkår for børnefamilier er sammenhængende. I Frankrig har man længe tildelt markante skattelettelser til børnefamilier, simpelthen i lyset af at kommende generationer er fundamentet for fremtidens samfund, og fordi det ganske enkelt er alt for omkostningsfuldt at stifte familie i et postmoderne samfund, som fjerner myndighed, ansvar og nærvær fra familierne og eksponerer dem for offentlige institutioners stregkode – og CPR-dominerede, rationaliseringsbetonede planlægningsomsorg.Skønt Det Konservative Folkeparti synes at have en familiepolitik, som burde tilgodese børnefamilierne, så er der langt fra principprogrammets hensigtserklæring til den politiske vilje på Christiansborg. De Konservative har forlængst opgivet at se nogen rimelige alternativer til institutionaliseringen af samfundet, og kappes nu med de øvrige partier om at få mest mulig nytte ud af færrest mulige skattekroner. Alt sammen til skade for den kommende – og væsentligt mindre, men stedse mere tyngede – generation. Det Konservative Folkepartis progressive familiepolitik, må ubestridt være partiets tredje kistesøm. Skal partiet overhovedet genrejses, bør den første målsætning være, ikke at deltage i et regeringssamarbejde efter næste folketingsvalg. Foruden at partiet skal søge mest mulig parlamentarisk indflydelse på en pseudo-borgerlig regering, skal partiet tydeligt, myndigt og modigt formulere og konkretisere en konsekvent konservativ vision for det danske samfund. Fremfor at partiet søger at tilgodese flest mulige vælgergrupper, skal partiet turde formulere politik som er forståelig for den brede del af samfundet, og som suverænt gør op med den newspeak-tilgang til politisk kommunikation, som martrer resten af Folketinget, og som kun undergraver den troværdighed som for en konservativ ellers bør være et adelsmærke. Såfremt det da lykkes partiet at komme i regering, skal det føre en politik som i væsentlige dele af samfundet vil synes uretfærdig, hvis ikke skadelig og direkte farlig.Partiet skal med stolthed turde føre upopulær politik, til befolkningens eget bedste.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvor-har-de-konservative-parkeret-deres-sjael",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/442134/6117561-dannebro.jpg",
            "publication_time": "Tirsdag d. 19. februar 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}