{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hvor-er-den-stor-forvirring-foer-auktion-af-verdensberoemt-muhammed",
        "title": "Hvor er den? Stor forvirring før auktion af verdensberømt Muhammed-tegning",
        "content": "Så er det nu, hvis du vil sikre dig den måske mest berømte og i hvert fald mest kontroversielle bladtegning i danmarkshistorien. Fra klokken 14 søndag kan du byde online på en auktion over en tegning, der siden 2005 har haft vidtrækkende konsekvenser for såvel manden, der tegnede dem, og avisen, der offentliggjorde dem, som resten af det danske samfund. Men du kommer til at betale for den, for startbuddet lyder på 200.000 euro, altså cirka halvanden million kroner. Det er den afdøde bladtegner Kurt Westergaards Muhammed-tegning af en skægget mand med en bombe i sin turban, der er på bud på hjemmesidenkwicons.com. I 2005 bragte Jyllands-Posten tegningen af manden med turbanen og 11 andre karikaturer af profeten Muhammed, og siden da var verden ikke den samme. I særdeleshed på grund af denne ene tegning. Blandt meget andet endte Danmark i 2005 og 2006 i en international krise med ikke mindst den muslimske verden, tegneren selv måtte leve under politibeskyttelse, han blev udsat for et drabsforsøg, og der var terrorplaner mod JP/Politikens Hus på Rådhuspladsen i København. Den dag i dag, snart 20 år senere, har alt fra danske skoler til danske medier stadig mere end svært ved at forholde sig til, om de skal vise tegningerne. De har med andre ord skrevet historie. Men nu er de altså til skue og salg på kwicons.com. Samtidig harJyllands-Postenafdækket historien om, hvorvidt de forskellige Muhammed-tegninger på auktion rent faktisk er de originale fra Kurt Westergaards hånd, eller om de i virkeligheden befinder sig på Det Kgl. Bibliotek i København. Forleden kunneavisenbeskrive, hvordan gallerist og leder af auktionen, Erik Guldager, er »100 procent sikker på«, at det er den originale tegning af manden med turbanen, der er på bud. Bladtegner og kunstner Kurt Westergaard døde i 2021 i en alder af 86 år. Billedet er fra 2010.Fold sammenLæs mereFoto: Peter Endig/EPA/Ritzau Scanpix. Den bliver lige nu opbevaret i en bankboks i Hamburg, og på auktionens hjemmeside står der om den, at den »er lavet i 2005 og det af originalværkerne, han (Kurt Westergaard,red.) selv valgte at beholde personligt«. Der er flere tegninger på auktion, og de bliver alle beskrevet som originale. Men det er der en god forklaring på, lyder det fra Erik Guldager, der er mangeårig gallerist for Kurt Westergaard. Flere danske medier bragte i 2008 Kurt Westergaards Muhammed-tegning.Fold sammenLæs mereFoto: Scanpix Denmark/Ritzau Scanpix. Det hænger samme med tegnerens måde at arbejde på. »Først laver han en blæktegning på en serviet, og så tager han fem kopier. Dem begynder han så at arbejde op til, hvad han synes, den skal have for et udtryk. Og selvom de godt nok alle fem er originale, betegner Kurt to af dem som originaler og tre af dem som originale skitser,« fortæller Erik Guldager til Jyllands-Posten. Samtidig viser det sig, at Det Kgl. Bibliotek flere gange har hævdet, at det er i besiddelse af de originale tegninger. I 2015 fortalte bibliotekets daværende direktør, Erland Kolding Nielsen, således tilPolitiken, at biblioteket kort efter tegningernes offentliggørelse ti år forinden »med det samme« indledte forhandlinger om dem. »Det er vigtige dokumenter i danmarkshistorien. Det er tegninger, der skal bevares i fremtiden,« lød det fra Erland Kolding Nielsen. I 2021 kunne daværende kulturminister Ane Halsboe-Jørgensen (S) ifølge Jyllands-Posten i et folketingssvar oplyse, at det af Det Kgl. Bibliotek var blevet besluttet, at »Muhammed-tegningerne forbliver i regi af Det Kongelige Bibliotek«. Biblioteket bekræftede forleden over for Jyllands-Posten, at ja, det opbevarede den originale tegning af manden med bomben. Men, og nu kommer det store men i historien, så fik avisen enny beskedfra Det Kgl. Bibliotek. »Jeg er ret sikker på, at den ikke er original,« lød det nu fra direktør Svend Larsen om tegningen af bombemanden. Det Kgl. Bibliotek er i besiddelse af 12 Muhammed-tegninger.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Vi har 12 tegninger, men de er ikke alle sammen originale. Hvor mange af dem der er, skal vi simpelthen have undersøgt nærmere,« forklarede Svend Larsen, der har været direktør siden 2007. Svend Larsen vurderer over for Jyllands-Posten, at biblioteket i løbet af den kommende uge har fået undersøgt, hvor mange af de 12 Muhammed-tegninger der er originale. Tilbage til auktionen. Gallerist Erik Guldager vil ikke oplyse, hvem han bortauktionerer tegningerne på vegne af. Ejerne er anonyme, men de er villige til at sælge til hvem som helst, lyder beskeden. Om det så er »sheiken af Abradam« eller »en rig oliesheik i en stat i Mellemøsten, der har olie nok til at købe tegningerne og brænde dem af efter fredagsbønnen nede på torvet«. Det fremgår på hjemmesiden, at den originale tegning af manden med turbanen er »fra privat dansk samling«. Over for Jyllands-Posten ønsker Kurt Westergaards enke, Gitte Westergaard, ikke at oplyse, om hun ejer tegningerne. På hjemmesiden kwicons.com bliver denne ene tegning vurderet fra 600.000 til en million euro, altså op til 7,5 millioner kroner. Auktionen slutter 1. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hvor-er-den-stor-forvirring-foer-auktion-af-verdensberoemt-muhammed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1768352/24645836-muhammed-tegningerne-og-den-efterflgende-muhammed.jpg",
            "publication_time": "Søndag d. 25. februar 2024, kl. 12.04",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}