{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/hvor-laekker-kan-en-skole-vaere-denne-bygning-med-en-fantastisk",
        "title": "Hvor lækker kan en skole være? Denne bygning med en fantastisk hemmelighed giver svaret",
        "content": "Det virker, som om en zeppeliner har kilet sig fast inde i den nydeligt funktionalistiske bygning her på Samosvej. Inde bag den rødpudsede facade og de skarpt sprossede vinduer venter en total overraskelse: En stor oval sal med svalegange, stålrækværk og et fint lysindtag langs kanten af taget, der elegant hæver sig halvanden meter over resten af bygningen. I gulvet er et gigantisk spraglet kort over København og Amager med Skolen ved Sundet – for det er her, vi er – placeret i midten som altings udgangspunkt. Når man kigger op, ser man, at der er et stort kompas i loftet og endda en pil forbundet med en vindmåler på taget, så den kan vise vindretningen lige her og nu. Det er en skole, der er bevidst om sin kontakt med omgivelserne, altså om sin placering og sin kontakt med verden. Et fint udgangspunkt for en skole, skulle man mene, og helt fantastisk fremsynet for en skole fra 1938, som den er. Bemærk hvordan søjlemønsterets farve ændrer sig fra lyst til mørkt, alt efter hvilken etage, man er på.Fold sammenLæs mereFoto: Asger Ladefoged. Skolen ved Sundet, der ligger på Samosvej i »Klaus Rifbjerg-territorium« på Amager, blev tegnet af arkitekten Kaj Gottlob, som har været glemt i mange år, men som i disse år er ved at blive genopdaget. Gottlob, der levede fra 1887 til 1976, og som startede sin egen tegnestue i 1920, var til at begynde med nyklassicist, men blev efterhånden mere optaget af funktionalismen. Han har blandt meget andet tegnet to bygningsværker, enhver københavner kender, nemlig Knippelsbro og Langebro, og så tegnede han altså allerede i 1930erne Skolen ved Sundet, som netop er blevet renoveret og udbygget efter alle kunstens regler. Skolen ved Sundet er en af de tidligste »aulaskoler«, der blev bygget i Danmark ved 1930ernes store udbygning af skolevæsenet. Tiden var til sociale reformer, landets skoler skulle være både flere og bedre, og tidligt begyndte tankerne om mere åbne, mere luftige skoler at brede sig – især fra Tyskland. Ideen med en aulaskole er, at alle klasser og kontorer har adgang til det store centrale rum – aulaen – der kommer til at fungere som et indre bytorv. Kaj Gottlob designede også de karakteristiske knager, der fungerer som en lille dekorativ pointe i aulaenFold sammenLæs mereFoto: Asger Ladefoged. Udadtil har klasseværelserne store vinduer, der let kan åbnes, så eleverne kan få lys og frisk luft i massevis. Gottlobs skole lever fuldstændig op til principperne for aulaskolen, men han har så på artistisk vis arbejdet med detaljerne, sådan at hele kompositionen er blevet en meget levende og billedrig demonstration af, hvordan funktionalismen i sin tidligste inkarnation også var billedrig, humanistisk og legende. Gottlob designede for eksempel selv de fine knager til tøj og skoletasker. Knagerne har præcis så megen detaljering, at de bliver til et dekorativt signaturelement i den store aula, helt ligesom de bærende søjler, der har slyngede mosaikbånd omkring sig. Så snedigt lavet at de med deres farvevariation fortæller hvilken etage, man er på. På funktionalistisk vis gjorde Gottlob husenes døre til en praktisk del af fortællingen. Finerede døre med »koøje« i var til klasseværelserne, finerede døre uden kighul var til kontorer, og malede døre blev brugt til praktiske rum som for eksempel rengøringsrum Friluftsskolens glaspavilloner kan åbnes, så undervisningen kan foregå næsten udendørsFold sammenLæs mereFoto: Laura Stamer. I forbindelse med Skolen ved Sundet tegnede Gottlob også Friluftsskolen lige ved siden af. Denne skole var i endnu højere grad nytænkende, men den havde også et usædvanligt og meget specifikt formål. Skolen blev bygget specielt til »svagelige børn«, som det hed, som regel børn, der havde haft tuberkulose, og som her både kunne få undervisning og pleje. Skoledagen her var indrettet med hviletid, og på første sal havde skolen et stort åbent rum, hvor børnene kunne ligge og få både sol og frisk luft. Gottlob tegnede Friluftsskolen som en serie glaspavilloner, der kunne åbnes fra gulv til loft. På den måde kunne undervisningen nærmest foregå i fri luft, når vejret var til det. Det er arkitektvirksomheden Nøhr & Sigsgaard, der har stået for renoveringen af både Skolen ved Sundet og Friluftsskolen, og det må man sige, at de har gjort efter alle kunstens regler. Begge skoler havde gennem årene været udsat for nogle meget hårdhændede og ufølsomme ombygninger, der helt havde ødelagt deres oprindelige struktur og dermed skyggede for de åbenlyse kvaliteter, begge bygninger har. Nøhr & Sigsgaard er specialister i både skolebyggeri og renovering af ældre bygninger, og begge disse fagligheder har i høj grad været i spil. Tegnestuen har analyseret de gamle bygninger grundigt og har hele tiden fået placeret deres moderne funktioner, hvor det giver mening både pædagogisk og arkitektonisk. Friluftsskolen er også i dag en skole for børn med fysiske handicap og nyder således stadig godt af de kvaliteter, Kaj Gottlob byggede ind i den for 86 år siden. Der er blevet lavet farvearkæologiske undersøgelser, og begge bygninger har igen fået en markant og bevidst farvesætning. Et arbejde, der gav Friluftsskolen Farveprisen i 2022. Gottlob var tilhænger af ideen om at lade farvesætningen i sine bygninger gå modsat dagslysets farvetemperatur. Han brugte gerne kolde farver i de sydvendte rum, hvor sollysets tone er varm, og således altså varme farver i de nordvendte rum, hvor lyset er koldt. De fleste arkitekter foretrækker at »gå med« lyset og altså bruge varme farver i varme rum og kolde farver i kolde. At vende farvesætningen, som Gottlob gør det, giver rummene en anden, mere tvetydig stemning, men måske også mere interessant. Den gamle »liggehal« er nu aktivitetsrum for skolens børnFold sammenLæs mereFoto: Laura Stamer. I alle klasseværelser i begge skolebygninger har Nøhr & Sigsgaard med stor behændighed arbejdet med at skjule installationer, ventilation og den slags ting, der har det med at fylde på en meget ucharmerende måde. Lokalerne er i det hele taget blevet renset for meget skrammel, der ellers har sløret deres form. Desuden er alle klasser blevet udstyret med en stor lysstærk skærm i stedet for de projektorløsninger, de hidtil har anvendt til klasseundervisning. Noget, der igen har gjort det muligt at undervise i dagslys. I Friluftsskolen har Nøhr & Sigsgaard genoplivet liggesalen oven på klasseværelserne, så den i dag er fuldstændig tro mod den oprindelige bygnings kvaliteter, men samtidig virker som et spritmoderne rum, der sådan set kunne ligge i en af tidens allernyeste skoler. En lang rampe fører op til salen, der i hele sin længde har de samme store prismeagtige vinduesnicher som klasseværelserne nedenunder. Hele Friluftsskolens oprindelige kontakt med sine omgivelser er blevet genetableret, og det »mauriske« springvand, Gottlob tegnede til skolegården, er blevet repareret og fungerer igen som vandkunst og drikkevandsfontæne. I tilgift til de to krævende, men meget veludførte renoveringsopgaver har Nøhr & Sigsgaard tegnet en ny skolebygning, der huser de ældste klassetrin. Den er på konsekvent vis placeret i en streng nord/syd geometri, der fuldstændig følger Gottlobs forlæg, og som dermed giver plads til en genskabelse af den oprindelige haveplan, når nogle nu overflødige barakbygninger bliver revet ned. Den nye skolebygning lægger sig meget diskret ved siden af Gottlobs mesterværk. Proportionering og detaljering følger forlæggets eksempel, men bygningen forsøger på ingen måde at råbe op – og det er godt.Fold sammenLæs mereFoto: Laura Stamer. Arkitekterne fortjener stor ros for at have tegnet en nybygning, der fuldstændig underordner sig Gottlobs smågeniale forlæg, og som på ingen måde forsøger at konkurrere med den oprindelige skole med påtaget funkis eller andre narrestreger. Prisen for den beskedenhed er en bygning, der måske er lige en smule for forsigtig i sit formsprog, men som gør det, den skal, og som også har det plus, at den ikke prøver at lave eksploderede multirum, men faktisk har rigtige klasseværelser og rigtige opholdsarealer. Hele ensemblet på Samosvej på Amager er nu igen blevet til et stykke fornem skolearkitektur, og det skal både kommunen og arkitekterne have tak for. Gottlobs kæmpe luftskibshal er og bliver bygningernes uimodståelige luksuselement. Det spraglede gummigulv med kortet, de elegante svalegange og bygningens trappeskakter med glasbyggesten og svale blå farver er helt uimodståelige elementer, som enhver arkitekt må være misundelig på. Men også Friluftsskolens glasprismer og den nye skolebygnings diskrete velfærdsmodernisme er på hver sin måde med til at gøre anlægget specielt. Jeg ser frem til, at udearealerne bliver færdige, så hele Gottlobs komposition igen vil være synlig, og indtil videre vil jeg bare glæde mig over den forrygende arkitektur. Skolen ved Sundet Friluftsskolen Samosvej 50 2300 København S Arkitekt: Nøhr & Sigsgaard Ingeniør: Niras Landskab: LYTT Architecture",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/hvor-laekker-kan-en-skole-vaere-denne-bygning-med-en-fantastisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812936/24742887-den-vildt-spektakulre-aula-er-skolen-ved-sundets.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 17.27",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}