{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvorfor-gik-trine-bramsen-bersaerk-over-en-hemmelig-aftale-hun-selv",
        "title": "Hvorfor gik Trine Bramsen bersærk over en hemmelig aftale, hun selv havde skrevet under på?",
        "content": "Det kan være svært at få sin hjerne viklet ordentligt rundt om FE-sagen om Claus Hjort Frederiksens angivelige læk af statshemmeligheder. En sag som nu midlertidigt er stoppet af Folketinget,hvis flertalikke vil være med til at ophæve hans immunitet, når medlemmerne ikke kan få indsigt i, hvad han er anklaget for. Det er en sag, der har åbenbaret en dyb gensidig mistillid i det danske demokratis indre. Regeringen stoler ikke på, at Folketingets medlemmer ikke vil lække et anklageskrift. Og folketingsflertallet stoler ikke på regeringen i en grad, så de vil stemme i blinde og dermed åbne for, at justitsminister Mattias Tesfaye kan rejse tiltale mod en højtstående oppositionspolitiker og fhv. forsvarsminister. Tænk lige over det. Men tænk så gerne videre. For hele det sindssyge forløb omkring Claus Hjort Frederiksens immunitet, der kulminerede torsdag, da det stod klart, at heller ikke Konservative kunne stemme for at ophæve den, er overhovedet ikke det mest mystiske, der er sket i den sag. Det skete lige fra starten. I august 2020, for snart to år siden. Her rettede Tilsynet med Efterretningstjenesterne hård kritik af Forsvarets Efterretningstjeneste, FE, der blev beskyldt for potentielt set at overvåge danskere ulovligt – og at skjule oplysninger for Tilsynet. Hårde anklager, rejst af en intern whistleblower. Men anklager, der siden blev pillet helt fra hinanden af en efterfølgende kommission, som erklærede, at der ingen grund var til at kritisere FE. Hvorfor, kommissionen nåede frem til dette, er i eftertankens lys ganske indlysende. For det viste sig hurtigt, at hele affæren handlede om et samarbejde mellem FE og den amerikanske søsterorganisation NSA om at tappe internetkabler, der tilfældigvis løber sammen i Danmark, for data. Aftalen blev indgået i 1990erne, mens Bill Clinton var amerikansk præsident og Poul Nyrup Rasmussen Danmarks statsminister. Berlingske skrev allerede i september 2020om aftalen, der foreligger i ét eksemplar låst inde i et pengeskab hos FE et sted i tjenestens hovedkvarter på Kastellet. Alle forsvarsministre, og der har været mange, er siden blevet briefet i detaljer om aftalen, om kabeltapningen, har set notatet, der ligger i pengeskabet hos FE. Og har skrevet under på, at de har kendskab til den hemmelige aftale, ligesom forgængerne som forsvarsministre har skrevet under på at kende den. Altså må Trine Bramsen, forsvarsminister fra sommeren 2019, også have kendt aftalen og skrevet under på den. Alligevel valgte hun atreagere meget voldsomt, da en whistleblower gik til Tilsynet med Efterretningstjenesterne om den praksis, kabelaflytningen, som Trine Bramsen udmærket selv måtte kende. Hun gik så vidt som til at hjemsende fem daværende eller tidligere ansatte hos FE. Og det var ikke hvem som helst, der i fuld offentlighed blev suspenderet fra tjeneste. Blandt dem var FEs øverste chef, Lars Findsen, gennem 20 år en nøgleperson i forhold til de danske spiontjenester. Både som fhv. chef for Politiets Efterretningstjeneste (PET), i en årrække som departementschef i Forsvarsministeriet og siden 2015 altså FE-chef. En anden af de hjemsendte var forsvarsminister Trine Bramsens egen (afgående) departementschef Thomas Ahrenkiel, der også er fhv. FE-chef. Men hvorfor gik Trine Bramsen til disse yderligheder, som blot bidrog til at skabe mere offentlig opmærksomhed om FE-sagerne og kabelaftalen med amerikanerne, når hun ligesom sine forgængere i embedet siden 90erne selv måtte være dybt involveret i, at kabelaflytningen fandt sted, var orienteret om den i detaljer og selv måtte have skrevet under på at kende til den? Det er virkelig, virkelig mystisk. Hvis Trine Bramsen fandt Lars Findsen, Thomas Ahrenkiel og tre andre FE-ansattes ageren så mistænkelig, at de skulle sendes hjem, burde forsvarsministeren da ikke have været konsekvent og sendt sig selv hjem også? Hvad drev den socialdemokratiske regering, hvis top må have været orienteret om, hvad Trine Bramsen ville gøre, til at reagere så voldsomt på noget, den selv var blandet ind i? Hvorfor gå bersærk på ledende efterretningsfolk over en hemmelig aftale, man selv var en del af? Det er det spørgsmål, som er mere mystisk end noget af alt det mystiske og kontroversielle, der siden er sket i sagen. Herunder sigtelsen mod Claus Hjort Frederiksen, efter at han i diverse medier kritiserede netop Trine Bramsen for hendes håndtering af sagen i 2020, da hun sendte de fem medarbejdere hjem og dermed afstedkom stor offentlig interesse for den ellers så tophemmelige aftale om kabeltapning. Man kan kun gisne. Men måske kom sagen ganske bekvemt for regeringen og for Bramsen, som tilsyneladende gerne ville skaffe sig af med Lars Findsen som FE-chef. I hvert fald meddelte Bramsen i et svar til Folketingets forsvarsudvalg, at hun, allerede inden whistleblowersagen ifølge Trine Bramsen selv kom tilhendes kendskab21. august 2020, havde »overvejelser om ledelsesmæssige ændringer i Forsvarets Efterretningstjeneste«. Det kom så langt, at FEs medarbejderrepræsentanter 17. august blev orienteret om, at Lars Findsen og en anden FE-chef ville fratræde. Dagen efter forfattede en række medarbejdere i FE en protestskrivelse til ministeriet og udtrykte fuld støtte til FEs ledelse. Findsen skulle altså ud, og det var der ulmende ballade om i FE. Så kom whistleblowersagen via Tilsynet med Efterretningstjenesterne, og uanset ministerens motiver var der faktuelt set pludselig opstået en genvej til at komme af med Findsen. På, viste det sig, et helt fejlagtigt grundlag i en sag, ministeren selv måtte have skrevet under på at kende i detaljer. Så rullede lavinen, skandalen, og måske sender den en dag Claus Hjort Frederiksen i fængsel, når han ikke længere er folketingsmedlem, og dermed har immunitet. Men det er ikke Hjorts eventuelle fejl, der er det mest interessante i denne sag. Det er Bramsens mærkværdige, aggressive fremfærd over for Lars Findsen & co. i august 2020. Hvad end der drev hende, var det her, at sagen detonerede ukontrollabelt og satte de danske spiontjenesters troværdighed og omdømme på spil. Men for hvad?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-gik-trine-bramsen-bersaerk-over-en-hemmelig-aftale-hun-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1550835/24099171-trine-bramsen-marts-2022.jpg",
            "publication_time": "Søndag d. 22. maj 2022, kl. 09.00",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}