{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hvor-skal-brevet-hen-naar-den-roede-postkasse-forsvinder-berlingske",
        "title": "Hvor skal brevet hen, når den røde postkasse forsvinder? Berlingske har forsøgt at finde svar på tre centrale spørgsmål",
        "content": "Selvom 400 års posthistorie sluttede torsdag, da PostNord meldte ud, at budene fra nytår ikke længere vil omdele breve, tog æraens endeligt egentlig sin begyndelse i 2023. Her vedtog en række partier at skabe fri konkurrence på postmarkedet og brød dermed med PostNords 400-årige monopol. Samtidig fratog staten den hæderkronede og udskældte virksomhed en millionstøtte, der var betaling for, at PostNord delte breve og pakker ud i hele landet. PostNord fik konkurrence. PostNord fyrer nu 1.500 medarbejdere og har kastet håndklædet i ringen – i hvert fald når det gælder omdelingen af breve. Og det efterlader en række spørgsmål. For selvom antallet af breve er faldet med over 90 procent siden årtusindskiftet, skal posten som bekendt ud. Der bliver trods alt fortsat sendt beskeder fra det offentlige, sygesikringskort, bryllupsinvitationer og breve til julemanden. Her er tre centrale spørgsmål, Berlingske har forsøgt at finde svar på. Siden januar sidste år, da liberaliseringen af postloven trådte i kraft, har Dansk Avis Omdeling (DAO) også omdelt breve. Virksomheden har allerede vundet en række udbud og håndterer eksempelvis breve fra flere offentlige instanser. Og meget tyder på, at det, når den sidste røde postkasse er taget ned, bliver DAO, der bliver landets nye postbud. Selskabet meddelte allerede torsdag morgen, at danskerne fremover kan sende deres breve gennem DAO sammen med de pakker, aviser, breve og magasiner, selskabet allerede distribuerer. »Vi er der for at hjælpe kunderne med at sende breve i fremtiden. Vi er i hele Danmark, og det vil vi fortsætte med,« siger Lars Balsby, der er salgsdirektør i DAO. Han fortæller dog til Berlingske, at virksomheden ikke nødvendigvis agter at overtage hele PostNords brevforretning, og at han mener, at det er ærgerligt, at PostNord trækker stikket. Transportminister Thomas Danielsen (V) er ikke bekymret for, om posten kommer ud i yderområderne, når PostNord forlader brevmarkedet.Fold sammenLæs mereFoto: Mathias Svold. Lars Balsby anerkender dog, at PostNords brevexit kan komme DAO til gode. »Det er jo klart, at jo færre spillere der er, jo større muligheder er der for, at de, der er tilbage, kan tjene penge.« I tillæg til det afviser konkurrenten GLS at gå ind på markedet for omdeling af breve. »Vi har ikke et produktionssetup, der passer til at dele breve ud. Vi fokuserer benhårdt på at gøre det, vi er bedst til – og det er pakkedistribution,« siger Steen Ravnsbæk Kristensen, der er administrerende direktør i GLS. Dermed er der tilsyneladende – måske paradoksalt – igen skabt et de facto monopol for brevomdelingen. Og det bekymrer Ældre Sagen, der frygter for forsyningssikkerheden. »De fleste seniorer bor jo i Vandkantsdanmark. Der bor mange, som er rigtig glade for at bo der, og hvis man ikke længere kan være sikker på, at man kan modtage et fysisk brev i sin by, hvor man har boet i mange år, er det et problem,« siger Marlene Rishøj Cordes, der er seniorkonsulent på postområdet. Hvis det bliver tilfældet, må ministeren til lommerne. Som et led i liberaliseringen af postloven blev det besluttet, at Trafikstyrelsen, der hører under Transportministeriet, løbende skal kontrollere, om der fortsat er »landsdækkende posttjenester«. Hvis styrelsen kommer frem til, at det ikke er tilfældet, har ministeren med afsæt i aftalen mulighed for at gribe ind og betale en virksomhed for at dele breve ud i yderområderne. Med den nye postlov blev det også besluttet, at leveringen til de mindre øer, hvilket staten støtter økonomisk, skulle sendes i udbud. Ligesom det skete med post til blinde, som modtager forsendelser gratis. Sidstnævnte udbud vandt DAO. I dag har PostNord dog det forretningsben med post til øerne, der endnu ikke er sat i udbud. Derfor har DAO ikke mulighed for at kommentere, hvad der skal ske med de forsendelser, lyder det. De røde postkasser er langsomt forsvundet fra gadebilledet gennem de seneste år, hvor mængden af breve er faldet. Inden nytår vil de være helt væk.Fold sammenLæs mereFoto: Annelene Petersen/Midtjyske Medier/Ritzau Scanpix. Hos Landdistrikternes Fællesråd opfordres der ikke desto mindre til, at der sørges for, at borgere i landdistrikterne ikke får ringere og dyrere postservice end den øvrige del af befolkningen. »Man skal sikre, at der ikke kommer huller i danmarkskortet, så det fortsat er muligt at få et brev frem inden for et aftalt tidsrum i hele landet, uanset om det er til Bjørnø eller Birkerød,« siger formand Steffen Damsgaard til Ritzau. Transportminister Thomas Danielsen (V) maner dog til besindighed i en skriftlig kommentar og forventer – må man forstå – at hele landet fortsat kan få post til døren, når PostNord til nytår har sendt sit sidste brev. »Der er et frit marked for både breve og pakker. Derfor kan man også fremadrettet – efter PostNords beslutning om ikke længere at drive en brevdivision – sende både breve og pakker. Man kan altså stadig sende og modtage breve i alle dele af landet,« udtaler han. Derudover har et tredje spørgsmål meldt sig. I dag samles en betragtelig del af brevene til og fra udlandet i PostNords postterminal i Kastrup. Hvem der i fremtiden skal håndtere postkort fra familien og dokumenter fra myndigheder, er dog uvist. For det forretningsben har ingen endnu officielt lagt billet ind på. Berlingske har spurgt PostNord, om virksomheden ønsker at sidde på den ind- og udgående udenlandske post. Det ønsker PostNord imidlertid ikke at svare på, men Isabella Beck Jørgensen, pressechef hos PostNord Danmark, skriver til Berlingske. »Du kan sende breve til og fra udlandet med PostNord resten af året. PostNord Danmark er udpeget af Transportministeriet til at håndtere international post indtil den 31. december 2025. Herefter er det op til Transportministeriet at beslutte, eksempelvis gennem et udbud, hvem der skal varetage opgaven fremover.« Thomas Danielsen har endnu ikke udtalt sig om, hvad der skal ske med den udenlandske post efter 30. december, når de sidste breve omdeles af PostNord.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hvor-skal-brevet-hen-naar-den-roede-postkasse-forsvinder-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1897231/24905031-postnord-vil-efter-nytr-ikke-lngere-omdele-breve.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 17.47",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}