{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/hvor-dumt-kan-det-blive-se-kun-denne-film-hvis-du-har-105-minutter-at",
        "title": "Hvor dumt kan det blive? Se kun denne film, hvis du har 105 minutter at spilde",
        "content": "»Mand tager hævn«-thrillere har siden 70erne nærmest været en filmgenre for sig selv. Primært i USA, selvfølgelig. Nogen gør en mand uret, og myndighederne er ikke til nogen form for hjælp, så manden må tage sagen (og et håndvåben) i egen hånd og klare ærterne selv. Det startede for alvor med»En mand ser rødt« fra 1974, hvor en sammenbidt Charles Bronson hævner sin myrdede kone, og lever lystigt videre med eksempelvis»John Wick«-serien med Keanu Reeves,»The Equalizer«-serien med Denzel Washingtonog»Taken«-filmene, hvori Liam Neesons familie konstant har det med at komme i kløerne på grumme udenlandske gangstere. Den slags film kan sagtens være fine nok, men kommer nemt til at kamme over i noget vulgær selvtægtsporno. Og det må man sige, i den grad sker i »The Beekeeper«, der i øvrigt ikke bare er ret usmagelig, men også næsten ubegribelig dum. Hovedrollen indtages afJason Statham, der har baseret hele sin karriere på at snerre alle sin replikker og altid spille … Jason Statham. I denne film spiller Jason Statham i rollen som Jason Statham en fyr ved navn Adam Clay. Adam er biavler og bor til leje hos den ældre kvinde Eloise (Phylicia Rashad) langt ude på landet. Da filmen er få minutter gammel, får Eloise alle sine bankkonti tømt af nogle fæle, fæle hackertyper. Altså sådan nogle, der ikke bare frarøver uskyldige ældre mennesker deres penge, men også skoggerler, mens de gør det. Nå ja, og det er ikke bare Eloises egne penge, hun er også chef for en ngo, der hjælper fattige børn, og den konto plyndrer de lede hackere sandelig også! Oscar-vinderen Jeremy Irons er af uransagelige årsager med i »The Beekeeper«. Og har forhåbentlig fyret sin agent.Fold sammenLæs mereFoto: Scanbox Daniel Smith. Hvad gør Eloise så? Kontakter politiet? Ringer til sin bank? Fortæller det hele til sin datter, SOM ARBEJDER I FBI? Nej, hun begår selvfølgelig selvmord. Bare sådan. Så bliver Adam Clay eddermaneme sur. Det lyder måske ikke så dramatisk, men ser du, Adam Clay er ikke bare biavler, han er en meget særlig form for hemmelig superagent, som går under navnet »The Beekeepers«. Hvis dækidentitet altså er, at de er … biavlere. Hvilket – når man tænker lidt over det – vel er det allermest tumpede dække, der findes. Bogstavelig talt ALLE andre erhverv ville være bedre, hvis man gerne ville være hemmelig. Nå, men Adam Clay finder (utrolig nemt) frem til hackernes kontor og brænder det ned til grunden. Ikke på en metaforisk måde, men ved at hælde benzin ud over det hele og sætte ild til skidtet. Så kunne filmen jo godt være slut her, men Adam Clay er SLET ikke færdig med at tage hævn. Han vil hele vejen til toppen. Og komplottet går sandelig hele vejen til toppen. Jeg plotspoiler lige: Helt op til den amerikanske præsident! Jo, virkelig. De dumme svin i Washington altså, de er korrupte allesammen – det her kan nemt gå hen og blive Donald Trumps yndlingsfilm. Den næste times tid veksler filmen groft sagt mellem tre scener: 1) De onde bagmænd-business-politiker-hacker-typer – som ovenikøbet har en korrumperet tidligere CIA-direktør (Jeremy Irons) på lønningslisten – der lægger skumle planer for at komme Adam Clay til livs. 2) Adam Clay, der tæver og myrder løs, mens han snerrer biagtige metaforer. Der er endog også en, der siger »To bee or not to bee« på et tidspunkt. 3) Eloises FBI-datter Verona (Emmy Raver-Lampman) og hendes medefterforskere, der hele tiden er i hælene på Adam Clay. Det går primært ud på, at Verona går arrigt-opgivende rundt på det sted, som Adam Clay senest har hærget, og siger generiske politireplikker som »Afspær området!« og »Jeg vil have alle vidner afhørt!« til sine åbenbart småtbegavede kollegaer. Jason Statham i rollen som Jason Statham snerrer replikker og myrder løs i 105 meget lange minutter.Fold sammenLæs mereFoto: Scanbox Courtesy of Amazon MGM Studios.  Undervejs er der plothuller på størrelse med kampvogne, åndede replikker og tyndslidte klicheer i lange baner. For eksempel har alle skurkene set rigtig mange James Bond-film, så når de endelig får Adam Clay på kornet, skyder de ham ikke bare, men bruger lang tid på at pege på ham med en pistol og sige hånlige ting. Så lang tid, at det selvfølgelig ender galt for dem. »The Beekeeper« er med andre ord 105 minutters rendyrket spild af tid med tvivlsom morale, ligegyldige karakterer og så meget ultravold, at det hurtigt bliver overraskende kedsommeligt. Hvordan Jeremy Irons, en respekteret Oscar-vindende karakterskuespiller, har forvildet sig ind i det her makværk, er et mysterium på linje med Bermudatrekanten. »The Beekeeper«. Actionfilm, 105 minutter. Instruktion: David Ayer. Med: Jason Statham, Emmy Raver-Lampman, Bobby Naderi, Josh Hutcherson, Jeremy Irons med flere. Premiere 22. februar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvor-dumt-kan-det-blive-se-kun-denne-film-hvis-du-har-105-minutter-at",
            "image_url": null,
            "publication_time": "Torsdag d. 22. februar 2024, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}