{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvor-upopulaer-skal-en-statsminister-vaere-for-at-blive-fyret-i",
        "title": "Hvor upopulær skal en statsminister være for at blive fyret? I Norge er oprøret brudt ud i Socialdemokratiet – det tegner et billede, vi kender",
        "content": "Han var manden, der endelig hev regeringsmagten retur til Arbeiderpartiet. I otte år havde de norske socialdemokrater levet i skyggen af Erna Solberg, den mægtige borgerlige statsminister. Der var bare et problem. Manden, der blev statsminister. Han hedder Jonas Gahr Støre og er på én og samme tid både alt og intet af det, som typisk gør en stor socialdemokrat. Alt det kommer vi tilbage til. For først skal vi forbi den politiske realitet i Norge. Her er oprøret brudt ud internt i Arbeiderpartiet. En stadig større gruppe partimedlemmer vil have statsministeren smidt ud. Ikke af partiet, men væk fra statsministerposten. Årsagerne er noget så kedelig som meningsmålinger, der viser en tilslutning på sølle 16,5 procent – og en statsminister, der har mistet tilliden fra baglandet. De tror ikke på, at Jonas Gahr Støre kan vinde,når Norge igen går til valg i efteråret 2025. De har set en statsminister, der har renset ud i partiet, men undervejs fået flere, i stedet for færre, indre fjender. Og så oplever de en statsminister, der virker fjern og ude af trit med borgernes oplevelse af en presset økonomi, hård inflation og dystre fremtidsudsigter. Minder det dig om noget, du har hørt før – under den amerikanske præsidentvalgkamp? I USA kostede den cocktail Kamala Harris muligheden for at blive præsident. I Norge kan samme blanding koste Jonas Gahr Støre statsministerposten. Og det bliver mere og mere sandsynligt, at han ryger ud uden at få chancen for at gå til valg igen. Man kan spørge, hvor svært det egentlig kan være at være statsminister i et land som Norge. Verdens måske rigeste land. Et land med enoliefond der er ved at runde 20.000 milliarder norske kroner,altså små 13.000 milliarder kroner. Og et land med lav indvandring, få indre spændinger og et velfærdssystem der overtrumfer det danske på mange områder. Problemet er bare, at mere vil have mere. Sådan er det også for mange nordmænd, der har set sig sure på en regering, hvor socialdemokraterne har statsministerposten – og derfor har Jonas Gahr Støre fået skylden, i takt med at et faldende boligmarked i visse områder, svagere økonomi og højere inflation har ædt en del nordmænds private økonomi. Set udefra kan problemerne virke beskedne. Men i Norge har Jonas Gahr Støre gjort oplevelsen værre, fordi han tydeligvis har vaklet,når han har skullet træffe store politiske beslutninger, og får som skudsmål, at han slet ikke har fornemmelse for, hvordan »vanlige nordmenn«,som man omtaler middelklassen, går rundt og har det. Han har været aktiv i Arbeiderpartiet, siden han var helt ung. Har haft et utal af ministerposter og hørt til topledelsen i flere årtier. Alligevel er han blevet set som en lidt elitær og verdensfjern type. Læg dertil, at hans personlige økonomi er mere end almindelig god, selv i et velhavende Norge. Jonas Gahr Støre arvede en større formue fra sin morfar og er i dag god for en formue på mere end 120 millioner kroner – plus hus og hytte de helt rigtige steder. Det kan godt være, at han har omtalt sig selv som »helt almindelig«, men for andre nordmænd kan det være med til at sløre billedet af, hvor socialdemokratisk han egentlig er. Og nu ruller oprøret. »Vi mangler en Nancy Pelosi,« lyder det fra et unavngivent partimedlem og gengives i avisen Aftenposten. Det handler selvfølgelig om den amerikanske demokratiske veteran, Nancy Pelosi, der angiveligt var med til at føre kniven, da præsident Biden blev presset til at trække sig som præsidentkandidat tidligere i år. Sådan en person, der har kynismen til at føre kniven over for en siddende regeringsleder, findes åbenbart ikke internt i Arbeiderpartiet. Og det er et problem. For Jonas Gahr Støre forstår ikke selv, hvor slemt det står til – i partiet og for ham. »Jeg er leder for Arbeiderpartiet og regeringen. Vi må samle os og arbejde grundigt.Jeg har troen,« siger statsministeren til TV2.no. Hvis det kan være nogen trøst, så står Jonas Gahr Støre langtfra alene som upopulær socialdemokratisk leder – hverken i Norden eller resten af Europa. Lederne i de nordiske socialdemokratier mødtes på Munch-museet i Oslo i 2022. I dag er Finlands Sanna Marin fortid som både statsminister og partileder. I Danmark er Mette Frederiksen mere end almindeligt presset. Og Jonas Gahr Støre kan snart være fortid på statsministerposten.Fold sammenLæs mereFoto: Terje Bendiksby/EPA/Ritzau Scanpix. I Danmark kæmper Mette Frederiksen som bekendt med meningsmålinger der aldrig er set lavere. I Sverige står partiet uden for regeringen – og det er ikke sikkert, de kan genvinde magten. I Finland mistede socialdemokraterne magten ved valget sidste år – og i Tyskland er den socialdemokratiske kansler Olaf Scholz så upopulær som aldrig før. Nogle vil nok kalde det et resultat af partiernes egen uformåen. Andre ser på den højredrejning, som flere lande i Europa har taget. For Jonas Gahr Støre er det måske alligevel underordnet. Hans fremtid ser ud til at være slået fast. Og det bliver efter alt at dømme ikke som statsminister. Dertil er kritikkerne for mange, for åbenmundede og meget handler alene om, hvornår nogen trænger igennem og får ham til at indse det. Og i kulissen står kronprinsessen, Tonje Brenna, klar. Og hun vil ikke engang afvise, at hun er klar, hvis det bliver nødvendigt. Peter Suppli Benson er Berlingskes nordiske korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvor-upopulaer-skal-en-statsminister-vaere-for-at-blive-fyret-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864346/24845038-norges-statsminister-jonas-gahr-stre-presses-af-f.jpg",
            "publication_time": "Tirsdag d. 03. december 2024, kl. 16.57",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}