{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvorfor-skal-vi-lukke-landet-endnu-mere",
        "title": "Hvorfor skal vi lukke landet endnu mere?",
        "content": "Hvorfor skal vi mure os selv inde? Det har gang på gang vist sig, at befolkningslag, der murer sig inde, får et fattigere folk. Det lukkede samfund føder et lukket mindset, passivitet og dårlig business. Lande, der derimod åbner op for omverdenen, bliver rigere – både kulturelt og økonomisk – hvilket de tidligere østlande oplever netop nu. Lukket eller åben? Behovet for en debat har aldrig været større end nu. I Go’morgen Danmark forleden så vi, hvordan højtuddannede ikke kan få arbejde her i landet. For kort tid siden skrev Berlingske om udlændingedebatten og om, hvordan vi i Danmark siger Velkommen – med måde. Senest har en gruppe politikere skrevet et indlæg i JP om »Internationaliseringen der blev væk«. Flere analyser viser, at turister rater os højt og har et godt indtryk af Danmark – mens udlændinge, som bliver her i længere tid, som f.eks. expats desværre ikke har samme gode oplevelse af danskere og Danmark. Det er netop den proaktive åbenhed, som vi hver især kan arbejde på. Vi skal proaktivt hjælpe turisten, der ikke kan finde vej. Vi kender selv situationen som turist i udlandet, hvor vi bliver glade, når nogen tilbyder sin hjælp. Faktisk husker vi oftere de personlige relationer og de hjælpsomme mennesker frem for steder og navne. Vi er nummer tre i verden til at tale engelsk, men vi er ikke så flinke til at tale sproget på arbejdspladsen. På længere sigt kan det få alvorlige konsekvenser, hvis ikke virksomheder kan tiltrække udenlandske arbejdskraft. i gør meget ude i verden med bistandshjælp og godgørende kampagner. Det kræver lige en tand mere af os at ændre adfærd og være åbne over for de mennesker og kulturer, som vi ikke kender. Selv dronningen udtalte i sin nytårstale, at »vores holdninger er i skred, og vi glemmer, at samfundet er os selv. Ingen kan klare sig alene, og vi skal have ører og hjerter åbne for vore medmennesker«. At arbejde med åbenhed er en samfunds­politisk mission. De kriminelle må kunne holdes ude af landet på andre måder. Der må være en løsning, der tilgodeser de mange og kun rammer de få – og ikke omvendt. Tænk på de signaler, som vi sender ud til omverdenen. De signaler står helt i modsætning til alt det andet, som vi kan være stolte af i Danmark. Det er ikke attraktivt at være lukket.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-skal-vi-lukke-landet-endnu-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739169/4074697-liv-thger-brand-direktr-open-copenhagen.jpg",
            "publication_time": "Søndag d. 15. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}