{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvor-medmenneskelig-er-din-laege",
        "title": "Hvor medmenneskelig er din læge?",
        "content": "Danmark har gennem mange år været indehaver af en kedelig rekord, som vi ikke hører så meget om. Derfor skal Berlingske have tak for atsætte fokus på vores forbrug af smertestillendeog dybt afhængighedsskabende medicin, som er et af de højeste i verden pr. borger. Ifølge de seneste opgørelser er der omkring 440.000 danskere, der får ordineret de såkaldte opioider, og antallet af »langtidsbrugere« ligger på knap 150.000. Der må være noget fundamentalt galt i vores samfund, for det er sådan set ikke nogen hemmelighed, hvor store skader opioiderne kan forrette. Op gennem 90erne blev piller med stoffet oxycodon rundhåndet udskrevet af lægerne i USA. De blev knust og suget op gennem næsen og skabte i sidste ende så mange misbrugere, at hele amerikanske byer blev martret. Det skønnes, at opioidepidemien har kostet flere hundrede tusinde dødsfald, og den amerikanske journalist Patrick Radden Keefe har i en banebrydendeartikel i The New Yorkerog siden i bogen»Empire of Pain«fra i år beskrevet, hvordan familieforetagendet Purdue Pharma spekulerede i vildledende markedsføring med læger som nyttigt redskab. Radden Keefes arbejde bør være pensum for danske læger, for selv om vi heldigvis ikke tilnærmelsesvis er ude i samme rædselsvækkende tilstande i Danmark, betyder det ikke, at vi skal lukke øjnene for, hvordan tingene kan eskalere. Tilbage i 2018 talte Dagbladet Information medJette Højsted, der netop var gået på pension efter at have arbejdet som blandt andet leder af det tværfaglige smertecenter på Rigshospitalet. Hun fortalte, at også lægerne herhjemme var langt fremme i skoene med udskrivningen af opioider op gennem 90erne. De troede, det var det rigtige, de gjorde. Hun huskede markedsføringen fra firmaerne bag pillerne som ekstremt aggressiv: »De var pågående, og til sidst måtte jeg sige til dem, at jeg ikke ville se dem. De var flinke til at invitere lægerne på kongresser, og de var smarte, fordi de henvendte sig til sygeplejersker, som måske var benovede over at komme med til fine middage,« forklarede hun. Nu harBerlingske netop fortalt, at der de seneste år har været en markant stigning i antallet af patienter med for eksempel ondt i ryggen, gigt eller smerter efter en operation, som får recept på oxycodon. I 2015 var tallet 53.500, sidste år var det 90.000. Det løber mig koldt ned ad ryggen, når jeg læser om de mennesker, som stadig får deres livsbane bragt faretruende ud af kurs af et alt for langt forløb med den vanedannende medicin. SomJesper Schmidt, der fik smertestillende piller efter to operationer for en ryglidelse. Han skulle kun have haft dem i kort tid, men endte med i halvandet år at få ordineret blandt andet morfin og sovemedicin af en ny læge, så han på et tidspunkt var oppe på 99 piller om dagen og følte sig som en zombie. Først da hans tidligere læge vendte tilbage fra barsel, kom ned- og udtrapning på tale. Forløbet rejser spørgsmålet om, hvorfor der fortsat sidder læger rundt om i landets praksisser og skriver recepter ud, som fastholder patienter i et langvarigt afhængighedsforløb, når de burde vide bedre. Selvfølgelig skal patienter med voldsomme smerter have hjælp i form af lindrende medicin, men at de svigtes i den anden ende, er skammeligt. Jesper Schmidts historie viser med al tydelighed, at patientens ve og vel i høj grad handler om den læge, der sidder ved bordet, når en smerteramt kommer og beder om hjælp. Det kan godt være, at det er kompliceret at trappe patienterne ned og ud, og at det kræver en kombination af indsatser, men i sidste ende handler det om medmenneskelighed. Karen Bro er journalist og tidligere chefredaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvor-medmenneskelig-er-din-laege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/145/1453117/23828972-piller.jpg",
            "publication_time": "Mandag d. 16. august 2021, kl. 10.00",
            "author": "Karen Bro",
            "related_links": [],
            "attachments": []
        }
    }
}