{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvor-laenge-vil-du-ydmyge-dig-frederik-fetterlein",
        "title": "Hvor længe vil du ydmyge dig, Frederik Fetterlein?",
        "content": "Det er en underlig fornemmelse at overvære streamingtjenesten Masheds åbningstilbud, web-serien »Fetter«. Den handler om den for længst detroniserede tenniskonge Frederik Fetterlein, som nu mest er kendt for sit image som partydreng, en efterhånden aldrende playboy, der nægter at blive voksen, og som har svært ved at styre sin tilværelse – inklusive den kuldsejlede økonomi, danskerne efterhånden har fuld indsigt i.  Han har tidligere stillet op i det ene realityprogram efter det andet – men forskellen er her, at han ikke bare skalværesig selv, menspillesig selv. Og første afsnit disker op med alle fordommene. Jetsetteren skal giftes med en miliardarving, men kan ikke finde forlovelsesringen efter en vild polterabend – det fører ham så til pornostudiet Dirty Girls, hvor han skal lede efter ringen i en afstøbing af sit eget lem, inden den triller ud af en fræk pige, han har givet finger ved det abegilde, som nu gør ham til klikkonge, efter at optagelser er havnet på Ekstra Bladets hjemmeside. »Det betyder, du er et viralt hit,« jubler hans sidekick i serien, komikeren Uffe Holm, der er en af flere kendte, som på bedste »Klovn«-manér skal være med til at balancere mellem virkelighed og fiktion.  Et viralt hit bliver serien om »Fetter« nu næppe. Streamingtjenesten Masheds forsøg på at orme sig ind på det hårdtpumpede streamingmarked går ud på, at unge, der keder sig, lige kan slå tiden ihjel ved at købe sig adgang til et kvarters underholdning. Hvad i alverden skulle man det for? Sjovt er det sidste, man kan kalde det, der foregår. Manuskriptet er plat og nødtørftigt, og instruktion virker fraværende. Frederik Fetterlein kan ikke spille skuespil, men er sat til at rende halvnøgen og stærkt solbrun rundt i gul damepels og Björn Borg-underbukser. På alle måder klædt af. Serien finder sin nydelse i at ydmyge realitystjernen: dum, uansvarlig, uheldig, en taber på første klasse.  Under foregivelse af at være selvironisk har han sagt ja tak til den endelige fornedring. Man lader oven i købet den tidligere tennisstjerne sidde i en taxa og frasige sig mere dårligt fjernsyn: »Jeg gider ikke lave mere af det lort«. Det er lige så ondt og forstemmende at overvære, som det lyder. Game over. Hvad:Fetter. Hvem:Manuskript: Lars Bang og Mikkel Bak Sørensen. Instruktion: Adam Bonke. Hvor:Mashed.net",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvor-laenge-vil-du-ydmyge-dig-frederik-fetterlein",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90026/12571256-08kulfetter1jpg.jpeg",
            "publication_time": "Mandag d. 07. marts 2016, kl. 17.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}