{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvor-blev-eu-visionerne-af",
        "title": "Hvor blev EU-visionerne af?",
        "content": "Op mod 70 procent af den danske vareeksport aftages af det indre marked. Hvad mon der ville ske med denne eksport, hvis man genindførte nationale toldmure? Jeg savner en 'bare én' dansk politiker, der går i brechen for EU-projektet og ikke går på kompromis med samarbejdet. At Dansk Folkeparti er fremragende til at italesætte deres EU-modstand er hvad det er; problemet er, at ellers pro-europæiske politikere sælger ud af EU-visionerne, fordi de er afhængige af DF i det hjemlige parlament. De lader DF sætte sig på EU-dags­ordenen, hvilket giver sig udtryk i befolkningens modvilje til EU: Vi bliver opdraget med EU-modstand. Befolkningen støtter derefter op om DFs såkaldte ’heroiske kulturkamp’ for at skærme de danske værdier mod den helt igennem onde omverden, hvilket igen giver større opbakning til kritikerne. Således dannes et cirkulært EU-fjendtligt system, der degenererer det europæiske projekt indefra. Hvis EU-projektet skal tilbage på skinner og debatten være mere positiv over for EU, skal denne tendens brydes EU skal være et prestigeprojekt, ikke en syndebuk for alle problemerne. For at bryde systemet skal en af faktorerne ændre adfærd, altså enten EU-kritikerne, befolkningen eller de øvrige politikere, og her peger jeg på de politikere, der lader DF løbe med EU-dagsordenen. De skal holde op med at gå på kompromis på EU-politikken og i stedet arbejde for at fremme befolkningens indstilling til Unionen. Jeg overværede for nylig en debat mellem tre EU-ordførere fra hhv. SF, Radikale og Venstre. Debatten drejede sig om prioriteterne for det danske EU-formandskab i første halvår af 2012. Især oplægget fra Venstres EU-ordfører om det altoverskyggende punkt på det danske EU-formandskabs dagsorden fælles patentregler i EU mindede mig om de diskussioner, jeg deltog i, da jeg var medlem af mit gymnasiums bestyrelse, qua min post som elevrådsformand, hvor vi skulle forholde os til kapitalbindingen i skolens kopimaskiner. Nødvendigt ja, men ingenlunde visionært. Vist har eurosamarbejdet store problemer i øjeblikket, men vi skal arbejde sammen om at løse dem inden for institutionens rammer og ikke hver især lukke os inde. Vi mangler visioner for EU på Kennedy-niveau, visioner som kan skabe optimisme og tro på en stærk union.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvor-blev-eu-visionerne-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/722770/4357320-mathias-pederden-heinze-studerende.jpg",
            "publication_time": "Torsdag d. 14. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}