{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hvorfor-advarede-producenten-ikke-mod-omniscan",
        "title": "Hvorfor advarede producenten ikke mod Omniscan?",
        "content": "SANTA FE: Udadtil forsvarede GE Healthcare sit produkt med næb og kløer. Danske læger sagde, at op mod 80 patienter var invaliderede eller døde efter at have fået kontraststoffet Omniscan, men der er »ingen påvist sammenhæng,« svarede GE prompte, og da den danske professor Henrik Thomsen advarede mod Omniscan, stævnede GE ham ved retten i London og trak ham gennem en injuriesag, som kostede over tre mio. kroner. Men indadtil var GE Health­care tilsyneladende knap så skråsikker. Det fremgår af en detaljeret amerikansk retskendelse, som for nylig er blevet offentliggjort. Kendelsen kan vende op og ned på Omniscan-sagen i Danmark og stiller bl.a. spørgsmål ved en indstilling fra Kammeradvokaten, der i 2009 vurderede, at Danmark ikke kunne vinde en sag mod GE, og daværende sundhedsminister Jakob Axel Nielsen (K) fulgte indstillingen. Bekymret producent Kendelsen fra Chicago indikerer imidlertid, at GE Health­care allerede i 2006 var bekymret for Omniscan. Dommer Deborah Mary Dooling fremhæver i sin kendelse et internt GE-møde 10. maj 2006. På mødet talte GEs egen vicedirektør for medicinalsikkerhed, Hugo Flaten, om, at virksomheden skulle tage »forebyggende foranstaltninger« mod Omniscan, og han foreslog »et stop for brugen hos patienter med væsentligt nedsat nyrefunktion,« hedder det i referatet fra mødet. Hans vurdering var foranlediget af de danske sager. I konklusionen fra mødet  den såkaldte »action-del«  lyder det: »Vi skal proaktivt foreslå at begrænse brugen af Omniscan i patienter med væsentligt nedsat nyrefunktion.« Men enten ignorerede GE Healthcare sin egen konklusion, eller også blev advarslen pakket så meget ind, at den aldrig slog igennem. En måned efter mødet udsendte Hugo Flaten således et brev til de relevante myndigheder og læger og understregede, at »der er ikke påvist nogen direkte sammenhæng mellem Omniscan« og den invaliderende  og i enkelte tilfælde fatale  sygdom NSF. Forundret professor Professor Henrik Thomsen er i dag forundret over, at GE Healthcare ikke formidlede Hugo Flatens advarsel til ham og og andre radiologer, der hver dag arbejdede med Omniscan. Som han siger til Berlingske Tidende: »Det undrer mig, at de personer, der bruger kontraststoffer  det vil sige radiologer  ikke fik den alvorlige advarsel, som Hugo Flaten foreslog 10. maj 2006. Det kunne have skånet patienter for den alvorlige bivirkning.« I stedet for en advarsel fik professor Thomsen i 2008 en stævning fra GE Healtchare. Han havde på et møde i Oxford i et 15 minutter langt powerpoint-foredrag fortalt om de danske erfaringer og advaret mod brugen af Omniscan på nyrepatienter, og det faldt GE Healthcare så meget for brystet, at virksomheden anlagde en sag, der to år senere havde kostet virksomheden over tre mio. kr. i advokatsalær. Sagen kaldte både den danske lægeforening, internationale videnskabelige organisationer og de britiske medier på banen, for ikke blot kunne søgsmålet ruinere Thomsen og ødelægge hans faglige omdømme, men det kunne også få andre forskere til at censurere sig selv af frygt for at blive stævnet, og sagen er både i Europa og USA blevet fremhævet som et eksempel på den såkaldte »injurieturisme«. En hævnakt Men når GE Healthcare selv vidste, at der var problemer med Omniscan  hvordan kunne virksomheden så anlægge en så offentlig og aggressiv retssag mod den danske professor? Kritikerne siger, at sagsanlægget var en hævnakt og et forsøg på at true læger som professor Thomsen til tavshed, men det benægter en talsmand fra GE Healthcare. Talsmanden, Conor McKechnie, siger i en e-mail erklæring til Berlingske Tidende: »GE Healthcare protesterede mod professor Thomsens udtalelser, fordi vi fortolkede dem som om, han indikerede, at vi fra begyndelsen havde vidst, at Omniscan førte til NSF.» Conor McKechnie mener heller ikke, at der er noget nyt eller afslørende offentliggørelsen af Hugo Flatens advarsel på det interne møde 10. maj 2006. Berlingske Tidende spurgte ham således, hvorfor GE Healthcare ikke fulgte op på mødets konklusion om at begrænse brugen af Omniscan, men det gjorde GE også, fastholder McKechnie. Allerede dagen efter det interne møde  11. maj 2006 - mødtes Flaten således med den danske lægemiddelstyrelse, og den danske myndighed besluttede sig for ikke at begrænse brugen af Omniscan hos nyrepatienter, påpeger han, og han lægger dermed ansvaret over på Lægemiddelstyrelsen. Det var webstedet Propublica, som først omtalte retskendelsen og offentliggjorde den. Lammet og vansiret Sagen handler om en amerikansk patient, som mellem 2001 og 2007 fik indsprøjtet Omniscan 11 gange. En patient får kontraststoffet forud for et MRI-scan. Den amerikanske patient er i dag lammet og vansiret, og hun bad retten i Chicago om lov til at søge erstatning efter de udvidede erstatningsbestemmelser, og i kendelsen gav dommer Dooling hende medhold, fordi  fremgår det  hun har en god sag. Patienten har »en overvejende sandsynlighed« for at vinde sagen mod GE, skriver dommer Dooling i kendelsen, og dommeren opregner de beviser, som er med til at godtgøre, at GE Healthcare udviste enten »ligegyldighed eller bevidst ignorerede« patienternes sikkerhed. Dommeren opregner bl.a. følgende kendsgerninger: * Allerede i 1989 var virksomheden bag Omniscan bekymret for, at Omniscan tilsyneladende ophobede sig i højere koncentrationer i lever og nyre end andre kontraststoffer. * Ophobningen kunne forklares med den »relativt mindre stabilitet« i Omniscan frem for tilsvarende midler, hed det i en intern rapport i 1989. Den rapport blev aldrig fremsendt til de amerikanske myndigheder. * I 1990erne havde GE Healthcare mistanke om, at Omniscan kunne sende det giftige stof gadolinium ud i kroppen, fordi det populært sagt ikke bandt sig til de andre stoffer i Omniscan. I 1996 vidste GE også, at netop nyrepatienter i højere grad ville få problemer med den ubundne gadolinium, fordi deres nyrer ikke kunne rense stoffet ud af systemet. * Mellem 2002 og 2006 fik GE Healthcare advarsler om fire sager med nyrepatienter, som udviklede NSF-lignende symptomer efter at have fået Omniscan. To af disse patienter var danske patienter. * I januar 2006 fastslog den østrigske overlæge Thomas Grobner, at Omniscan »formentlig spillede en afgørende rolle« i, at fem af hans patienter fik NSF. * 10. maj 2006 konkluderede GE Healthcare som sagt på et møde, at det var nødvendigt »proaktivt« at arbejde for, at nyrepatienter ikke fik Omniscan. * Først i september 2007 ændrede GE Healthcare mærkningen af Omniscan og gav den en såkaldt »black box« advarsel. Af advarslen fremgår det, at Omniscan og andre tilsvarende gadoliniumbaserede stoffer »øger risikoen for NSF« blandt nyrepatienter. Kammeradvokatens rolle Kendelsen og de nye oplysninger er også interessante i dansk sammenhæng, fordi de stiller spørgsmål ved den afgørelse, som den danske kammeradvokat i 2009 nåede frem til. Kammeradvokaten havde fået sagen for at vurdere, om den danske stat skulle anlægge sag om regres mod GE Healthcare. De invaliderede danske nyrepatienter kostede det offentlige sygehusvæsen et tocifret millionbeløb, og kammeradvokaten skulle tage stilling til, om man kunne sende regningen videre til GE Healthcare. Indstillingen var som sagt et nej, og daværende sundhedsminister Jakob Axel Nielsen accepterede den indstilling og meddelte Folketinget, at han ikke ville stævne GE. Men Kammeradvokatens vurdering står i skærende kontrast til dommer Deborah Doolings vurdering. Mens den danske advokat ikke mente, at der var noget at komme efter, mener den amerikanske dommer i høj grad, at der er noget at komme efter, og GE Health­care var tilsyneladende ikke forhippet på at føre den amerikanske sag for et nævningeting. Efter dommerens kendelse indgik GE Health­care forlig med den pågældende patient. Detaljerne i forliget er fortrolige. GE Healthcare indgik også tidligere i år forlig med professor Henrik Thomsen, og forliget er på alle områder en imødekommelse af danskeren, og den amerikanske virksomhed betalte også  ifølge Berlingske Tidendes oplysninger  professorens sagsomkostninger. Globalt verserer der 500 sager om Omniscan, og hvis patienterne vinder disse sager og andre potentielle sager, kan de komme til at koste GE Healthcare op mod en mia. dollar, vurderer patienternes advokater.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvorfor-advarede-producenten-ikke-mod-omniscan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/86/862673/2654820-professor-henrik-thomsen.jpg",
            "publication_time": "Mandag d. 17. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}