{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/hvorfor-trak-vandet-sig-tilbage-i-tampa-bay-og-hvordan-skabte-florida",
        "title": "Hvorfor trak vandet sig tilbage i Tampa Bay, og hvordan skabte Florida-orkanen tornadoer?",
        "content": "Rettelse: Det fremgik tidligere af artiklen, at »tropiske orkaner som Milton får saft og kraft fra næsten dampende varmt havvand med en temperatur på over 26,5 grader«. Det er nu rettet til »fra det varme havvand«. Artiklen er opdateret fredag 11. oktober klokken 8.44. Solskinsstaten Florida blev natten til torsdag lokal tid forvandlet til et piskende helvede, hvor himmel og jord stod i ét. Den hvirvlende orkan Milton ankom ganske vist med en anelse lavere styrke end frygtet. Alligevel formåede den med sine ubegribelige kræfter at forårsage død, talrige ødelæggelser og omfattende strømsvigt i den folkerige delstat. Her er seks ting, du nok ikke vidste om Milton – og om musklerne i tropiske orkaner i det hele taget: Milton tørlagde kysten ud for storbyen Tampa Niveauet i Tampa Bay på vestsiden af Florida sank i forbindelse med Miltons ankomst.Fold sammenLæs mereFoto: Octavio Jones/Reuters/Ritzau Scanpix. Da orkanen gik i land omkring kl. 20.30 onsdag aften lokal tid mellem storbyerne Tampa og Fort Myers på Floridas vestkyst, opstod et besynderligt fænomen: Vandet trak sig tilbage i Tampa Bay mellem St. Petersburg og Tampa. Forklaringen er, at orkaner her på den nordlige halvkugle roterer mod uret – hvilket skyldes den såkaldte corioliseffekt. Det betød, at den ekstreme vind i Tampa-området knap 100 kilometer nord for orkanens øje blæste mod vest – bort fra kysten. Enomvendt stormflodmed andre ord. Myndighederne advarede dog på det kraftigste borgere mod at gå ud på den tørlagte bund af bugten, idet en klassisk stormflod senere ville ankomme og skylle dele af kysten over ende. Milton udløste livsfarlige tornadoer I forbindelse med orkanen Miltons passage opstod der flere destruktive tornadoer i Florida. Her er det dog en tornado i Oklahoma i 2016.Fold sammenLæs mereFoto: Josh Edelson/AFP/Ritzau Scanpix. Allerede før Miltons ankomst udsendte meteorologer varslinger om høj risiko for tornadoer. De blev i den grad virkelighed. Blandt andet jog en hvirvlende tornado gennem en mobilehomebeboelse for pensionister i St. Lucie på Floridas østkyst og forårsagede tab af menneskeliv. Tornadoer kan opstå under stærkt ustabile luftmasser – herunder i kanten af orkaner – hvor luften ved jordoverfladen er fugtig og varm. Det kan løfte luftmasser op i de køligere skyer, hvorved en destruktiv »tragt« af stærkt roterende luft opstår. Milton medbragte en »atmosfærisk flod« Voldsomme oversvømmelser i Texas efter passage af kæmpeorkanen Harvey i 2017.Fold sammenLæs mereFoto: Emily Kask/AFP/Ritzau Scanpix. Tropiske orkaner som Milton får saft og kraft fra det varme havvand med en temperatur på over 26,5 grader. Derved mættes orkaner med kolossale mængder vanddamp, hvilket kan medvirke til dannelse af en »atmosfærisk flod«. Det gjaldt også Milton. Da den hvirvlede ind over Florida, smed den over St. Petersburg næsten 450 millimeter regn eller over halvdelen af Danmarks gennemsnitlige årsnedbør. På bare tre timer. Det betegnes som en tusindårshændelse i storbyen på Floridas vestkyst. Orkaner rummer ubegribelige mængder energi En gennemsnitlig tropisk orkan udløser energi som flere tusind mindre atombomber. Den amerikanske Trinitytest i 1945. 07/16/1945 Image Number: C76; 21-00003484 LA-UR-06-1005 Los Alamos National Laboratory Photo by Jack Aeby)Fold sammenLæs mereFoto: US Department of Energy. Ingen, der med egen krop har overlevet en vaskeægte tropisk orkan, er i tvivl om deres umådelige kræfter. De kan løfte havet til tsunamihøjde, forvandle skove til pindebrænde og forårsage voldsomme ødelæggelser og oversvømmelser i beboede områder. Ifølge NASA kan en velvoksen tropisk orkan gennem sin livscyklus udløse lige så meget energi som 10.000 mindre atombomber. Atlanterhavet udløser hverken de største eller de mest dødbringende orkaner Havnebyen Derna i Libyen lignede et månelandskab efter orkanhærgen og enorme oversvømmelser i september i fjor.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. I Europa og Nordamerika har medier og befolkning en tendens til at fokusere kraftigt på tropiske orkaner, der rammer det sydøstlige USA. Det er en region, vi kan identificere os med, ligesom der er væg-til-væg dækning i amerikanske medier. Men reelt er det en voldsom skævvridning. De største og potentielt mest ødelæggende orkaner opstår i den vestlige del af verdens største ocean, Stillehavet, hvor man blot kalder dem for tyfoner. Eksempelvis havde tyfonen »Tip« i 1979 en diameter på over 2.200 kilometer og et lufttryk på bare 870 hektopascal. Begge er verdensrekorder og udtryk for uanede energimængder.  De mest dødbringende tropiske orkaner opstår som tommelfingerregel i Det Indiske Ocean, hvor man kalder dem for cykloner. I 1970 hvirvlede cyklonen Bhola ind over det nuværende Bangladesh – dengang Østpakistan – hvor den druknede op mod en halv million mennesker i en af nyere verdenshistories største naturkatastrofer. Som et kuriosum opstod de senere års mest dødbringende orkan i fjor i Middelhavet. Den hed Daniel og kastede så meget nedbør over Libyen, at to dæmninger bristede, hvorefter store dele af havnebyen Derna blevovermandet af en flodbølge. Weather Undergrundsliste over historiens 36 mest dødbringende orkaner indeholder ikke én eneste atlanterhavsorkan. Til gengæld har orkaner i USA forvoldt mere skade – målt i kroner og øre – end man har oplevet i nogen anden region i verden. Men det skyldes udelukkende, at de sydøstlige amerikanske stater rummer enorme mængder dyr infrastruktur. De to dyreste orkankatastrofer i historien var Katrina og Harvey, der ramte henholdsvis New Orleans i 2005 og Houston i 2017. Begge forvoldte skader for omkring 850 milliarder kroner. Eksperter taler om at indføre en helt ny topkategori til orkaner Sådan så det ud fra rummet, da orkanen Milton torsdag roterede ind over Florida.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Mange klimaforskerediskuterer åbent, at man bør indføre en helt ny orkankategori: kategori 6. I dag deles tropiske orkaner op i fem kategorier på den såkaldte Saffir-Simpson skala. Den øverste, kategori 5, er forbeholdt orkaner med vindhastigheder på over frygtindgydende 252 kilometer i timen og med et lufttryk på under 920 hektopascal. Normaltrykket er 1013. Før Milton ramte Florida, var den i kategori 5-størrelse med vindhastigheder på op til 281 kilometer i timen. De kraftigste orkaner ser imidlertid ud til at kunne blive endnu kraftigere som følge af stigende havtemperaturer. Dermed øges risikoen for, at der kan opstå nærmest altødelæggende vindhastigheder på over 300 kilometer i timen, hvilket eksperter foreslår kunne være grænsen til en helt ny kategori 6. Siden årtusindskiftet har antallet af tropiske atlanterhavsorkaner i kategori 5 været for kraftigt opadgående.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/hvorfor-trak-vandet-sig-tilbage-i-tampa-bay-og-hvordan-skabte-florida",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845211/24810190-en-tropisk-orkan-er-den-mest-destruktive-vejrtype.jpg",
            "publication_time": "Torsdag d. 10. oktober 2024, kl. 16.08",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}