{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/hvor-blev-flygtningene-af-i-denne-nordsjaellandske-kommune-skal-de-tage",
        "title": "Hvor blev flygtningene af? I denne nordsjællandske kommune skal de tage imod én enkelt i år",
        "content": "Rahaf Haitham Abomagara har lært at blaffe, hun er også blevet klogere på dansk kultur, og dag for dag bliver hun lidt bedre til at forstå og tale dansk. Den 26-årige flygtning fra Syrien er nemlig på noget så dansk som et seks måneders ophold på Brenderup Højskole på Fyn. Men hun er også en af de stadig færre flygtninge, der finder vej til Danmark, får asyl og ender ude i en af landets kommuner, der står for at finde bolig, integrere og uddanne nye flygtninge i Danmark. I dag kommer der så få flygtninge, at flere kommuner kan se frem til at skulle huse ingen, få eller ikke nær så mange flygtninge som dengang for ganske få år siden, da Danmark befandt sig midt i en europæisk flygtningekrise. Næste årstår kommunerne til at modtage 600 flygtninge. Et helt andet tal end i 2015, da kommunerne modtog knap 10.600 nye flygtninge, som de skulle integrere. Langt de fleste fra Syrien. Året efter var tallet faldet til knap 7.200, i 2017 var det 2.100, i 2018 omkring 850, og ifølge den nyeste opgørelse fra Udlændingestyrelsen lander tallet i år foreløbigt på omkring de 750.  En helt anden virkelighed end i 2015, hvor der var flygtninge på motorvejene, migranter og krigsflygtninge på banegårdene, og de første venligboere så dagens lys. Det var en krise, der skabte nye og formentlig varige politiske brudflader i Danmark, førte til grænsekontrol, udlændingestramninger og et EU i historisk krise. En krise, der fik mange danskere til at se ind i en nær fremtid med et helt andet Danmark. En krise, der gjorde ikke mindst kommunerne mere end bekymrede ved udsigten til at skulle huse og integrere flere tusinde nye flygtninge, når de fik asyl. En politisk sejr for partierne bag stramningerne, lyder det, men også en sejr, som det ikke mindst for Venstre kan være svært for alvor at slå politisk mønt på midt i valgkampen. FAKTASå mange flygtninge kommer ud i kommunerneIfølge Udlændingestyrelsen skal kommunerne i Region Hovedstaden i 2020 modtage 137 flygtninge.12 af kommunerne står til ikke at få en eneste.København står til at modtage 45 og Frederiksberg 19. Gentofte syv, Gribskov 15 og Fredensborg fem.FOLD UD Ifølge Udlændingestyrelsen skal kommunerne i Region Hovedstaden i 2020 modtage 137 flygtninge.  Men her er hun altså, Rahaf Haitham Abomagara, langt væk fra Aleppo, midt i foråret på det nordvestlige Fyn, for at blive mere dansk på et højskoleophold betalt af hendes nye hjemkommune siden januar, Gribskov Kommune. Hun kom til det nordsjællandske i januar i år. Sammen med en lille håndfuld andre flygtninge. Hun lejer et værelse i Græsted. Hun har læst til civilingeniør i sit hjemland, boet i en flygtningelejr i Tyrkiet i en årrække, og hun håber at kunne genoptage studierne i Danmark eller måske læse til farmaceut. »Da jeg kom til Græsted, kunne jeg ikke et ord dansk,« siger Rahaf Haitham Abomagara, der hurtigt begyndte på det lokale sprogcenter. »Jeg er meget glad for Gribskov og Græsted,« fortæller hun. Rahaf Haitham Abomagara er 26 år og flygtning fra Syrien. Hun går på Brenderup Højskole.Fold sammenLæs mereFoto: Kristoffer Juel. Sidste års lille håndfuld flygtninge bliver efter alt at dømme endnu mindre i 2019. Således står Gribskov kommue til at få tildelt en enkelt flygtning til sommer af Udlændingestyrelsen. Det samme gælder Hvidovre Kommune, der for nylig tog imod en 80-årig kvinde fra Syrien, som i øvrigt og mod betaling bor hos sin familie i Brøndby Kommune. I en kommune som Herlev står de til højst at skulle huse et par nye flygtninge i år. »En enkelt burde vi kunne klare,« lyder det fra Brian Lyck Jørgensen, der sidder i byrådet for Dansk Folkeparti (DF) i Gribskov Kommune. »Som jeg ser det, virker stramningerne. De er blevet kendt ude i verden,« tilføjer han. Når Rahaf Haitham Abomagara går en tur i sin nye hjemby, siger buschaufføren hej til hende. Hun taler selv om »en stor familie« og trives tilsyneladende med de mange andre syrere i nærområdet. Nogle af dem er som hende flygtninge, andre er familiesammenførte. Da flygtningekrisen var på sit højeste, i 2015 og 2016, modtog Gribskov Kommune henholdsvis 34 og 24 flygtninge. Da Berlingskes udsendte en majdag besøger kommunens store by, Helsinge, er det da også svært at finde lokale, der har problemer med de nye borgere. Et par unge fra Gilleleje har end ikke lagt mærke til de fremmede, der er kommet til egnen de senere år. På en bænk sidder Johann Heinmann. Han har en fortid som lærer i blandt andet Kriminalforsorgen. Han vil gerne hjælpe til med at integrere de nye borgere. To gange har han tilbudt sin hjælp på et lokalt center i Helsinge. Men indtil videre forgæves. »Jeg vil gerne hjælpe,« siger Johann Heinmann, der kom til Danmark som 23-årig, og hvis forældre flygtede fra Ungarn til Tyskland efter Anden Verdenskrig. Flygtningetallene skriver sig direkte ind valgkampen. Vidner de om, at regeringens og Venstres udlændingestramninger virker? Eller er der tale om en midlertidig politisk sejr, fordi der på den anden side af Middelhavet er millioner og atter millioner af migranter og klimaflygtninge, der før eller siden vil sætte kursen mod nord, sådan som politisk kommentator Erik Meier Carlsen udtrykker det. »Måske er der en fornemmelse af stilhed før storm,« vurderer han. En fornemmelse, der kan være med til at forklare, hvorfor et parti som Venstre ikke nødvendigvis bruger alle lejligheder til at bryste sig af de færre flygtninge. Ifølge Erik Meier Carlsen kan det meget vel være sådan, at Venstre ikke vil fremstå som et parti, der har større fokus på, hvad det allerede har opnået, når det gælder flygtninge, end på, hvordan det vil håndtere fremtidens udfordringer med flygtninge. »Jeg ved ikke, om det er klogt, at de politikere, der har gennemført det her, ikke er mere stolte over resultaterne. Det er værd at lægge mærke til, at vi har opnået store fremskridt med integrationen ved blandt andet at sætte folk i arbejde med det samme,« siger han. Ifølge historiker Heidi Vad Jønsson fra Syddansk Universitet kan et parti som Venstre også være tilbageholdende med at tale alt for meget om de færre flygtninge, fordi partiet »ikke vil sættes i bås med den nye højrefløj«. »Det kan godt begrænse Venstres muligheder for at spille på den her bane,« vurderer historikeren, der er forfatter til to bøger om udviklingen i dansk udlændingepolitik siden 80erne. »Noget andet er, at det bare er federe at gå til valg på, at vi har løsningerne på nogle af Danmarks største problemer, end at gå til valg på, at vi har løst nogle af Danmarks største problemer,« påpeger Heidi Vad Jønsson. Generalsekretær for Dansk Røde Kors og tidligere generalsekretær for Dansk Flygtningehjælp Anders Ladekarl er enig i, at Danmark rent faktisk har formået at løse opgaven med de mange flygtninge. »Danmark har klaret det pænt,« siger han: »Man kan tale den danske integration ned, men man kan også vende den om og sige, at det faktisk går meget godt. Jeg har en god bemærkning fra en official i FN: Han siger, at vi gør det godt her i Danmark, men det lyder bare ad Pommern til.« Anders Ladekarl er dog ikke et øjeblik i tvivl om, at det mere end noget andet er EUs samarbejde med Tyrkiet og Libyen om at beholde migranter og flygtninge, der har lettet presset på ikke bare Danmark, men det meste af Europa. Tallene får ikke Socialdemokratiet udlændinge- og integrationsordfører, Mattias Tesfaye, til at ændre kurs i flygtningespørgsmålet. Han understreger, at der oven i næste års tal skal lægges familiesammenføringer.  Som han ser det, »kommer tallene i forlængelse af et par årtier, hvor Danmark efter vores opfattelse har sagt ja til at modtage flere, end vi har været i stand til at integrere«. »Vi skal ikke kun holde tilstrømningen nede et år eller to. Vi skal over en længere årrække have skabt os et pusterum, så vi kan koncentrere os om at få dem, der allerede er kommet her, i gang på en ordentlig måde,« siger Mattias Tesfaye. Så arbejdet med regeringen og DF har været en succes? »Vi er i gang med at omlægge den danske flygtningepolitik fra fokus på at give opholdstilladelser til at bruge pengene i nærområder. Det betyder, at vi er i stand til at hjælpe mere og flere end tidligere. Sandheden er, at jo flere vi hjælper her, jo færre kan vi hjælpe der. Vi har aldrig brugt så mange penge på bistand i nærområderne, som vi gør nu. Det skal vi være stolte af,« siger han og tilføjer: »Det bringer os et skridt tættere på at modtage kvoteflygtninge, men det får os ikke til at ændre på den generelle tilstrømningspolitik.« Uanset hvad kan flere kommuner over for Berlingske berette, hvordan flygtninge i dag ikke fylder nær så meget på den lokalpolitiske dagsorden. På Bornholm har de haft brug for de mange flygtninge, de har fået gennem årene, blandt andet til øens servicebranche og svineslagteri. Det fortæller borgmester Winni Grosbøll (S). »Men flygtningespørgsmålet fylder ikke meget politisk mere. Nu er det sådan noget som ældre og folkeskolen,« fortæller hun. Borgmester i Rudersdal Kommune Jens Ive (V) glæder sig over, at den førte flygtningepolitik »har virket«. Kommunen kan håndtere situationen, som den er nu.Tilbage i 2014udtrykte han i Berlingske stor skepsis over for Udlændingestyrelsens fordeling af flygtninge og mente, at kommuner som hans fik uforholdsmæssigt mange nye borgere fra udlandet. »Jeg siger bare til Folketinget: Tænk jer nu godt om, hvis vi skal til at have kvoteflygtninge. Vi ønsker ikke, at sluserne bliver åbnet igen. Vi er ikke imod udlændinge, men vi snakker i mange tilfælde om flygtninge uden kundskaber,« siger han. Han uddybede forleden denne bekymringi en kronik i Berlingskesammen en række andre V-borgmestre. »Aldrig mere efteråret 2015,« skriver de.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/hvor-blev-flygtningene-af-i-denne-nordsjaellandske-kommune-skal-de-tage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1153632/22862858-rahaf.jpg",
            "publication_time": "Onsdag d. 22. maj 2019, kl. 10.20",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}