{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/hvor-mange-voksne-er-der-til-at-passe-dit-barn-her-deles-16-boern-om-en",
        "title": "Hvor mange voksne er der til at passe dit barn? Her deles 16 børn om én pædagog",
        "content": "Når du afleverer dit barn om morgenen, er der stor forskel på, hvor mange pædagoger der er klar til at tage sig af det. Det kommer helt og aldeles an på, hvilken kommune du bor i. Nye tal fra Børne- og Ungdomspædagogernes Landsforbund, BUPL, taler sit tydelige sprog. Op til otte børn i vuggestuerne og 16 børn i børnehaverne må deles om én uddannet pædagog i de kommuner, hvor det står værst til. Detskriver BUPL i en pressemeddelelse. Tallene varierer meget fra kommune til kommune, og visse steder kan der være tale om vidt forskellige tal inden for få kilometers afstand. I Allerød, Hørsholm og Dragør må næsten dobbelt så mange børn deles om én uddannet pædagog sammenlignet med Lolland, Sønderborg og Brøndby. »Det er dybt bekymrende, at pædagogerne er i undertal i daginstitutionerne i mange kommuner. Og det bliver ikke bedre af, at gennemsnittet i den enkelte kommune også dækker over store forskelle. Der findes institutioner med næsten 100 % pædagoger og andre, hvor børn går på stuer uden én eneste ansat pædagog. Det er ikke godt nok, og det skriger i mine øjne på politisk handling,« siger Elisa Rimpler, der er formand for BUPL, i pressemeddelelsen. I dag er der færre pædagoger pr. barn end i 2019.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. På landsplan er der i dag flere børn pr. pædagog, end det var tilfældet i 2019, hvor der i gennemsnit var 11,5 børnehavebørn og 5,8 vuggestuebørn pr. pædagog. I 2023 er tallene pr. børnehavebarn steget til 11,7, mens antallet af vuggestuebørn ikke har rykket sig. Ifølge BUPL skyldes tallene, at der er blevet færre pædagoger pr. barn i halvdelen af landets kommuner, selvom der er ansat markant mere personale i daginstitutionerne. Det skyldes især stigende børnetal og mangel på pædagoger. Nedenfor kan du se listen over antal vuggestue- og børnehavebørn pr. pædagog i de forskellige kommuner.  Selvom kommuner som Dragør og Tårnby ligger tæt ved Københavns Kommune, er der markant forskel på, hvor mange pædagoger der er til rådighed for hvert enkelt barn. Tæt på Københavns Kommune ligger kommuner, hvor der er få pædagoger pr. barn. Eksempelvis Rudersdal, Lyngby-Taarbæk, Gentofte, Glostrup og Greve. Tendensen spænder dermed bredt i hovedstaden.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hvor-mange-voksne-er-der-til-at-passe-dit-barn-her-deles-16-boern-om-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884794/24881828-brn-og-pdagog-trommer-p-legeplads-vuggestue-i.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 18.57",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}