{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hvorfor-skal-det-gaa-via-tv-laegen",
        "title": "Hvorfor skal det gå via TV-lægen?",
        "content": "Sundhedsvæsen Hvorfor er det nødvendigt, at en læge - en TV-læge - skal være mellemmand for, at borgere med en åbenbart sjælden sygdom skal få muligheden for at få en diagnose via vort fremmeste hospital, Rigshospitalet. Hvorfor er systemet således indrettet, at det ikke pr. definition er sundhedssystemet selv, der tilbyder de undersøgelser, der kan føre til en reel diagnose. Det er jo så vigtigt at få stillet en diagnose som man på grundlag af kan behandle patienten optimalt. Når en patient oplever at blive sygdomsramt, uden at få systemets »know how« stillet til rådighed, må vedkommende finde sig i at opleve et kvalitetsmæssigt ringere - måske meget ringere - liv end nødvendigt. Det skal naturligvis ikke accepteres - heller ikke i relation til, at man gerne vil brøste sig af at have eller i det mindste arbejde på at have »verdens bedste hospitals- og sundhedsvæsen«. Jeg overværede på DR1 i onsdags, at en totalt lammet mand (bortset fra hoved og hjerne) via TV-lægen får mulighed for et bedre liv, efter at Rigshospitalets eksperter har stillet diagnosen, som medførte, at han har mulighed for at genvinde i hvert fald noget af sin førlighed. I sidste uge var der en tilsvarende udsendelse, hvor TV-lægen intervenerede, om en lille pige, der viste spastiske tegn i benene og hele tiden faldt, når hun løb. Ved hjælp af Rigshospitalets ekspertpanel opnåede hun en bedre fysisk tilstand og en behandling, hvor faldene aftog i styrke og hyppighed. Det gav hende selvfølgelig en bedre livskvalitet. Som tidligere sundhedspolitiker er det utåleligt at se sådanne udsendelser baseret på en medfølende læge, og som borger er det totalt uacceptabelt, at vi skal være afhængige af TV og deres ansatte læge for at få en optimal behandling. Må vi som borgere få en forklaring på, at man ikke automatisk bliver henvist til ekspertisen i påkommende tilfælde, og at man skal være afhængig af, at man bliver »opdaget« af en - i øvrigt tiltalende - læge, som kan agere mellemmand i systemet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvorfor-skal-det-gaa-via-tv-laegen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/845578/2884858-lise-helweg-advokat.jpg",
            "publication_time": "Fredag d. 30. juli 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}