{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/hvornaar-bliver-vi-klogere",
        "title": "Hvornår bliver vi klogere?",
        "content": "Danmark har ikke brug for mindre uddannelse, vi har brug for mere uddannelse. Sådan lyder mantraet igen og igen, når debatten om at inddrage danske universitetsbachelorer på arbejdsmarkedet i langt højere grad end tilfældet er i dag popper op. Senest blev mantraet fremført af fire direktører fra dansk erhvervsliv i en kronik i Berlingske i sidste uge. Men flere bachelorer på arbejdsmarkedet handler ikke om kortere uddannelse. Det handler om smartere uddannelse. Om uddannelse set i et perspektiv af livslang læring. Sådan som de gør det i USA, England og Sverige. Spørgsmålet er: Hvorfor har vi ikke flere bachelorer på arbejdsmarkedet i Danmark? Ideen med at få flere bachelorer på arbejdsmarkedet fremstilles ofte som et forsøg på at spare på uddannelsesinvesteringerne eller som et modsvar på de demografiske udfordringer, vi kommer til at stå over for om ti år. Her vil vi ifølge fremskrivninger fra Arbejderbevægelsens Erhvervsråd mangle 100.000 mennesker med en videregående uddannelse. Kunne vi lokke folk ud på arbejdsmarkedet efter tre år i stedet for efter fem-seks år, vil en del af den udfordring være løst – om end kun en del. Oprindeligt springer bachelordiskussionen dog ud af den såkaldte Bologna-proces, der blev skudt i gang i 1990, og som handlede om at få de europæiske videregående uddannelser til at nærme sig hinanden. Formålet var dels at sikre studerendes mobilitet på tværs af landegrænser, dels at udvikle en vision for det nye fælles europæiske område for videregående uddannelse (European Higher Education Area).  Perspektivet var, at studenten skulle være i centrum, og at uddannelse skal være tilgængelig hele livet igennem. For hvis Europa skal opretholde sin konkurrenceevne, skal de europæiske universiteter kunne tiltrække og uddanne alle studenter med talent uanset alder, køn, social eller etnisk baggrund, hvilket kræver helt andre fleksible og mobile systemer, end man havde i Europa i begyndelsen af 1990’erne og for så vidt stadig har, i hvert fald i Danmark. Ganske vist var Danmark, set i et europæisk uddannelsesperspektiv, tidligt ude med at implementere Bologna-processen: De tre videregående uddannelsesniveauer: bachelor, kandidat og ph.d.-graden samt ECTS og Diploma Supplement, var hurtigt på plads. Men måske var det for hurtigt. Danmark fulgte teksten, men missede samtidig de overordnede visioner, der ikke kun handlede om fysisk mobilitet, men også om social mobilitet, hvor den studerende og ikke uddannelsesinstitutionerne er i centrum. Den seneste Trends 2010-rapport fra EUA (de europæiske universiteters fællesorganisation) påpeger, at lande, der var hurtigt ude med implementering af Bologna-strukturen, ofte har skabt ufleksible systemer (f.eks.Tyskland, Østrig og Danmark), som kun har ændret studiestrukturerne af navn, ikke af gavn. Dette afspejles i svarene på spørgsmålet om, hvorvidt reformerne har medført en øget fleksibilitet: Kun 38 pct. af de danske universiteter svarer, at reformerne har givet de studerende større fleksibilitet i valget af kurser; det gennemsnitlige europæiske svar er, at 70 pct. mener, at man har skabt et mere fleksibelt system – et system, hvor man tager højde for, at unge og voksne ikke længere kan klare sig med et uddannelsessystem, der ser sig selv som en one-stop shop. Danmark har altså valgt at bibeholde et ganske ufleksibelt system med mange blindgyder og alt for mange mulige stopklodser. Et system, hvor man både på universiteterne og blandt arbejdsgivere vælger at se på, hvad en studerende ikke har opnået af kvalifikationer i stedet for, hvad vedkommende faktisk har opnået gennem en bachelorgrad. I Sverige, som traditionelt bliver anset for at være et land med mange regler, har man siden 1970erne haft et fleksibelt uddannelsessystem, som bygger på moduler og studiepoint svarende til ECTS. Den mest almindelige videregående uddannelse er en treårig generel bachelorgrad, enten opbygget som en amerikansk Liberal Arts-uddannelse med bredde eller fordybning i et emne, og som giver direkte adgang til arbejdsmarkedet, eller en fireårig magistergrad, som giver adgang til forskeruddannelsen. I Sverige får 55 pct. af studerende med en sproglig bachelor ansættelse på baggrund af deres bacheloruddannelse. For studerende med en teknisk bachelor-uddannelse er tallet 82 pct., og for en økonomisk bachelorgrad drejer det sig om 81 pct. Lidt firkantet kan man sige, at Sverige har bygget sit samfund på betydeligt kortere uddannelser, end man har i Danmark, uden at tabe i konkurrencedygtighed, hverken inden for forskningen eller i forhold til den industrielle udvikling. De professionsorienterede uddannelser som læge, civilingeniør og jurist har samme længde som i resten af Europa, men også her har man traditionelt haft mulighed for efter tre år at vælge at afslutte sin uddannelse og finde arbejde. Når man har kunnet gøre det i Sverige, er det fordi, man har en lang tradition for livslang læring. Universitetet er noget, man vender tilbage til flere gange i løbet af livet. I 2003/2004 var der registreret 25.071 studerende over 35 år på, hvad man kalder fritstående ECTS-pointgivende kurser. Retten til at gå på universitetet ophører ikke med afsluttet eksamen. Det fleksible modulopbyggede system har betydet, at svenske arbejdsgivere ikke er specielt interesserede i eksamensbeviset, men i det udskrift, der viser antal beståede kurser. Udskriftet opdateres, hver gang man uddanner sig, og mange arbejdsgivere opmuntrer ansatte til at videreuddanne sig livet ud. En kandidat/masteruddannelse er gratis og kan være både et- og toårig uanset hvilken grunduddannelse, man har i forvejen. Det er heller ikke ualmindeligt at have flere end én akademisk uddannelse. Man kan stille spørgsmålstegn ved, hvor mange i et samfund der behøver en forskningsforberedende uddannelse, første gang de vælger uddannelse? Kan man udnytte videnstrekanten – uddannelse, forskning, innovation – bedre med et system, hvor det er muligt at udvikle sig undervejs og selv bidrage til udviklingen – innovationen af både universitetsuddannelser og det danske erhvervsliv – hvis udvekslingen kan ske under mere fleksible former? Taler man med svenske studerende, som gjort i The Swedish Master Report (2010), synes mange, at det er en fordel at være i blandede grupper, hvor nogle har en frisk teoretisk baggrund, og andre har været i arbejdslivet i 10 år. Således blandes teori og praksis også i studentergruppen, hvilket beriger læringen. En treårig bachelorgrad kan således blive en uddannelse, som handler om at åbne muligheder for mennesker, arbejdsmarked og samfund. Set med vores øjne er et langt større dansk bachelorarbejdsmarked ikke et spørgsmål om mindre uddannelse, men om smartere uddannelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hvornaar-bliver-vi-klogere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/738389/4081344-hvornr-bliver-vi-klogere.jpg",
            "publication_time": "Tirsdag d. 17. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}