{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/hykleri-i-verdensklasse",
        "title": "Hykleri i verdensklasse",
        "content": "I både 2006 og 2007 hørte man gang på gang, at den røde blok ville investere i den offentlige sektor i stedet for at betale af på statsgælden. Når Danmark nu var så rigt og havde så store overskud, var der ingen grund til at betale af på gælden. Dén politik ville have været uansvarlig at føre, ikke regeringens. Man kan derfor undre sig over, at Ole Sohn og de andre røde politikere uge efter uge stiller op på tv, for at holde deres taler om, hvor dårligt regeringen har gjort det i dens regeringstid, uden at hverken regeringspolitikere, men så sandelig også studieværter konfronterer dem med deres egne tidligere planer. Hver gang en minister kritiserer planen Fair Forandring, kører Ole Sohn og Helle Thorning det op i medierne til en skræmmekampagne og på den måde slipper de for at svare på de ubehagelige spørgsmål om, hvordan deres plan hænger sammen. De sender i stedet bolden videre til regeringspolitikere, der skal svare på, hvorfor dé fører skræmmekampagne! Det er hykleri i så stor klasse, at det er verdensklasse. Det eneste rød blok foretager sig er at tilsmudse regeringens omdømme og føre skræmmekampagne mod deres tidligere og nuværende politik. F.eks. har Helle Thorning flere gange tordnet mod skattelettelser, både dem der er blevet gennemført under Lars Løkke og dem under Fogh, men har hun tænkt sig at rulle dem tilbage? Nej, hun vil indføre en millionærskat, som slet ikke rammer samme antal mennesker, som det ville gøre hvis hun skulle rulle skattelettelserne tilbage, da hun kun har en ting i hovedet, nemlig at blive statsminister, lige meget om det koster hendes tidligere standpunkter. Utroligt nok ser det i meningsmålingerne ikke ud til, at vælgerne har fået øjnene op for rød bloks hykleri og populisme, hvilket man må håbe vil ske under valgkampen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hykleri-i-verdensklasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719224/4399776-mads-dahl-mortensen-gymnasieelev-birkerd.jpg",
            "publication_time": "Mandag d. 15. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}