{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hypet-dansk-bank-faar-ny-topchef",
        "title": "Hypet dansk bank får ny topchef",
        "content": "Det er tid til forandring i toppen af den ekspanderende bank Lunar Bank. Gennem de seneste tre år har direktør Peter Smith spillet en stor rolle i at opbygge og drive væksten i banken, men nu er det tid til forandring, skriver banken i en pressemeddelelse. I pressemeddelelsen forklarer banken, at man står over for en ny fase i sin udvikling, hvor der skal erobres nye markeder og sikres mere vækst. Og for at komme bedst gennem den udvikling, har bestyrelsen set sig nødsaget til at lave udskiftninger på ledelsesgangen. Bestyrelsen og Peter Smith har derfor indgået en »gensidig aftale« om, at han fratræder som administrerende direktør. Banken skriver ellers i pressemeddelelsen, at Peter Smith har haft en væsentlig rolle i at opbygge det fundament, som banken står på nu. »Peter Smith har gjort et fantastisk arbejde med at skabe en bank fra bunden sammen med teamet, og vi kan kun takke ham for hans store bidrag. I næste fase af Lunars vækstrejse mener vi, at Anders Hartlev er den helt rigtige til at drive en nordisk organisation, der vokser kraftigt og skalerer Lunar Bank til alle nordiske markeder,« siger bestyrelsesformand i Lunar, Claus Okholm. Den nye direktør, Anders Hartlev, har det seneste år været en del af bankdirektionen i Lunar Bank. Her har han haft ansvaret for risiko og finanser. Han har desuden en fortid i Danske Bank og Nykredit. Bestyrelsen har været meget imponerede af Anders Hartlev og har store forventninger til ham, som leder af bankens fremtidige rejse. »Vi er meget glade for, at Anders har sagt ja til at tage ansvaret for Lunar Bank. Han har taget Lunar med storm, fra han trådte ind ad døren og har vist lederegenskaber, som vi har store forventninger til,« siger Claus Okholm, bestyrelsesformand i Lunar Bank. Lunar Blank blev grundlagt i Aarhus i 2015 og fik sin selvstændige banklicens i 2019. I dag har banken ifølge deres hjemmeside over 300.000 brugere. Lunar er en såkaldt fintech, og de har ikke nogen fysiske filialer. Banken har på det sidste fået en del omtale, eftersom banken giver 0,5 procent i rente på de første 50.000 kroner, kunderne har stående – og ikke kræver negative renter på indeståender op til 250.000 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hypet-dansk-bank-faar-ny-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1464914/23862884-anders-hartlev.jpg",
            "publication_time": "Onsdag d. 15. september 2021, kl. 14.08",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}