{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bil/hyundais-brintbil-sikker-i-crashtest",
        "title": "Hyundais brintbil sikker i crashtest",
        "content": "Biler med andet end en klassisk forbrændingsmotor kan potentielt byde på nye problemer i uheld og ved sammenstød, men med den første test af en bil med brændselsceller og stor batteripakke – en brintbil – hos Euro NCAP bevises det, at teknologien ikke er en ulempe i en ny bil. Den nye Nexo fra Hyundai kører på brint, og den store SUV klarer sig til fulde fem stjerner i organisationens test. Det korte af det lange er, at batteripakken og brinttankene ikke er under så stor belastning i et sammenstød, at der sker skade på delene, som kunne være til fare for passagerer og medtrafikanter. Nexo klarer sig også rigtig godt i beskyttelse af passagerer gennem en sikker “passagercelle”, og assistentsystemerne fungerer også, som de skal. Der er også fem stjerner til tre andre biler hos Euro NCAP. Lexus ES, testet som hybrid, har ingen relevans for danskerne, da Toyota ikke markedsfører sine luksusmodeller i Danmark, mens det er positivt, at den nye Mercedes-Benz A-Klasse kommer ud a de forskellige test med en samlet vurdering på fem stjerner. At tyskerne virkelig går op i sikkerhed kan aflæses direkte: den er tæt på at opnå 100 procent i tre ud af fire kategorier, som er et bedre resultat end den koreanske brintbil. I sikkerhed for voksne i sammenstød når den op på 96 procent, i beskyttelse af børn når den 91 procent, og de bløde trafikanter (fodgængere, cyklister) beskyttes fornemt, så A-Klassen her opnår 92 procent. I den fjerde kategori, assistentsystemer, kører A-Klassen 75 procent ind, hvilket er udmærket for en mindre bil. Fem flotte stjerner til den mindste stjerne Mindst lige så imponerende er de fem stjerner til den faceliftede Mazda 6, som er en model med en hel del år på bagen. Den er opdateret på alle måder, og den er tæt på A-Klassens resultat i beskyttelse af henholdsvis voksne og børn (95 og 91 procent), mens den ligger lidt lavere i vurdering af assistentsystemer med 73 procent. Den beskytter ikke de bløde trafikanter helt så godt (66 procent), hvor A-stolperne viser sig at være hårde. Tre yderligere biler har stillet op til tæsk hos Euro NCAP, og det er trillingerne Citroën Berlingo, Opel Combo og Peugeot Rifter (Combo fås i Danmark kun som varebil), som ender på et samlet resultat på fire stjerner. Beskyttelsen for børn og voksne i kabinen er fornem (hhv. 91 og 81 procent), men når det kommer til bløde trafikanter og assistentsystemer er de tre familiebiler kun gennemsnitlige med resultater på 58 og 68 procent – den øverste del af bilernes høje front giver gående og cyklister en hård omgang, og den ikke udpræget effektive nødbremse kan ikke bremse for cyklister.",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/hyundais-brintbil-sikker-i-crashtest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1029975/22371896-hedr.jpg",
            "publication_time": "Fredag d. 02. november 2018, kl. 16.00",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}