{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/haabet-om-at-finde-overlevende-efter-tyfon-i-sydoestafrika-svinder",
        "title": "Håbet om at finde overlevende efter tyfon i Sydøstafrika svinder",
        "content": "Dødstallet for tyfonen Freddy, der har ramt de afrikanske lande Malawi og Mozambique, oversteg tirsdag 200 personer. Stormen Freddy slog rekorder, forårsagede oversvømmelser og mindre jordskred, da den i weekenden ramte Afrika for anden gang på tre uger. Redningsarbejdere har advaret om, at der er risiko for, at der bliver fundet flere dødsofre, i takt med at de gennemsøger ødelagte nabolag. Sandsynligheden for at finde overlevende svinder også ind, fortæller redningsarbejderne. Den voldsomme storm ramte det sydøstlige Afrika for anden gang siden sent i februar i starten af den forgangne weekend. Regeringen i Malawi siger, at mindst 190 personer er dræbt, 584 såret og 37 savnet i landet. I Mozambique er 20 døde, mens 24 er kommet til skade. »Situationen er meget alvorlig,« siger Guilherme Botelho, der er nødkoordinator for Læger Uden Grænser i Malawi. »Der er mange ofre, enten sårede, savnede eller omkomne, og antallet kommer kun til at stige de kommende dage.« Mange mennesker er døde i mudderskred, der har jævnet hjem med jorden i landets næststørste by, Blantyre. Landet over er næsten 59.000 indbyggere påvirket af stormen, og mere end 19.000 er fordrevet fra deres hjem. Tirsdag forårsagede Freddy stadig lokal regn og vind i det sydlige Malawi. Forholdene ventes at blive bedre fra onsdag aften ifølge landets vejrtjeneste. I byen Chilobwe, der ligger lidt uden for Blantyre, ser overraskede overlevende på huse, der er jævnet med jorden, mens regnen siler ned. John Witman, der er i 80erne, står klædt i en regnjakke og en uldhat med sine ti familiemedlemmer foran det, der engang var hans svigersøns hjem. Nu er det bare sten og fossende vand. Huset er revet væk af vandet. »Jeg ville ønske, at vi kunne finde ham og få en ordentlig afslutning. Vi føler os hjælpeløse, fordi der ikke er nogen til at hjælpe os.« Malawis præsident, Lazarus Chakwera, vendte tilbage til landet tirsdag, efter at han havde være til en FN-konference i Qatar. »Vi er kommet hjem til en knust nation,« siger han og roser redningsarbejdernes indsats. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/haabet-om-at-finde-overlevende-efter-tyfon-i-sydoestafrika-svinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656439/24373350-malawi-weather-cyclone-freddy.jpeg",
            "publication_time": "Onsdag d. 15. marts 2023, kl. 03.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}