{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/haard-start-paa-nye-syriske-fredsforhandlinger",
        "title": "Hård start på nye syriske fredsforhandlinger",
        "content": "Anden runde af fredsforhandlingerne mellem den syriske regering og opposition startede i Genève i Schweiz mandag, hvor en aftale om våbenhvile ved byen Homs blev forlænget med tre dage. Stemningen ved fredsforhandlingerne beskrives som voldsomt anspændt, og de to stridende parter beskyldte ifølge Al Jazeera på første forhandlingsdag hinanden for at eskalere volden, der i de seneste dage har kostet hundreder livet.  Delegationen fra den syriske opposition truede desuden med ikke at vende tilbage til en tredje runde samtaler, hvis der ikke sker fremskridt nu og her. »Hvis der ingen fremskridt er overhovedet, vil det være spild af tid at overveje en tredje runde,« sagde talsperson for oppositionsgruppen Louay Safi ifølge AFP sent mandag. Siden fredag er det lykkedes at evakuere flere hundrede indbyggere fra den del af Homs, der har været under belejring siden sommeren 2012.  Hverken Rusland eller Kina er mødt op til de indledende drøftelser i Schweiz, og russerne har på forhånd afvist en idé fra den franske udenrigsminister om en såkaldt humanitær resolution, der skal bane vej for, at der kan åbnes humanitære korridorer, så nødhjælp kan komme ud til civilbefolkningen i kampområderne. Denne uges forhandlinger vil koncentrere sig om, hvad der skal ske i relation til dannelse af en overgangsregering og præsident Bashar al-Assads rolle, og de stridende parter skal efter planen mødes sidst på ugen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/haard-start-paa-nye-syriske-fredsforhandlinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391637/7161720-syria-crisis.jpg",
            "publication_time": "Tirsdag d. 11. februar 2014, kl. 05.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}