{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/haard-dom-over-matador-i-virkeligheden-var-vi-alt-for-flinke-over-for",
        "title": "Hård dom over Matador: I virkeligheden var vi alt for flinke over for nazisterne",
        "content": "»Matador« er en strålende fortælling om danskerne fra 1920erne og frem til 1947. Den er fantastisk godt skrevet, og skuespillerne er overbevisende i alle roller. Serien, som DR oprindeligt sendte i 1970erne, har været mere afgørende for danskernes forståelse af perioden end nogen faghistorisk bog eller roman. »Matador«, som i vid udstrækning blev skrevet af Lise Nørgaard, brugte den klassiske danske folkekomedie som forbillede, men gravede dybere, fordi den både var et ærligt forsøg på at skildre sociale og historiske begivenheder og strukturer, og fordi personerne ikke var komedie-papfigurer, men for de flestes vedkommende rigtige mennesker med komplicerede følelsesliv og motiver. FAKTAMatador – 80 år efter befrielsenBerlingske har bedt filmredaktør Sarah Iben Almbjerg, konservatorielektor Søren Schauser og historiker Bent Blüdnikow gense Matador og genanmelde den. For hvad kan vi bruge det gamle nationalklenodie til 80 år efter Befrielsen – i en tid, hvor verden atter er urolig?FOLD UD Berlingske har bedt filmredaktør Sarah Iben Almbjerg, konservatorielektor Søren Schauser og historiker Bent Blüdnikow gense Matador og genanmelde den. For hvad kan vi bruge det gamle nationalklenodie til 80 år efter Befrielsen – i en tid, hvor verden atter er urolig? Serien fortæller om en lille by i Danmark, Korsbæk, og vi forbliver stort set i denne lille verden. Det er seriens styrke og dens afgørende store svaghed. Den brutale virkelighed uden for landets grænser forbliver en skyggeverden; uden direkte relation til seriens fortælling. Viggo Skjold-Hansen, spillet af Axel Strøbye, er den entreprenante erhvervsmand, der ser en profit ved at samarbejde med nazisterne og ender med at blive værnemager. Hvad serien ikke fortæller, er, at den lidt parodisk overspillede figur ikke var alene. Danske firmaerbyggede livligt løs for nazisterne i både indland og udland. Fagforeninger medvirkede gerne til, at samarbejdet med tyskerne gled godt, og havde politikernes velsignelse. Serien lader os forstå, at Viggo Skjold-Hansen er en enlig svale i det ellers antinazistiske miljø, men indtil Nazityskland var på klar retræte, langt inde i 1943, var Danmark Nazitysklands allierede. »Matador« lader os også få en kortvarig fornemmelse af forfølgelsen af tyske oppositionelle og jøder, idet den tyske flygtning Herbert Schmidt, spillet af Paul Hüttel, optræder. Lise Nørgaard ville gerne give den radikale læge i »Matador«, Louis Hansen (spillet af Ove Sprogøe) en helteglorie. Hansen bliver modstandsmand, men sandheden er, at De Radikale var de ivrigste samarbejdsfolk, skriver Bent Blüdnikow. Her ses seriens to skabere, Lise Nørgaard (tv.) og instruktør Erik Balling.Fold sammenLæs mereFoto: Mini Wolff/NF-NF/Ritzau Scanpix. Lise Nørgaard har sagt, at karakteren bygger på en jødisk flygtning, som hun mødte, og som hed Strauss. Men serien fortæller ikke, at Danmark var specielt restriktiv over forfremmede jødiske flygtningeog udviste dem. 20 jøder, der blev udvist, blev senere myrdet i nazistiske lejre. Ove Sprogøe spiller den sympatiske læge Louis Hansen. Han er så god som dagen er lang, han er radikal, og man mærker, at Lise Nørgaard gerne vil give den radikale læge en helteglorie. Hansen bliver selvfølgelig modstandsmand og hjælper senere jøden Stein med at flygte. Virkeligheden var langt derfra. De Radikale var de ivrigste samarbejdsfolk, og tanken om et radikalt medlem af frihedskampen var temmelig utænkelig – uden dog at jeg helt kan afvise, at det kunne ske. Mensamarbejdsiverenrakte langt ind i de politiske miljøer, lige indtil det gik galt for Nazityskland – hvilket »Matador« ikke fortæller. Axel Strøbye (th.) spillede i »Matador« Viggo Skjold-Hansen, den entreprenante erhvervsmand, der ser en profit ved at samarbejde med nazisterne og ender med at blive værnemager. Hvad serien ikke fortæller, er, at den lidt parodisk overspillede figur ikke var alene, skriver Bent Blüdnikow i denne genanmeldelse af den populære serie.Fold sammenLæs mereFoto: Emil Christensen/Ritzau Scanpix. En Holger Jørgensen spillet af John Martinus optræder i »Matador« som medlem af Frikorps Danmark, altså de danske soldater i tysk tjeneste. Det er fint, at disse danskeres deltagelse i den tyske SS-hær nævnes, men »Matador« fortæller ikke, at der var stort set lige så mange SS-soldater, som der var danske frihedskæmpere, og at de danske myndigheder aldrig undersøgte eller retsforfulgte disse danskere for forbrydelser begået uden for Danmarks grænser. De senere års forskning viser – hvad man ikke kan laste »Matador« for ikke at fortælle – at de var med til at begå massakrer på jøder og russiske krigsfanger. I »Matador« er det blot en lille, perifer fortælling, men i virkeligheden vardanske SS-soldatermedvirkende til holocaust, og Danmark var dermed direkte forbundet til den store tragedie. Grisehandler Oluf Larsen spillet af Buster Larsen er en af seriens helte. Han er lun og sympatisk og har billeder af Stalin og Hitler hængende på sit lokum. I virkeligheden solgte de fleste danske grisehandlere flæsk til Nazityskland gennem slagterierne. Danmark var faktiskstoreksportørtil Nazityskland af landbrugsprodukter. I perioden 1940-43 importerede Nazityskland cirka 17 procent af sit forbrug af kød fra Danmark, og fra 1943 til 1945 var procenten af flæsk og andet kød oppe på 20 procent. Danmark var med til at styrke Nazityskland og Hitler-regimet og forlænge krigen. Grisehandler Oluf Larsen (spillet af Buster Larsen, tv.) er en af seriens helte. Han er lun og sympatisk og har billeder af Stalin og Hitler hængende på sit lokum. Men i virkeligheden solgte de fleste danske grisehandlere flæsk til Nazityskland gennem slagterierne, pointerer Bent Blüdnikow.Fold sammenLæs mereFoto: Allan Moe/Ritzau Scanpix. Og det bringer mig til sidste punkt, nemlig redningen afjøden Hr. Stein, spillet af John Hahn-Petersen, der arbejder i den lokale bank. Alle er med til at redde Stein, og det er jo fint, og »Matador« giver os dermed en flig af den fantastiske jødeaktion i oktober 1943, der reddede godt 7.000 jøder. Hvad »Matador« ikke fortæller, er, at Danmarks samarbejde med Nazityskland sandsynligvis betød en styrkelse af regimet og medførte en forlængelse af krigen, der betød, at jøder, frihedskæmpere og russiske krigsfanger døde i stort antal i krigens sidste fase. »Matador« giver os et glansbillede af Danmark i nazitiden. De hyggelige borgere i Korsbæk har selvfølgelig et par skumle borgere som Holger Jørgensen og Viggo Skjold Hansen, men resten er rare, sympatiske og antinazistiske mennesker. Den brutale verden er langt væk, og selv om Lise Nørgaard kort nævner Hitler-Stalin-pagten fra 1939 til 1941 og Den spanske borgerkrig, som kommunisten Lauritz »Røde« Jensen, spillet af Kurt Ravn, aldrig når til, så er den brutale verden som en fjern planet i Korsbæk. Det er en national fortrængning grænsende til en løgn, som danske historikere i alt for mange år var med til at bekræfte og pege på, at vi som småstat måtte samarbejde, og at vi forresten jo reddede jøder. Altså ingen grund til for meget moralsk selvransagelse her. »Matador« er en national mytedanner, men det er sådan, de fleste danskere gerne vil have det. Den er et glansbillede, som ikke er helt løgn, men som med sit lillebyportræt er med at bekræfte danskernes selvbillede af, at nok foregik der væmmelige ting ude i verden, men det var vi ikke rigtig en del af. Men vi var en del af verden dengang, og vi er en del af verden nu og kan ikke længere hygge os i smug. Danmark er ikke en isoleret ø, og ved for eksempel at undlade at betale to procent af vores bidrag til NATO, var vi med til at forværre faren for andre end os selv. Verdenssituationen synes truende nu, men det gjorde den også i 1930erne og 1940erne, og dengang valgte vi at lukke øjnene. »Matador« skal ses igen og igen som en advarsel om, at vi ikke længere kan leve med lukkede øjne og fortrænge virkeligheden. Det er svært at give »Matador« karakter, for serien er strålende som fiktion og til seks stjerner, men dens historiske budskab er et glansbillede, grænsende til en løgn. Derfor fortjener den ikke mere end to stjerner. Alle afsnit af »Matador« kan ses på DR TV. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/haard-dom-over-matador-i-virkeligheden-var-vi-alt-for-flinke-over-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917349/24942664-selv-den-usikre-maude-trder-i-karakter-da-jden.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 10.54",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}