{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/haard-kritik-af-sundhedsreform-rigets-toplaeger-naegter-at-rykke-ud-som",
        "title": "Hård kritik af sundhedsreform. Rigets toplæger nægter at rykke ud som »barfodslæger under den kinesiske kulturrevolution«",
        "content": "Glem det. Man sætter ikke flymekanikere til at reparere busser eller biler. »Og man flytter altså heller rundt på højt specialiserede læger fra Rigshospitalet, som var det barfodslæger under den kinesiske kulturrevolution, der blev tvunget ud i markerne. Det kommer der ikke noget godt ud af. Det kommer ikke til at fungere.« Sådan lyder det fra tillidsmanden for overlægerne på Rigshospitalet Arash Afshari. Beskrivelsen er møntet på regeringens nye, stort anlagtesundhedsreform,hvor en sammenlægning af Region Sjælland og Region Hovedstaden til én kæmpe Region Østdanmark er et helt centralt element. Hovedformålet er, at læger og andre sundhedsmedarbejdere i stor stil skal flyttes fra det sundhedsbegunstigede hovedstadsområde til hospitaler, lægeklinikker og sundhedshuse ude på Sjælland, hvor der i dag er rigtig mange syge borgere, men alt for få til at tage sig af dem. Statsminister Mette Frederiksen fremhævede direkte ved præsentationen af reformen, at de »dygtige læger, der for eksempel er på Rigshospitalet, fremover også får opgaver på sygehuset nede i Nykøbing Falster«. Men det kommer til at være op ad bakke at nå i mål med det krav. Fremtrædende eksperter, medarbejderorganisationer og lægerne selv retter nu en hård kritik mod planerne om at presse overlæger og andre specialister fra Rigshospitalet og andre store hospitaler i hovedstadsområdet til at drage vest- og sydpå til de trængte sygehuse i Holbæk, Slagelse og Nykøbing i det nuværende Region Sjælland. I årtier stod Bent Hansen i spidsen for det amtslige og regionale sundhedsvæsen. Nu udtrykker han tvivl om, hvorvidt det vil lykkes regeringen at presse et stort antal læger ud på mindre sygehuse.Fold sammenLæs mereFoto: David Høgsholt/Ritzau Scanpix. »Det er tvivlsomt, om de højt specialiserede læger kan se sig selv stå på en almen medicinsk afdeling i Nykøbing. Det har jeg svært ved at forestille mig, og det kommer til at blive den helt store hurdle, i forhold til om denne sammenlægning vil lykkes eller ej,« siger den tidligere mangeårige formand for Danske Regioner Bent Hansen. Han peger på, at man næppe kommer uden om at operere med et vist element af tvang over for lægerne. »Hvis man vil have læger fra Rigshospitalet til at tage til Nykøbing Falster, bliver man nødt til at lave deres ansættelseskontrakter om. Man bliver altså nødt til at følge dette op med at sigeskaltil mange læger og deres organisationer, og det kan blive virkeligt svært,« siger Bent Hansen. Men ifølge regeringen er der ingen vej uden om at give sig i kast med den øvelse. Der skal rettes op på denenorme ulighed,der i dag er i udbuddet af læger og sundhedstilbud mellem borgerne i hovedstadsområdet og ude på Sjælland, lyder det. Reformenindebærer blandt andet, at der skal flyttes langt flere praktiserende læger ud på Sjælland. Men det indebærer også, at der skal flyttes rundt på speciallægerne på hospitalerne. For eksempel er det en torn i øjet på regeringen, at der i dag er over dobbelt så mange røntgenlæger alene på Rigshospitalet og Bispebjerg som i hele Region Sjælland tilsammen. Den skævhed har dog været der i årtier, og flere forsøg på at flytte rundt på hospitalslægerne, ved hjælp af for eksempel ansættelsesstop på universitetshospitalerne og delestillinger, er slået fejl. Det lykkedes således blot at besætte tre-fire af 30 opslåede delestillinger, hvor medarbejdere skulle være ansat på sygehuse i både Region Hovedstaden og Region Sjælland Nu gøres der endnu et forsøg, som også denne gang får en kølig modtagelse. Overlægerne på Rigshospitalet lægger enormt mange timer i deres job, fremhæver Arash Afshari.Fold sammenLæs mereFoto: Mathias Svold. På Rigshospitalet understreger Arash Afshari, at han har respekt for kollegerne i Region Sjælland og anerkender, at opgaven med at afhjælpe manglen på speciallæger skal »løftes i fællesskab«. Men regeringsløsningen holder ikke, og han kalder det en »populistisk« melding fra statsministeren at fremhæve netoplæger fra Rigshospitaletsom dem, der også må kunne løse opgaver på sygehuset i Nykøbing Falster. Han peger på, at Rigshospitalet allerede i dag leverer højt specialiserede behandlinger til patienter fra hele landet, herunder fra Region Sjælland og patienter fra Grønland og Færøerne. Det er der rigelig travlt med, og overlægegruppen er blandt de læger, som lægger flest timer i deres job, i stor udstrækning også »gratis«, for at kunne få mulighed for at forske, fremhæver Arash Afshari. I forvejen befinder mange sig på kanten af EU-direktivet omkring arbejdstid, og rigtig mange af overlægerne fra hovedstaden bijobber allerede i dag i Region Sjælland. »Men hele præmissen synes at være, at vi sidder og klør os i bagdelen. Det gør vi altså ikke. Så man kan ikke forvente, at overlægerne blot arbejder endnu mere, for så knækker filmen for rigtig mange af os.« Han mener også, at det er naivt at forvente, at man kan trække på de samme ressourcer og speciallæger flere steder, uden at det får konsekvenser. Man vil derfor være nødt til at anvise, hvilke opgaver lægerne fra Rigshospitalet og de øvrige universitetshospitaler ikke skal gennemføre, »når man samtidig vil køre dem rundt i busser til periferien,« siger Arash Afshari.  Det er ikke kun lægerne, der har paraderne oppe. Også sundhedsvæsenets største medarbejdergruppe, sygeplejerskerne, er på vagt over for den nye kæmperegion i Østdanmark. Forkvinden i Dansk Sygeplejeråd, Dorthe Boe Danbjørg, medgiver, at der er store udfordringer med den skæve fordeling af personalemæssige ressourcer i sundhedsvæsenet. »Men at sætte nye streger på et landkort er ikke det, der løser udfordringerne med at rekruttere det nødvendige sundhedspersonale. Det samlede antal af sygeplejersker ændrer sig jo ikke ved, at regionsgrænserne pludselig ændrer sig,« siger hun. Dorthe Boe Danbjørg tror heller ikke på, at »tvang og pres ændrer på noget som helst i en positiv retning«. »Sygeplejersker er en eftertragtet gruppe af medarbejdere, både i og uden for sundhedsvæsenet, så hvis de bliver tvunget rundt i landet, så kan jeg frygte, at flere vil forlade det offentlige sundhedsvæsen og blot gøre udfordringen større,« Indenrigs- og sundhedsminister Sophie Løhde er overbevist om, at reformen vil få en positiv effektFold sammenLæs mereFoto: Søren Bidstrup. I regeringen kalder indenrigs- og sundhedsminister Sophie Løhde (V) den nuværende fordeling af speciallæger på sygehusene i hovedstaden og ude på Sjælland for »pilskæv«, og det er ikke rimeligt over for patienterne,« er meldingen. Ifølge Sophie Løhde bliver den nye region ligefrem »født med« en forpligtelse til at sikre en ordentlig og rimelig fordeling af læger i hele regionen og gøre det attraktivt at arbejde inden for det samlede sygehusvæsen. »Jeg tror på, at de nye initiativer vil have en positiv effekt. Men det er også vigtigt at understrege, at vi ikke betragter læger og andre sundhedspersoner som ludobrikker, man bare kan flytte rundt på efter forgodtbefindende. De skal selv kunne se meningen med at arbejde uden for København,« siger Sophie Løhde. Derfor kommer det også på dagsordenen at styrke og udvikle de mindre sygehuse for at skabe nogle »bedre og mere sammenhængende uddannelses- og karriereveje, så det bliver attraktivt at bevæge sig væk fra hovedstadsområdet«, bebuder hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/haard-kritik-af-sundhedsreform-rigets-toplaeger-naegter-at-rykke-ud-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842482/24805132-vi-sidder-alts-ikke-og-klr-os-i-bagdelen-sige.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 06.13",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}