{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/haenger-alt-i-universet-sammen-professor-gaar-ind-i-populaer-diskussion",
        "title": "Hænger alt i universet sammen? Professor går ind i populær diskussion",
        "content": "Holger Bech Nielsener professor emeritus i højenergifysik fra Niels Bohr Institutet. Han har også i årevis været en meget anvendt optrædende i alt fra det mest ydmyge forsamlingshus og til tv i bedste sendetid. Forklaringen er enkel. Holger Bech Nielsen optræder med en meget smittende begejstring og en helt usnobbet tilgang til sit fag. Han forklarer gerne svære videnskabelige problemstillinger med forståelige analogier om kornmarker, skiløb og lignende. Den nye bog er en efterfølger til en tilsvarende bog med Bech Nielsen ogKuld Rathje, som udkom i 2019 med titlen »Teorien om alt«. Fokus i denne bog er imidlertid på de mange former for vakuum, som findes i universet, hvor fravær af stof er det mest almindelige. Tomrum findes i alt fra menneskekroppen, hvis bestanddele i form af atomer er ensbetydende med store områder uden masse. Og til tomrummet mellem galakserne. Sagen er blot, at selv universets mest tomme rum vel indeholder et par atomer per kvadratmeter. Samtidig er selv det tommeste af det tomme i universet fyldt med usynlige felter af kræfter, som påvirker hele universet. Og blandt andet indebærer, at universet konstant udvider sig, indtil det – ifølge Bech Nielsen – begynder at trække sig sammen igen om milliarder af år i form af The Big Crunch. For derefter at påbegynde en livscyklus med et nyt Big Bang. Bech Nielsen bevæger sig også ind på felter, som er populære i litteraturen og filmene baseret på science fiction – og som vel også er en af årsagerne til hans store tilhørerskare. Det drejer sig blandt andet om, hvorvidt man kan bevæge sig tilbage i tid via de såkaldte ormehuller. Og det drejer sig om, at alt i universet er såkaldtentangled. Det betyder, at begivenheder ét sted i universet blandt de mange milliarder galakser påvirker begivenheder et helt andet sted i universet, og at påvirkningen sker hurtigere end lysets hastighed. Kuld Rathje skriver og refererer i et smukt og klart sprog. Han forsøger også at holde Bech Nielsen fast på spørgsmålene, selvom det er svært, fordi Bech Nielsen mener, at et udenomssvar tit er det bedste.Fold sammenLæs mereFoto: Gyldendal. Kuld Rathje skriver og refererer i et smukt og klart sprog. Han forsøger også at holde Bech Nielsen fast på spørgsmålene. Også når det er svært, fordi Bech Nielsen mener, at et udenomssvar tit er det bedste. Nogle gange kunne han måske have holdt mere fast eller redigeret hårdere. Ofte fortæller Bech Nielsen det samme adskillige gange med bittesmå variationer. Man fornemmer Kuld Rathjes underdanighed over for Bech Nielsen, der løbende roses for sine geniale tanker, og som for eksempel ofte blot omtales som »professoren«. Selvom Bech Nielsen ikke ser ud til selv at lægge op til den form for ophøjethed. Formatet i form af samtalebogen er naturligvis anvendt for at gøre stoffet levende. Som om man selv sidder i Rigshospitalets kantine og snakker med Bech Nielsen. Ulempen er imidlertid, at samtalen kommer til at foregå helt på Bech Nielsens præmisser og også ofte i det sprog, som han lægger frem. En anden forfatter af bøger med naturvidenskabeligt indhold er Tor Nørretranders. Han anvender en anden metode, som består i at sætte den eller de naturvidenskabelige forskere i en videnskabelig kontekst. Det kan måske virke mere lærebogsagtigt, men til gengæld får man et perspektiv udefra på den naturvidenskabelige forskers tanker. I denne bog er det til tider svært at finde ud af, hvilken status Bech Nielsens tanker og teorier har. Er det nogle, som er publiceret og bredt accepteret i det videnskabelige samfund? Eller er de af en mere privat og foreløbig karakter? I de situationer ville det have været godt med mere videnskabelig kontekst. Endvidere er Bech Nielsens egne forelæsninger og foredrag ofte fyldt med illustrationer og tegninger. Meget mere illustreret videnskab a la Bech Nielsens egne præsentationer ville have gavnet bogen. Muligvis kunne man i den forbindelse have erstattet de dusinvis af næsten ens fotografier af Bech Nielsen i hvidt jakkesæt med nogle pædagogiske og illustrative tegninger. Men bortset fra det er det en god bog. Teorien om ingenting Forfattere: Holger Bech Nielsen og Jonas Kuld Rathje.Forlag: Gyldendal.Sider: 280.Vejledende pris: 300 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/haenger-alt-i-universet-sammen-professor-gaar-ind-i-populaer-diskussion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1731154/24561204--arkiv--torsdag-25-august-fysikprofessor-holger.jpg",
            "publication_time": "Fredag d. 03. november 2023, kl. 19.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}