{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/haervaerk-paa-kirkegaard-i-koebenhavn-historisk-danskers-grav-skaendet",
        "title": "Hærværk på kirkegård i København: Historisk danskers grav skændet",
        "content": "Aktivister har for cirka et døgn siden udøvet hærværk på Assistens Kirkegård på Nørrebro i København. Det fremgår af Instagram-profilen for aktivistgruppen Palæstina Solidaritetsnetværks Aktionsgruppe. Københavns Politi oplyser til Berlingske, at politikredsen tirsdag har modtaget en anmeldelse om sagen, og at den efterforskes. Hærværket er gået ud over mausoleet for Peter von Scholten, som var generalguvernør på De Dansk-vestindiske Øer i 1800-tallet.  Et opslag delt af Palæstina Solidaritetsnetværks Aktionsgruppe (@pal.solidarity) Med rød graffiti har gerningspersonen eller -personerne skrevet utvetydige budskaber, som signalerer, at von Scholten i deres øjne mildest talt var en skidt fyr. På døren til gravmælet har aktivisterne skrevet »ingen hvile for slavehandlere«. Et budskab, som også gentages i Instagram-opslaget. Det velkendte og fredsommelige budskab »rest in peace« har aktivisterne ændret til det markant mere fjendtlige budskab »Rest in piss«. En vending, som tydeligvis ikke i forvejen var kendt hos visse af de over 17.000 Instagram-brugere, som har liket opslaget, og de flere end hundrede brugere, som har kommenteret det. Her kvitteres med ord som »genialt« og en smiley, som græder af grin. Aktivistgruppen kalder Peter von Scholten for en morder, en terrorist, en menneskesmugler, menneskerettighedskrænker, en sadist, en kolonisator og »selve symbolet på hvidt overherredømme«. Dette er en helt anden beskrivelse end den, man kan finde om von Scholten i opslagsværketDen Store Danske. Aktivistgruppen skriver, at danske institutioner – både uddannelsesinstitutioner og staten – hvidvasker sandheden om Peter von Scholten. Ifølge Den Store Danske var Scholten som embedsmand og generalguvernør i Dansk Vestindien netop den person, som under et oprør fra cirka 8.000 slaver proklamerede, at slaveri var forbudt, og at alle slaver med øjeblikkelig virkning var frie mennesker. Han blev efterfølgende stillet for en domstol med anklager om magt- og embedsmisbrug. Han blev dømt og frataget sin pension, men blev siden frifundet i Højesteret. Fra at være upopulær i den danske offentlighed blev han efter år 1900 omtalt som en »klarsynet helt, der gjorde det rigtige«. Historiker og cand.mag. Rikke Lie Halberg, som har skrevet artiklen i Den Store Danske, skriver, at Peter von Scholten ikke selv ejede slaver, men havde en samlever, en sort kvinde, som ejede slaver og finansierede en del af von Scholtens forbrug.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/haervaerk-paa-kirkegaard-i-koebenhavn-historisk-danskers-grav-skaendet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1790686/24694001-gerningsmnd-har-har-tegnet-grafitti-p-var-peter.jpg",
            "publication_time": "Onsdag d. 01. maj 2024, kl. 11.24",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}