{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/haevn-for-mobning-kan-vaere-skoleskyders-motiv",
        "title": "Hævn for mobning kan være skoleskyders motiv",
        "content": "Politiet i Oakland oplyste tirsdag, at den 43-årige One Goh, der mistænkes for at have skudt og dræbt syv mennesker og såret tre andre på et kristent universitet i byen, følte, at de andre studerende havde mobbet ham på grund af hans dårlige engelsk. Han havde planlagt angrebet flere uger tidligere, skriver avisen The San Francisco Chronicle. Goh, som var blevet bortvist fra skolen nogle måneder før på grund af adfærdsproblemer, skød de fleste af sine ofre i et klasseværelse og bad angiveligt forinden sine tidligere medstuderende om at stille sig op på række efterfulgt af ordene »jeg har tænkt mig at dræbe jer alle.« De, der bad for deres liv, blev skudt, oplyser politiinspektøren i Oakland, Howard Jordan.  Men ifølge myndighederne var de studerende ikke Gohs primære mål. Den mistænkte drabsmand har fortalt politiet, at han kom med det formål at finde og dræbe en kvindelig medarbejder fra administrationen, som dog ikke befandt sig på stedet på daværende tidspunkt. Efter den mistænkte havde skudt sine tidligere klassekammerater, gik han kortvarigt uden for, før han igen vendte tilbage til skolen. - Det var på det tidspunkt, han gik gennem hele bygningen og både systematisk og tilfældigt skød ofrene og dermed udførte et angreb, han havde planlagt flere uger tidligere, siger politiinspektøren. Blandt de dræbte er en mand og seks kvinder - seks studerende og en sekretær, som ifølge politiet blev taget som gidsel af One Goh. Ofrene var fra blandt andet Korea, Nigeria, Nepal og Filippinerne og var mellem 21 og 40 år.  En af de tre sårede blev mandag udskrevet fra hospitalet, mens de to andre fortsat er indlagt med ikke-livstruende skader. Efter skyderiet, der startede mandag ved 19.30-tiden dansk tid, stjal Goh en Honda Accord, der tilhørte et af ofrene, og flygtede til en butik i et indkøbscenter knap ti kilometer derfra. Her fortalte han angiveligt flere medarbejdere, »at han lige havde skudt nogle mennesker.« Den mistænkte har ifølge politiet været villig til at tale med efterforskerne. - Han har ikke angret særlig meget, men han har været meget samarbejdsvillig, siger politiinspektør Jordan. Goh bliver nu tilbageholdt, uden mulighed for at blive løsladt mod kaution, på mistanke om mord, mordforsøg og kidnapning. Fordi mange ofre blev dræbt, kan han anklages for den særlige omstændighed, der foreligger, når man begår flere mord, hvilket vil gøre ham egnet til dødsstraf, hvis han dømmes skyldig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/haevn-for-mobning-kan-vaere-skoleskyders-motiv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/668052/5042025-us-142339983.jpg",
            "publication_time": "Tirsdag d. 03. april 2012, kl. 21.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}