{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/hoeecks-nye-digte-er-en-storslaaet-brokkasse",
        "title": "Høecks nye digte er en storslået brokkasse",
        "content": "Hvad med et take away-digt her til aften? Klaus Høeck er leveringsdygtig, og på side 369 i sin nye bog, »Legacy«, serverer digteren så en smagsprøve for læseren: »her er et take/away digt lige til at/læse uden dik/kedarer/visse/vasse og lange ORD der/ikke kan udta/les …« Værsgo at læse! Klaus Høeck er stadigvæk en af Danmarks på samme tid mest ligetil og mest krævende og særprægede poeter. Monumental, systemafhængig og helt nede på jorden. »Legacy« er en titel med henvisninger til slægt, nedarvede egenskaber og uddaterede computersystemer, mens overskrifterne på de tre afsnit inde i bogen solidt planter digtene i it- teknologiens og de sociale mediers jord og tidsalder: »Facebook/Selfies«, »Instagram« og »Linkedin/Updates«. Fotografiets eksplosive udbredelse er en side af digtsamlingens tidsbillede, »give and ta/ke – med kamera/er og mobilte/lefoner«, og fænomener som for eksempel selfies og instagram får deres særlige betydning, når Klaus Høeck bladrer gennem samlingen af fotografier fra før og nu og graver både sin egen og familiens historie frem: Family Secrets og personal secrets er indledningsordene til et par af de vigtige spor i bogen, med afsløringer og åbenhjertige bekendelser.  »Legacy« er en storslået brokkasse af levet liv, iagttagelser fra Heartlands nære fynske verden, kærlighedserklæringer til konen, erindringer om forskellige arbejdspladser, selvironiske anekdoter og kommentarer til eget forfatterskab, refleksioner over verdens situation, eftertanker og lommefilosofiske overvejelser over liv og død, Gud og alderdom, »jo vist er/jeg da skide hamrende/bange for døden«. Indimellem betragter digteren sin kat, sparker til et nedfaldent æble, smører en ostemad, hører noget musik med Thelonius Monk, ser baseball i fjernsynet, går måske til gudstjeneste, tillader sig en joke, taler om ånd og lister en reklame eller et dyreværnsdigt ind i teksten. That’s life. Bogen, der også indeholder 140 farveillustrationer af Jørgen Bispelund Knudsen, holder med sine små 600 sider sådan cirka gennemsnitlig Klaus Høeck-længde, og selvom system-styringen måske umiddelbart set er løsere her end i så mange andre af forfatterens bøger, så kan forfatteren sagtens leve op til den selvkarakteristik, der meget passende også får ham placeret i kategori og klasse med Inger Christensen: »systemdigt/ningens systemdig/ter kunne man også kal/de mig med et e/neste forMÅL nem/lig at sprænge lortet (sy/stemet) i luften«.  Der er stadigvæk oprørsk energi og sprængkraft i digteren, der engang skrev sonetter om Ulrike Marie Meinhof og Che Guevara, og som nu hævder at have fundet sit endelige versemål: »en sær blanding af/sonetter haiku og the/cellar door sessions« og alt, hvad deraf følger af normsaboterende linjebrud og orddelinger. »Legacy« er den mærkelige og på samme tid helt igennem jordnære Klaus Høeck i overdådig form. Hans digte svæver, som han selv formulerer det, »frit imel/lem ord og virkelighed/som sommerfugle/ne over HEARTland«. Til de stimulerende greb hører de mange formuleringer, hvor grænserne mellem digt og virkelighed tilsyneladende overskrides eller udviskes, eller hvor skrive- og læseproces synkroniseres, »SOLOPGANG skriver/jeg som du selv kan læse/nu i dette vers«. Det særlige dobbelte nærvær er en del af magien hos totaldigteren Klaus Høeck: »ude på HEART/land vokser poesien«. Så enkelt er det.  Titel:Legacy.Forfatter:Klaus Høeck.Sider:592.Pris:400 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/hoeecks-nye-digte-er-en-storslaaet-brokkasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153080/10488949-05friklaus-hoeeckjpg.jpeg",
            "publication_time": "Fredag d. 04. september 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}