{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/hoeflige-norah-jones-lod-musikken-staa-i-centrum",
        "title": "Høflige Norah Jones lod musikken stå i centrum",
        "content": "Skelsættende kvindeskikkelser som afdøde Nina Simone, Etta James og Billie Holiday samt fortsat aktive Rickie Lee Jones. De er sangerinder, hvis respektive musikalske indflydelse har sat sig tydelige spor i Norah Jones’ sangskrivning. Alligevel kan den 38-årige amerikaner på mange måder virke som antitesen til disse fortidens store soul-, blues-, R&B- og jazzdivaer. Set ud fra et menneskeligt perspektiv, om ikke andet. Man kan ikke desto mindre høre disse fyrtårne, såvel som mange andre inspirationskilder, spøge i Norah Jones’ roots-prægede sange, hvor pop, jazz, rock, soul, blues, folk og country mødes i en blid musikalsk hybrid.  De fire ovennævnte sangerinder var alle martrede kunstnersjæle. Kvinder, som sideløbende med deres musikalske aktiviteter kæmpede for at komme deres personlige dæmoner til livs. De levede turbulente liv med misbrug og kaos. Alkohol, stoffer, psykiske lidelser, voldelige mænd, økonomiske problemer, racisme og deslige. Deres liv blev levet på kanten. Den hårde livsstil satte sig dybe spor og havde store omkostninger. Den amerikanske sanger, pianist og sangskriver Norah Jones på scenen i Tivolis Koncertsal lørdag 15. juli 2017.Fold sammenLæs mereFoto: Torben Christensen. Sammenlignet med disse hårdt prøvede kvinder, fremstod Norah Jones som naboens nydelige og velfungerede 12-tals-datter, som hun sad dér ved sit sorte flygel, iført en lang, glitrende kjole, en lun juliaften i Tivolis Koncertsal. Her fik man hurtigt et indtryk af hende som værende et kernesundt vidunderbarn. Et skolet væsen. En musisk begavelse. Hammerdygtig på sådan en musikskoleagtig facon. Og fornuftig ind til benet.  I denne situation fremstår Norah Jones som en velmenende, men samtidig lidt sky popstjerne, der trives bedst med at holde publikum på sikker afstand. Hun drikker kildevand og the på scenen, frem for at pleje stemmebåndet med whisky og tobak. Og hun virker som en person, der forstår at holde sig på dydens smalle sti og som formår at holde dæmonerne på sikker afstand.  Norah Jones udstråler pertentlighed, pænhed og kontrol. Som musiker og som menneske. Det er svært at forestille sig, at hun skulle have skeletter i skabet. Men hvem ved? Alle har som bekendt deres spøgelser. Og man skal selvfølgelig være varsom med at tillægge Jones et decideret engleimage. Men der er immervæk en artig udstråling over både hende og hendes musik.  Det lyder måske kedsommeligt? Men faktisk virker denne nysselige stil forbløffende godt for Jones og hendes velspillende hold af mandelige musikere denne lørdag aften i Tivoli. Til trods for, at der ikke er mange torne at stikke sig på i de pæne kærlighedssange, så var Jones og kompagnis fremførelse af et udvalg af numre fra bagkataloget ganske overbevisende. Til tider hævede det sig endog op til det sprudlende og nærværende.  Koncerten igennem ytrede Jones kun få ord. Hun takkede sagte og forsigtigt, når publikum gav applaus. Hun præsenterede sine musikere. Smilte høfligt. Der var ingen svinkeærinder og vi fik ingen røverhistorier. Jones virkede dybt koncentreret som at være til stede i musikken. Hun kærede sig ikke om at være entertainer. Af og til virkede det lidt ekskluderende og introvert. Men det var nu mestendels positivt, at musikken fik lov at stå i centrum.  Et lille højdepunkt kom kort inde i koncerten, da Jones og bandet leverede en smukt slæbende fortolkning af Neil Youngs længselsfulde »Don’t Be Denied« med lystigt mandekor. Her viste sangerinden ´sit værd som fængslende historiefortæller og fortolker. Et andet kom i form af en vidunderligt slingrende og udsyret udgave af Jones’ egen »Sinkin’ Soon«, der lød som en slægtning til en af Tom Waits’ pilskæve kabaretballader, som er undfanget i storbyens rendesten. Og en tredje stjernestund indtræf på en saloon-swingende version af den Dolly Partonske »Don’t Know What It Means« med Norah selv på knastør el-guitar.  Aftenens stærkeste øjeblikke kom dog i form af de to afsluttende ekstranumre »Sunrise« og »Come Away With Me«, hvor Jones og musikerne rykkede helt frem på scenekanten i et spartansk og akustisk set-up. Her kunne man for alvor mærke indlevelsen. Nærværet. Melankolien. Lige dér glemte man endegyldigt tankerne om Jones' småirriterende pertentlighed og pænhed. Hvem:Norah JonesHvor:Tivolis Koncertsal, lørdag. Lyt til Norah Jones' seneste album »Day Breaks« her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/hoeflige-norah-jones-lod-musikken-staa-i-centrum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/215204/17875064-norah-jones.jpg",
            "publication_time": "Søndag d. 16. juli 2017, kl. 08.53",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}