{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hoejesteret-skaerper-provokunstners-dom-for-haervaerk",
        "title": "Højesteret skærper provokunstners dom for hærværk",
        "content": "Højesteret hæver landsrettens dom på et års ubetinget fængsel til halvandet års ubetinget fængsel til provokunstneren Ibi-Pippi Orup Hedegaard for hærværk på et Asger Jorn-maleri. Vestre Landsret bestemte i august sidste år, at provokunstneren skulle afsone bag tremmer. Straffen på et års fængsel var ubetinget. Tidligere havde byretten ment, at en længere straf var på sin plads for det grove hærværk. Den idømte halvandet år – også her var straffen ubetinget, skriver Ritzau. I sitdomsresuméskriver Højesteret, at der blev lagt vægt på, at »hærværket er rettet imod et offentligt udstillet betydningsfuldt maleri med videre, der som kunstværk er uerstatteligt.« Der er også lagt vægt på, at maleriet var påført permanent skade, som er opgjort til 1,9 millioner kroner, og at hærværket var nøje planlagt. Ibi-Pippi Orup Hedegaard lavede hærværk mod Asger Jorn-maleriet »Den foruroligende ælling« i 2022 på Museum Jorn i Silkeborg. Ibi-Pippi Orup Hedegaard klistrede en collage på maleriet, signerede det med sprittusch og omdøbte det til »Den foruroligende Kælling«. Jorns værk var i sig selv en modificering af et andet, ældre værk, og ifølge Ibi-Pippi Orup Hedegaard var værket en kritisk kommentar til diskussioner om kunstnerisk ejerskab. Jorns værk var i sig selv nemlig en modifikation af et eksisterende maleri, somBerlingsketidligere har beskrevet. Asger Jornlavede nemlig i årene 1959-1970 en række såkaldte modifikationer, hvor han købte malerier på loppemarkeder og modificerede dem. Det er en af disse modifikationer, som der var tale om. Ibi Pippi, der i 2015 skiftede juridisk køn,har udtrykt et ønske om at afsone i et kvindefængsel. Provokunstneren valgt dog ikke at foretage nogle ydre ændringer i forbindelse med sit kønsskifte, og fremstår umiddelbart som en mand. Kriminalforsorgen hartidligere udtalt, at det beror på en individuel vurdering, om Ibi-Pippi Orup Hedegaard skal afsone i et kvindefængsel eller ej. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hoejesteret-skaerper-provokunstners-dom-for-haervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807930/24732497-provokunstner-ibi-pippi-orup-hedegaard.jpg",
            "publication_time": "Torsdag d. 20. juni 2024, kl. 12.14",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}