{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/hoeje-priser-rammer-ikke-kun-danskere-med-gasfyr-i-nordsjaellandsk",
        "title": "Høje priser rammer ikke kun danskere med gasfyr – i nordsjællandsk kommune fordobles regningen for fjernvarmekunder",
        "content": "Hundredtusindvis af danske boliger skal have udskiftet naturgasfyret og have en varmepumpe eller over på fjernvarmenettet. Det er dog ikke en garanti for at undgå tårnhøje varmeregninger. I Farum er fjernvarmekunderne nemlig også hårdt ramt af vilde priser, der i maj blev beregnet til at blive mere end dobbelt så høje i 2022 som i 2021. Det viser enprognose fra Farum Fjernvarme. Ifølge den vil opvarmningen for fjernvarmekunder i huse blive 107 procent dyrere i 2022 sammenlignet med 2021. For kunder i lejligheder forventes priserne at stige med 116 procent. Det betyder en forventet gennemsnitlig varmeregning på 16.400 kroner for huse og 13.500 kroner for lejligheder. Farum Fjernvarme er ikke vendt tilbage på Berlingskes henvendelse, men påselskabets hjemmeside fremgår det, at de høje varmeregninger skyldes prisen på naturgas, som i vinteren og foråret udgjorde størstedelen af produktionen. Samtidig skulle man indhente et underskud fra 2021, hvor priserne på gas steg voldsomt i årets sidste måneder. Og i den situation er det svært for forbrugerne at gøre noget, påpeger professor i energiplanlægning ved Aalborg Universitet, Frede Hvelplund. »Så man kan bruge de demokratiske påvirkningsmuligheder og motivere sit fjernvarmeselskab til så hurtigt som muligt at omstille sig bort fra brug af naturgas,« siger han. For nylig har man fået installeret en ny, stor varmepumpe, som forventes at mindske gassens andel af varmeproduktionen i Farum. Men selskabets prisprognose er lavet i maj, da naturgaspriserne var faldet markant, efter at Ruslands invasion af Ukraine havde sendt dem på rekordniveau. Siden er prisen mere end fordoblet, særligt efter at Rusland har skåret ned på leverancerne gennem ledningen Nord Stream 1. Samtidig forudser eksperter nye gasprisrekorder, når vinteren nærmer sig, og gassen i Europa bliver knap og endnu dyrere.  Og det betyder ifølge Frede Hvelplund, at den dystre prognose er for optimistisk. »For meget tyder jo på, at gaspriserne stiger yderligere 30 procent til vinter. Samtidig er elprisen væsentlig højere end normalt, hvilket betyder, at det heller ikke bliver markant billigere med varmepumpen,« siger han. I marts blev et flertal i Folketinget enige om at hjælpe danskere ramt af høje energipriser med en skattefri»varmecheck«på 5.900 kroner. For at en husstand kan få tildelt checken, der forventes udbetalt i september, skal man have en samlet årlig indkomst under 650.000 kroner og bo i en bolig, der fyrer med naturgas eller har fjernvarme baseret på en høj andel af gas. Derfor kan fjernvarmekunder i Farum også se frem til en håndsrækning fra staten, der kan tage toppen af de tårnhøje regninger. Klima-, energi- og forsyningsminister Dan Jørgensen (S) og regeringens støttepartier præsenterede i marts en ny aftale om hjælp til danskere ramt af høje gaspriser, hvor flere danskere blev omfattet af den skattefri check. Arkivfoto: Liselotte Sabroe/Ritzau ScanpixFold sammenLæs mere Men spørger man Frede Hvelplund, svarer det til at »give narkomaner et tilskud til at købe narkotika«. »Selvfølgelig er der sociale grunde til, at det er en god idé at hjælpe borgere, der er ramt af de høje gaspriser. Men det bør ske på visse betingelser,« siger professoren i energiplanlægning: »Jeg mener, at det burde være et vilkår for at få pengene, at man modtager hjælp til at energieffektivisere sin bolig, så man kan nedbringe sit naturgasforbrug.« Frede Hvelplund peger samtidig på de øgede skatteindtægter via afgifter og moms som følge af de øgede priser på el, diesel og benzin. Disse øgede skatteindtægter på flere milliarder kroner gør det nemlig statsfinansielt muligt at give offentlig støtte til energibesparelse og omlægning bort fra brug af naturgas, mener han. »Det kan blandt andet bruges på at øge støtten til at omlægge opvarmningskilder, både for private og fjernvarmeselskaber,« siger han og advarer mod konsekvenserne, hvis for mange danskere og europæere ikke kan betale deres varmeregninger til vinter: »Der skal nok være rigeligt med gas. Men priserne kan blive så høje, at borgerne ikke har råd til at købe den og må fryse til vinter. Det er socialt uacceptabelt og vil kunne medføre social og politisk uro. Derfor skal vi have erstattet gassen hurtigst muligt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hoeje-priser-rammer-ikke-kun-danskere-med-gasfyr-i-nordsjaellandsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1575334/24159714-villa---genrebillede.jpg",
            "publication_time": "Torsdag d. 28. juli 2022, kl. 07.13",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}