{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/hoeje-gaspriser-faar-igen-kritikken-til-at-hagle-over-regeringens",
        "title": "Høje gaspriser får igen kritikken til at hagle over regeringens gasledning: »Det bliver endnu mere lysende klart, at det er en dårlig idé«",
        "content": "En gasledning fra Sydsjælland til Lolland-Falster er blevet billedet på de mange dilemmaer ved den grønne omstilling. Ledningen skal ifølge regeringen, SF og de borgerlige partier redde hundredvis af arbejdspladser på Nordic Sugars fabrikker, som i dag er den næststørste udleder af CO2i industrien i Danmark. Den skal også redde de mange lokale landmænd, der leverer roer til sukkerproduktionen. Kritikere har dog påpeget, at gasledningen er en unødvendig sort løsning, fordi fabrikkerne sagtens kunneelektrificeres. Og nu har den kritik fået ekstra ammunition, idet de seneste måneders tårnhøje gaspriser harudstillet usikkerhederne ved at stole på gassom energiform. Det mener Brian Vad Mathiesen, der er professor i energiforsyning ved Aalborg Universitet. »I det nuværende klima og med de her priser havde det nok været vanskeligt at præsentere en ny gasledning. På grund af vores klimamål skal vi af med gassen, som bliver dyrere, også i forhold til den nye afgift. Og de høje priser betyder, at det bliver endnu mere lysende klart, at det er en dårlig idé,« siger han. Mogens Weel er partner i konsulentfirmaet Weel & Sandvig Energi og Procesinnovation, der tidligere har undersøgt potentialet i elektrificeringen af Nordic Sugars fabrik i Nykøbing. Han fremhæver ligeledes, at den seneste udvikling kun tydeliggør gevinsterne ved at drive fabrikkerne med elektriske varmepumper frem for gas. »Helt generelt er det sådan, at når gaspriserne stiger, så bliver fordelen ved varmepumper endnu større. Elpriserne har også været høje, men på trods af det vil økonomien ved varmepumper være bedre. Så den seneste udvikling har kun været til gunst for elektrificering,« siger Mogens Weel. Udover at gaspriserne ifølgeeksperterforbliver usædvanlig thøje i hvert fald indtil næste vinter, forventes regeringen at præsentere enCO2-afgiftpå danske industrivirksomheder i næste uge. Det vil også ramme prisen på naturgas. Statsminister Mette Frederiksen (S) fremhævede i sin nytårstale, at klimakrisen er den vigtigste politiske dagsorden. Regeringen får dog kritik for beslutningen om at anlægge en ny gasledning til Lolland-Falster, som af eksperter og støttepartier kaldes unødvendig.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Statsminister Mette Frederiksen (S) har tidligere udtalt, at hun er rød, før hun er grøn, og at kampen for klimaet ikke må trumfe hensynet til beskæftigelse og social retfærdighed. I sin seneste nytårstale kaldte hun til gengæld klimakrisen for den »største og vigtigste udfordring«, og at »vi kollektivt skal være lige så utålmodige, som kloden har brug for«. Sagen om gasledningen til Lolland-Falster indkapsler regeringens dilemma. En række EU-miljøkrav har længe truet øernes kulsorte sukkerfabrikkers eksistens. Derfor tog klimaminister Dan Jørgensen (S) i februar 2021 beslutningen om, at Nordic Sugar fra 2024 skal køre på natur- og biogas i stedet for olie og kul. En 115 kilometer lang gasledning til knap 800 millioner kroner er netop blevetsendt i høringog skal efter planen skære sig fra Sydsjælland til Nakskov. Gasledningen vil skære 51.000 ton CO2af udledningen fra Nordic Sugar-fabrikkerne om året, fordi kul og olie udfases. Det svarer ifølge ministeriet til at fjerne 20.000 fossile biler fra vejene. Regeringen fremhæver samtidig, at 350 fabriksarbejdere på Nordic Sugar risikerer at miste jobbet, fordi produktionen vil rykke til udlandet, og at omkring 750 landmænd ikke længere kan dyrke roer. Kritikere mener dog, at gasledningen både er en dyr og sort løsning. Naturgas forurener godt nok mindre end kul, men det er stadig en fossil energikilde, påpeges det. Det forventes, at fabrikken først kan køre udelukkende på CO2-neutral biogas i 2040, ti år efter Danmarks klimamål om at reducere CO2-udledningen med 70 procent i forhold til udledningen i 1990. Gasledningen er heller ikke anbefalet af Klimarådet, og kritikere har fremhævet, at størstedelen af sukkerfabrikkernes energiforbrug kan elektrificeres. Ifølge Mogens Weel fra konsulentfirmaet Weel & Sandvig Energi og Procesinnovation, der har forsket i muligheden, ville den løsning også være væsentligt billigere. »Jeg er overbevist om, at en elektrificering sagtens kan lade sig gøre. Selvfølgelig vil der være nogle knaster undervejs, fordi man skal omstille sig til at køre med et nyt anlæg. Men det kan sagtens lade sig gøre og vil være billigere. Man har jo heller ikke fremlagt nogen dokumentation for, at det ikke kan,« siger han. Professor Brian Vad Mathiesen er også af den opfattelse, at en elektrificering ville være både billigere og mere langtidsholdbar. »Det er ikke noget problem at lave en konvertering til el. Nordic Sugar er godt nok uenige, så det er en lidt speciel situation. Men man kunne have brugt de her midler på en helt anden måde og fået en meget større klimagevinst,« siger professoren, der kalder situationen »absurd«: »Det vil også være langt bedre for Nordic Sugar at komme over på el, som er den mest grønne løsning. Nu skal man jo ikke lade det bedste stå i vejen for det mulige. Men den her situation er en smule absurd, fordi man kunne have gjort noget andet.« Nordic Sugar har hele tiden afvist, at en elektrificering af fabrikkerne er en reel mulighed. Ifølge Brian Vad Mathiesen handler det dog primært om, at fabrikkerne selv ville skulle betale for en elektrificering af produktionen, hvor den nye ledning hovedsageligtbetales af danske gaskunderved at hæve priserne. »Gasledningen er i virkeligheden et statsligt tilskud til en privat virksomhed. Og derfor er det lettere for virksomheden at få en billig konvertering til gas i stedet for en dyr konvertering til el. Det er logik for burhøns,« siger professoren. Det er Mogens Weel enig i: »Jeg er ikke i tvivl om, at det handler om prisen. Hvis virksomheden ikke mener, de har midlerne til at finansiere varmepumper, så er man jo ikke interesseret i at investere hundredvis af millioner. Særligt ikke, hvis det er en mulighed, at staten betaler for en gasledning.« Administrerende direktør for Nordic Sugar, Jesper Thomassen, fastholder, at gasledningen er den bedste mulighed for at sikre sukkerfabrikkernes overlevelse.Fold sammenLæs mereFoto: Sofie Mathiassen (arkiv). Berlingske har anmodet om et interview med direktøren for Nordic Sugar i Danmark, Jesper Thomassen. Både for at spørge, om virksomheden er bekymret for de høje gaspriser, og om virksomheden ville have foretrukket en statsfinansieret elektrificering. Direktøren har dog afvist at stille op til interview. Han har i stedet sendt et skriftligt svar. »Stigende gas- og elpriser ændrer ikke på konklusionen. Vi har grundigt undersøgt de forskellige teknologiske muligheder. Og skiftet til gas og biogas er den mest stabile og bedst mulige løsning. Det er også den løsning, andre sukkerproducenter i Europa har valgt. Takket være gasledningen kan vi hurtigere udfase kul og olie, og vi bliver mere energieffektive. Samtidig giver gasledningen hele Lolland-Falster mulighed for at bidrage endnu mere til den grønne omstilling ved for eksempel at producere og anvende biogas,« skriver Jesper Thomassen. Regeringen behøver med udgangspunkt i en nylov om naturgasforsyningfra maj 2021 ikke et flertal i Folketinget for at tage en beslutning om gasledningen. Alligevel har den været anledning til stor uenighed mellem regeringen og dens støttepartier Radikale Venstre og Enhedslisten. Sidstnævnte stiller sig fortsat kritisk over for beslutningen. »Der er ingen tvivl om, at ejerne af virksomhederne har set en mulighed for en billigere energiløsning. Og så er regeringen desværre blevet bløde i knæene,« siger Søren Egge Rasmussen, Enhedslistens energiordfører. Regeringen har haft den bærende holdning, at arbejdspladserne på Lolland-Falster skal reddes. Enhedslisten mener, at det også kan lade sig gøre ved at satse på løsningen med el. Derudover mener de, at de stigende gaspriser kan være en udfordring for industrien. »Det er jo ikke at varetage lokale arbejdspladsers interesse, når man så ender med en gasforbindelse, som lige aktuelt bliver en meget dyr løsning,« siger Søren Egge Rasmussen. Enhedslistens energiordfører, Søren Egge Rasmussen, udtrykker skarp kritik af beslutningen om at anlægge gasledningen til Lolland-Falster. Han mener, at man i stedet burde undersøge muligheden for at elektrificere sukkerfabrikkerne.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. SF kalder gasledningen det bedste alternativ, hvis elektrificering ikke er en mulighed. Da klimaminister Dan Jørgensen i sin tid gav tilladelse til projektet, havde SF dog det forbehold, at omlægningen til 100 procent biogas skal ske senest i 2030. På nuværende tidspunkt er regeringens egen prognose 2040. Partiets energiordfører, Signe Munk, holder alligevel fast i, at en kortvarig »ekstrem« stigning i naturgasprisen ikke skal have indflydelse på beslutningen. »Jeg har det faktisk fint med, at det bliver dyrere at bruge gas. Det giver en grund til at spare på gassen og får koblet hr. og fru Jensen af gasnettet. Og det har vi behov for,« siger hun og fortsætter: »Det er også fint, at hele industrien bliver nødt til at tænke på, om de kan optimere deres energiforbrug. Og det gør sådan et pris-incitament helt af sig selv. Når man driver virksomhed, så ved man også, at råvareprisen kan falde og stige.« Alternativets Torsten Gejl mener, at gasledningen er den forkerte beslutning, og at den burde genovervejes, særligt på baggrund af ændringen i gaspriserne: »De her prisstigninger rammer også fabrikkerne. Lad os håbe, at det bliver endnu et argument for at kigge videre på varmepumpeløsningen og regne det igennem endnu en gang for at finde ud af, om det stadig giver mening at bruge naturgas.« De borgerlige partier holder fast i, at gasledningen er nødvendig for at sikre Nordic Sugars overlevelse. Venstre har ikke ændret holdning til gasledningen, men udtrykker bekymring for de høje energipriser. »Det er da klart, at de stigende gaspriser også har gjort os nervøse. De nuværende høje priser illustrerer med al tydelighed, at det er vigtigt at sikre, at vi har en stabil, tilstrækkelig og billig energiforsyning. Det er simpelthen forudsætningen både for danske arbejdspladser og hele velfærdssamfundet,« siger Venstres energiordfører, Carsten Kissmeyer. Hverken Liberal Alliance eller De Konservative vil kommentere sagen og den seneste udvikling. Socialdemokratiet har ikke ønsket at stille op til interview, men partiets energiordfører, Anne Paulin, skriver i et svar, at overgangen til biogas med tiden vil gøre gasledningen bæredygtig: »Forbindelsen til Lolland-Falster forventes først at være færdig i 2024. Selvom det er usikkert, hvordan gaspriserne vil udvikle sig, er forventningen, at de kommer til at falde til et lavere niveau på et tidspunkt. Derudover er det vigtigt at understrege, at andelen af bæredygtigt biogas i det danske gasforbrug kommer til at vokse markant over de næste år, fra cirka 25 procent i dag til 100 procent måske allerede i 2035. Så på den måde sker der også en grøn omstilling af gassen i vores infrastruktur.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/hoeje-gaspriser-faar-igen-kritikken-til-at-hagle-over-regeringens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1512845/24000411-germany-russia-energy-gas-nord-stream.jpg",
            "publication_time": "Fredag d. 04. februar 2022, kl. 16.46",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}