{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hoejrisiko-for-stenskred-evakuerer-fjeldbeboere-i-norge",
        "title": "Højrisiko for stenskred evakuerer fjeldbeboere i Norge",
        "content": "Faresignalet ved det 1294 meter høje fjeld Mannen i det Nordvestlige Norge, er blevet hævet til det højeste niveau. Fire personer er evakueret efter store rystelser og advarsler om fare for stenskred, skriver det norske nyhedsbureau NTB. I de tre huse, der er i området, bor i alt ni mennesker. Men på grund af ferie er der kun fem, der i øjeblikket befinder sig i området, oplyser borgmester i Rauma kommune Lars Olav Hustad. - De evakuerede forholder sig roligt, men er rystet over, at det sker igen, siger Hustad til NTB. Området har flere gange været evakueret inde for de sidste par år. I 2014 frygtede man, at over 100.000 kubikmeter sten ville skride ned fra fjeldet. Senest i september sidste år blev der målt så store rystelser i Mannen, at de ni personer, der bor i området, blev evakueret. Ifølge Lars Olav Hustad håber alle nu på, også beboerne som er evakueret, at skredet vil blive udløst. - Ja der at klart, at vi gør det nu. Man kan ikke holde ud at leve så længe i overhængende fare. Specielt for dem, der bor her hver dag, siger borgmesteren til norske NRK. Fungerende leder af det lokale politi i Nordmøre og Romsdal Ove Brudevoll oplyser til NRK, at beredskabsplanerne er i gang. - Det er besluttet at området skal evakueres, og at der ikke er nogen, der må opholde sig på stedet. Vi får hjælp af kommunen og civilforsvaret, siger Brudevoll. Kommunen er til stede for at støtte dem, der er blevet evakueret. Hastigheden i bevægelserne i fjeldet har varieret henne over sommer. Men tirsdag begyndte hastigheden at stige 1-2 centimeter dagligt. Det oplyser det norske vandressource- og energidirektorat, NVE. Tirsdag eftermiddag blev der målt en rystelse på syv centimeter. Det betød, at fareniveauet gik fra gult til rødt, som er det højeste niveau. Og fjeldet blev evakueret. Den øgede bevægelse sker, efter at et stort regnskyl har ramt fjeldet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hoejrisiko-for-stenskred-evakuerer-fjeldbeboere-i-norge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161609/14313398-norway-nature---20160809201201.jpeg",
            "publication_time": "Tirsdag d. 09. august 2016, kl. 21.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}