{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hoejt-humoer-og-fuld-musik",
        "title": "Højt humør og fuld musik",
        "content": "Applausen tordnede gennem Cirkusrevyens store telt en varm augustdag for nogle somre siden. Det var Grethe Mogensen, klapsalverne var møntet på, for det var hende, der blev udnævnt til Årets Æreskunstner i forbindelse med Revyernes Revy – den eftermiddag, hvor hele dansk revy samles for at vise de bedste numre og dele priser ud. Jo, Grethe Mogensen var et populært valg blandt kolleger og publikum, og er der nogen, der har knoklet for dansk revy – og især den mere underholdende side af teatret – er det hende. Hendes revyforbindelse begyndte med »Revykøbing« i Nykøbing F, hvor det viste sig, at hun kunne parodiere. Og Volmer Sørensen, der stod i spidsen for revyen, kunne også bruge hendes kvikke talent, høje humør, smukt skolede sangstemme og sans for det sjove i den nu hedengangne Amager Scenens vinterrevyer, farcer og komedier – og naturligvis også i Cirkusrevyen, hvor Grethe Mogensen parodierede Trille – som så igen parodierede Grethe Mogensen – som altså så parodierede sig selv!  Hun har idet hele taget været rundt i revylandskabet. Senest i den første af de retrospektivt-nostalgiske »Revyperler«-revyer, hvor hun i 2009 optrådte side om side med bl.a. veteranerne Grethe Sønck og John Martinus. Det var oprindelig sangen, der fik Grethe Mogensen på scenen. Som mange andre begyndte skibsførerens datter med den fine, klare stemme i Radioens Pigekor, hvorfra hun fortsatte i Saabye-koret. Uddannet skuespiller Men en teateruddannelse blev det til, og efter afgang fra Privatteatrenes Elevskole i 1959 var der bud efter hende – med debut i komedien »De kloge og vi gale« på Riddersalen. Dels på de øvrige københavnske scener, dels i TV-Teatret og selv om stemmen naturligvis var et aktiv, der gjorde hende særdeles anvendelig i vaudeviller, operetter og musicals, slog hun også mere seriøse strenge an, i bl.a. Brendan Behans »Gidslet« på Allé-Scenen og i H.C. Branners »Søskende« i Fjernsynsteatret. Men det er og bliver musikteatret i alle afskygninger, der har ført hende rundt på en lang række af landets teaterscener, måske mest rost som i Aalborg Teaters version af Sondheim-musicalen »Sweeny Todd«. Og stor var overraskelsen, da hun i 2004 dukkede op som syngende morgenbolledame i Nikolaj Cederholms forestilling om Simon Spies på Østre Gasværk.  Op gennem 1990erne drev hun desuden sit eget børneteater. Grethe Mogensen er stadig aktiv. Hun er fortsat en populær solist, der optræder med sit musikalske program, sådan som hun altid har gjort det.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hoejt-humoer-og-fuld-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175439/17335709-24navrevyperler-paa-stribe-jpg.jpeg",
            "publication_time": "Tirsdag d. 23. maj 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}