{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hoejtstaaende-partner-ude-af-plesner-efter-afsloeringer",
        "title": "Højtstående partner ude af Plesner efter afsløringer",
        "content": "En højtstående partner i det store advokatfirma Plesner, som gennem den seneste uge har været i fokus for grænseoverskridende adfærd, er nu trådt ud af firmaet. Detskriver Finans. »Vi har de seneste dage fået informationer, som desværre har nødvendiggjort en gensidig aftale med (navnet på partneren,red.) om hans udtræden,« skriver ledende partner Niklas Korsgaard Christensen og bestyrelsesformand Tom Kári Kristjánsson i en intern meddelelse. Flere end 15 nuværende og tidligere ansatte havde over for mediet udpeget partneren, der også var medejer i Plesner, som årsag til mistrivsel og stor udskiftning af medarbejdere, og flere henvendelser til fagforeningen Djøf talte om sexisme, seksuel chikane og utrygt arbejdsmiljø. Mindst ti advokater og fuldmægtige har forladt afdelingen siden sensommeren 2023. Det fik formanden for fagforeningen Djøf Advokat,Rasmus Thingholm, til at opfordre til »alvorlig selvransagelsei hele Plesners partnergruppe«, fordi han fandt det »enormt problematisk«, at ledelsen tilsyneladende sad medarbejdernes trivsel overhørig. Niklas Korsgaard Christensen har hidtil meldt ud, at han ikke kan genkende billedet, samtidig med at han understregede, at Plesner tager grænseoverskridende adfærd alvorligt. Nu bekræfter han, at partneren er udtrådt »efter gensidig aftale«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hoejtstaaende-partner-ude-af-plesner-efter-afsloeringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882799/24878296-advokatfirmaet-plesner-har-sagt-farvel-til-en-hjt.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 10.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}