{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/hoejrefloejens-direktoerpolitik-vil-tage-penge-op-af-lommen-paa",
        "title": "Højrefløjens direktørpolitik vil tage penge op af lommen på arbejdsløse, fattige børn og studerende. Vi vil det modsatte",
        "content": "Hvis man som venstrefløj skal være taknemmelig over én ting ved Søren Papes statsministerkandidatur, så er det, at han bestemt ikke putter med sin stålblå politik. Derfor vil det kommende valg i højere grad end før komme til at dreje sig om de store ideologiske forskelle. Det kommende valg kommer til at handle om, hvem der vil en politik, der gavner fællesskabet, og hvem der vil en politik, der særligt gavner de rigeste. Som socialist løb det mig nærmest koldt ned af ryggen, da højrefløjens ukronede, mørkeblå leder annoncerede både statsministerkandidatur og en ny 2030-plan. Der var ingen grønne visioner, og den økonomiske politik var dybt asocial. De Konservative vil, at de, der har mindst, skal spænde livremmen og forvente nedskæringer i milliardklassen, mens dem, der har mest, får en gaveregn at glæde sig til. Thatcher smiler ned fra skyen. Det kommer nok ikke som nogen overraskelse for Berlingskes læsere, at Enhedslisten vil den stik modsatte vej. Vi står som samfund midt i en hvirvelvind af dybt alvorlige kriser, som Danmark mangler varig finansiering til at adressere. Vi skal handle resolut på klimakrisen, bekæmpe uligheden samt styrke og udvide vores velfærd. Pengene skal komme fra dem i vores samfund, som har mest. Fra de rigeste. Problemerne i vores velfærd vokser og vokser. De er så store, at vi nu bør kalde det, vi står i, for en regulær velfærdskrise. Færre og færre søger ind på de store velfærdsuddannelser. Alt for mange ansatte siger op og søger helt væk fra vores altafgørende velfærdsjob. Deres løn og arbejdsforhold er ikke gode nok! Vi løser ikke de problemer uden penge. For de kvinder og mænd, der arbejder med velfærd, gør det ikke for deres blå øjnes skyld, eller fordi de har et særligt »omsorgsgen«. Hvis lønnen er for dårlig og arbejdsforholdene for ringe, finder de simpelthen et andet job. Det er en tikkende bombe under vores sundhedsvæsen, ældrepleje og daginstitutioner – ja, hele vores fælles velfærdssamfund, hvis vi ikke griber ind. Derfor bør et retfærdigt lønløft til dem, der hver dag smøger ærmerne op og knokler i vores velfærd for en uretfærdigt lav løn, være en topprioritet. De Konservative vil tage en runde med sparekniven i den offentlige sektor og piske de mange ansatte til at løbe endnu hurtigere. Nye Borgerlige drømmer om at sløjfe hver femte stilling i det offentlige, og Liberal Alliance vil privatisere store dele af velfærden. Det er helt, helt forkert. Vi skal investere i velfærden, udvide fællesskabet og styrke trygheden i vores samfund. En ting, der virkelig har glimret ved sit fravær på nærmest alle blå bloks sommergruppemøder, er klimavisionerne. Adspurgt om dette sagde Søren Pape endda, at hans parti var grønt på grund af dets partihistorie. Det er jo direkte ubrugeligt, når vi står midt i en klimakrise. Og det er næsten uhyggeligt, når man samtidig ved, at Pape ønsker at regere på DF og Nye Borgerliges mandater. Partier, der ønsker at sænke klimamålene, gøre det sværere at rejse vedvarende energi, eller som Lars Boje Mathiesen malerisk skrev, bare synes man skal tage shorts på og lade være med at bekymre sig, når temperaturerne stiger. Tak for kaffe, det er så den politik, der måske får de afgørende mandater.  Klimaalarmisterne: Se, verden går under..Lars Boje: Rolig nu, tag en kølig pils og på med badebuskerne. Det hedder sommer#dkpol#dkmedierpic.twitter.com/ocklWjm4z5 Men vi må ikke lade hverken pengestærke kræfter, landbrugslobbyen eller højrefløjen spænde ben for klimahandling og beskyttelse af den vilde natur. Selvom mange har interesse i at glemme eller udskyde de svære beslutninger, må vi ikke dukke os. Det er kynisk og forkert. Vi kan hverken moralsk eller politisk forsvare at overlade ansvaret til de kommende generationer. Så handler vi for sent. Vi skal lave en gennemgribende grøn omstilling af alle dele af vores samfund. Og vi skal gøre det målrettet og hurtigt. Vi skal have et grønnere landbrug og halvere den animalske produktion frem mod 2030. Vi skal forbyde salg af nye fossilbiler fra 2025 og annullere den kulsorte CO₂-rabat, der bliver givet til de store, sorte virksomheder som Aalborg Portland. Tiden er ikke til skatterabatter til de største forurenere. Tiden er til en høj, ensartet CO₂-afgift og resolut, ambitiøs klimahandling. Det næste valg bliver et ideologisk valg, som handler om det allermest fundamentale i dansk politik. Det kommer til at handle om, hvem man fører politik for. På den ene side står højrefløjens direktørpolitik, som vil tage penge op af lommen på arbejdsløse, fattige børn og studerende, for at give skattelettelser, der især gavner den rigeste elite i Danmark. På den anden side står Enhedslisten. For det er den helt forkerte prioritering at føre politik for toppen af Danmark. Og da særligt i en tid, hvor velfærden slår revner, klimaet kræver resolut handling, og folk, som de er flest, oplever dramatiske prisstigninger. I Enhedslisten vil vi i en anden retning. Vi vil bede de rigeste mennesker i Danmark om at betale mere til fællesskabet. På den måde får vi en mere retfærdig fordeling af goderne i samfundet, og vi får penge til at forbedre, udvide og udbygge velfærden og skabe mere tryghed for de mange. Forskellen er konkret og alvorlig. For de fattigste vil det være et mareridt at få blå blok tilbage med en statsminister som Søren Pape Poulsen, der vil gøre livet mere surt og brutalt for netop dem, der har mindst. Til gengæld kan direktørfamilien smile veltilfreds ved tanken om, at blå blok nu vil hjælpe dem med at føje flere penge til deres formuer. Mange aktionærer, direktører og gigantvirksomheder skovler rekordoverskud, eksorbitante lønpakker og bonusordninger ind som aldrig før. Penge, der, hvis de blev beskattet retfærdigt, kunne afsættes til den grønne omstilling og fremtidssikring af velfærden. Blandt de direktører, Pape vil forgylde, findes dertopchefer, der allerede 9. januar– lige omkring frokosttid – havde tjent det, der svarer til, hvad engennemsnitlig lønmodtager slider hjem på et år. Det er bunduretfærdigt og torskedumt, at forgylde de rigeste, mens mange kæmper med stigende priser på alt fra mad til strøm og husleje. Enhedslisten vil det stik modsatte. Vi skal bygge meget stærkere fællesskaber ved at lave store milliardinvesteringer i vores velfærd, give de arbejdsløse, som piskes rundt i jobcentersystemet, fred og hæve ydelserne markant, så ingen skal vokse op eller leve i fattigdom. Og vi skal sætte alt ind på at bremse klimakrisen. Det kræver højere skatter til samfundets rigeste. Til millionæren, den formuende og de rige aktionærer. Det er en politisk beslutning, hvordan vores samfund ser ud. Blå blok har kastet handsken og lægger op til en bundideologisk valgkamp om fordelingen af goderne i samfundet. Tak for ærligheden. Enhedslisten vil kæmpe for massiv omfordeling den modsatte vej. Valget handler om, hvem man fører politik for. Om det er dem, der har mindst og almindelige familier, der er presset af inflationen, eller om det er for eliten, de rigeste og dem, der har mest. Bundlinjen for hele valgkampen er netop den forskel. Mai Villadsen er politisk ordfører, Enhedslisten FAKTASerie: Partiledernes valgVi tæller ned til folketingsvalget. Berlingske har bedt alle partiledere skrive en kronik for at svare på samme spørgsmål: Hvad synes du, at det kommende valg skal handle om?Her kan du læse, hvad partilederne mener:Marianne Karlsmosefra KristendemokraternePia Olsen Dyhrfra Socialistisk FolkepartiAlex Vanopslaghfra Liberal AllianceSikandar Siddiquefra Frie GrønneMorten Messerschmidtfra Dansk FolkepartiSofie Carsten Nielsenfra Radikale VenstreJakob Ellemann-Jensenfra VenstreMette Frederiksenfra SocialdemokratietPernille Vermundfra Nye BorgerligeFranciska Rosenkildefra AlternativetMai Villadsenfra EnhedslistenLars Løkke Rasmussenfra ModeraterneSøren Pape Poulsenfra Det Konservative FolkepartiFOLD UD Vi tæller ned til folketingsvalget. Berlingske har bedt alle partiledere skrive en kronik for at svare på samme spørgsmål: Hvad synes du, at det kommende valg skal handle om? Her kan du læse, hvad partilederne mener: Marianne Karlsmosefra Kristendemokraterne Pia Olsen Dyhrfra Socialistisk Folkeparti Alex Vanopslaghfra Liberal Alliance Sikandar Siddiquefra Frie Grønne Morten Messerschmidtfra Dansk Folkeparti Sofie Carsten Nielsenfra Radikale Venstre Jakob Ellemann-Jensenfra Venstre Mette Frederiksenfra Socialdemokratiet Pernille Vermundfra Nye Borgerlige Franciska Rosenkildefra Alternativet Mai Villadsenfra Enhedslisten Lars Løkke Rasmussenfra Moderaterne Søren Pape Poulsenfra Det Konservative Folkeparti",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/hoejrefloejens-direktoerpolitik-vil-tage-penge-op-af-lommen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1586000/24187233-mv.jpg",
            "publication_time": "Tirsdag d. 30. august 2022, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}