{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/hoejesteret-stadfaester-faengselsdom-til-bahrain-aktivist",
        "title": "Højesteret stadfæster fængselsdom til Bahrain-aktivist",
        "content": "Bahrains højesteret, hvis domme ikke kan appelleres, opretholdt mandag en dom påfem års fængsel til aktivisten Nabeel Rajab, der er dømt for at have sendt beskeder på det sociale medie Twitter om tortur i fængsler. Rajab, som allerede er ved at afsone en anden dom på to års fængsel for aktivistisk kritik af styret, blev idømt de fem års fængsel ved en retssag i februar ved en lavere domstol. En anden retsinstans opretholdt dommen ved en appelsag i juni. Han er ifølge dommen fundet skyldig i at »have spredt falske nyheder og rygter i en periode med krig«. Desuden er han kendt skyldig i at have »fornærmet andre lande« og for »offentligt at have fornærmet indenrigsministeriet«. Rajab har også kritiseret Saudi-Arabiens krigsførelse i Yemen. Internationale menneskerettighedsgrupper fordømmer dommen, og USA har udtrykt bekymring for retssagen mod Rajab, der blev en kendt skikkelse under det arabiske forår i 2011. Bahrain, der er hjemsted for USA's Femte Flåde, har opløst oppositionsgrupper og forhindret deres medlemmer i at stille op ved valg. Mange aktivister er blevet dømt ved masseretssager. Han er tidligere idømt to års fængsel for at have fremsat kritiske bemærkninger i tv-interviews. Han har været tilbageholdt siden juni 2016 som led i kampagnerne mod kritikere og oppositionsgrupper i Bahrain. Han har været indlagt flere gange på grund af helbredsproblemer - blandt andet med hjertet. Blandt de mest fremtrædende menneskerettighedsforkæmpere er danskbahraineren Abdulhadi al-Khawaja, der har siddet fængslet i landet siden 2011. Al-Khawaja er grundlægger og tidligere leder af både Golfstaternes Center for Menneskerettigheder, GCHR, og Bahrains Center for Menneskerettigheder, Bchr. Khawaja boede 12 år i Danmark, men vendte i 2001 tilbage til Bahrain. Bahrain har omkring 1,4 million indbyggere, hvoraf de fleste er shiamuslimer. Øen har siden 1783 været regeret af den sunnimuslimske familie Al Khalifa. Shiamuslimer, der klagede over at blive behandlet som andenklassesborger, sluttede sig til det arabiske forår i 2011 og krævede mere politisk frihed. Opstanden blev nedkæmpet med hjælp fra militær fra Saudi-Arabien og De Forenede Arabiske Emirater. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hoejesteret-stadfaester-faengselsdom-til-bahrain-aktivist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1101320/22549911-files-bahrain-rights-trial-raj.jpeg",
            "publication_time": "Mandag d. 31. december 2018, kl. 09.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}