{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hoejtuddannede-og-studerende-fylder-kroppen-med-steroider",
        "title": "Højtuddannede og studerende fylder kroppen med steroider",
        "content": "Ditlev Traasdahl Madsen sprøjtede første gang anabole steroider ind i kroppen, da han var 18 år. Steroiderne var vejen til større muskler og dermed vejen til pigernes hjerter og kammeraternes respekt. Det udviklede sig til et 13 år langt misbrug. Et misbrug, som han inderligt fortryder. »Jeg er handicappet og førtidspensionist. Steroiderne førte til, at jeg fik en hjerneblødning og senere en blodprop. Derfor er jeg lam i min venstre arm, går med skinne på venstre ben og har problemer med at tale og huske. Lægerne har sagt, at jeg ikke skal regne med at blive ældre end 55 år,« lyder det fra Ditlev Traasdahl Madsen. Den 46-årige førtidspensionist er ikke alene om at løbe risikoen ved at dope kroppen med kunstige stoffer. Brugen af anabole steroider har i dag spredt sig til en bred del af befolkningen, der normalt ikke forbindes med dopingmisbrug, vurderer flere eksperter.  »Det er blevet mere almindeligt – også højtuddannede mænd og unge studerende på universiteterne tager mindre doser af steroider for hurtigt og nemmere at få en atletisk krop,« lyder det fra Caroline Kistorp, der er overlæge på Herlev Hospital. Hun bakkes op af Ask Vest Christiansen, der er lektor ved Institut for Folkesundhed på Aarhus Universitet og har undersøgt, hvilke persontyper der tager anabole steroider. »I 80erne og 90erne var det primært bodybuildere, der tog det – sådan er det slet ikke længere, for gruppen er i dag mere forskelligartet. Det er alt fra den arbejdsløse til den medicinstuderende. De fleste af dem, der tager steroider, vil faktisk ikke ligne en bodybuilder, men vil gerne have markerede muskler og være klar til stranden, så de bruger stofferne med et helt andet perspektiv for øje,« siger han. (Artiklen fortsætter under billedet) Foto: Tony BröchnerFold sammenLæs mere Jagten på den muskuløse krop kan vise sig at have alvorlige helbredsmæssige konsekvenser, viser ny forskning fra Herlev Hospital. Forskningsgruppen har for første gang i dansk regi kortlagt bivirkninger ved at sprøjte ana­bo­le steroider ind i kroppen. Risikoen for at få diabetes type 2 og hjerte-kar-sygdomme øges markant, hvis man har brugt steroider, og den forhøjede risiko hænger ved, mange år efter at man er holdt op med at tage stofferne. »Nuværende og tidligere misbrugere af anabole steroider har en nedsat insulinfølsomhed, forhøjet blodtryk og mere fedt om de indre organer. De har to til fire gange øget risiko for at udvikle hjerte-kar-sygdomme og blodpropper i hjertet. Hvis man i en tidlig alder allerede har så høj risiko for at udvikle sygdomme, så ser det virkelig ikke godt ud,« lyder det fra Caroline Kistorp, der er leder af forskningsgruppen. FAKTADisse personer tager steroiderSammen med to kolleger fra Institut for Folkesundhed, Aarhus Universitet, har Ask Vest Christiansen inddelt brugere af steroider i fire typer:YOLO-typen:You only live once-typen er utålmodig og vil have hurtige resultater i træningscenteret, samtidig med at han har et begrænset fokus på at undgå bivirkninger. Han vil imponere piger og rykke opad i hierarkiet. Han er typisk yngre end de øvrige typer og har generelt en eksperimenterende livsstil, som foruden steroider omfatter fester, alkohol og stoffer.Atlet-typen:Atlet-typens hovedfokus er at opnå den bedst mulige konkurrenceform. Han vil præstere og overvejer bivirkningerne, men er villig til at løbe helbredsrisici for at nå sine mål. Han har en dedikeret livsstil som atlet.Velvære-typen:Velvære-typen er forfængelig, og hans hovedfokus er velvære, livskvalitet og bevarelse af ungdommelighed. Han ønsker ikke at gamble for meget med helbredet og søger derfor at opnå viden og indsigt i steroidernes virkninger. Han er typisk ældre end de øvrige typer og lægger vægt på at leve sundt.Ekspert-typen:Ekspert-typen er motiveret af videnskabelig nysgerrighed og en fascination af farmakologisk optimering. Han vil optimere resultater og minimere risici gennem selvvurderet fornuftig brug af steroider. Han giver andre brugere råd om skadesreduktion og søger anerkendelse som ekspert på området.FOLD UD Sammen med to kolleger fra Institut for Folkesundhed, Aarhus Universitet, har Ask Vest Christiansen inddelt brugere af steroider i fire typer: YOLO-typen: You only live once-typen er utålmodig og vil have hurtige resultater i træningscenteret, samtidig med at han har et begrænset fokus på at undgå bivirkninger. Han vil imponere piger og rykke opad i hierarkiet. Han er typisk yngre end de øvrige typer og har generelt en eksperimenterende livsstil, som foruden steroider omfatter fester, alkohol og stoffer. Atlet-typen: Atlet-typens hovedfokus er at opnå den bedst mulige konkurrenceform. Han vil præstere og overvejer bivirkningerne, men er villig til at løbe helbredsrisici for at nå sine mål. Han har en dedikeret livsstil som atlet. Velvære-typen: Velvære-typen er forfængelig, og hans hovedfokus er velvære, livskvalitet og bevarelse af ungdommelighed. Han ønsker ikke at gamble for meget med helbredet og søger derfor at opnå viden og indsigt i steroidernes virkninger. Han er typisk ældre end de øvrige typer og lægger vægt på at leve sundt. Ekspert-typen: Ekspert-typen er motiveret af videnskabelig nysgerrighed og en fascination af farmakologisk optimering. Han vil optimere resultater og minimere risici gennem selvvurderet fornuftig brug af steroider. Han giver andre brugere råd om skadesreduktion og søger anerkendelse som ekspert på området. Forskerne har undersøgt 100 mænd, der blev inddelt i tre grupper: En gruppe, der styrke­træner uden at tage steroider, en gruppe af mænd, der på tidspunktet tog steroider, og en gruppe, der er tidligere brugere af stero­ider. Resultaterne viser, at der ikke er en sammenhæng mellem mængden af steroider og konsekvenserne. Derfor kan selv små doser af steroider føre til bivirkninger på et senere tidspunkt i livet. Tidligere offentliggjorte resultater fra samme forskningsprojekt viser, at 40 procent af de mænd, der tidligere har taget steroider, oplever bivirkninger som impotens, manglende sexlyst, tendens til depression og træthed flere år efter ophør af misbruget.  Det er uklart, præcis hvor mange der tager steroider herhjemme. I en undersøgelse fra Syddansk Universitet fra 2010 svarede 150.000 danskere mellem 15 og 60 år, at de havde overvejet at bruge steroider. Eksperter vurderer, at der findes et stort mørketal, og derfor er der risiko for, at tallet er langt højere. Organisationen Anti Doping Danmark advarer sammen med eksperterne mod at sprøjte steroider ind i kroppen. »Vi oplever en bekymrende udvikling, hvor vi har fornemmelsen af, at brug af dopingstoffer bliver mere normaliseret, især blandt unge. Det er ikke længere kun knyttet til en subkultur, men noget, der også findes i helt almindelige og lokale fitnesscentre. I dele af miljøet er der en forestilling om, at »alle gør det«, og derfor er det okay at gøre det samme,« lyder det fra Malene Radmer Johannisson, der er seniorkonsulent i Anti Doping Danmark. Ifølge hende skyldes den brede brug af steroider et voksende sundheds- og kropsfokus i samfundet, hvor flere end nogensinde har et medlemskab til et fitnesscenter, og flere end nogensinde går op i at have »den perfekte krop«.  Derfor er Malene Radmer Johannisson særligt glad for den forskning, som Herlev Hospital nu har fremlagt. »Vi har længe vidst, at der var bivirkninger ved at bruge anabole steroider, fordi misbrugere har fortalt os om det, men nu har vi noget videnskabelig evidens for, at det er sandt. Det giver os et helt andet afsæt til at tale med unge. For nogle er det svært at stoppe igen, når først de har prøvet at træne påvirket af disse stoffer, og Herlev-studiets resultater viser, at brug af anabole steroider kan have nogle ganske vidtrækkende konsekvenser på længere sigt,« siger hun. Ditlev Madsen tog steroider i 13 år og fik en blodprop i hjernen. Her er han sammen med sin datter Malucca. Foto: Tony BröchnerFold sammenLæs mere Da Ditlev Traasdahl Madsen begyndte at bruge steroider, mærkede han bivirkningerne med det samme. Musklerne voksede, han blev aggressiv, fik mindre testikler, følte sig ofte ensom og blev med egne ord »et dumt svin«. Den ændrede adfærd betød, at han mistede venner og kontakten til sin familie. Ditlev Traasdahl Madsen havde fået at vide, at det hverken var farligt eller havde bivirkninger at tage steroider. Han blev klogere, da han en aften efter et job som stripper i Aalborg tog hjem med en kvinde, han havde mødt. »Vi havde sex. Midt i akten blev jeg pludselig lammet i kroppen. Jeg lå bare oven på hende, jeg kunne ikke bevæge mig eller snakke. Jeg vidste ikke, hvad der skete. Hun ringede til en ambulance, som kørte mig på hospitalet. Jeg kunne lige så godt have været død,« fortæller den tidligere dørmand og stripper.  Ditlev Traasdahl Madsen havde fået en blodprop i hjernen. Lægerne sagde, at det skyldtes misbruget af steroider. To år forinden havde han haft en hjerneblødning, der også skyldtes steroiderne, men på det tidspunkt havde han ikke forstået alvoren. Det gik først op for ham efter blodproppen, der gjorde ham delvis lam i venstre side. I dag kan han ikke bruge venstre arm, ligesom han halter på venstre ben. Ditlev Traasdahl Madsen var indlagt i mere end et år og skulle genoptræne hjernen og kroppen. Han har aldrig taget steroider siden. I dag lever han som førtidspensionist, fordi han ikke kan arbejde som følge af sit handicap. Han bruger meget tid på at tage ud på skoler og gymnasier for at holde foredrag om, hvilke konsekvenser det kan have at tage steroider. I 2010 vandt han Kulturministeriets Idrætspris for at stå frem med sin historie og advare mod brugen af stofferne. »Det er vigtigt, at unge får at vide, at det ikke er dette værd. Det kan godt være, at nogle unge drenge føler sig små og ligegyldige uden store muskler, men man bliver hjerneskadet af at tage steroider. Det kan ødelægge hele ens liv, også selv om man kun tager steroider som ung. Mange forstår det ikke, når de hører om det, men når de ser mig ude på skolerne, bliver de skræmte. Det er dumt, dumt, dumt at tage de stoffer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hoejtuddannede-og-studerende-fylder-kroppen-med-steroider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94505/19439939-15indsteroiderrrrd-113438jpg.jpeg",
            "publication_time": "Fredag d. 15. december 2017, kl. 06.00",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}