{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hoejesteret-skal-vurdere-pensioneret-boksers-farlighed",
        "title": "Højesteret skal vurdere pensioneret boksers farlighed",
        "content": "Gennem de seneste 30 år er en tidligere professionel bokser igen og igen blevet straffet i sager om vold og voldtægter mod kvinder. Blandt andet derfor valgte først by- og siden landsret sidste år at idømme den 55-årige Lars Lund Jensen forvaring. Det betyder, at manden menes at være så farlig, at indespærring på ubestemt tid er påkrævet for at undgå ny kriminalitet. Fredag står det imidlertid klart, at Lund Jensen får endnu en chance. Procesbevillingsnævnet har således givet voldtægtsmanden tilladelse til at anke dommen til Højesteret. Den tidligere boksers seneste forbrydelser, der udløste forvaring, gik ud over en kvinde, som han i en periode havde boet hos.  En aften overfaldt han kvinden og slog og sparkede hende. Ved to andre hændelser blev hun voldtaget. Efter at forholdet sluttede, blev Lars Lund Jensen ved med at chikanere kvinden. Han begik indbrud i hendes hus og sendte trusler til hende. På den måde føjede han endnu et kapitel til en grim historik om mishandling af kvinder. Bag sig har Lund Jensen flere andre domme for voldtægt og vold mod tidligere samlevere og kærester. Også i 2012 forsøgte anklagemyndigheden at få Lars Lund Jensen dømt til forvaring. Den sag handlede også om vold mod en kvinde.  Men det afviste Retten i Horsens. Han fik i stedet to år og seks måneders fængsel. I den sag udsatte han blandt andet en kvinde for vold, mens hun var lænket til vandtilførslen til et toilet. Lars Lund Jensen blev europamester i sin vægtklasse som professionel bokser tilbage i 1988. Hvis Højesteret holder fast i dommen til forvaring, har han udsigt til en årrække i Anstalten ved Herstedvester. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hoejesteret-skal-vurdere-pensioneret-boksers-farlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46809/20070583-hjesteret---20180216150447167.jpeg",
            "publication_time": "Fredag d. 16. februar 2018, kl. 15.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}