{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/hoejskolemanden-praesten-og-forfatteren-niels-hoejlund-er-doed",
        "title": "Højskolemanden, præsten og forfatteren Niels Højlund er død",
        "content": "Niels Højlund havde et omskifteligt og bredspektret arbejdsliv, bl.a. som højskolelærer i Askov, medarbejder ved Grønlands radio, sognepræst i Ho-Oksby, højskoleforstander i Ry (1976-88), medarbejder ved TV 2 (1988-94) og redaktør af Højskolebladet (1999-2001). Med debatprogrammet »Højlunds Forsamlingshus« på TV 2 i stationens første leveår blev han landskendt som en ilter og vedholdende samfundsdebattør, der også turde skifte standpunkt. Han begyndte selv fra en position langt ude til venstre i det politisk ideologiske spektrum, men gradvist bevægede han sig hen over midten til en borgerlig og liberal holdning. På samme måde har der i hans religiøse ståsted været en bevægelse fra det missionske til det grundvigske.  Niels Højlund lagde aldrig skjul på, at livet fordrer bevægelse, og han betragtede det nærmest som livsfjendsk, hvis et menneske ikke gennem årene ændrede syn på dette eller hint. Det understregedes tydeligt i den bog, han udgav i 2004 år med titlen \"Bedre end fortjent\", hvori han havde samlet tolv foredrag om sin tid og sit liv holdt på Grundtvigs gamle talerstol i Vartov. Niels Højlund blev født på årets sidste dag i 1931 i Vejlby på Djursland. Han var student fra Randers Statsskole i 1950 og uddannet cand.mag. i historie og kristendomskundskab fra Aarhus Universitet i 1958. Han var lærer ved Århus Dag- og Aftenseminarium, indtil han i 1959 kom til Askov Højskole, hvor han var underviser indtil 1968. Efter en periode ved Grønlands Radio arbejdede han som sognepræst i Ho-Oksby fra 1972 til 1976, hvorefter han var forstander for Ry Højskole 1976-1988 og i årene efter TV2 arbejdede han som forfatter og foredragsholder. Niels Højlund markerede sig 1990-93 desuden som bestyrelsesformand for Kulturfonden, der i daglig tale kom til at hedde »Højlundfonden«. Han har desuden bl.a. udgivet bogen »Overhalinger. Essays om moral og politik« (2000).  Mandag blev Niels Højlund bragt til hospitalet, og efter få dages sygdom måtte han uventet give op - 82 år gammel. »Det er et stort chok for hele familien. Jeg kom tilfældigvis hjem sidste weekend og kunne konstatere, at der stadig var saft og kraft i ham, og at han havde det godt. Vi havde en dejlig weekend, hvor han gik herhjemme og kiggede ud over markerne,« fortæller Niels Højlunds datter, journalist og radiovært Gertrud Thisted Højlund, tilbt.dk. Niels Højlund modtog i 2003 landbrugets kulturpris.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/hoejskolemanden-praesten-og-forfatteren-niels-hoejlund-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/843466/7439663-histscan-20070523-jkg.jpg",
            "publication_time": "Fredag d. 13. juni 2014, kl. 14.43",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}