{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/i-2019-er-trafikmafiaen-ikke-politikere_-de-er-professionelle-lobbyister",
        "title": "I 2019 er »trafikmafiaen« ikke politikere. De er professionelle lobbyister",
        "content": "I 1986 mødtes en håndfuld jyske trafikordførere over en middag med højtbelagt smørrebrød og snaps. Da de var igennem middagen, havde Jylland fået nye veje og to nye motorveje. Til gengæld for nye veje lovede de smørrebrødsglade trafikordførere at bakke op om den kommende Storebæltsbro, og så var den ged barberet. Partierne uden for aftalen var imidlertid rasende, og snart blev den magtfulde gruppe af trafikordførere døbt »Trafikmafiaen«. Et begreb, der fandt lige så sikker en plads i ordbogen, som de jyske veje fandt på landkortet. Når man i dag taler trafikmafia, menes der imidlertid noget andet og mere professionelt – men også noget mere bekosteligt for skatteborgerne. Berlingske har bedt om aktindsigt i de danske kommuner og regioners udgifter til 16 navngivne lobby- og kommunikationsbureauer i de senere år. Aktindsigterne giver langtfra et dækkende billede, men som Berlingskeover de seneste uger har beskrevet, er udgifter til lobbyisme et udbredt fænomen. Ser man nærmere på lobbyismens formål, står det klart, at kommunerne i særlig grad bruger penge på ét område: det trafikale. Odense Kommune har eksempelvis brugt 175.000 kroner plus moms på bureauet Lead Agency, som har hjulpet kommunen med at presse på for en udvidelse af motorvejen E20 mellem Odense og Nr. Aaby. Et syn, der ville gøre de fleste borgmestre lykkelige: Byggeriet af ny motorvej. Her er det Silkeborgmotorvejen, der blev åbnet i 2016.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Helsingør Kommune har fra 2015 og frem til april i år betalt bureauet Advice godt 900.000 kroner inklusive moms for at hjælpe med at kommunikere og understøtte kommunens ønske om en tunnel til Sverige under den nordlige del af Øresund. I det nordsjællandske område er seks kommuner – Halsnæs, Fredensborg, Hillerød, Gribskov, Frederikssund og igen Helsingør – gået sammen i et utraditionelt lobbysamarbejde. De seks kommuner har fuldtidsansat en lobbyist, som skal påvirke og forsyne Christiansborg-politikerne med fakta om deres trængselsproblemer. »Den nordsjællandske trafikmafia« er kommunerne i den forbindelse blevet kaldt. Lobbyisten koster hver kommune cirka 160.000 kroner årligt, og konkret har han fået til opgave at presse på for at få Frederikssundmotorvejen færdig, Hillerødmotorvejen forlænget og kystbanen forbedret. Efter at have følt sig forbigået i flere år, besluttede de seks kommuner sig for en radikal og ny tilgang: »I den bedste af alle verdener ville det være sådan, at folketingsmedlemmerne prioriterede efter kommunernes behov. Men fordelingen af trafikinvesteringer er ikke kun tørre udregninger og sund fornuft, det er også politik. Transportområdet har en overvægt af jyske folkevalgte på Christiansborg, og de har lovet deres hjemegn statsbetalte veje. Så vi besluttede: Nej, vi vil sgu ikke blive ved med at være naive, nu gør vi noget nyt,« siger borgmester i Halsnæs, Steffen Jensen (S) Har det gjort en forskel? »Det synes jeg i den grad, at det har,« siger Steffen Jensen. Den daværende borgerlige regering blev i marts i år enig med Dansk Folkeparti om entiårsplan for Danmarks infrastruktur. I aftalen til 110 mia. kr. blev »den nordsjællandske trafikmafias« ønsker om nye og bedre motorveje tilgodeset. Derudover rummedeplanenblandt andet forbedring af ringvejene omkring hovedstaden, en udvidelse af E45-motorvejen op gennem Jylland, midler til en ny midtjysk motorvej, en udvidelse af motorvejen syd om Odense og en ny, tredje limfjordsforbindelse vest for Aalborg. Den nye transportminister, Benny Engelbrecht (S), har imidlertid meddelt, at han vil åbne og genforhandle planen for at opnå en aftale, som er politisk bredere, og hvor klimahensyn spiller en større rolle. Det er derfor lige nu usikkert, hvilke projekter der vil blive gennemført. Transportminister Benny Engelbrecht (S) ankommer til præsentationen af den nye regering efter folketingsvalget i juni. Som en af sine første handlinger valgte Benny Engelbrecht at genåbne den tiårige infrastrukturaftale til 112 mia. kr., som den borgerlige regering få måneder forinden havde indgået med Dansk Folkeparti.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg forstår udmærket de frustrerede borgmestre landet over (...). De og deres borgere er desværre blevet lovet guld og grønne skove af den tidligere regering,« meddelte Benny Engelbrechti en kommentari Berlingske i august. En anden kommune, som først jublede, men som lige nu svæver i uvished, er Billund Kommune. Billund har siden 2018 brugt cirka 400.000 kroner plus moms på public affairs-bureauet Rud Pedersen, som skal fremme Billunds ønske om en ny motorvej fra Haderslev over Billund til Give. Og desuden sikre en ny jernbanestrækning til lufthavnen ved Billund. Aftalen med Rud Pedersen til månedligt 40.000 kroner plus moms løber fortsat – og er essentiel, mener borgmester i Billund Kommune Ib Kristensen (V): »Det betyder så utroligt meget for vores kommune, at vi får den trafikafvikling, der er behov for. Og når man virkelig ønsker sig noget, må man gøre det nødvendige,« siger Ib Kristensen. Der kan være borgere i Billund, der tænker, at de hellere ville have en ekstra pædagog for de penge? »Man kan vende argumentet rundt: Hvis det lykkes at få den motorvej, er det godt nok billigt. Det er derfor, man vælger politikere til at tage ansvaret og prioritere, hvad der kommer kommunen mest til gavn,« siger Ib Kristensen. På Christiansborg er politikerne ikke helt så overbeviste om, at lobbyisme har en effekt. Klart er det dog, at lobbyister tager stadig mere af landspolitikernes tid. Dansk Folkepartis transportordfører, Hans Kristian Skibby, oplever, at henvendelserne fra professionelle lobbyister, der har kommuner og regioner som kunder, er vokset, siden transportministeren genåbnede infrastrukturplanen: »Det er en ganske massiv storm af henvendelser. Jeg er ny transportordfører, og jeg kan tydeligt se, at jeg får mange invitationer fra kommuner, som eksempelvis ønsker en omfartsvej eller en letbane. Og invitationerne bliver ofte sendt via lobbyister,« siger Hans Kristian Skibby. Byggeriet af Silkeborgmotorvejen – en af de seneste motorvejsstrækninger, som er blevet indviet i Danmark – pågik frem til 2016.Fold sammenLæs mereFoto: Henning Bagger. Transportordføreren mener ikke, at der er tale om en god udvikling: »Jeg har også positive oplevelser med lobbyister. Men det har på transportområdet nået et niveau, hvor det har taget overhånd, og ofte kommer de med dyrtkøbte glansbilledfortællinger uden substans. Skattekroner bør ikke gå til den slags,« siger Hans Kristian Skibby og fortsætter: »Mit bedste råd til kommunerne er at droppe lobbyisterne og komme forbi til en kop kaffe i stedet. Jeg siger sjældent nej til et møde.« Liberal Alliances Ole Birk Olesen, som var transportminister i to et halvt år frem til valget i juni, kender ligeledes til presset fra lobbyister. Får borgerne noget for pengene? »Der er ingen tvivl om, at der foregår en ihærdig indsats for at påvirke Folketingets partier og den siddende minister. På dette område, hvor alle kommuner og regioner er aktive, vil jeg sige, at de nærmest bare neutraliserer hinanden. Alle fortæller dig, at lige netop deres egn og deres projekt er det vigtigste og den bedste investering. Faktisk ville de få samme resultat, hvis ingen af dem gjorde noget,« siger Ole Birk Olesen, der er sit partis transportordfører. Ole Birk Olesen fra Liberal Alliance var transportminister i to et halvt år frem til folketingsvalget i juni. Han har oplevet lobbyisme fra stort set alle kommuner eller regioner. »På dette område, hvor alle kommuner og regioner er aktive, vil jeg sige, at de nærmest bare neutraliserer hinanden,« siger han.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ordføreren er som resten af Liberal Alliance principielt imod, at skattekroner anvendes på lobbyisme, men forstår kommunerne: »Hvis en kommune eller region intet gør, ville det måske komme det område til skade hos nogle politikere. Deres interesser vil ikke stå så højt på lystavlen, når beslutningerne skal træffes, og det ville næsten være at svigte sin opgave som valgt lokalpolitiker,« siger Ole Birk Olesen. Som borger forventer man, at linjerne på danmarkskortet bliver trukket ud fra sobre analyser af behov og nytteværdi? »Det fylder meget. Der bliver lavet beregninger af, hvor stor nytten af en bestemt investering er for samfundet. Hvis der er et samfundsøkonomisk afkast på over fire procent om året, er det et projekt, som bør foretages, lyder tommelfingerreglen. Men der er mange projekter, der har dette afkast, og derfor kan der opstå konkurrence, når det økonomiske råderum trods alt er begrænset,« siger Ole Birk Olesen. Forhandlingerne om fremtidens infrastruktur med Benny Engelbrecht ved roret forventes at begynde i løbet af 2020. FAKTALobbyisme for dine skattekronerHvordan bruger din kommune dine skattekroner?I en artikelserie afdækker Berlingske, hvordan kommuner og regioner bruger millioner af skattekroner på lobbyister og PR-bureauer. Vi har søgt aktindsigt i kommunernes udgifter til 16 navngivne lobby- og PR-bureauer, og der tegner sig et billede af et forretningsområde i vækst.Artikelserien stiller spørgsmålet: Kunne dine skattekroner være brugt mere hensigtsmæssigt?Følg serien på berlingske.dk, hvor du også kan finde de tidligere artikler i serien.FOLD UD Hvordan bruger din kommune dine skattekroner? I en artikelserie afdækker Berlingske, hvordan kommuner og regioner bruger millioner af skattekroner på lobbyister og PR-bureauer. Vi har søgt aktindsigt i kommunernes udgifter til 16 navngivne lobby- og PR-bureauer, og der tegner sig et billede af et forretningsområde i vækst. Artikelserien stiller spørgsmålet: Kunne dine skattekroner være brugt mere hensigtsmæssigt? Følg serien på berlingske.dk, hvor du også kan finde de tidligere artikler i serien.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/i-2019-er-trafikmafiaen-ikke-politikere.-de-er-professionelle-lobbyister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1215372/23231022-.jpg",
            "publication_time": "Fredag d. 25. oktober 2019, kl. 07.45",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}