{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/i-2021-problematiserede-han-at-han-kunne-saette-sin-stoette",
        "title": "I 2021 problematiserede han, at han kunne sætte sin »støtte til salg«. Alligevel bryder Sjúrdur Skaale nu uskreven regel i Folketinget",
        "content": "Godmorgen og velkommen til torsdagens politiske morgenpost. Vi kommer ikke udenom gårsdagens helt store historie. I tre timer måtte klimaminister Lars Aagaard (M) forsvare sig over for oppositionen i sin egen møgsag, som ministeren da også undskyldte og beklagede et uhørt antal gange. Det til trodserklærede oppositionen sin mistillidtil Aagaard ikke langt tid efter samrådet. Derfor skal partierne da også mødes i dag for atdrøfte, hvorvidt de vil tage skridtet videre og indkalde til en mistillidsafstemning i Folketingssalen. Men selvom oppositionen ikke lod Aagaard slippe med det første i går, og selvom der stadig er risiko for en afstemning i salen, var luften som bekendt gået af ballonen dagen forinden, hvor løsgænger Jon Stephensen og tre nordatlantiske mandater havde meddelt, at de fortsat støttede op om ministeren. Noget, som for de tre sidstnævntes tilfælde kom som en overraskelse, da de fire nordatlantiske mandater normalvis ikke blander sig i indenrigsanliggender. Det en nemlig en uskreven regel i Folketinget, at nordatlantiske mandater ikke blander sig i sager som eksempelvis Aagaards. Faktisk problematiserede det færøske folketingsmedlem Sjúrdur Skaale allerede i 2021 muligheden for, at nordatlantiske mandater netop kunne blande sig i den indenrigspolitiske magtbalance. »Jeg kan jo i teorien, hvis jeg bliver genvalgt, og jeg bliver den afgørende stemme, sætte min støtte til salg til den, der byder højest – den, der giver mest for et færøsk mandat,«sagde Skaale ifølge Altinget. Indtil videre har hverken Skaale eller Anna Falkenberg, der er det andet færøske folketingsmedlem, villet svare journalister på, om de har fået politiske gaver for at redde regeringens fyringstruede minister. Både Jon Stephensen og det grønlandske folketingsmedlemAaja Chemnitz (IA) har imidlertid afvistat være blevet »købt« i forbindelse med sagen. Dogskriver Berlingskes politiske korrespondent, Kasper Løvkvist, at kilder på Christiansborg fortæller ham, at de nordatlantiske mandater nu forventer »velvilje« fra regeringen som tak for at have fredet Aagaard: »Mens kilder, der deltog i redningsaktionen, siger til Berlingske, at nok var der i dette tilfælde ikke øjeblikkelig afregning fra regeringen som tak for hjælpen med at sikre Lars Aagaard, så kan der sagtens ske ting i resten af valgperioden, hvor man vil kunne se en sammenhæng med redningsmanøvren,« skriver Løvkvist. »Hold for eksempel øje med den næste politiske aftale om politiet, bliver der sagt. Den kan meget vel tænkes at blive fordelagtig for det færøske politi,« tilføjer den politiske korrespondent. Midt under gårsdagens grilning af Lars Aagaard meldte der sig pludselig en anden stor nyhed. Berlingske kunne såledeserfare, at regeringen har indgået et stort forlig om indsatsen på beskæftigelsesområdet mod blå side i Folketinget. Forliget er indgået med De Radikale, LA, Dansk Folkeparti og De Konservative, og det bekræftede beskæftigelsesminister Ane Halsboe-Jørgensen (S) da også senere på eftermiddagen, da aftalen, som hun kaldte »en kæmpe reform«, blev præsenteret: »Det er ikke nemt at gøre det, vi har gjort i dag. For politikerne at stoppe med at detailstyre fra Christiansborg, men det gør vi, og det er jeg glad for. Det handler grundlæggende om, hvordan man møder mennesker, når de mister deres arbejde, eller hvis de bliver syge,«lød det fra Halsboe. Reformen betyder i praksis, at 500.000 ledige og andre skal deltage i færre samtaler i kommunen, samt at 70.000 sygemeldte slipper for samtaler med jobcentrene. Derudover nedlægges de såkaldte rehabiliteringsteams, hvilket vil resultere i, at 40.000 tværfaglige møder afskaffes. Kommunerne fritages fra pligten til at etablere jobcentre, hvilket betyder at de mange steder formentligt vil blive nedlagt og erstattet af noget andet. Det er dog ikke alle, der er lige begejstrede for reformen, som der som nævnt er mere blå end rød. For selvom aftalepartierne lægger 100 millioner kroner årligt over i Ungeløftet, afskaffer reformen også uddannelsespålægget, som var en økonomisk støtte til unge, der havde brug for at blive hjulpet i gang med en uddannelse: »Vi synes, at det er et svigt forklædt som hjælp, at man skærer så massivt i deres ydelse, og så bruger nogle af pengene på, at de så kan få nogle samtaler,« siger beskæftigelsesordfører i Enhedslisten Victoria Velasquez blandt andet tilRitzau, og finansordfører i SF Sigurd Agersnap bakker hende op: »Det er tykt spin at snakke om en investering i de unge,« siger han. »If you're going to talk the talk, you've got to walk the walk,« lyder en lettere kikset moderne version af det gamle ordsprog: »Handlinger taler højere end ord«. Ikke desto mindre er det dét, Alternativet har besluttet sig for at gøre med en af partiets mærkesager. Partiet har således valgt at gøre et eksperiment med en firedages-arbejdsuge permanent, så partiets medarbejdere har en fridag hver fredag. Samtidig får alle stadig fuld løn, fortæller partiets politiske leder Franciska Rosenkilde: »Vi synes, det var mest ansvarligt at starte med et eksperiment for at samle viden til den politiske og folkelige diskussion om nedsat arbejdstid. Vi var ikke besluttet på forhånd. Vi ville se, hvordan det var i praksis,« siger Rosenkilde tilAvisen Danmark, hvor der også henvises til en undersøgelse – lavet af YouGov for Alternativet – som viser danskernes ønsker for en kortere arbejdsuge. Her er 55 procent af danskerne enten »enig« eller »meget enig« i, at der »gradvist bør indføres en firedags-arbejdsuge på 30 timer om ugen – uden lønnedgang – i Danmark«, som spørgsmålet lyder. Den korte arbejdsuge gælder dog ikke for folketingsmedlemmerne, som trods alt stadig har for travlt til at skære en hel dag fra. 1.Fagforeningen Djøf kalder det et »demokratisk problem«, at regeringen har udpeget Venstre-politiker Michael Aastrup Jensen til at være ambassadør og Danmarks faste repræsentant til Europarådet i Strasbourg. »Det er helt centralt, at ansættelser i udenrigstjenesten og resten af den offentlige sektor sker på almindelige og transparente vilkår, hvor ledige stillinger slås op og besættes med de bedst kvalificerede ansøgere på baggrund af deres meritter. Og ikke som resultat af politiske vennetjenester,«lyder det i et debatindlægfra Djøfs formand, Sara Vergo, som opfordrer til at dæmme op for politisk udpegede embedsmænd med »ny lovgivning«. 2.Formand for Folketinget Søren Gade (V) får kritik af flere partier i Folketinget for sin dobbeltrolle i spørgsmålet om, hvorvidt der skal bygges krigsskibe i Esbjerg Havn, hvor Gade som bekendt er bestyrelsesformand. Gades havn er nemlig i øjeblikket i direkte konkurrence med andre danske havne om at få lov til at bygge krigsskibe til Forsvaret,skriver TV 2. »Folketingets formand skal fungere som tillidsmand for alle medlemmer af Folketinget. Det må ikke være en post, der bliver brugt til at pleje særinteresser og på den måde kaster smuds på embedet,« siger Enhedslistens Peder Hvelplund om Gades dobbeltrolle. 3.Moderaterne har i forbindelse med Monika Rubins (M) barseludpegetnuværende udlændinge- og integrationsordfører Mohammad Rona som ny politisk ordfører for partiet. 10.00: Møde i salen I dag er der møde i Folketingssalen, hvor en række lovforslag bliver behandlet. Det gælder blandt andet forslag om mediecheck, forslag om at indføre en model, der skal screene indfødsretsansøgere for antidemokratiske værdier, forslag om at give voldsudsatte familiesammenførte ret til egen opholdstilladelse ved samlivsbrud. 10.00: Regionernes Politiske Topmøde Regionerne holder topmøde i Aarhus. Der vil blandt andet være politisk debat med forsvarsminister Troels Lund Poulsen (V), udenrigsminister Lars Løkke Rasmussen (M), finansminister Nicolai Wammen (S), formand for SF Pia Olsen Dyhr, formand for Det Konservative Folkeparti Mona Juul og politisk leder i Radikale Venstre Martin Lidegaard. 13.00: Nyt Nationalt Risikobillede præsenteres Torsdag holder Ministeriet for Samfundssikkerhed og Beredskab og Styrelsen for Samfundssikkerhed pressemøde om det nye Nationale Risikobillede 2025. Minister for samfundssikkerhed og beredskab Torsten Schack Pedersen (V) vil sammen med direktør for Styrelsen for Samfundssikkerhed Laila Reenberg præsentere den nye rapport. Det var alt for i dag. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/i-2021-problematiserede-han-at-han-kunne-saette-sin-stoette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910352/24929369-i-2021-problematiserede-det-frske-folketingsmedl.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 09.42",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}