{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/i-2019-bankede-fire-elever-paa-rektors-doer-med-en-boen-fire-aar-efter",
        "title": "I 2019 bankede fire elever på rektors dør med en bøn. Fire år efter står resultaterne klar, og hele Danmark skal nu kopiere skolen",
        "content": "Det var året, hvor 5G rullede ud i store dele af verden. Det var året, hvor TikToks dragende platform ramte Danmarks ungdom med en hidtil uset fart, og det var samme år, at Disney lancerede sin streamingtjeneste, Disney +. Men det var også året, hvor fire gymnasieelever fra Nyborg Gymnasium fik nok af de mange tilbud. I 2019 under en psykologitime på gymnasiets grund dykkede de ned i skærmenes konsekvenser for læringen, og alvoren for enden af skærmene stod hurtigt klar for de fire elever. Kort efter stod de foran rektorens kontor med en bøn, som nu vil klinge på gymnasiegange i hele landet: »Hjælp os med at kontrollere skærmene.« Sådan husker Henrik Vestergaard Stokholm budskabet fra de fire studerende, der bankede på hans dør. Og heldigvis for de fire elever var skærmenes konsekvenser for børns læring og trivsel allerede en stor bekymring for rektoren. Derfor besluttede skolen sig lynhurtigt for at handle, og allerede et par måneder efter fik elevernes bøn konsekvenser for klassetimerne. »Vi tog eleverne på ordet,« siger rektoren og uddyber: »Vi kalder det »Skærmfrihed«, og det lyder ikke særlig kuriøst, men vi har hængt mobilskabe op i alle klasser, og så har vi installeret firewalls, som lukker ned for spil, sociale medier, shopping og streaming: de fire S'er.« Men de strikse regler er nu ikke længere kun forbeholdt eleverne på Nyborg Gymnasium. Styrelsen for Undervisning og Kvalitet har nemlig på Mattias Tesfayes opfordring skabt 12 anbefalinger om skærmbrug til gymnasier, erhvervsuddannelser og den forberedende grunduddannelse. 12 anbefalinger, der allerede befinder sig på Nyborg Gymnasium. Og 12 anbefalinger, der ifølge Henrik Vestergaard Stokholm og ekspert Dorte Ågård har forandret skolen til det bedre. På Nyborg Gymnasium placerer eleverne mobiltelefoner i skabe i klasseværelserne. De har også installeret firewalls, der gør, at eleverne kun kan tilgå de hjemmesider, skolen har givet dem adgang til.Fold sammenLæs mereFoto: Thomas Lekfeldt. I 2015 var ph.d. Dorte Ågård med til at lave en undersøgelse, der skulle kaste lys over, hvor meget af undervisningstiden gymnasieelever brugte på at padle rundt på internetsider, der intet har med undervisningen at gøre. Og resultaterne var slående. Undersøgelsen viste nemlig, at eleverne i 44 procent af tiden surfede rundt på sider som Facebook, Zalando og alt mulig andet, der forstyrrede deres læring. Det er de samme observationer, Dorte Ågård har gjort sig i de mange år, hvor hun har forsket i emnet, været fluen på væggen i en række undervisningstimer og talt med elever i hele landet. Og selvom det kan være svært at sætte tal på, hvor meget undervisningstid der går med, at eleverne bliver distraheret af internettets mange muligheder, så har Dorte Ågård en god fornemmelse. »Op mod halvdelen af undervisningen forsvinder for nogle elever i et sort hul,« siger hun og tilføjer: »Når man spørger elever, så siger de, at de bruger meget tid på forstyrrelser, hvis der ikke er begrænsninger.« Det har »store konsekvenser for læringen«, konstaterer hun og nævner blandt andet, at det på lang sigt kan betyde, at man »overbelaster sin hjerne og svækker dens evne til at koncentrere sig«. Det er dog ikke de eneste konsekvenser, mobilen kan have for unge. Det er også et problem for trivslen, siger hun. »Det betyder, at de ikke snakker så meget med hinanden, og det betyder, at de er optaget af hvert sit, og de derfor ikke oplever det fællesskab i klassen, som har meget stor betydning for trivslen.« Men forskeren har med egne øjne set løsningen. Dorte Ågård har arbejdet tæt sammen med netop Nyborg Gymnasium for at få elever til at kigge op på tavlen eller dybt ind i hinandens øjne, når klokken ringer ud til frikvarteret, frem for konstant at hive mobilen frem. Derfor er hun heller ikke i tvivl om, at andre gymnasier skal tage anbefalingerne til sig. »Vi kan se, at omfanget af forstyrrelser er markant mindre, hvis man iværksætter ikke bare en, men alle de anbefalinger, der står der,« siger hun om de 12 nye anbefalinger. Henrik Vestergaard Stokholm ved godt, at der stadig er mulighed for snyd. Men det er netop et tegn på, at det er vigtigt at handle, mener han.Fold sammenLæs mereFoto: Thomas Lekfeldt. Henrik Vestergaard Stokholm har oplevet samme virkning af de tiltag, som gymnasiet har gjort brug af. »Eleverne siger, at det er rart, at man ikke skal koncentrere sig om TikTok og Instagram også. Og så kan vi se i evalueringen af medarbejdernes trivsel, at støj og uro i timerne er faldet drastisk, og motivationen blandt eleverne er steget.« Men der er dog et problem,som Berlingske kunne observere, da vi i februar var på skolen for at snakke med elever og lærere om netop disse tiltag: En del af eleverne har fundet smuthuller og forsøger ved hjælp af internetdeling og vpn'er, der kan omgå skolens firewalls, at snyde systemet og finde Facebook, Zalando og de andre »ulovlige« internetsider frem, mens undervisningen er i fuld gang. Hvordan ser I på den problematik? »Det ved vi godt. Vi ved godt, at der er nogle, der omgår det. Det må vi erkende, vi kommer ikke til at kunne bekæmpe alt snyd. Men siden du var på besøg, har vi fået vores it-center til at forstyrre de der vpn-forbindelser. Det virker ikke perfekt, men det gør noget ved det,« siger rektoren og slår fast: »Men for os er det bare et tegn på, at det er det rigtige, vi gør. At nogle har så stor trang til at komme på nettet, at de faktisk laver snydeprogrammer. Det er ikke noget alle gør, og det er noget, vi godt ved. Der vil altid være snyd, og det lever vi også med.« FAKTAStyrelsen for Undervisning og Kvalitet anbefaler:Skolen fastlægger fælles rammer for brug af skærme1. Ledelsen skal sætte retning for skærmbrug på skolen.2. Inddrag lærere og elever i dialogen om skærme.3. Skab overblik over skolens skærmbrug som udgangspunkt for dialogen.4. Lad fokus på skærmbrug bidrage til elevernes digitale dannelse.Skolen beslutter, hvordan digital distraktion begrænses5. Indfør principper for mobiltelefoner.6. Spær adgangen til ikke-relevante hjemmesider (firewall).7. Lad computeren være lukket ved undervisningens start.8. Brug mindre skærm i gruppearbejde.*Skolen sikrer en god balance mellem det analoge og digitale9. Brug kun skærme, når det er didaktisk og pædagogisk hensigtsmæssigt.10. Giv mere plads til skærmfrie perioder i undervisningen.11. Vær opmærksom på skærmbrug ved elevernes hjemmearbejde.*12. Skab attraktive alternativer til det digitale i pauser og sociale sammenhænge.*Disse indgår ikke i anbefalingerne til FGU, da de i mindre grad er relevante for uddannelsens pædagogik og didaktik.FOLD UD Skolen fastlægger fælles rammer for brug af skærme 1. Ledelsen skal sætte retning for skærmbrug på skolen. 2. Inddrag lærere og elever i dialogen om skærme. 3. Skab overblik over skolens skærmbrug som udgangspunkt for dialogen. 4. Lad fokus på skærmbrug bidrage til elevernes digitale dannelse. Skolen beslutter, hvordan digital distraktion begrænses 5. Indfør principper for mobiltelefoner. 6. Spær adgangen til ikke-relevante hjemmesider (firewall). 7. Lad computeren være lukket ved undervisningens start. 8. Brug mindre skærm i gruppearbejde.* Skolen sikrer en god balance mellem det analoge og digitale 9. Brug kun skærme, når det er didaktisk og pædagogisk hensigtsmæssigt. 10. Giv mere plads til skærmfrie perioder i undervisningen. 11. Vær opmærksom på skærmbrug ved elevernes hjemmearbejde.* 12. Skab attraktive alternativer til det digitale i pauser og sociale sammenhænge. *Disse indgår ikke i anbefalingerne til FGU, da de i mindre grad er relevante for uddannelsens pædagogik og didaktik.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-2019-bankede-fire-elever-paa-rektors-doer-med-en-boen-fire-aar-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1744340/24591405-p-nyborg-gymnasium-skal-mobilerne-ligge-i-aflste.jpg",
            "publication_time": "Mandag d. 11. december 2023, kl. 18.42",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}