{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/i-2019-kunne-bilforhandlerne-fejre-det-bedste-aar-nogensinde-nu-er-der",
        "title": "I 2019 kunne bilforhandlerne fejre det bedste år nogensinde: Nu er der dømt krise og kundeflugt",
        "content": "Knap en kvart million biler. Det var, hvad de danske bilforhandlere i 2019 fik solgt, og tallet udløste samtidig detbedste kalenderår nogensindefor branchen. Men den slags succestal er forsvundet på få uger, hvor coronakrisen for alvor har fået tag i danskernes privatøkonomi og virksomhedernes pengetanke – og dermed det danske bilsalg. Danmarks Statistik kunne i gåroffentliggøre dystre tal. I marts faldt tilgangen af nye personbiler med 21,7 pct. i forhold til februar. Og det går hårdt ud over danske bilforhandlere og bilimportører. Koncernen Semler Gruppen, som håndterer import og detailsalg af bilmærker, som Volkswagen, Skoda og Audi oplever lige nu, at langt færre ønsker at købe bil. »Vi er i en branche med dyre varelagre, høje omsætningstal og lave marginer, så der er derfor et naturligt stort fokus på likviditet. Dette forstærkes naturligvis yderligere i en krise, hvor aktivitetsniveauet falder hos os og vores forhandlere,« lyder det fra Ulrik Drejsig, CEO for Skandinavisk Motor Co. og Semler Mobility. Semler Gruppen anvender derfor lige nu regeringens hjælpepakker, men har måttet tage afsked med flere medarbejdere. Også koncernen Interdan, som importerer og sælger biler og reservedele til Danmark og Sverige, og som har et årligt bilsalg på i omegnen af 70.000 enheder, kan man mærke konsekvenserne. Hos koncernen har man blandt andet søgt hjælpepakker for at komme gennem coronakrisen. »Der hersker ingen tvivl om, at mange aktører i bilbranchen vil opleve økonomiske konsekvenser som følge af coronakrisen, men det er alt for tidligt at komme med konkrete bud på, hvilken impact krisen vil have på vores virksomhed. Det er utroligt svært at spå om, hvad den næste måned, endsige de næste uger, vil bringe,« lyder det fra Hanne Langsig Sørensen, presseansvarlig i Interdan, der blandt andet forhandler mærkerne Peugeot, Citroën og Opel. I koncernen er salget af biler faldet med cirka 50 procent fra midten af marts, hvor Danmark lukkede ned. Dog er salget af Mitsubishi fordoblet i forhold til samme periode sidste år. Ifølge tallene fra Danmarks Statistik er bilsalget hårdt ramt, og man skal tilbage til 2012, før der sidst blev indregistreret så få biler i Danmark, som der ses nu. »Når bilsalget falder så kraftigt, som der er tale om her, kommer det naturligvis til at gøre rigtig ondt på de mange bilforhandlere,« siger Kristian Skriver, økonom i Dansk Erhverv. Den økonomiske krise er til at få øje på. I øjeblikket stiger ledighedstallene hurtigere, end man så under finanskrisen, og i Danmark beretter styrelsen for Arbejdsmarked og Rekruttering om, at der fra 9. marts til 1. april er kommet 52.759nye ledige hos a-kasserne. Det er ifølge Kristian Skriver noget, der sætter sit præg på husholdningerne og virksomhederne, når de overvejer at give sig i kast med bilkøb. »I en økonomisk nedtur holder både virksomheder og husholdninger igen. Det så man også under finanskrisen, hvor bilsalget dykkede kraftigt, og nogle af de samme tendenser ser man nu,« siger han og fortsætter: »Husholdninger kommer til at stå i en mere økonomisk usikker situation, hvor de kan se, at ledigheden stiger. Så holder man lidt igen. Det er noget, der kan ramme de her bilforhandlere temmelig hårdt,« siger han. Det er et billede, som Ulrik Drejsig, CEO for Skandinavisk Motor Co. og Semler Mobility, kan nikke genkendende til. »Aktiviteterne er generelt faldende, og vi ser en større forsigtighed i markedet i forhold til at anskaffe sig ny bil,« siger han. Ser man på registrerede biler i marts hos private forbrugere, stod de for 8.692 bilkøb, hvilket er en tilbagegang på 9,4% i forhold til februar. Men det er særligt i erhvervene, at der bliver holdt igen med at få nye biler. I marts måned stod virksomhederne for 4.329 af nye registrerede biler, hvilket er et fald på 38,5 pct. i forhold til februar. I Arbejdernes landsbank forventer man, at faldet i marts er begyndelsen på et endnu større fald i bilsalget den kommende tid. Det er dermed også vigtigt at have for øje, at tallene for marts indeholder salg, hvor kontrakter kan være underskrevet i januar og februar. Derfor viser marts højst sandsynligt ikke det fulde billede af coronavirussens negative konsekvenser for dansk bilsalg. »Det er klart, at såfremt recessionen bliver af længerevarende karakter – som der er en reel risiko for – så taler vi også om et mere permanent dyk i bilsalget,« skriver Jeppe Juul Borre, cheføkonom i Arbejdernes Landsbank.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/i-2019-kunne-bilforhandlerne-fejre-det-bedste-aar-nogensinde-nu-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1283356/23398367-bm.jpg",
            "publication_time": "Onsdag d. 15. april 2020, kl. 12.10",
            "author": "Mathilde Marie Lange",
            "related_links": [],
            "attachments": []
        }
    }
}