{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/i-al-hemmelighed-har-lego-arving-solgt-aktier-vil-dedikere-sig-til",
        "title": "I al hemmelighed har LEGO-arving solgt aktier – vil dedikere sig til naturbevarende projekter",
        "content": "I al ubemærkethed har en af LEGO-koncernens arvinger solgt aktier i familiens pengetank, Kirkbi. Det har sikret hende en milliardstor udbetaling. 6,3 milliarder har Sofie Kirk Kristiansen, som er fjerde generation efter stifter Ole Kirk Kristiansen, trukket ud. »Sofie Kirk Kristiansen har tidligere på året efter aftale med de øvrige aktionærer solgt en mindre andel af sine aktier til Kirkbi for at dedikere en større del af sin tid og sine ressourcer til en række naturbevarende projekter,« oplyser Kirkbi i en skriftlig kommentar til flere medier, herunder Børsen. Selvom det af cvr-registret fremgår, at der onsdag er sket en kapitalnedsættelse i Kirkbi, har udbetalingen altså ikke fundet sted denne uge. Registreringen er sket, fordi de aktier, som Sofie Kirk Kristiansen har solgt til Kirkbi, bliver annulleret. Kapitalnedsættelsen er da også en formel proces, der hverken påvirker pengetankens samlede værdi eller fordelingen af ejerandele, oplyser Kirkbi. Sofie Kirk Kristensen ejer Kirkbi sammen med sin far, Kjeld Kirk Kristiansen, og sine søskende, Agnete og Thomas Kirk Kristiansen. Sidstnævnte satte sig i foråretfor bordendensom bestyrelsesformand i Kirkbi, som ejer 75 procent af aktierne i LEGO. Det var formelt afslutningen på et knap ti år langt generationsskifte. Han overtog posten fra sin far, Kjeld Kirk Kristiansen, som trådte ud af bestyrelsen på dagen for sit 50-års jubilæum. I forbindelse med generationsskiftet i legetøjskoncernen valgte familien også at etablere K2 Fonden. Fonden, som skal beskytte LEGO mod eventuelle uenigheder blandt familieejerne, har en ejerandel på 1,5 procent, men sidder med en stemmeandel på 34 procent. Pengetanken havde ved udgangen af 2022 en egenkapital på 131 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/i-al-hemmelighed-har-lego-arving-solgt-aktier-vil-dedikere-sig-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1741673/24584755-lego-ejerne-gennemfrte-i-forret-et-generationssk.jpg",
            "publication_time": "Fredag d. 01. december 2023, kl. 08.29",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}