{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/i-dag-bliver-det-dyrere-at-tage-bussen-toget-og-metroen",
        "title": "I dag bliver det dyrere at tage bussen, toget og metroen",
        "content": "Skal du ud at køre med bus, tog eller metro i dag, skal du punge op med lidt mere, end du plejer. Priserne på den offentlige transport stiger i dag landet over med gennemsnitligt 2,1 pct., skriver Din Offentlige Transport ien pressemeddelelse. Priserne reguleres årligt efter den almindelige danske prisudvikling, og allerede i efteråret blev prisstigningerne offentliggjort. Den gennemsnitlige stigning på 2,1 pct. sker efter fastsættelse fra Trafik, Bygge- og Boligstyrelsen. Din Offentlige Transport udfaser pappendlerkortet og mobilklippekortet på Sjælland. Derudover tilpasses 21 zoner ud fra princippet om, at det skal være nemt og overskueligt at være kunde i den offentlige transport, lyder det fra Din Offentlige Transport. »Trafikselskaberne arbejder målrettet på at gøre det så nemt som muligt at være kunde i den offentlige transport. Med den store takstreform i 2017 fik vi rettet priserne ud, så kunderne kan have tillid til, at rejsekortet er billigere end enkeltbilletten. Strategien er at gøre det nemt og overskueligt for kunderne med rejsekort og rejseplan,« siger bestyrelsesformanden for Din Offentlige Transport, Camilla Struckman, og fortsætter: »Nu forenkler vi antallet af billettyper, så det bliver endnu nemmere at finde den billigste billet.« Det er ikke kun Sjælland, der rammes af de nye takster. Hos Midttrafik, der dækker Midtjylland, stiger prisen på en enkeltbillet med to kroner. Dermed stiger prisen på en to-zoners enkeltbillet til voksne fra 20 til 22 kr. En pris, der ellers har været uændret siden 2011. Et pendlerkort stiger mellem én og to procent, og dermed kommer et to-zoners pendlerkort til 30 dage til at stige fra 375 kr. til 380 kroner. I Sydjylland laver Sydtrafik ingen ændringer på prisen for en enkeltbillet, men lader prisen på et pendlerkort stige mellem én og to procent som i resten af landet. Hos FynBus er stigningen på et pendlerkort dermed den samme. Rejsekortet går heller ikke fri, hvor en to-zoners rejse stiger fra 17 til 17,50 kroner inden eventuel rabat. FAKTASådan stiger priserne fra Din Offentlige TransportRejser med almindeligt rejsekort stiger med:Én krone for to zoner, syv-otte zoner, ti-28 zoner50 øre for tre zoner1,50 krone for ni zonerTo kroner for 29-30 zonerEnkeltbillet til 16 zoner, 18 zoner og mere end 19 zoner stiger med to kroner.Prisen for pendlerkort (rejsekort og mobil) for rejser fra 7-14 zoner stiger mellem 30 og 110 kroner for 30 dage.13 procent (cirka 18.000 kunder) af det samlede antal pendlerkortkunder i DOT-regi vil opleve en prisstigning på mere end fem procent.De øvrige 87 procent får ingen eller mindre prisstigninger.I alt foretages der cirka en million rejser hver dag i den kollektive trafik på Sjælland (DOT).Billetter til turister forenkles under navnet City Pass og kan bruges fra én til fem dage. I den forbindelse stiger prisen på City Pass 1 dag (zone 1-99) med 10 kroner.Kilde: Din Offentlige Transport.FOLD UD ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/i-dag-bliver-det-dyrere-at-tage-bussen-toget-og-metroen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1107962/22594598-.jpg",
            "publication_time": "Søndag d. 20. januar 2019, kl. 08.05",
            "author": "Katrine Rosenbæk",
            "related_links": [],
            "attachments": []
        }
    }
}