{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/i-danmark-diagnosticeres-flere-unge-med-tarmkraeft-cheflaege-kommer-med",
        "title": "I Danmark diagnosticeres flere unge med tarmkræft. Cheflæge kommer med råd til at undgå det",
        "content": "I USA er en bemærkelsesværdig udvikling i gang. Langt flere mennesker under 50 år får konstateret tyktarmskræft. Tendensen er så voldsom, at millennialgenerationen født i 90erne har dobbelt så høj risiko som generationen født i 1950erne for at udvikle den kedelige sygdom, harThe New York Timesbeskrevet på baggrund af et studie fra Journal of the National Cancer Institute. Niels Kroman, som er cheflæge i Kræftens Bekæmpelse, har kigget på tallene. Han glæder sig over, at udviklingen i Danmark er meget langt fra at være lige så voldsom. Det hænger nok sammen med, at flere i USA er overvægtige og spiser usundt, mener han. Ikke desto mindre er antallet af diagnosticerede med tyktarmskræft også steget i Danmark siden midten af 90erne. Incidensen er siden dengang også steget inden for kræft generelt, men har stabiliseret sig inden for de seneste ti år. I mange år har historien været, at Danmark på kræftområdet haltede bag de andre nordiske lande, hvor det gik bedre med overlevelsen. Men dødeligheden er faldet herhjemme, og Danmark har stort set indhentet efterslæbet, minder Niels Kroman om. »Så det er på mange måder en positiv historie herhjemme,« siger cheflægen. Selvom risikoen for tyktarmskræft ikke er så høj i Danmark, giver det god mening at følge en række råd for at undgå det, mener Niels Kroman – for gør man det, mindsker man samtidig risikoen for mange andre sygdomme. »En usund livsstil hænger sammen med en lang række sygdomme. Ved at følge rådene mindsker man også risikoen for få andre alvorlige sygdomme, eksempelvis hjertesygdomme eller som kvinde at få brystkræft,« siger Niels Kroman. Niels Kromann peger på en række råd, som er med til at mindske risikoen for at udvikle tarmkræft: »Forarbejdet mad, hvor tarmene populært sagt stort set intet skal gøre for at fordøje maden, øger risikoen. Så det bør man undgå. Til gengæld ved man, at grove grøntsager nedsætter risikoen for tyktarmskræft,« siger Niels Kroman. Er det fordi tarmen ikke kommer på arbejde af den uforarbejdede mad, at man øger risikoen for kræft? »Man ved, at der er en sammenhæng mellem kræft og den forarbejdede mad, men man kan ikke helt til bunds forklare den præcise mekanisme,« siger Niels Kroman. Cheflægen peger på en anden ting, som kan være vigtig at holde øje med. »Hvis der går lang tid – jeg vil sige mere end to døgn – fra du putter noget i munden, til det kommer ud i den anden ende, så øger det risikoen for tarmkræft,« siger Niels Kroman. Han forklarer, at jo længere det ligger i tarmen, desto større er sandsynligheden for, at man kan udvikle tyktarmskræft. »Derfor er det godt at være fysisk aktiv, hvis du vil undgå tyktarmskræft. For som bekendt øges aktiviteten i tarmene ved fysisk aktivitet,« påpeger Niels Kroman. Og så er der alkoholen. Skal man fuldstændig droppe alkohol, hvis man vil have risikoen ned? »Man kan sige: jo mindre, desto bedre. Selvom effekten af forskellen på én og nul genstande nok er svær at måle.« »Men hvis man har en vane, hvor man drikker to glas til aftensmaden og en øl til fodboldkampen klokken 21, så har man fået tre genstande. Og det viser sig klart i målingerne som en risikofaktor. Gør man det, vil jeg råde til, at man forsøger at få en ny vane, hvor man ikke drikker alkohol i hverdagen,« siger Niels Kroman. Sundhedsstyrelsen anbefaler højest fire genstande på samme dag og højest ti genstande om ugen.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/i-danmark-diagnosticeres-flere-unge-med-tarmkraeft-cheflaege-kommer-med",
            "image_url": null,
            "publication_time": "Onsdag d. 17. april 2024, kl. 17.28",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}