{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/i-dag-er-det-kvindernes-sidste-arbejdsdag-for-i-aar-saa-god-juleferie",
        "title": "I dag er det »kvindernes sidste arbejdsdag« for i år – så god juleferie til alle kvinder",
        "content": "Så er det igen blevet 14. november, og vi er kommet 87,6 procent gennem året. Du tænker måske: »Hvordan kan det være opsigtsvækkende – og et debatindlæg værdigt – at der kun er 12,4 procent tilbage af 2024?« Men de 12,4 procent spiller en rolle i forhold til et problem, vi som samfund endnu ikke har formået at løse. De 12,4 procent repræsenterer det løngab, som stadig i 2024 eksisterer mellem mænd og kvinder. Det betyder, at vi i dag, 14 november, markerer »kvindernes sidste arbejdsdag.« En omdiskuteret dag, som med et semi-glimt-i-øjet opfordrer kvinder til at stoppe med at arbejde og holde fri resten af året. En bred række fagforbund landet over markerer dagen med arrangementer og politiske oplæg, og kritikere fremhæver mænds højere gennemsnitlige arbejdstid og det kønsopdelte arbejdsmarked som de altafgørende bagvedliggende faktorer. Men lad os gå et spadestik dybere. Er det virkelig kun et spørgsmål om arbejdstid og brancher? Er det virkelig kvinders sidste arbejdsdag i år, og bør vi landet over nedlægge arbejdet i protest? Danmarks Statistik offentliggør årligt tal på lønforskellen mellem mænd og kvinder. Over de seneste 20 år har vi formået at mindske løngabet fra16 procent til 12,4 procent– ikke just en pragtpræstation fra et samfund, som bryster sig af at have opnået ligestilling. Lønforskellen skyldes blandt andet det kønsopdelte arbejdsmarked, faktorer som uddannelsesvalg, erfaring og arbejdstid, men også uforklarlige lønforskelle, som dog kan forklares af køn. I 2023 viste enundersøgelse fra CBS, at kvinder betales mindre end mænd for samme arbejde på samme arbejdsplads. »I en fair verden ville vi alle få samme løn for samme arbejde, men der er vi ikke endnu.«Fold sammenLæs mereFoto: Liv Latricia Habel. Selv med justering for uddannelse, deltid og alder er der en lønforskel på syv procent. Det kan ikke bortforklares med arbejdstid eller det kønsopdelte arbejdsmarked, da det er på tværs af den private og offentlige sektor – det skal tages seriøst. Igen kommer EU med en redningskrans for at få udviklingen til at gå en smule hurtigere, end hvad vi har set de sidste 20 år. Danmark skal senest i juni 2026 have implementeret løntransparensdirektivet, som skal sikre lige løn for arbejde af samme værdi til mænd og kvinder. Løntransparensdirektivet indebærer blandt andet, at alle virksomheder med over 100 medarbejdere skal rapportere om lønforskelle. Hvis der findes en forskel på mere end fem procent, skal der forelægge en handlingsplan. Jeg tror ikke, at ledere på tværs af danske virksomheder bevidst løndiskriminerer på baggrund af køn. Jeg tror til gengæld, at den kønsbaserede lønforskel, vi har nedarvet, er funderet i dybt indgroede strukturer, som vi har brug for at ruske op i og få ændret. Når data bliver præsenteret, og en handlingsplan pålægges ledelserne i danske virksomheder, kan vi med de rette værktøjer rykke os. Så skal vi indtil stoppe arbejdet og gå på en tidlig juleferie? Nej, det vil ikke være mit råd. Da kvinder stadig tjener mindre,har mindre opsparet til pensionogmindre investeret, har vi simpelthen ikke råd til at misse en mulig lønjustering i slutningen af året. I stedet bør du fortælle vidt og bredt om dagen, tale med dine kolleger om løngabet, dele din løn med venner og bekendte, og kræve den bedst mulige implementering af løntransparensdirektivet fra vores politikere. I en fair verden ville vi alle få samme løn for samme arbejde, men der er vi ikke endnu. Det kræver en fælles indsats at komme derhen, så lad os tage arbejdstøjet på, kæmpe videre og vente med juleferien lidt endnu. Benedikte Løje Nielsen er forperson i den frivillige interesseorganisationenKvindeøkonomien, som arbejder for økonomisk ligestilling ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/i-dag-er-det-kvindernes-sidste-arbejdsdag-for-i-aar-saa-god-juleferie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857264/24831634-interview-med-benedikte-lje-nielsen-om-konomisk.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 10.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}