{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/i-dag-starter-endnu-et-kaempearrangement-i-koebenhavn-her-bliver-gaderne",
        "title": "I dag starter endnu et kæmpearrangement i København. Her bliver gaderne spærret af",
        "content": "Cykelløb, maraton, sejlads – og nu også en triatlon. Det skorter ikke umiddelbart på store sportsbegivenheder i Danmarks hovedstad. Søndag løber endnu et af stablen, når »Ironman Copenhagen« skydes i gang allerede fra klokken syv om morgenen. Her skal flere end 3.100 deltagere fra over 70 lande forcere 3,8 kilometer i vand ved Amager Strandpark og 180 kilometers asfalt på cykel fra København op langs Strandvejen og gennem Nordsjælland. Til sidst skal atleterne ud på en maraton, der er inddelt i fire omgange og foregår i hjertet af København. Ruten går blandt andet forbi Den Lille Havfrue, Amalienborg Slot og Nyhavn, og der er målstreg på Christiansborg Slotsplads. Og det får nok en gang betydning for trafikken i og omkring København, hvor nogle veje er helt afspærret allerede fra klokken seks om morgenen og helt frem til midnat. Disse større gader er lukket for trafik i København søndag: Du kan se, hvilke veje der er lukket herunder – eller klikke dig rundt i detaljerne ved at følgelinket her: De røder streger markerer, hvilke gader der er afspærret i løbet af søndagen.Fold sammenLæs mereFoto: Screendump. Men det er altså ikke kun i København, at trafikanter går en mindre fremkommelig søndag i møde. Ifølge Vejdirektoratetbør man også væbne sig med tålmodighed nord for hovedstaden, hvor vejnettet vil være påvirket fra tidlig morgen til sen eftermiddag. Her skal du forvente trafikale udfordringer uden for København søndag: Trafikanter i såvel privatbil som kollektiv trafik opfordres til at sætte ekstra tid af, hvis man begiver sig ud i eller omkring København søndag. Triatlonen begynder klokken 07.00 for mandlige professionelle atleter, og første person forventes i mål på Christiansborg Slotsplads omkring klokken 14.45.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-dag-starter-endnu-et-kaempearrangement-i-koebenhavn-her-bliver-gaderne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582938/24178886-.jpg",
            "publication_time": "Søndag d. 21. august 2022, kl. 07.30",
            "author": "Christina Toustrup Eriksen",
            "related_links": [],
            "attachments": []
        }
    }
}