{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/i-dag-er-koebenhavn-fyldt-med-loebere-saadan-paavirker-det-byen",
        "title": "I dag er København fyldt med løbere – sådan påvirker det byen",
        "content": "Søndag skal 15.000 løbeglade mennesker fra hele verden løbe gennem Københavns gader. Der er nemlig Copenhagen Marathon, som for første gang er udsolgt. Det betyder, at store dele af København og Frederiksberg er spærret for trafik fra 7-16:30. Selv hvis maratonruten undervejs fremstår tom for løbere, er det ikke tilladt at køre bil på ruten, før alle afspærringer er fjernet, men gaderne på ruten genåbner dog efterhånden, som løberne er passeret. Ruten har dog flere punkter til krydsning for fodgængere og bilister, oplyser arrangørerne i enpressemeddelelse. Det sikreste valg er dog nok at bruge tog eller metro, hvis man skal gennem byen søndag. Herunder kan du se ruten, der er blevet ændret en smule på grund af branden i Børsen. Ruten går nemlig via Havnegade forbi Knippelsbro mod Kongens Nytorv i stedet for at passere Børsen via den spærrede Slotsholmsgade. De grønne pile og ikoner markerer henholdsvis farbare veje og krydsningssteder.Fold sammenLæs mereFoto: Google Maps/Copenhagen Marathon. Hvis du vil kigge nærmere på ruten, og på hvor, du kan krydse den, så kan du bruge det interaktivekort her. Ud over maraton er der også annonceret enpropalæstinensisk demonstration. Den går fra metrostationen Forum til Israels Plads, og den begynder klokken 14:00.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/i-dag-er-koebenhavn-fyldt-med-loebere-saadan-paavirker-det-byen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1791980/24696933-copenhagen-marathon.jpg",
            "publication_time": "Søndag d. 05. maj 2024, kl. 08.27",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}