{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/i-det-oestrigske-italien-hersker-fred-og-idyl",
        "title": "I det østrigske Italien hersker fred og idyl",
        "content": "Sammenlignet med de kendte og populære søer i Norditalien er Lago di Ledro nærmest kun en vandpyt eller en svømmepøl, men som vores tomands fritidskajak glider stille hen over de små krusninger på vej ud til midten, hvor der er 48 meter dybt, føles det rigtig stort. Fornemmelsen bliver ikke mindre, mens vi kigger et par km i vejret på de omkringliggende bjerge. Det ligner en postkort-idyl med den krystalklare, turkise sø omgivet af grøn natur og landsbyen Pieves hvide kirketårn, der knejser over de tyrolerlignende huse, og det er det stadig, mere end 50 år efter de første turister opdagede charmen ved den grønne dal Valle di Ledro i regionen Trentino.  Selv om den kun ligger 12 km fra Gardasøens nordlige ende, er der en verden til forskel. Stilheden, roen og gemytligheden er de tre dyder, Ledro-borgerne selv fremhæver, og de bekræftes af de mange borgere i Riva og Limone, som finder vej hertil, når de selv vil holde fri fra masseturismen. Lago di Ledro var ellers nær aldrig blevet en rejsedestination. Da de første turister fra Nordeuropa ved et tilfælde fandt søen i 1950erne og begejstrede kastede sig i den for at bade, var det en stor skandale i Pieve. De lokale havde aldrig brugt den til at svømme i. Der blev drevet lidt fritidsfiskeri, men det var det, så de kåde tyskere og hollændere blev bedt om at finde et andet sted til deres feriefornøjelser. Man kan leje fritidskajak og andre småbåde til en tur ud på søen.Fold sammenLæs mere Så fik Ferrucio og Paola Penner en idé. Måske skulle man alligevel byde gæsterne velkommen ved at etablere en campingplads tæt på den eftertragtede sø? Byen havde nogle få ældre hoteller fra 1880erne, hvor man kom for at nyde den friske alpeluft, men efterkrigstidens familier havde behov for anderledes aktiv ferie. »Mine bedsteforældre åbnede officielt campingpladsen i 1961 som de første, og det varede ikke længe, inden der kom turister med telte og campingvogne. De kunne lide den uformelle atmosfære i byen og muligheden for naturoplevelser, men mest af alt følte de en frihed til bare at være sig selv,« fortæller barnebarnet, Steve Penner, fra Camping Al Lago. FAKTARejseinfoTransport: Man kan flyve til Milano Bergamo med Ryanair fra København og Billund fra 149 kr. og leje bil til køreturen op til Lago di Ledro, som tager ca. to timer. Kører man selv fra Danmark, er det nemmest via Innsbruck gennem Brennerpasset med kurs mod hovedbyen Trento på motorvej A22 og videre derfra til Lago di Ledro og byen Pieve.Overnatning: Ud over de tre campingpladser ved søen og den ene, som ligger mere trukket tilbage, er der også hoteller og bed & breakfast til priser fra 60 kr. for telte, 200 kr. for b&b, 350 kr. for mobile home og 500 kr. for hotel pr. nat. Vi boede på B&B Galet i Pieve di Ledro.Bedste rejsetidspunkt: Højsæsonen for camping er juni-august, men campingpladserne har åbent april-oktober. I juni-august er gennemsnitstemperaturen 26 gr. om dagen.Info: vallediledro.com, visittrentino.com, campingallago.eu, trentinograndeguerra.itFOLD UD Transport: Man kan flyve til Milano Bergamo med Ryanair fra København og Billund fra 149 kr. og leje bil til køreturen op til Lago di Ledro, som tager ca. to timer. Kører man selv fra Danmark, er det nemmest via Innsbruck gennem Brennerpasset med kurs mod hovedbyen Trento på motorvej A22 og videre derfra til Lago di Ledro og byen Pieve. Overnatning: Ud over de tre campingpladser ved søen og den ene, som ligger mere trukket tilbage, er der også hoteller og bed & breakfast til priser fra 60 kr. for telte, 200 kr. for b&b, 350 kr. for mobile home og 500 kr. for hotel pr. nat. Vi boede på B&B Galet i Pieve di Ledro. Bedste rejsetidspunkt: Højsæsonen for camping er juni-august, men campingpladserne har åbent april-oktober. I juni-august er gennemsnitstemperaturen 26 gr. om dagen. Info: vallediledro.com, visittrentino.com, campingallago.eu, trentinograndeguerra.it Gennem generationer er turismen vokset i den lille dal, som samlet har få tusinde indbyggere, til 900.000 besøgende om året. De kommer af de samme grunde, som startede turismen for over 50 år siden. Det gælder også familien Rasmussen fra Ringsted, som holder deres første sommerferie ved Lago di Ledro, men nok ikke den sidste. Der er mange kilder rundt omkring, som de lokale også benytter sig af, når de skal bruge vand i nyttehaven.Fold sammenLæs mere »Stedet indfrier alle vores forventninger om fred og ro samt det afslappede liv, der er på en campingplads. Og ikke mindst det syv-otte grader køligere vejr end nede ved Gardasøen, fordi Ledro ligger 6-700 meter højere oppe, og det betyder meget på de varme dage,« siger Henrik og Camilla Rasmussen til Rejseliv. Hvis man ikke vidste, at man var i Italien, ville man tro, at man ikke havde forladt Tyrol endnu. Kirkens karakteristiske kuppel og husenes alpehyttearkitektur leder tanken hen på de nordlige naboer, og det er ikke så mærkeligt.  Gennem 1800-tallet og indtil afslutningen på Første Verdenskrig var Trentino-regionen en del af det østrig-ungarske rige og blev ofte kaldt ’det italienske Tyrol’, og fordi den lå så tæt på grænsen, foregik mange af de store krigsslag i højderne over Ledro-dalens landsbyer. I dag tales der italiensk, men de fleste er rigtig gode til tysk, og menukortene tilbyder traditionelle specialiteter som canederli, inspireret af den østrigske knödel, og mange varianter af æble-strudel ind imellem de typiske retter som pizza og pasta. De billedskønne omgivelser i Norditalien kan af gode grunde minde om Tyrol.Fold sammenLæs mere Den robuste mad giver os lyst til at være aktive. Lago di Ledro lokker med svømning i det klare vand, for det bliver op til 24 grader i højsæsonen, men der er også kajakker, surfbrætter, vandcykler og joller. Vi kan også tage en tur søen rundt – det er lige 10 km ind på vandre-regnskabet – eller tage i højden med guide fra turistkontoret, så vi ser det hele lidt fra oven.  Vi lejer cykler til en tur i terrænet, der er fint for børn og begyndere uden for mange stigninger. Kommunen har lavet ruter ad brede asfalterede stier og nogle få grusveje, så vi kommer ud til de små, idylliske landbyer få kilometer fra søens bred. Og herude behøver vi ikke være bange for at tørste, for der er kilder og springvand undervejs, hvor vi kan drikke så meget, vi vil. Tilbage på campingpladsen er det nu godt at lejre sig i græsset, være stille og bare slappe af. Som en frø på et åkandeblad, som det så poetisk bliver sagt på et af de naturmuseer, vi kom forbi på vores cykeltur. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/i-det-oestrigske-italien-hersker-fred-og-idyl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166758/21011112-26rejbm-ny-lago-di-ledro-9jpg.jpeg",
            "publication_time": "Torsdag d. 31. maj 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}