{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/i-dette-sekund-opstaar-myterne-som-tilskuer-sidder-man-ude-paa-kanten-af",
        "title": "I dette sekund opstår myterne: »Som tilskuer sidder man ude på kanten af stolen«",
        "content": "Afgørelsen var nær. Deres muskuløse ben trampede i pedalerne. Alle mod den store drøm. 400 meter tilbage. Forrest den dobbelte verdensmester Peter Sagan, vidunderbarnet i regnbuetrøjen. Han drejede nakken: Et par cykellængder bag ham Michal Kwiatkowski og Julian Alaphilippe – glubske ulve med fuldt udsyn til hans mindste bevægelser. 300 meter. Hvad kunne gå galt for Sagan, den stærkeste sprinter af de tre? Hvornår kom det storslåede angreb? 200 meter. Nu! »Regnbuen« rejste sig i cyklen. Benene eksploderede i de tre cykler på Via Roma, finalestrækningen i Milano-Sanremo, kalenderårets første sværvægter. 100 meter. Ulvene åd sig ind på den forvildede hare. »Sagan angriber ... Kwiatkowski, nej, det kan han da ikke ... eller kan han? Kwiatkowski kommer rundt ... Peter Sagan ... nej, han bliver slået! Kwiatkowski gør det,« skreg den britiske kommentator på Eurosport. Afgørelsen den forårsdag i 2017 var skabt af et mytologisk stof. Milano-Sanremo 23. marts 2019. Feltet er på vej op ad Capo Berta-stigningen. Julian Alaphilippe blev løbets sejrherre.Fold sammenLæs mereFoto: Marco Bertollero/AFP/Ritzau Scanpix. Efter 300 kilometer på asfalten med to drænende stigninger –  først Cipressa, så Poggio, der har knækket selv heroiske ryttere – var vinderen og taberen fundet. Dem, der overværede sekunderne, vil sent glemme dem. Billederne af de tre ryttere, der kaster cyklerne frem mod den hvide målstreg i en sidste kraftanstrengelse. Afgørelsen for fire år siden har brændt sig fast i den tidligere professionelle cykelrytter Thomas Bay, der lørdag kommenterer 112. udgave af den italienske endagsklassiker: »Det lå til Sagan, som var fabelagtigt kørende og havde elimineret alle supersprinterne på Poggio. Løbet fandt sted midt i hans storhedstid. Han manglede nærmest kun Milano-Sanremo i sin samling. Det gør han jo stadig den dag i dag.« Ifølge Thomas Bay tiltrækker »Forårsbebuderen«, som cykelløbet populært kaldes, sportens største stjerner. Milano-Sanremo er deres »første rendezvous« på året. »Alene øgenavnet giver en fornemmelse af løbets storhed. Det er nærmest så mytisk, som det kan blive. Med Milano-Sanremo er det ikke for sjov længere. Vinteren er forbi. Træningen er overstået. Nu er det atter alvor,« forklarer cykelkommentatoren på Eurosport. For unge italienske cykelryttere er Milano-Sanremo en flimrende drøm om noget af det ypperste, de kan opnå. Her kan de blive folkehelte i et land, der denne martsdag – år efter år – samles om skærmene i morgentimerne og ser feltet forlade Duomo di Milano, katedralen, det tog næsten 600 år at bygge. Rytterne drager sydpå, gennem Lombardiet, Piemonte og Appenninerne, inden de cirka syv timer senere når den liguriske kystby Sanremos travle handelsgade, Via Roma, hvor det hele afgøres. Milano-Sanremo byder på en umådelig smuk rute gennem Lombardiet, Piemonte og Ligurien. Billedet er fra 2003. Senere på dagen vandt Paolo Bettini forårsklassikeren på sin hjemmebane.Fold sammenLæs mereFoto: Franck Fife/AFP/Ritzau Scanpix. Opbygningen af løbet er ifølge Thomas Bay værd at nyde. Han kalder de sidste 40 kilometer for et »Formel 1-løb med et crescendo på Poggio ned til målstregen på Via Roma«. »Det er et forfærdeligt langt løb, hvor der i lang tid intet sker, og så ... for at bruge Jørgen Leths ord: »Så sker alting«. Spørgsmålet er altid: Bliver det hele afgjort i en spurt nede på Via Roma, eller lykkes det en eller flere ryttere at slå et hul på de afsluttende stigninger, Cipressa og Poggio. Finalen er ofte vanvittig tæt. Som tilskuer sidder man ude på kanten af stolen.« Milano-Sanremo, cirka 1930 til 1935. Schweizeren Henri Suter må under en vejbom for at komme videre.Fold sammenLæs mereFoto: Roger Viollet/Ritzau Scanpix. Kritiske tunger har sagt, at man blot behøver at følge den sidste halve time af endagsklassikeren, mens løbetsaficionadoshar sammenlignet Milano-Sanremo med en flaske champagne. Først pustes støvet af, så lægges flasken i køleskabet, så tages den ud, rystes lidt og åbnes med et tilfredsstillende knald. Listen over vindere af Milano-Sanremo i tidens løb illustrerer vægtigheden. Kongen forbliver Eddy Merckx med syv sejre – den første i 1966, den sidste i 1976. I fjor fortalte Gazetta dello Sport historien om den charmerende bonde Costante Girardengo, der – mens Første Verdenskrig stadig rasede i det nordøstlige Italien – vandt det udmarvende løb. Siden vandt han løbet yderligere fem gange og blev erklæretCampionissimo,Mestrenes Mester, af fans og aviser. Uofficielt mere populær end Benito Mussolini. Legenden Fausto Coppi (1919-1960) på en stigning i Milano-Sanremo 5. juni 1952. Den italienske allround-rytter vandt løbet tre gange.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Og så er der historien om Fausto Coppi, der healede et ødelagt italien med sin sejr i 1946. Endda – hvis man skal tro legenderne – efter at have drukket en kop kaffe inden målstregen. Herregud, han vandt med et kvarter ned til nummer to. Kalenderåret består af fem monumenter – de mest prestigefyldte endagsløb – og Milano-Sanremo betragtes af mange som det letteste, men også det mest uforudsigelige og eksplosive i kvintetten. Thomas Bay er ikke i tvivl om, hvor favoritværdigheden skal findes i årets udgave: »To ryttere skiller sig ud: Mathieu van der Poel og den forsvarende mester, Wout van Aert. De er komplette og bliver svære at slå. Mathieu van der Poel vandt for nylig Strade Bianche, der på få år har fået kultstatus blandt folk, der elsker cykelløb. En slags appetitvækker til Milano-Sanremo.« Hvilken dansk rytter har størst chance for en sejr? »Jeg tror, vi skal hænge vores hat på Magnus Cort. Det er et løb, der kræver præcis det, han er god til. Og så er han er i god form. Det så vi i Paris-Nice (vandt den ottende og sidste etape for en uge siden,red.). Alle øjne i feltet vil være rettet mod Wout van Aert og Mathieu van der Poel. Det er måske lige præcis det, Cort skal udnytte.« Mads Pedersen, vores tidligere verdensmester, er også meldt klar? »Milano-Sanremo passer også godt til Mads Pedersen, men jeg kan være i tvivl om, hvorvidt han er godt nok kørende til at være med. Jeg tør godt forudsige, at der vil blive kørt rigtig stærkt op ad Poggio. Favoritterne vil gøre alt for eliminere de rendyrkede sprintere på stigningen.« Magnus Cort vinder ottende og sidste etape af Paris-Nice 14. marts 2021. Lørdag gælder det Milano-Sanremo for den 28-årige rytter fra Bornholm.Fold sammenLæs mereFoto: Anne-Christine Poujoullat/AFP/Ritzau Scanpix. Ifølge Thomas Bay gemmer der sig flere historier i historien: »Der tales om, at Mathieu van der Poel er en rytter, der kan vinde alle fem monumenter. Og så er der Philippe Gilbert og hansstrive for five(mangler en sejr i Milano-Sanremo for at have vundet alle fem monumenter,red.). Men jeg har svært ved at se det ske i det selskab, han er oppe imod.« Kun tre ryttere har vundet samtlige monumenter i tidens løb. Alle tre ryttere er belgiere: Rik van Looy, Roger De Vlaeminck og naturligvis kongen ... Eddy Merckx. FAKTAEndagsklassikerne»Monumenterne« kaldes de fem ældste, hårdeste og mest prestigefyldte endagsklassikere i cykelsporten.Milano-Sanremo.Kalenderårets første monument. Kaldes populært »Forårsbebuderen«. 300 kilometer langt løb, der især tiltrækker sprinterne.Flandern Rundt.Afvikles første søndag i april. Er blevet kørt siden 1913 og er dermed det yngste monument. Kendt for sine brosten samt smalle, korte bakker i den flamske del af Ardennerne.Paris-Roubaix.Kendt som »Helvede i Nord«. Afvikles typisk en uge efter Flandern Rundt. Endnu et brostensløb og formentlig det mest ubehagelige monument for mange ryttere, der slutter løbet ved Roubaix Velodrome – ofte beskidte og med sår på kroppen.Liège-Bastogne-Liège.Afvikles sidst i april. Den sidste forårsklassiker og det ældste af de fem monumenter. Et langt løb kendt for sine mange skarpe bakker i Ardennerne. Målområdet er på toppen af en bakke og tiltrækker bjergryttere og specialister fra Tour de France, Giro d'Italia og Vuelta a España.Lombardiet Rundt.Afvikles i slutningen af september eller oktober og kaldes »Det Faldende Løvs Løb«. Kendt for sin kuperede strækning omkring Comosøen. Tiltrækker især bjergryttere, der kan sprinte. Jakob Fuglsang vandt løbet i 2020.FOLD UD »Monumenterne« kaldes de fem ældste, hårdeste og mest prestigefyldte endagsklassikere i cykelsporten.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/i-dette-sekund-opstaar-myterne-som-tilskuer-sidder-man-ude-paa-kanten-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1400014/23691079-topshot-cycling-ita-milan-san-remo.jpg",
            "publication_time": "Lørdag d. 20. marts 2021, kl. 07.00",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}