{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/i-de-kommende-uger-spaerrer-vejarbejde-for-biltrafik-ved-central-plads-i",
        "title": "I de kommende uger spærrer vejarbejde for biltrafik ved central plads i København",
        "content": "Det er ikke længe siden, at pladsen åbnede i forbindelse medden knap seks kilometer lange forlængelseaf metrolinjen M4. Men nu begynder vejarbejdet. Flere af vejene i området skal nemlig graves op i de kommende uger. Det skriver KøbenhavnLIVog henviser til et nabobrev, som Metroselskabet har sendt ud. »I september skal vi anlægge en afvandingsledning på tværs af Borgmester Christiansens Gade for at tilslutte vejafvandingen til den endelige løsning,« står der blandt andet i brevet. Derfor kan man fra starten af uge 37, det vil sige mandag den 9. september, opleve vejarbejde på Borgmester Christiansens Gade, Borgbjergsvej, Louis Pios Gade og Sigvald Olsens Gade ved Mozarts Plads. Metrostationen på Mozarts Plads.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Arbejdet kan larme, men vil foregå i dagtimerne. Det meste af tiden vil cyklister og fodgængere ikke have nogen problemer med at færdes i områderne, men bilisterne skal i disse uger finde alternative ruter. For det er ikke muligt at køre eller parkere ved disse veje. Metroselskabet forventer ifølge KøbenhavnLIV, at arbejdet er færdiggjort i slutningen af uge 38, altså omkring fredag den 20. september. Selvom vejene vil være lukkede, kan man i stedet tage metroen. Metrostationen Mozarts Plads var en af de fem nye stationer, som åbnede tilbage i juni. Berlingskes kunst- og arkitekturredaktør, Holger Dahl, var meget begejstret over indretningen af de fem nye stationer. Særligt på grund af, at de er prydet med forskellige kunstværker. Noget, som de ældre stationer ikke har særlig meget af. Billedkunstneren Christian Schmidt-Rasmussen har dekoreret stationen påMozarts Pladsmed et stort fortællende vægmaleri, der breder sig ud over alle vægge. »Der er næppe nogen tvivl om, at Mozarts Plads vil blive en af de mest populære stationer på ruten,« skrev Holger Dahl blandt andet om stationen. Du kan læse hans anmeldelse – og se de mange billeder – afalle stationerne her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-de-kommende-uger-spaerrer-vejarbejde-for-biltrafik-ved-central-plads-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833623/24787559-de-nste-par-uger-vil-der-vre-vejarbejde-p-vejen.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 15.40",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}