{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/i-en-fjern-fortid-tog-koebenhavn-selv-ansvar-for-sin-arkitektur-i-dag",
        "title": "I en fjern fortid tog København selv ansvar for sin arkitektur. I dag er den sørgelige virkelighed en helt anden",
        "content": "Det lyder som et eventyr, men tænk engang: For ikke så længe siden havde København en rigtig stadsarkitekt. Altså sådan én, der var leder af en tegnestue, og som sørgede for, at kommunens forskellige praktisk orienterede bygningsværker blev designet ordentligt: Sådan nogle kedelige ting som skoler, plejehjem og transformatorstationer, og sandelig også gadeinventar: Bænke, plakatsøjler, aviskiosker, ja, selv de klassiske sporvogne blev alle formgivet på stadsarkitektens kontor, der i løbet af de godt 100 år, det eksisterede, blev rugekasse for generationer af dygtige arkitekter. Det er en smuk og opløftende historie om en svunden tid, og man kan studere den på det næsten spritnye Københavns Museum, det tidligere bymuseum, der i et års tid nu har haft til huse i det tidligere overformynderi på hjørnet af Vester Voldgade og Stormgade.  Vi har også nu en meget dygtig og engageret stadsarkitekt, bestemt, men hun har kun rådgivende funktion, og når man går gennem udstillingen, kan man ikke undlade at reflektere over den særegent fjerne tid, da en storby som København naturligvis selv tog ansvar for sine vigtigste bygninger. Historien starter i 1886, da borgerrepræsentationen efter lange diskussioner besluttede at oprette Stadsarkitektens Kontor. I 1600-tallet havde København en stadsbygmester, og siden det havde kongen altid en foretrukken arkitekt, en hofbygmester, der blev bedt om at tage sig af vigtige ting, såsom den overordnede planlægning af kongens egen by. Men nu var det nye tider. København voksede eksplosivt, og ny teknologi som gas, elektricitet og fjernvarme holdt sit indtog. Nogen skulle stå for at formgive de tekniske anlæg og for at bygge alle de mange skoler og institutioner, man havde brug for til den voldsomt voksende befolkning. Efter mange diskussioner blev man fornuftigvist enige om, at det gav mening, som vi siger, at have designkompetencen indenbords. I løbet af ret kort tid blev stadsarkitektens kontor en meget vigtig funktion i kommunen. De første elværker i Gothersgade, Tietgensgade og på Øster Alle blev tegnet under overopsyn af den første stadsarkitekt, Ludvig Fenger (men nok formgivet af hans dygtigste medarbejder, Ludvig Clausen). Som en hovedregel var det kun stadsarkitektens signatur, der var på tegningerne, men fra starten fik de mest betroede medarbejdere lov til også at signere deres projekter. Den hvide kødby er et andet projekt fra Poul Holsøes tid som stadsarkitekt. Med rette fredet i dag som et eksempel på fremragende, funktionel arkitektur.Fold sammenLæs mereFoto: Københavns Museum. Baggrunden for udstillingen er det enorme tegningsarkiv, der blev opbygget gennem de 112 år, tegnestuen eksisterede. Arkivet, der rummede over 180.000 tegninger, blev ved lukningen i 1998 overdraget til Københavns Stadsarkiv, som i 2017 gik i gang med at digitalisere samlingen til gavn for alle borgere og for eftertiden generelt. Digitaliseringsprojektet blev til i samarbejde med en arbejdsgruppe, ledet af den sidste af de praktiserende stadsarkitekter, Otto Käszner. Opgaven var at isolere de tegninger og projekter, der i første omgang fortjente digitalisering. Arbejdet med at sikre samlingen for eftertiden lå i høj grad Käszner på sinde, og det er arbejdsgruppens arbejde og disponeringer, der udgør rygraden i den meget fine udstilling. Desværre døde Otto Käszner for et års tid siden, og han nåede derfor ikke at se sit arbejde udstillet. Han nåede dog at forfatte en tekst til kataloget, og han nåede også at se et udvalg af tegningerne offentliggjort på websitet kbhbilleder.dk, hvor enhver kan studere over 1000 digitaliserede tegninger. Udstillingen på museet er delt op i tre emner: Boliger, uddannelse og forsyning – med en lille afstikker til byinventar, hvor vi for eksempel kan studere Ib Lundings smukke tegning til den sporvogn, han formgav i 1927. På pædagogisk vis starter museet med en ordforklaring, så alle kan være med på arkitekternes betegnelser: plan, snit og opstalt. Det er uden tvivl god og nødvendig formidling, men tegningerne taler efter min mening så højt af sig selv, at enhver vil kunne forstå dem uden nærmere forklaringer. Vi kan følge, hvordan Lyrskovsgadebebyggelsen bliver til, og Enghaveparken lige udenfor. På tegningerne af matinéscenen i Enghaveparken kan vi endda se, hvordan stadsarkitekt Holsøe lod sin unge medarbejder Arne Jacobsen signere den fine tegning. I skoleafsnittet kan vi følge, hvordan stadsarkitektens kontor fulgte med tiden, og hvordan skolerne dermed udviklede sig fra de klassiske paladslignende bygninger fra århundredskiftet over efterkrigstidens aulaskoler til de helt åbne strukturdominerede skoler, vi kender fra slutningen af det 20. århundrede. Helt sørgmodig bliver man, når man ser hvordan selv skilte, belysning og inventar indgik som en naturlig del af arkitektens arbejdsopgaver, så hele bygningsværket blev til en helhed. Der er endda eksempler på gymnastiktøj, designet på stadsarkitektens kontor. Den ville nok næppe gå i dag. For at gøre tegningerne og projekterne mere nærværende, er plancherne garnerede med »brugerudsagn« – erindringsstumper fra gamle københavnere, der har boet i lejlighederne, gået i skolerne og kørt med sporvognene – det er sjovt tænkt, og selvom det ikke direkte har noget at gøre med projekterne, er de mange stemmer med til at tegne et samlet billede af en svunden tid. Samtidig har mesterfotografen Jens Lindhe besøgt de udvalgte steder i nutiden og taget nogle meget fine fotografier, der dokumenterer projekternes kvalitet, og som også kan ses i udstillingens fine katalog. Den flotte plakat viser nogle af de mange fine bygninger og designprojekter, Stadsarkitektens Kontor stod for i de 112 år, det eksisterede.Fold sammenLæs mereFoto: Københavns Museum.. Især afsnittet om forsyningen og de tekniske installationer imponerer. Det er, som om arkitekterne særligt på dette område har følt sig kaldet til at vise deres bedste.Der er for eksempel den hvide Kødby,  der stammer fra Poul Holsøes tid som stadsarkitekt og i dag med rette er fredet som et eksempel på fremragende, funktionel arkitektur – og som et fantastisk eksempel på, hvordan god arkitektur smidigt lader sig tilpasse nye funktioner og brugssituationer. Vandtårnet i Brønshøj og det, der hedder Tinghøj Højdebeholder på Vandtårnsvej i Søborg (begge dele af Poul Holsøe og Ib Lunding), er særligt fornemme eksempler på både arkitektur og tegneteknik. Lunding (for han var hovedarkitekten), demonstrerer en meget fin sans for disse kæmpeinstallationers monumentale potentiale, men samtidig tilføjer han dem i detaljeringen en fin humanisme og en stoflig præcision, man i dag kun finder i de dyreste villaprojekter. Det er, når man ser den omhu helt ned i de mindste dele, og når man ser den ambition om at gøre enhver transformatorstation, ethvert rensningsanlæg og ethvert vandtårn til et stykke arkitektur – det er der, man bliver lidt trist til mode. For udstillingen har »svunden tid« hængende over sig som en stor nostalgisk skygge. Den udstiller sammen med de fine projekter den sørgelige virkelighed, at sådan kan vi ikke gøre det længere. Selvom det faktum er noget, enhver ikke-økonom må undre sig uendeligt længe over. Stadsarkitektens projekter var heller ikke i storhedstiden dyre projekter. Pengene var små, og der var meget at bruge dem til, men med omhu og idérigdom fik kontorets arkitekter de begrænsede midler til at strække langt. Stadsarkitekten var heldigvis kun helt forsvundet fra København i et par år. Allerede i 2001 oprettede man embedet igen, som nævnt nukun som en rådgivende funktion. Ideen om, at kommunen selv skulle tegne sine projekter, var i 1998 endegyldigt afgået ved døden, og det er både en skam og en fryd, at man kan se det hele som et stykke levende forhistorie på nettet og på Københavns Museum. BYEN PÅ TEGNEBORDETKøbenhavns MuseumStormgade 181555 København V21. april –14. november 2021.Alle dage kl. 9-18Torsdage kl. 9-21E-mail:museum@kff.kk.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/i-en-fjern-fortid-tog-koebenhavn-selv-ansvar-for-sin-arkitektur-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1413945/23725298-sporvogn.jpg",
            "publication_time": "Lørdag d. 24. april 2021, kl. 11.11",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}