{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/i-et-aar-havde-kylie-wang-forgaeves-forsoegt-at-blive-mor-da-det",
        "title": "I et år havde Kylie Wang forgæves forsøgt at blive mor. Da det lykkedes, droppede hun amningen og tog på arbejde",
        "content": "Da 39-årige Kylie Wang blev mor, var det samtidig kulminationen på et års forsøg på at få et barn. Da det ikke gik på den gammeldags facon, endte det med reagensglasbefrugtning. Da babyen blev født, skulle man derfor tro, at Kylie Wang ville kaste sig over tilværelsen som mor. I stedet gjorde hun præcis det modsatte. I den første uge var hun stort set aldrig sammen med sit barn. For den taiwanske kvinde og komiker havde brug for noget andet. Hun havde brug for tid til sig selv, og i det ligger et større budskab, hun vil ud med. For i en tid, hvor fødselsraterne er i bund i den udviklede del af verden, vil hun have os til at forstå, at det ikke kun er forbedrede økonomiske vilkår, der skal til, hvis kvinder skal have lyst til at få børn. Der skal også en erkendelse til. »Vi må forstå, at moderne kvinder ikke vil have deres liv revet itu,« mener Kylie Wang. Kvinderne vil have plads til sig selv, til karrieren og til det liv, de selv har skabt. Da Berlingske møder Kylie Wang, er det september og omtrent en måned siden, hun blev mor.  A post shared by Kylie Wang 凱莉 (@wang.kylie) Et lykkeligt øjeblik, men også et øjeblik, der blev fejret ved, at hun lagde et fotografi på sin Instagram-profil, hvor hun skrev: »Jeg tror, det er menneskeligt umuligt at tage et smukt billede efter at have født. Det er bare fucking trættende, og jeg har ikke energi til 'glade' smil og tårer. Jeg vil bare gerne sove.« Smile gør Kylie Wang dog, da hun tager imod – uden datter og i sit podcaststudie i det centrale Taipei i Taiwan. For Kylie Wang, der er en kendt komikermed 167.000 følgere på Instagram, er allerede tilbage på arbejde. Kylie Wang har skabt sin egen levevej ved brug af humor og sociale medier. Foruden comedyoptrædener står hun bag en podcast og en YouTube-kanal. Alt er skabt af hende selv og hendes mand, der er Kylie Wangs manager, og hun har med andre ord haft succes i tilværelsen. Selvom hun er lykkelig over at være blevet forælder, er det derfor vigtigt for hende, at hendes liv som mor ikke skal stå i vejen for det, hun har skabt. »For mig var der to ting, der var vigtige, før jeg blev mor. Den ene var, om min partner var pålidelig nok. Den anden var, om jeg kunne bevare min karriere.« Stik mod hvad traditionen foreskriver i Taiwan, har hendes mand det derfor fint med at tage sig af babyen, når hun har travlt med arbejde. Det er særdeles atypisk på øen, hvor mænd i princippet kan tage op mod seks måneder af familiens betalte barsel, men hvor blot 25 procent af mændene overhovedet tager fri, når de bliver fædre,skriver Taipei Times. Da babyen kom, brød de også med normerne, da de gav barnet hendes og ikke farens efternavn. For Kylie Wang handler det om at gøre op med stereotype forestillinger om mor- og kvinderollen. Hun mener især, at noget »der skaber en stor skyldfølelse hos mange kvinder« er, når de bliver tvunget til at vælge mellem karriere eller livet som mor. For sådan er det i praksis. For ifølge taiwansk lov får familien ganske vist i alt seks månedersbetalt barsel, der dækker 80 procent af den tabte løn, og i princippet kan denne ordning deles mellem parterne. De kan sågar forlænge perioden med op til to år, blot de selv betaler. Men økonomisk er det uspiseligt for mange. Det gælder særligt for mænd, da deres lønniveau typisk er 15 procent højere end kvindernes,skriver Taiwan News. At vuggestuepladser samtidig er dyre og begrænsede, betyder, at mange må sætte deres lid til, at bedsteforældrene passer barnet. Noget, der er tradition for, men i praksis kan vise sig vanskeligt på fuldtid. 50 procent af alle arbejdende kvinder endte derfor med at stå for 100 procent af børnepasningen,skrev Taipei Times i 2023, og resultatet er slående. Efter en fødsel kan der sagtens gå flere år, før moren vender tilbage til arbejdsmarkedet, skriver samme medie. Det bliver samfundet nødt til at gøre op med, hvis flere kvinder skal få lyst til at få børn, mener Kylie Wang. Når Berlingske har sat netop Kylie Wang stævne, skyldes det dog ikke alene, at vi vil forstå, hvad det er, der skal til, for at flere får lyst til at blive forældre i en del af verden, hvor fødselsraterneer banket i bund. Det skyldes også, at den 39-årige komiker har benyttet sig af en traditionel og udbredt praksis i tiden efter, at hun havde født. Hun boede en måned på barselshotel, hvilket hun benyttede til at få det godt. Ikke kun sammen med sit barn, men også med sig selv. Ophold på barselshotel i op til en måned efter en fødsel er en praksis, som 65 procent af alle taiwanske mødre og store dele af den østasiatiske befolkning benytter sig af, viser oplysninger, som barselshotel-portalen MamiGuide har delt med Berlingske. Det skyldes en tradition, der foreskriver, at nybagte mødre skal forholde sig i ro i den første måned efter fødslen. Traditionen er i dag blevet til en tendens, og både i Østasien, men også i Danmark bruger stadig flere forældre penge på fødsels- og barselshjælp. Det har Berlingske tidligere beskrevet. Men hvor opholdet på barselshotel for mange andre handler om at lære at være en god forælder i trygge rammer, var det noget andet, der optog Kylie Wang. Opholdet handlede om hende selv. »Den første uge efter, jeg havde født, var jeg totalt udmattet. Jeg sov hele tiden,« siger Kylie Wang, som derfor valgte at tage sin første tid som mor i strakt arm. Det begyndte, da personalet på hospitalet lagde den lille nyfødte baby på hendes bryst. Hun kunne næsten ikke være i det. Kylie Wang har offentligt joket med, at valget om at få et barn kom til hende, da hun var med til begravelsen af hendes mands bedstemor. Et liv endte. Et nyt liv kunne nu begynde, lyder logikken. Historien er ikke faldet i god smag hos alle, griner hun.Fold sammenLæs mereFoto: Privat. »Babyen græd og larmede, og jeg husker, at jeg tænkte okay, cool, det her er så mit barn, og det er lige kommet ud af min vagina, men er der ikke nogen, der kan tage det væk igen, tak,« siger Kylie Wang. Det samme gjaldt, da hun ankom til sit barselshotel, der – som traditionen i Taiwan foreskriver – har plejepersonale, der står klar til at passe babyen 24 timer i døgnet. Det tilvalgte Kylie Wang i hele den første uge efter fødslen. Ikke fordi hun ikke ville sin baby, som hun understreger, at hun elsker meget højt. Men fordi hun først og fremmest havde brug for at tænke på sig selv og sine egne behov. »Jeg tror kun, jeg så mit barn én gang om dagen i den tid,« siger hun. »Jeg var virkelig blevet traumatiseret af fødslen. Jeg synes, at processen var så bizar. Min hjerne kunne simpelthen ikke processere det. Det var ikke muligt for mig at kaste mig fuldt ind i moderskabet med det samme.« »Jeg kunne bare ikke få mig selv til at sige, åh, hvor har jeg bare lyst til at amme mit barn. Jeg ville ganske enkelt ikke have et lille væsen til at ligge og bide i mine brystvorter. Nej, jeg ville have ro, jeg ville kunne gå normalt på toilettet igen, jeg ville kunne blive klar til at gå på arbejde igen.« For Kylie Wang gjorde opholdet på barselshotellet, at hun fik den tid, hun skulle bruge for at komme sig. Hun er i dag også overbevist om, at muligheden for at være for sig selv – og ikke skulle kaste sig direkte ind i at passe sin baby – har betydet, at hun har undgået en fødselsdepression. Efter en periode på omtrent en uge begyndte hun derfor at kunne tage moderskabet til sig – i sit eget tempo og på sin egen måde. Selvom hun af og til følte sig »som en ko«, når hun skulle amme, begyndte hun langsomt, men sikkert på det. Hun begyndte at ligge tæt med sin baby. Ikke hele dagen. Men i stadig flere timer ad gangen. På taiwanske barselshoteller bliver der sørget godt for både baby og mor. Her ses Kylie Wang på hotellet. Flere gange brød hun med normen og gik ud. En enkelt gang sågar for at få sig en whisky.Fold sammenLæs mereFoto: Privat. For Kylie Wang blev opholdet på barselshotellet dermed et eksempel på, hvordan hun har sat sig selv først. Ikke kun i forhold til at ville karrieren, men også i forbindelse med moderskabet. Berlingske spørger derfor Kylie Wang, hvordan hun ser på sig selv. Er du egentlig individualist? »Nej,« svarer hun. Det handler om noget andet. Nemlig at verdens moderne samfund i stigende grad har lært kvinder, at de skal forfølge egne drømme og karriere og være selvstændige. »Men når det kommer til at få en baby, forventer man, at kvinder er klar til at ofre sig. Det synes jeg er selvmodsigende.« »Hvis du virkelig ønsker at opmuntre flere mennesker, især kvinder, til at få børn, så skal du respektere, at de er et individ, at de også vil have deres egen tid, forfølge deres egne drømme. Du kan ikke antage, at alle er villige til at ofre sig for en baby.« FAKTAFødselsraten er i bundDe globale fødselsrater hos verdens mest udviklede lande er under pres. Det betyder, at befolkningerne i praksis langsomt uddør og kun kan vokse eller opretholdes, hvis der sker en betydelig indvandring.Eksempelvis ligger fødselsraten i OECD-landene i gennemsnit på 1,5 børn pr. kvinde.I Taiwan, der er et højt udviklet og rigt samfund, står det særlig slemt til. Antallet af fødsler pr. kvindelå på 0,8i 2023.Udviklingen truer øens økonomi, der kommer under pres som følge af et voksende antal ældre og et faldende antal yngre borgere.Problemet er blevet udråbt somet spørgsmål om den »nationale sikkerhed«af øens regering, der har indført talrige tiltag, der skal gøre noget ved uligeløn, barsel og børnepasning.FOLD UD De globale fødselsrater hos verdens mest udviklede lande er under pres. Det betyder, at befolkningerne i praksis langsomt uddør og kun kan vokse eller opretholdes, hvis der sker en betydelig indvandring. Eksempelvis ligger fødselsraten i OECD-landene i gennemsnit på 1,5 børn pr. kvinde. I Taiwan, der er et højt udviklet og rigt samfund, står det særlig slemt til. Antallet af fødsler pr. kvindelå på 0,8i 2023. Udviklingen truer øens økonomi, der kommer under pres som følge af et voksende antal ældre og et faldende antal yngre borgere. Problemet er blevet udråbt somet spørgsmål om den »nationale sikkerhed«af øens regering, der har indført talrige tiltag, der skal gøre noget ved uligeløn, barsel og børnepasning. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-et-aar-havde-kylie-wang-forgaeves-forsoegt-at-blive-mor-da-det",
            "image_url": null,
            "publication_time": "Søndag d. 03. november 2024, kl. 15.39",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}