{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arbejdsliv/i-flere-aar-har-smerterne-gjort-at-hun-har-maattet-takke-nej-og-aflyse",
        "title": "I flere år har smerterne gjort, at hun har måttet »takke nej« og aflyse møder. Kvindesygdom har tvunget hende til at sænke ambitionerne for karrieren",
        "content": "En mandag morgen i midten af januar vågnede Johanne Stenstrup op med meget stærke smerter. Så voldsomme, at hun måtte melde sig syg fra arbejde. For selvom hun havde arbejdsopgaver, hun gerne ville lave den dag, kunne det ikke opveje de menstruationssmerter, hun havde. Smerterne fortsatte tirsdag, hvor hun også måtte blive hjemme. To sygedage er muligvis ikke meget, men det var slet ikke første gang, Johanne Stenstrup var nødt til at melde sig syg fra arbejde på den baggrund. Sygedagene løber op over tid. Så meget, at hun ikke kan arbejde fuld tid. Johanne Stenstrup, der arbejder med kommunikation på Det Kongelige Akademi i København, har kendt diagnosen, siden hun var 19 år. Nu er hun 33 år, og hendes sygdom er kun blevet værre med tiden. Erkendelsen af, at hun er kronisk syg, er så småt begyndt at indfinde sig hos hende – og det har tvunget hende til at gentænke karrieren. Det vurderes, at op til hver tiende kvinde rammes af endometriose. Sygdommen giver kronisk træthed og smerter og er en kronisk betændelsestilstand, hvor væv af samme type som slimhinden i livmoderen også sidder uden for organet. Vævet kan blandt andet sætte sig på tarmene, æggelederne og æggestokkene, hvor det kan udvikles til cyster. Endometriose er mest fremtrædende i de år af en kvindes liv, hvor hun går gennemuddannelse eller arbejdsliv. Det vurderes derfor, at den kan have store personlige, men også samfundsøkonomiske omkostninger. Endansk undersøgelsehar vist, at der er en nedsat arbejdsevne blandt kvinder med endometriose sammenlignet med kvinder uden sygdommen – her er smerter en primær faktor. McKinseys sundhedsinstitutudgav derudover sidste januar en rapport, der vurderede, at kvinder globalt tilbringer 25 procent mere af deres liv med »dårligt helbred« end mænd. Forskerne bag studiet anslog, at hvis man fra samfundets side forbedrede situationen, ville man ikke kun forbedre millioner af kvinders helbred og liv, man ville også kunne øge den globale økonomi med, hvad der svarer til omkring 7.000 milliarder danske kroner årligt inden 2040. Johanne Stenstrup drømmer selv om at arbejde fuldtid igen. Det har hun ikke kunnet gøre siden november 2023, hvor hendes endometriose for alvor brød ud, og hvor hun var sygemeldt i sammenlagt halvanden måned i løbet af vinteren. Johanne Stenstrup har altid elsket at arbejde og også drømt om en stor karriere, men hendes endometriose gør, at hun lige nu kun kan arbejde deltid.Fold sammenLæs mereFoto: Linda Kastrup. Det er ikke en hemmelighed på Johanne Stenstrups arbejdsplads, at hun har endometriose. Faktisk er det noget, hun taler åbent om. Efter en længere sygemelding var hun tilbage på arbejde i begyndelsen af januar 2024. Her startede også en ny chef. Johanne Stenstrup besluttede, at hun ville være åben over for sine kolleger og sin nye chef om, hvad det var, hun fejlede. Sygdommen ville alligevel aldrig forsvinde. Hun vidste godt, at chefen ikke måtte spørge, hvorfor hun var syg, men det betød alligevel meget for hende, at hun vidste, at hun havde en arbejdsplads, der kunne støtte hende. »Jeg fortalte dem det, så jeg ikke behøvede at skjule, at det er noget, der berører mig. Det gør det nemmere at komme igennem det,« siger hun. Det betyder meget for Johanne Stenstrup at være åben om sin sygdom. Derfor har hun også valgt at være åben om den på sin arbejdsplads.Fold sammenLæs mereFoto: Linda Kastrup. Da hun åbnede op over for kollegerne, var der kun én kvinde på afdelingen, der vidste, hvad endometriose var. Resten satte sig for at lære om det. Alle kollegerne inklusiv chefen tog informationen meget respektfuldt, og det har også gjort, at kollegerne har kunnet hjælpe hende i situationer, hvor sygdommen har berørt hende i arbejdstiden. »Det har været super fedt at have nogle kolleger, der sagde, »nej, vi tager det møde, du tager hjem, og så er du her i morgen og ny energi«. Og det har jeg så været,« fortæller Johanne Stenstrup. På trods af opbakning på arbejdspladsen, har endometriosen fået mange negative konsekvenser for karrieren. At arbejde har altid betydet meget for Johanne Stenstrup, og hun har tidligere aspireret til meget mere, end hun gør nu. For lige nu arbejder hun kun 20 timer om ugen, da hun er ramt af kronisk træthed og stadig kæmper med blodpropper som følge af en langtrukken kamp med endometriosen og en voldsom hormonbehandling, der er den eneste måde at holde sygdommen nede på. Flere gange har hun måttet aflyse vigtige arrangementer eller møder, fordi hendes krop simpelthen ikke har kunnet fungere. Der er »spændende opgaver«, som hun må takke nej til, siger hun. »Jeg synes ikke, jeg kan være så ambitiøs og deltagende, som jeg har lyst til at være.« Selvom hendes chef har stor forståelse for hendes sygdom, har han alligevel været nødt til at få en mere langtidssigtet arbejdsplan fra Johanne Stenstrup. »Det var svært at sluge den første gang, han kom ind og sagde, at nu går det ikke længere at tænke så kortsigtet. For nu skal jeg jo også arbejde mentalt med tanken om at være langtidssyg kroniker. Det er fandeme svært stadigvæk,« siger Johanne Stenstrup. Johanne Stenstrup mener, at der mangler fokus på endometriose, og hvor meget det påvirker livet.Fold sammenLæs mereFoto: Linda Kastrup. Det er frustrerende at være så påvirket af sygdom som 33-årig, mener Johanne Stenstrup. De fleste jævnaldrende er i deres mest arbejdsdygtige alder og bygger karrieren op, men ikke hende. Og det påvirker hende meget: »Jeg har ting, jeg gerne vil. Det er faktisk noget af det, der fylder allermest for mig – at tænke på alle de fede opgaver og den faglige udvikling, jeg går glip af,« siger Johanne Stenstrup og tilføjer: »Det påvirker også min identitet. Sygdommen gør mig usikker på, hvad min fremtid bringer. Så jeg drømmer ikke særligt stort længere.« Som nævnt fortæller Johanne Stenstrup åbent om din diagnose på sin arbejdsplads. Det er vigtigt for hende, at flere kender til endometriose, og de mange udfordringer, der kan være forbundet med sygdommen. Det er også derfor, hun gerne vil stå frem med sin historie: »Der er meget lidt viden om sygdommen i samfundet – og den er stærkt undervurderet, synes jeg. Så jeg vil gerne bringe fokus til den,« siger hun og tilføjer: Der er også meget snak lige nu om folk, der gerne vil arbejde mindre på grund af forskellige hensyn som alder, stress eller familieliv, forklarer Johanne Stenstrup: »Men jeg hører ikke meget snak om dem, som faktisk ønsker at arbejde fuldt, men er forhindrede på grund af sygdom. Der mangler jeg nogle at spejle mig i. For jeg ønsker ikke et skånejob, jeg kan bare kun lægge de timer, jeg nu gør – lige for nu i hvert fald.«",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/i-flere-aar-har-smerterne-gjort-at-hun-har-maattet-takke-nej-og-aflyse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892883/24896850-johanne-stenstrup-har-altid-elsket-at-arbejde-og-o.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 14.06",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}