{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/i-folkeskolen-kunne-anders-hartvig-aldrig-sidde-stille-nu-har-han",
        "title": "I folkeskolen kunne Anders Hartvig aldrig sidde stille. Nu har han bygget egen virksomhed op fra bunden og har 78 ansatte",
        "content": "Det boglige i folkeskolen var ikke nemt for Anders Hartvig. Der var simpelthen for meget energi i kroppen, til at han kunne sidde stille på stolen. Derfor lød et lettelsens suk, da folkeskolen og 10. klasse endelig var overstået. I dag står den 35-årige Anders Hartvig en ganske andet sted: nemlig som stifter af egen virksomhed, Hartvig Gruppen A/S, der i dag har 78 ansatte. Allerede som seksårig drømte han om at blive tømrer – præcis ligesom sin far. Som 12-årig begyndte han at arbejde på byggepladser, dog primært med rengøring, og i 2010 blev Anders Hartvig uddannet tømrer. Ikke engang et halvt år efter stiftede han sin egen enkeltmandsvirksomhed ud fra en lille egenkapital, der blev sparet op, mens han boede under forældrenes tag i tiden som lærling. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Støt har virksomheden vækstet år efter år siden sin stiftelse. Flere og flere nye medarbejdere er kommet til, og i dag er Hartvig Gruppen A/S blandt de førende inden for udbedring af forsikringsskader på Sjælland og bearbejder 3.000-5.000 skader årligt. En sjov detalje er, at Anders Hartvig selv stadig er blandt de yngste i virksomheden, lyder det fra hr-chefen Therese Louise Nielsen i indstillingen. Han fortjener ifølge hr-chefen en plads på Berlingskes Talent 100-liste grundet »modet til at starte egen virksomhed på trods af mangelfulde forudsætninger og kun en lille egenkapital, men stærkt drevet af at ville udvikle, blive bedre og værne om sine kerneværdier.« Gennem årene har virksomhedens ansatte fået flere priser, herunder Børsens Gazellepriser seks år i træk og Dansk Industri Hovedstadens Lærlingepris i 2024. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/i-folkeskolen-kunne-anders-hartvig-aldrig-sidde-stille-nu-har-han",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}