{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/i-gaza-siger-de-nej-til-trumps-tilbud-om-at-leve-i-fred-til-en",
        "title": "I Gaza siger de nej til Trumps tilbud om at »leve i fred til en afveksling«",
        "content": "Donald Trump har stukket fingrene direkte ned i et af mellemøstkonfliktens mest betændte sår. Det palæstinensiske flygtningespørgsmål. Efter 15 måneders krig har indbyggerne i Gaza brug for at tage en slapper, mener den amerikanske præsident. Og da Gazastriben er forvandlet til en ørken af murbrokker, kan det ikke ske der. »Det er bogstaveligt talt en nedrivningszone lige nu.Næsten alt er ødelagt,« sagde Trump til journalister ombord på Air Force One. I stedet vil Trump flytte befolkningen ud af Gazastriben, så der kan gøres plads til genopbygningen. Akkurat som indbyggerne i amerikanske boligblokke bliver genhuset, mens en gennemgribende renovering foregår, forklarede Donald Trump. »Vi rydder det hele.« Et genopbygget Gaza kan blive »bedre end Monaco,« lovede han. Men Trump vil hellere »bygge boliger et andet sted, hvor de måske kan bo i fred til en afveksling.« For der har været krig i Gaza, så længe nogen kan huske, mener han. Han har allerede talt med den jordanske konge om at tage imod flygtninge fra Gaza, fortalte Trump og nævnte Egyptens Sinai-halvø, der grænser op til Gazastriben, som en anden oplagt destination. »Jeg vil gerne have Egypten til at tage imod folk. Jeg vil gerne have Jordan til at tage imod folk.« Palæstinensere i Ramallah brænder portrætter af den amerikanske præsident i protest mod hans plan om at flytte Gazas befolkning til Egypten og Jordan.Fold sammenLæs mereFoto: Ali Sawafta/Reuters/Ritzau Scanpix. Men forslaget bliver skudt ned. Både af palæstinensere i Gaza og i de nabolande, som er udset til at modtage dem. Hverken udsigten til et nyt Monaco eller muligheden for at »leve i fred til en afveksling,« synes at friste. Siden våbenhvilen trådte i kraft forrige søndag, er hundredtusinder valfartet mod deres hjem i det nordlige Gaza. Den allermest ødelagte del af Gazastriben. De er ikke draget mod den egyptiske grænse mod syd. Selvom de ofte ikke har andet end murbrokker at vende hjem til. »Vi siger til Trump og til hele verden: Vi vil ikke forlade Palæstina eller Gaza, uanset hvad der sker,« sagde Rashid al-Naji tilAFP. Mange frygter, at de ikke vil kunne vende tilbage, hvis de forlader Gazastriben. Mustafa Barghouthi, en fremtrædende palæstinensisk politiker, kalder i et interview med nyhedsbureauetMaanplanen for »etnisk udrensning«. For palæstinenserne er flygtningeskæbnen kernen i det fælles nationale traume. På vej hjem. Det skønnes, at 300.000 palæstinensere er rejst fra det sydlige til det nordlige Gaza, siden våbenhvilen trådte i kraft forrige søndag.Fold sammenLæs mereFoto: Omar Al-Qattaa/AFP/Ritzau Scanpix. Anslået 750.000 blev fordrevet fra Palæstina under borgerkrigen mellem jøder og arabere, der fulgte den britiske tilbagetrækning i 1948. De fleste af dem endte som langtidsflygtninge i nabolandene. De har aldrig fået lov til at vende tilbage til de huse, gårde og landsbyer, de flygtede fra, og som nu ligger i Israel. De har frakendt dem både deres statsborgerskab og deres ejendomme. Al-Nakba, katastrofen, kalder palæstinenserne det. Det har været en tragedie. Både for palæstinenserne og for deres værtslande. Derfor har lande som Libanon, Syrien, Tyrkiet og Jordan, der tog imod millioner af flygtninge fra den syriske borgerkrig, alle nægtet at tage imod flygtninge fra Gaza. Egypten har ladet 100.000 palæstinensere rejse ud gennem dets grænse til Gaza. Enten for at modtage lægehjælp i Egypten eller tredjelande, eller fordi de har betalt en klækkeligbestikkelse. Trumps forslag om at forflytte millioner af palæstinensere er en »uretfærdighed vi ikke kan tage del i«, erklærede den egyptiske præsident, Abdel Fattah al-Sisi,onsdag. Men palæstinensernes ve og vel er ikke den egyptiske præsidents eneste bevæggrund. »Forflyttelsen af palæstinenserne kan aldrig tolereres eller tillades på grund af dets indflydelse på Egyptens nationale sikkerhed,« understregede al-Sisi. Egypten frygter, at radikale islamister vil følge med en masseindvandring fra Gaza. Hamas har tætte bånd både til det Muslimske Broderskab, hvis præsident al-Sisi kuppede i 2014, og til radikale islamistiske terrorgrupper på Sinaihalvøen. Den jordanske udenrigsminister,Ayman Safadi, var ude i samme ærinde. På vej hjem. Selvom store dele af Gazastriben ligger i ruiner, frygter mange palæstinensere, at de ikke vil kunne vende tilbage, hvis de forlader Gaza.Fold sammenLæs mereFoto: Dawoud Abu Alkas/Reuters/Ritzau Scanpix. »Det palæstinensiske problem skal løses i Palæstina. Jordan er for jordanere og Palæstina er for palæstinenserne,« lød det. Konflikten mellem Israel og palæstinenserne skal løses ved hjælp af en tostatsløsning og ikke tvangsforflytning af palæstinenserne, slog ministeren fast. Jordan huser allerede millioner af palæstinensere og deres efterkommere, som flygtede fra krigene i 1948 og 1967. Det skønnes, at langt under halvdelen af befolkningen er af jordansk oprindelse, mens flertallet har palæstinensisk ophav. Og det har ikke altid været gnidningsfrit. I 1970 udløste det en borgerkrig, den såkaldte »Sorte September,« da Yassir Arafats PLO forsøgte at tage magten fra den jordanske konge. Det mislykkedes, hvorefter Arafat af den Arabiske Liga fik lov til at flytte sit hovedkvarter til Beirut. Men hans guerillaer nøjedes ikke med at angribe Israel. Snart var de en del af den libanesiske borgerkrig mellem muslimer og kristne. I 1990 støttede Arafat Saddam Hussein efter Iraks invasion af Kuwait. Det fik Kuwaits kongefamilie til at udvise hundredtusinder af palæstinensiske gæstearbejdere, efter at amerikanske styrker havde befriet den olierige ørkenstat. Men ikke alle reaktioner er fjendtlige. Den israelske finansminister, Bezalel Smotrich, har kaldt Trumps plan for en »storartet idé«. Israelske bosættere drømmer om at genskabe de israelske bosættelser i Gaza, som Israel rømmede i 2005.Fold sammenLæs mereFoto: Abir Sultan/EPA/Ritzau Scanpix. Måske fordi det er hans egen idé. Det yderste højre i Israel, som Smotrich tilhører, har længe presset på for at flytte palæstinenserne. Ikke bare fra Gaza, men også fra Vestbredden og Østjerusalem. Så Israel kan bygge endnu flere jødiske bosættelser. Men selv i den israelske regering er der skepsis over for Trumps idé. »Israelske kilder tror, at Jordan og Egypten vil nægte at være værter for flygtninge, og hævder at optioner som Albanien og Indonesien er mere gennemførlige,« skriver den israelske journalist Amit Segal fra tv-stationen Kanal 12 påX. En udmelding, som den albanske premierminister, Edi Rama, afviser som det pure opspind. »Jeg har ikke hørt noget så falsk i lang tid,« skrev Rama påXog tilføjede et billede af Segals tweet overmalet med ordene »Fake News«. Den indonesiske regering har også afvist ideen. »Ethvert forsøg på at flytte eller deportere Gazas beboere er uacceptabelt,« lyder det fra regeringen iJakarta.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-gaza-siger-de-nej-til-trumps-tilbud-om-at-leve-i-fred-til-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884269/24880981-sdan-kan-man-ikke-bo-mener-donald-trump-han-vil.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 18.46",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}