{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/i-hovedstaden-gaar-knap-6000-rundt-med-en-tikkende-bombe-i-kroppen-vi-er",
        "title": "I hovedstaden går knap 6.000 rundt med en tikkende bombe i kroppen: »Vi er slet ikke i mål med opsporingen«",
        "content": "27.000 danskere går rundt med en trussel i kroppen, der i værste tilfælde kan koste dem livet. Men kun 9.000 ved, at de har sygdommen. Det er også et problem i Region Hovedstaden, hvor det »desværre ikke går særligt godt« med at få opsporet personer med familiær hyperkolesterolæmi (FH) – også kaldet arveligt forhøjet kolesterol. Det mener Christoffer Buster Reinhardt (K), der er formand for Sundhedsudvalget og første næstformand for Regionsrådet i Region Hovedstaden. Problemet med opsporingsarbejdet er stort i Danmarks største region, hvor der menes at være 8.500 personer med arveligt forhøjet kolesterol, men hvor kun 2.900 indtil videre er opsporet. Og det er langtfra godt nok, peger flere på. Berlingskehar tidligere beskrevet, hvordan opfattelsen blandt fagfolk er, at det stadig går for langsomt med at få opsporet de personer, der lider af familiær hyperkolesterolæmi. Personer med arveligt forhøjet kolesterol har en større risiko for at få en blodprop – faktisk er risikoen hele10-15 gange højere. »Hvis vi kan forebygge blodpropperne, vil det være godt både menneskeligt og samfundsmæssigt,« siger Christoffer Buster Reinhardt. For at opspore personer, der kan have arveligt forhøjet kolesterol, skal patienter besøge en såkaldt lipidklinik, hvor de kan blive undersøgt og behandlet. Men det er ikke nødvendigvis nemt og hurtigt at nå dertil. Ser man på de seneste ventetider til landets 15 lipidklinikker, er der stor forskel på, hvornår man kan forvente at få en tid. Generelt i Region Hovedstaden er der lang ventetid til udredelse for sygdommen. Kortest er ventetiden til Rigshospitalet, hvor man kan komme til efter 17 uger – længst er ventetiden på Bispebjerg og Frederiksberg Hospital, hvor der går 60 uger.  For Christoffer Buster Reinhardt er det væsentligt, at ventetiden bliver nedbragt. Men samtidigt er det ikke nødvendigvis ventetiden til lipidklinikkerne, der er det mest bekymrende for ham – det er, hvor mange der overhovedet ikke kommer på ventelisten, fordi de ikke ved, at de har sygdommen. Christoffer Buster Reinhardt peger på, at man burde anse opsporingen af sygdommen som forebyggelsespolitik. »Jeg synes, at det er vigtigt, at man skal se det ind i forebyggelsesdagsordenen,« siger Christoffer Buster Reinhardt og tilføjer: »Det at opspore personer med sygdommen, er også forebyggelse. Forebyggelse kan også være andet end afgifter og forbud – det kan faktisk også være noget som det her.« I Region H har man et mål om at opspore 40 procent af førstegradsslægtninge til identificerede personer inden 2030 – men blot 16 procent er lige nu opsporet. »Vi er slet ikke i mål med opsporingen,« siger Christoffer Buster Reinhardt. Før sommer afsatte regionen 140.000 kroner ekstra til udredning af yderligere 190 FH-patienter. Og det vurderes, at det vil koste14 millioner kroner om åretat komme helt i mål med de 40 procent. De Konservative i regionen har to år i træk fremsat et forslag om forebyggelse af blodpropper, som FH hører ind under – men det er endnu ikke gået igennem. Skal I ikke selv være bedre til at holde ved forslaget, hvis I synes, at det er så vigtigt et emne? »Jo, det skal vi, og det er også derfor, vi stiller forslaget. Men jeg synes, min politiske erfaring siger mig, at man skal stille et forslag i et par år, før man får det igennem. Det er de færreste budgetforslag, der går igennem på ét år. Og derfor fortsætter vi også med det,« siger Christoffer Buster Reinhardt og tilføjer: »Vi giver ikke bare op, vi stiller det igen næste år også.« FAKTAFamiliær hyperkolesterolæmiFamiliær hyperkolesterolæmi er en tilstand med forhøjet kolesteroltal, som ikke er livsstilsinduceret, men arvelig og ofte usynlig.Ubehandlet kan tilstanden føre til forkalkning af hjertets kranspulsårer i en ung alder samt til tidlig og ofte uventet hjertedød.Nyere videnskabelige undersøgelser har påvist, at tilstanden er langt hyppigere end tidligere antaget, og at den effektivt kan behandles, og hjertesygdom undgås, hvis tilstanden opspores i tide.Imidlertid har familiær hyperkolesterolæmi været overset og underbehandlet i de fleste lande, herunder i Danmark.Kilde: SundhedsstyrelsenFOLD UD Familiær hyperkolesterolæmi er en tilstand med forhøjet kolesteroltal, som ikke er livsstilsinduceret, men arvelig og ofte usynlig. Ubehandlet kan tilstanden føre til forkalkning af hjertets kranspulsårer i en ung alder samt til tidlig og ofte uventet hjertedød. Nyere videnskabelige undersøgelser har påvist, at tilstanden er langt hyppigere end tidligere antaget, og at den effektivt kan behandles, og hjertesygdom undgås, hvis tilstanden opspores i tide. Imidlertid har familiær hyperkolesterolæmi været overset og underbehandlet i de fleste lande, herunder i Danmark. Kilde: Sundhedsstyrelsen",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/i-hovedstaden-gaar-knap-6000-rundt-med-en-tikkende-bombe-i-kroppen-vi-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855061/24827892-arkiv-bispebjerg-hospital-sygeplejerske-patien.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 09.15",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}