{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/i-kampen-om-et-bilfrit-koebenhavn-skal-noerrebrogade-kun-vaere-for",
        "title": "I kampen om et bilfrit København: Skal Nørrebrogade kun være for gående og cykler?",
        "content": "Debatten om biler i København fylder atter hos byens politikere. Længe harEnhedslistentalt for, at bilerne skal ud af byen for at gøre plads til fodgængere og cyklister, og længe har De Konservative talt imod at indskrænke bilisters færden i København. Nu slår en socialdemokratisk politiker også et slag for pladsen i byen, og han taler ikke bilernes sag. Det er Marcus Vesterager, som blandt andet sidder i teknik – og miljøudvalget. Han kalder projektet »Ny Nørrebrogade«, og i foråret bad han embedsmænd kigge nærmere på, hvad der vil ske med trafikken, hvis man lukker Nørrebrogade fra Jagtvej til Dronning Louises Bro for al biltrafik undtagen busser. Ideen kom, da politikeren så et gammelt billede af Nørrebrogade: »Der var en masse cykler, ganske få biler og så sporvogne på billedet, og det fik mig til at tænke: Kan man få det tilbage? For der er rigtig mange, der cykler ned ad Nørrebrogade og bruger byrummet, men som jeg ser det, kunne området godt trænge til at blive løftet endnu mere,« siger han. Notatet er kommet, og svaret er todelt. For mens Nørrebrogade og flere andre veje i området vil mærke et kraftigt fald i trafikken, vil andre veje opleve en markant stigning. Selv mener politikeren, at svaret fra forvaltningen bekræfter hans egen antagelse og viser, at forslaget er værd at kigge nærmere på. Men der er »fejl og mangler« i notatet, mener han. »Og det kan give et misvisende billede,« lyder det. Der plejede at køre sporvogne gennem København – inklusivt på Nørrebrogade. Her ses linje 7 mod Nørrebro station, der kører over Dronning Louises Bro.Fold sammenLæs mereFoto: Birthe Melchiors. Notatet viser, at hvis dele af Nørrebrogade lukker, vil de fleste bilister køre ad Åboulevarden, Tagensvej, Øster Søgade og Øster Farimagsgade, der i forvejen er trafikerede veje. »Det vil kunne mærkes,« konkluderer de, men det vil være uden de »helt store udfordringer«. Det vil dog være ekstra trængsel i myldretiden. Derudover vil der også være øget trafik på en række mindre veje. Det gælder blandt andet Sortedams Dossering, Ravnsborggade, Griffenfeldsgade, Sankt Hans Gade og Sjællandsgade, hvor biltrafikken vil øges med »mere end 50 procent«, står der i notatet. Men Marcus Vesterager påpeger, at notatet ikke tager højde for ændringer, der er inkluderet i »Trafikplanen for Indre Nørrebro«. Planen, der allerede er vedtaget, vil reducere meget af den trafik, der er i området, da den lukker af for biler ved Peblinge Dossering og Blågårdsgade ud mod Nørrebrogade. På samme måde havde politikeren foreslået, at man lukker af ved Sortedams Dossering, hvilket ifølge Marcus Vesterager vil betyde, at der ikke vil være ekstra trafik på Ravnsborggade, som det ellers fremgår i notatet. Det forklarer dog ikke, hvorfor der stadig vil være en øgning på andre sidegader. Er det ikke bare at flytte problemet? »Når man laver sådanne tiltag, vil trafikken nogle gange flytte andre steder hen, og Prinsesse Charlottes Gade springer i øjnene. Det er ikke hensigten at flytte trafikken derhen, så der skal vi kigge på løsninger,« siger Marcus Vesterager.  Hvis politikerens ambition gennemføres, vil andre gader og strækninger opleve reduceret trafik, og der kan ske et fald på op imod 100 procent på Nørrebrogade og tværgaderne. Dronning Louises Bro samt Frederiksborggade på den anden side af broen vil ligeledes se et »markant« fald i biltrafikken. Det er glædeligt, mener Marcus Vesterager. Han forestiller sig, at man i fremtiden kan gøre cykelstierne bredere og plante bevoksning langs Nørrebrogade, hvis bilerne fjernes. Han delte en statusopdatering om notatet på sin Facebook, og opslaget blev sidenhen delt af Nørrebros Lokaludvalg. Her var mange lokale glade for tanken om en lukket Nørrebrogade, og nogen kaldte det en »fremragende idé«. Andre var mere skeptiske, og udsigten til mere trafik på Åboulevarden samt i mindre gader fik flere til at skrive »nej tak«. Ifølge Marcus Vesterager får forvaltningens notat konsekvenserne til at se værre ud, end de reelt vil være. »Jeg var en lille smule ked af notatet, da jeg så det, og var ærlig talt lidt i tvivl om, om jeg skulle dele det,« siger han. Havde den fremtidige trafikplan været inkluderet, ville notatet se »pænere ud«, mener han: »Men jeg kan stadig godt se nogle gode takter i det her.« Politikeren fastslår, at han egenhændigt har besluttet at undersøge muligheden for at lukke dele af Nørrebrogade, og at forslaget endnu ikke er blevet diskuteret i den socialdemokratiske gruppe. Den snak må komme, når han har indsamlet mere viden, lyder det. Arkivfoto fra Nørrebrogade.Fold sammenLæs mereFoto: Per Pejstrup. Det er ikke kun på sociale medier, at der er uenighed om, hvorvidt »Ny Nørrebrogade« er en god idé. Heller ikke alle i teknik- og miljøudvalget på rådhuset er glade for forslaget. I hvert fald er De Konservatives gruppeformand i København Helle Bonnesen skeptisk. »Vi må kigge på forslaget i detaljer, men som udgangspunkt vil jeg være stærkt tvivlsom. Vi kan ikke lide lukkede veje, og vi kan ikke lide, at man nedsætter tilgængeligheden,« siger hun. Det er ikke første gang, at der er snak om at gøre Nørrebrogade mere bilfri. Tilbage i 2009 lukkede man den østlige del af gaden for gennemkørende trafik. »Dengang så vi hvilke gener det skabte, at man lukkede dele af Nørrebrogade, for det vil gå ud over parallelgader og sidegader,« siger Helle Bonnesen. Den konservative politiker fastslår, at trafikken skal flyde, men at det skal foregå stille og roligt. Hun tilføjer, at De Konservative er »store fortalere« for fargrænser på mindre gader. For der skal være plads til alle i byen, siger hun. »Hvis vi kun bygger København for fodgængere og cyklister, udvikler vi også København hen imod en by, hvor nogen simpelthen er nødt til at flytte væk. Jeg kan godt lide et København, der er mangfoldig. Det skal ikke være sådan, at man kun kan bo i byen, hvis man har en cykel,« lyder det: »Det vil være virkelig synd for byens karakter.« Marcus Vesterager oplyser, at han har bestilt et budgetnotat – en ny analyse – der forventes at igangsættes næste år, hvis alt går vel. Her vil man se nærmere på udfordringer omtalt i det første notat.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/i-kampen-om-et-bilfrit-koebenhavn-skal-noerrebrogade-kun-vaere-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1578658/24168177-.jpg",
            "publication_time": "Torsdag d. 11. august 2022, kl. 11.01",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}