{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/i-kina-virker-danmark-ligegyldig-0",
        "title": "I Kina virker Danmark ligegyldig",
        "content": "BEIJING: Den kinesiske avis Folkets Dagblad (Renmin Ribao) er stor. Den har et oplag, der er større end samtlige aviser i Danmark. Og her lørdag morgen var det Hu Jintaos besøg i Danmark,som var på forsidenaf de cirka tre millioner eksemplarer af avisen. I overskriften kan man læse, at Hu mødtes med den danske dronning Margrethe og prins Henrik, som man også kan se på de to billeder. Og de to parter havde »en venlig og afslappet samtale,« som der står i indledningen. Der er bare et problem, som man støder på hos for eksempel en aviskiosk i det centrale Beijing. - Nej, jeg sælger ikke Folkets Dagblad. Der er ingen, som gider læse den, siger kioskens indehaver. For der er en grund til, at avisen har så stort et oplag. Det er ikke fordi, den er populær. Men derimod fordi det er Kinas Kommunistpartis officielle avis, som for eksempel alle statslige kontorer er forpligtede til at abonnere på. Så hvad er det, at der står i de mere populære aviser? En af dem er Xin Jing Bao, der kan oversættes til Beijing Nyhedsavis.Den har fyldt forsidenog de næste ti sider, samt flere andre steder inde i avisen, med den kinesiske Shenzhou raket, der i dag klokken 18.37 skal sende Kinas første kvinde og to andre astronauter ud i rummet. Det er helt klart dagens store nyhed. Hu Jintaos besøg i Danmark? Det står der ikke noget om. Der er titusinder af aviser, magasiner, radiostationer, TV-stationer og onlinemedier i Kina, så det er umuligt at få et præcist overblik over, hvordan dækningen af Danmark præcist har set ud. Men hvis man tager de mest populære medier, så er Beijing Nyhedsavis et godt eksempel. Hvis der har været en dækning af Hu Jintaos besøg, så har det stort set kun været de obligatoriske linjer, der ofte er kommet fra det officielle nyhedsbureau Xinhua. Som for eksempel her, hvor den anerkendte og ofte kritiske avis Dagbladet Sydkina (Nanfang Ribao) har Hu Jintaos møde med dronning Margrethe på forsiden. Lidt bedre er det i TV, hvor den statslige TV-station CCTV har haft Hu Jintaos besøg som de første indslag i nyhederne, der kommer hver time på kanalen CCTV 13. For eksempel i den 30 minutter lange udsendelse klokken 12 lokal tid i Kina. Du kan se et af indslagene, somogså er blevet bragt på kanalen CCTV 4. Men omvendt er det også normalt, at kanalerne på CCTV begynder deres nyhedsudsendelser med et eller flere indslag om præsident Hu Jintao og de andre ledere i Kinas Kommunistparti. Indslaget fra Danmark i udsendelsen klokken 12 blev efterfulgt af en nyhed om, at en kinesisk delegation har underskrevet en aftale med Malaysia om beskyttelse af pandaen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-kina-virker-danmark-ligegyldig-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/635774/5266486-denmark-china-royalty.jpg",
            "publication_time": "Lørdag d. 16. juni 2012, kl. 09.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}