{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/i-krisens-inderkreds",
        "title": "I krisens inderkreds",
        "content": "Hvad var det der forårsagede den verdensomspændende økonomiske krise i 2008? De allerfleste vil nok have svært ved at forklare det præcist, men det er nøjagtigt hvad Charles Fergusons usædvanligt sobre dokumentarfilm »The Inside Job« forsøger at gøre. Hvor dokumentaristen Michael Moore bruger en postulerende, nærmest hysterisk argumentation, når han fører krig mod det hvide, højkapitalistiske Amerika, benytter Ferguson en sindig oprulning af krisens faser, hvor en række interview bringer os ind i krisens malstrøm. »The Inside Job« begynder med at sammenligne fortidens ædruelige finanspolitik med Reagan-æraens mere hidsige »Wall Street«-kultur. Efter bankkrakket i 1929 havde den amerikanske finanssektor vandtætte skodder mellem de offentlige tilsynsmyndigheder og de private aktører. Dette ændrede sig i 1980ernes deregulering, og ideologisk var det hensigten, at det frie finansmarked skulle skabe ny velstand for de mange (»trickle down«-teorien). I stedet, hævder Ferguson, blev resultatet, at nogle få på Wall Street fik skabt sig astronomiske formuer på bekostning af millioner af småsparere. Blandt de interviewede er de økonomer, der først advarede mod den kolossale låneboble, og som så deres værste spådomme gå i opfyldelse. Til gengæld er det en svaghed i filmen, at flertallet af bankernes ledere under krisen ikke har ønsket at tale med Ferguson. Trods filmens beundringsværdige soberhed savner man tillige i slutkonklusionerne et mere usentimentalt syn på krisens grundlæggende årsager. Der var trods alt ingen, der tvang millioner af amerikanske husejere til at overbelåne deres huse. Her er »The Inside Job« for traditionel i sit perspektiv, idet skurkepladsen alene er forbeholdt bankerne, der tilbød de uholdbare lån. I den firkantede syndebuk-optik kommer Ferguson til at ligne Michael Moore, hvor dramatiske hensyn vejer tungere end balanceret sandfærdighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/i-krisens-inderkreds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757404/3952384-inside.jpg",
            "publication_time": "Onsdag d. 30. marts 2011, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}