{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/i-koelvandet-paa-berlingske-afsloering-topchef-fyret-efter",
        "title": "I kølvandet på Berlingske-afsløring: Topchef fyret efter fortællinger om brutal og ubehagelig ledelsesstil",
        "content": "Barsk, brutal og ubehagelig. Sådan lyder en lang række medarbejderes beskrivelse af HORESTAs topchef, Pia E. Voss, somBerlingske﻿ kan afsløre. Det får nu konsekvenser, oplyser HORESTAs bestyrelsesformand, Mads Friis, til Berlingske i en skriftlig kommentar. »Vi har på den baggrund konstateret, at vores administrerende direktør ikke har levet op til sit vigtigste ansvar. Derfor har vi valgt at stoppe samarbejdet med øjeblikkelig virkning,« lyder det fra Mads Friis. Berlingske har været i kontaktmed 20 nuværende og tidligere ansatte i HORESTA, der uafhængigt af hinanden og detaljeret fortæller om en lang række alvorlige problemer med Pia E. Voss’ ledelsesstil. Fyringen af direktøren kommer kort efter, at Berlingske henvendte sig for at præsentere beskrivelserne for den ansvarlige ledelse, nemlig bestyrelsen i HORESTA. FAKTAVed du noget?Har du kendskab til denne eller lignende sager? Kontakt journalisterne bag historien på eeol@berlingske.dk.FOLD UD Har du kendskab til denne eller lignende sager? Kontakt journalisterne bag historien på eeol@berlingske.dk. Nu oplyser HORESTAs bestyrelsesformand, Mads Friis, at Pia E. Voss er fortid som topchef i HORESTA. Han understreger, at HORESTA skal være et godt sted at gå på arbejde. »Det er vores vigtigste opgave lige nu, og den tager vi ekstremt alvorligt,« skriver Mads Friis. Berlingske har præsenteret medarbejdernes beskrivelser og kritikken for Pia E. Voss. Hun har ingen kommentarer. Berlingskehar i flere uger været i kontakt med en lang række tidligere og nuværende medarbejdere, der har kunnet fortælle om Pia E. Voss' grænseoverskridende, ubehagelige, barske og brutale ledelsesstil. Eksempelvis har det ifølge kilderne ikke været usædvanligt, at folk brød grædende sammen, efter de havde oplevet raserianfald eller overfusninger fra Pia E. Voss. En tidligere kommunikationsrådgiver sagde op i Horesta, fordi han ikke længere ville acceptere Pia E. Voss' »ubehagelige« ledelsestil.Fold sammenLæs mereFoto: Asger Ladefoged. Andre beskriver hendes måde at være chef på med betegnelsenmanagement by fear– ledelse gennem frygt. Desuden har mange oplevet, at hun ofte har talt grimt og nedladende til sine ansatte og har kunnet finde på at bagtale dem eller udstille dem foran andre. Flere medarbejdere har ligefrem fortalt, at Pia E. Voss har brudt deres selvværd ned. »Hun kunne være hidsig, ubehagelig, hun havde et hårdt sprog og kunne få pludselige raserianfald. Jeg har set personer forlade møder grædende og andre blive smidt uden for døren,« lød det eksempelvis fra en tidligere kommunikationsrådgiver i HORESTA, der sagde op for få måneder siden.  60-årige Pia E. Voss har ifølge de nuværende og tidligere medarbejdere bedrevet den ubehagelige ledelsesstil i næsten et årti, både som juridisk chef fra 2015 og nu som administrerende direktør, hvilket hun blev i 2022. Bestyrelsesformand Mads Friis oplyser i den skriftlige kommentar, at bestyrelsen »er bekendt med, at der er udfordringer med arbejdsmiljøet i HORESTA«. »Fordi vi allerede var opmærksomme på dele af udfordringerne, iværksatte vi i starten af 2024 en række initiativer. Vi ansatte blandt andet en HR-chef, der fik som sin vigtigste opgave at gennemføre en omfattende medarbejdertilfredshedsundersøgelse, så vi kunne få indsigt i det reelle omfang af vores arbejdsmiljøproblemer,« skriver han. Han oplyser, at resultatet kom i november, og at bestyrelsen grundigt har vurderet dette sammen med de nye informationer, der lægges frem i Berlingske. Det har fået bestyrelsen til at fyre Pia E. Voss, lyder det. »Det løser ikke vores problemer alene, og vi har derfor også tilknyttet eksterne eksperter. De skal hjælpe os med at forbedre vores arbejdsmiljø og trygheden blandt vores medarbejdere. Bestyrelsen og jeg kommer personligt til at følge den proces meget tæt, og det er afgørende for os, at medarbejderne hurtigt oplever positive fremskridt,« skriver Mads Friis. Han tilføjer, at Jeppe Møller Herskind konstitueres som administrerende direktør, og at bestyrelsen vil bruge den kommende tid på at finde en permanent løsning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/i-koelvandet-paa-berlingske-afsloering-topchef-fyret-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1868103/24851777-pia-e-voss-har-som-direktr-i-horesta-udadtil-pr.jpg",
            "publication_time": "Fredag d. 13. december 2024, kl. 11.06",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}