{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/i-nat-delte-texas-billeder-af-kampklaedte-tropper-sender-400",
        "title": "I nat delte Texas billeder af kampklædte tropper: Sender 400 soldater og flere helikoptere til grænsen",
        "content": "De var iført fuld uniform. Over deres skuldre bar de geværer. Og de var der allesammen for at opfylde et af Donald Trumps mest markante løfter fra den valgkamp, der gjorde ham til USAs præsident. I nat delte denofficielle X-kontofor statens Texas' nationalgarde billeder af kampklædte soldater, der ankom til en lufthavn nær grænsen til Mexico. Videoen kan ses øverst i artiklen. Ien pressemeddelelseoplyste Texas' republikanske guvernør, Greg Abbott, samtidig, at den amerikanske stat sender både helikoptere og soldater til den amerikansk-mexicanske grænse. Ifølge Abbott bliver Texas Tactical Border Force, en afdeling under det amerikanske militær, sendt til Rio Grande ved grænsen til Mexico for at bistå de amerikanske myndigheder og samarbejde med Trumps administration om grænsesikkerheden. Rio Grande er Texas' sydligste punkt, som støder direkte op til Mexicos grænse. Militærenheden vil mandag sende flere helikoptere, heriblandt de store Chinooks, samt mindst 400 soldater,fremgår det af pressemeddelelsen. »Texas har en partner i Det Hvide Hus, som vi kan arbejde sammen med for at sikre Texas' grænse til Mexico,«udtaler Greg Abbott. Det har været en af Donald Trumps mærkesager under valgkampen, at USA under ham skulle styrke grænserne til Mexico og deportere illegale migranter ud af USA. Allerede under sin indsættelsestale erklærede Donald Trump en»national nødsituation«ved grænsen og beordrede det amerikanske militær til at bistå myndighederne ved den amerikansk-mexicanske grænse.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/i-nat-delte-texas-billeder-af-kampklaedte-tropper-sender-400",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 13.29",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}