{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/i-over-20-aar-har-mads-steffensen-hoert-paa-danskernes-problemer-de",
        "title": "I over 20 år har Mads Steffensen hørt på danskernes problemer. De seneste år har han set en markant ændring, der giver ham ondt i hjertet",
        "content": "Der er de dilemmaer, der hører til i småtingsafdelingen – også de absurde af slagsen: Må man koge suppe på sin syge kat, der snart skal aflives? Og så er der de dilemmaer, som giver Mads Steffensen ondt i hjertet. I mere end 20 år har han lagt ører til danskernes problemer og uge efter uge vendt dem med et panel af kendte personligheder – først i det populære radioprogram »Mads & Monopolet« og siden i podcasten »Mads og A-holdet«. Og danskerne har i høj grad stadig mange problemer, som Mads Steffensen kategoriserer som »evergreens«. Det handler oftest om penge, kærlighed, utroskab og venskaber: Skal vi konfrontere ham i vennegruppen, der altid skal et eller andet, når det er hans tur til at give en omgang i byen? Skal jeg tage til The Minds of 99-koncert eller efterskolevenindens bryllup? Jeg vil have børn nu, min kæreste vil vente i flere år, skal jeg gå fra ham? Men der er også de fundamentale dilemmaer. De, der gør ondt i hjertet. Og de, der især fortæller om tiden, vi lever i. De seneste fem år er især én tendens kommet til udtryk i Mads Steffensens indbakke: 53-årige Mads Steffensen har i mere end 20 år beskæftiget sig med danskernes dilemmaer. Først i »Mads &amp; Monopolet«, der siden september 2003 er blevet sendt i æteren – først på P3 og siden på P4. I dag er han rykket til Podimo, hvor han har podcasten »Mads og A-holdet«, der kører samme koncept.Fold sammenLæs mereFoto: Tobias Kobborg. Danskerne er ensomme. Det er det, der gør ondt. »Der er noget i tiden, som gør, at det faktisk ikke længere er så skamfuldt at sige højt, at man har det svært. For der er især kommet flere dilemmaer med voksne, der har svært ved at stifte bekendtskaber. Jeg tager dem altid med i programmet, når de lander i min indbakke, for jeg vil gerne have dem med. Jeg synes virkelig, at det er vigtigt, at vi får snakket om det,« siger Mads Steffensen. Voksne mennesker, der har afsluttet uddannelsen og starter på arbejdsmarkedet, har svært ved at finde venner. »Mange mister kontakten, fordi det er her i livet, at mange flytter, får børn, får arbejde. Og så står man alene tilbage og spørger: Hvordan får jeg venner? Og det er virkelig svært at svare på, for det kræver mange gange, at man er nødt til at række ud – og det er svært for mange danskere,« siger han. Og det er ikke kun spørgsmål om ensomhed, der viser, at tiden har ændret sig. Det understreger den garvede podcastvært. Med over to årtiers erfaring og mere end 9.000 dilemmaer i bagagen har Mads Steffensen om nogen fingeren på pulsen, når det kommer til at beskrive tiden. Meget har ændret sig, siden »Mads & Monopolet« blev sendt for første gang i 2003. Men én ting er uændret, beretter han: danskernes kommunikationsevner – eller mangel på samme. »Jeg siger altid, at vi er en nation af konfliktskyhed. Hvis vi alle var så gode til at tale med hinanden, var der ingen, der skrev ind til os. Men det gør danskerne stadig. Uge efter uge. Det har historien vist i mere end 20 år,« siger Mads Steffensen og fortsætter: Mange vil nok gå så langt som til at kalde aalborgenseren Mads Steffensen »folkeeje«. Hans stemme og ansigt har i mere end 20 år været at finde i radioen og alverdens tv-programmer som »Kender du typen«, »Alle mod en«, »Aftenshowet« og »Kongerigets klogeste«.Fold sammenLæs mereFoto: Tobias Kobborg. »Jeg tror, at det grundlæggende handler om, at vi ikke er særlig gode til at have de svære samtaler. Og sværest er det, når relationerne er tættest. Vi tager alle mulige falske hensyn til hinanden i stedet for at tage tyren ved hornene. For ingen vil såre nogen. Men vi skal blive bedre til at kommunikere, for det er den eneste løsning.« Alligevel har noget forandret sig, siger han. Der er kommet mere åbenhed hos danskerne. Mere tolerance. Det viser sig i en række tematikker, som især gør sig gældende i hans indbakke de her år. Noget er ifølge Mads Steffensen slående: »Antallet af valg, vi danskere har i dag i forhold til for 20 år siden, er steget markant,« siger han. »Du kan vælge, hvad du vil hedde, dit køn, din seksualitet, dit job, hvad du vil studere. Vi har alle de her valg, og hvis man ikke vælger rigtigt, kan man bare vælge igen.« Traditionerne forgår, og mulighederne er uendelige. Det er ifølge Mads Steffensen langt hen ad vejen en god ting. For så har vi alle mulighed for at vælge det liv, vi vil leve. Men det skaber også en masse forvirring, siger han: Det er ifølge Mads Steffensen »et sundhedstegn« i samfundet, at vi er blevet bedre til at tolerere folk med psykiske diagnoser, og at vi er blevet bedre til at aftabuisere psykiske sygdomme og være mere åbne. Det er ifølge ham med til at sige: »Det er okay, der er en vej frem. Men det kræver, at vi taler om det først.«Fold sammenLæs mereFoto: Tobias Kobborg. »Når du lige pludselig kan vælge frit, kan det nogle gange være rigtig svært. For denne her store valgfrihed skaber et paradoks. Hvis man ikke har det godt, er det ens egen skyld – for man valgte selv forkert,« siger Mads Steffensen. Frygten for at vælge forkert er stor, og det synes han, at han ser meget af i de beskeder, han får. »Det er især de unge, der skriver ind og er i tvivl om alle slags valg. I dag er vi mere bevidste om, at vi bare kan vælge om, hvis ikke det er det rigtige. Samtidig søger alle dog en tryghed og faste rammer, og det er jo paradoksalt,« siger han. Der er efterhånden ikke et dilemma, som Mads Steffensen ikke har hørt før. Derfor tøver han også en del, da han bliver bedt om at fortælle om det mærkeligste dilemma, han nogensinde har fået i sin indbakke. Men når alt kommer til alt, er der alligevel ét, som han husker tydeligt: »Må vi koge suppe på vores syge kat, der skal aflives?« lød spørgsmålet fra en kvinde. Mads Steffensen kan ikke lade være med at grine i en form for vantro, når han fortæller om det. Katten var blevet syg og skør i hovedet og skulle under alle omstændigheder aflives. Da foreslog kvindens afrikanske mand, at de kunne lave suppe på katten. For kattesuppe er en delikatesse, der hvor han kommer fra. »Men i Danmark spiser vi jo ikke kæledyr. Derfor var vi lidt i tvivl om, hvorvidt det var lovligt, så vi ringede til politiet og spurgte, om det var lovligt. Jura kan jo ødelægge de bedste dilemmaer, men de svarede, at det må man godt,« siger Mads Steffensen og ler mildt: »Jeg tror, at vi i studiet blev enige om, at de godt måtte lave suppe på katten.« Spændvidden er enorm. Om det gælder klima, kost, #metoo eller diagnoser, er danskerne ifølge Mads Steffensen blevet mere bevidste om, hvordan de taler om tingene. »Og jeg har intet andet belæg for at sige det end i kraft af de analyser, som jeg og min lille fokusgruppe laver ugentligt,« siger han. Han lister – nærmest indøvet og med fortællerstemmen, som man kender den fra radioen – en række dilemmaer op: Det er paradoksalt, at en mand som Mads Steffensen opfordrer danskerne til at blive bedre til at kommunikere, når han i og for sig lever af at tale om deres dilemmaer. Han er faktisk også i tvivl om, hvorvidt det faktisk kommer til at ske. Historien har i hvert fald vist, at der er langt til forbedring, indrømmer han.Fold sammenLæs mereFoto: Tobias Kobborg. Nu har forældrene inviteret til sølvbryllup på Mallorca. Kan vi tage afsted, når det så kræver, at vi flyver derned? Vi holder stor fest. Skal vi lave særmenuer til vegetarerne, der kommer? Vi skal lave opvisning på gymnastikholdet. Alle skal have nye dragter, men der findes ikke en dragt i størrelse XXXL, som en af deltagerne bruger. Hvordan håndterer jeg det som leder af holdet? Der er ting, vi ikke siger længere i dag, og vi håndterer mange situationer på helt andre måder end tidligere, understreger Mads Steffensen. »Alle vil bare gøre det godt, og der er klart kommet en berøringsangst i forhold til de ting, der er lidt svære, såsom kropsaktivisme, feminisme, #metoo, klima og meget andet. Men danskerne er blevet mere reflekterende, og vi har ændret vores tilgang til tingene. Vi er i den grad også blevet mere tolerante, om det så gælder vores opfattelse af diagnoser, religion eller køn. Det er klart mit indtryk, at vi tænker mere på andre. Det gælder også i vores lille panel.« Han kommer med et eksempel: Min kæreste er gravid, og jeg skal på skiferie med gutterne. Hun har termin om en måned, og vi tager afsted om ti dage. Kan jeg tage afsted? »Førhen havde vi i studiet nok sagt, at han selvfølgelig skal tage afsted. Men i dag tvivler jeg på, at særligt mange vil gøre det.« Hvad kommer vi til at se af dilemmaer i fremtiden? »Jeg er ikke fremtidsforsker. Jeg aner det simpelthen ikke. Men jeg ved én ting,« siger Mads Steffensen: »Heldigvis bliver vi ved med at fare vild i kærligheden. Det går aldrig rigtig af mode. I studiet står vi tit imellem, om folk skal gå fra hinanden eller blive sammen. Og jeg synes, at vi oftest kommer frem til, at kærligheden overvinder alt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/i-over-20-aar-har-mads-steffensen-hoert-paa-danskernes-problemer-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772982/24655589-mads-steffensen-skifter-til-podimo-og-skal-lave-pr.jpg",
            "publication_time": "Lørdag d. 30. marts 2024, kl. 21.12",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}