{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/i-rigmandsby-bruger-restauranter-et-nyt-trick-screener-gaester-for",
        "title": "I rigmandsby bruger restauranter et nyt trick: Screener gæster for velhavenhed",
        "content": "Det er længe siden, at Saint-Tropez ved den franske riviera var et fiskerleje eller den »charmerende lille datter af havet«, som forfatteren Guy de Maupassant beskrev den i slutningen af 1800-tallet. Byen har stadig en vis charme, men den er for længst blevet invaderet af lystyachter i Molslinje-størrelse, yachternes ejere og turister med mavetasker, der er i byen for at kigge på de to førstnævnte. Hvis man spørger lokale, vil mange nok sige, at det især er rigmændene, der frustrerer, fordi alting i Saint-Tropez bliver dyrere og dyrere for hvert eneste år, der går. Det gælder nu angivelig også muligheden for at få et bord på nogle af byens restauranter og udskænkningssteder. For ifølge lokalavisenVar-Martinhar nogle restauranter fået den praksis, at de screener for velhavenhed, når gæster forsøger at bestille et bord. »Man beder om gæsternes navne, og man kontrollerer, om gæsten er registreret i systemet. Man ser, hvor mange penge gæsten brugte sidste gang, hvilke drikkevarer der blev bestilt, og om gæsten gav drikkepenge,« siger en anonym insider til avisen. Hvis ikke forbruget ved sidste besøg var stort nok, får gæsten at vide, at de kan få et bord i september – altså efter at sæsonen er slut. Brigitte Bardot fotograferet i Saint-Tropez i 1970erne. Hun var med til at gøre byen berømt med filmen »Gud skabte kvinden« fra 1956. Bardot forlod dog byen i 1989 og sagde, at hun »efterlod byen til de invaderende folk«.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. En anden teknik er angivelig, at man siger til gæsten, der ønsker at reservere bord, at man har et bord, men at det koster 5.000 euro. »Hvis gæsten siger, at det ønsker de ikke, siger man, at der ikke er flere borde,« fortæller en anden anonym person med kendskab til miljøet. I artiklen beskrives også, hvordan en italiensk gæst, ifølge en ven af italieneren, blev indhentet af en vred tjener på parkeringspladsen ved en restaurant, fordi han kun havde givet 500 euro i drikkepenge, hvilket svarede til ti procent af regningen. En praksis, der for det velhavende klientel, noterer avisen, nok fjerner noget af glæden ved at lægge en stor portion drikkepenge. Selvom drikkepenge i Frankrig generelt betragtes som frivilligt, blandt andet fordi der lægges et fast servicetillæg på restaurantregninger, så er den gældende takst på Saint-Tropez' fineste steder nemlig ifølge Var-Matins kilder 20 procent. Men borgmesteren i Saint-Tropez, Sylvie Siri, siger tilNice-Matin,at den slags afpresning ikke går. »Disse kendsgerninger er ekstremt chokerende for mig, for de er desværre meget virkelige,« siger Sylvie Siri, som nu vil kæmpe mod praksissen med at udvælge kunder på baggrund af deres tegnebøger, ligesom hun vil sanktionere restauranter med tvungne drikkepenge eller minimumsbeløb for at få et bord, siger hun til avisen. Hun tilføjer, at restauranternes metoder er »afskyelige«, for turister, men særlig også for lokalbefolkningen, som i forvejen har svært ved at følge med de galopperende hus- og fødevarepriser i byen. »Vi er allerede drevet ud af vores hjem, men snart bliver vi også drevet ud af restauranterne, ude af stand til at købe noget,« siger borgmesteren.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/i-rigmandsby-bruger-restauranter-et-nyt-trick-screener-gaester-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1706920/24505188-france-tourism-saint-tropez.jpg",
            "publication_time": "Tirsdag d. 22. august 2023, kl. 11.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}