{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/i-sommer-tog-hun-afsked-efter-14-aar-i-spidsen-for-sydbank-aaret-har",
        "title": "I sommer tog hun afsked efter 14 år i spidsen for Sydbank. Året har budt på roligere morgener, men også på en helt ny form for kritik",
        "content": "De seneste 30 år er Karen Frøsig næsten hver morgen stået op klokken seks eller endnu tidligere. Har spist en portion havregryn og drukket en kop kaffe, før hun ved syvtiden har taget bilen mod Aabenraa for at møde ind i Sydbanks hovedkontor klokken otte. Frøsigs behov for sine otte timer på langs om natten har derfor også betydet en fast sengetid de seneste år. Men den tid er forbi. »Nu har jeg tid til også at læse avisen om morgenen og se fjernsyn eller tale med min mand om aftenen. Det er et privilegium, som jeg stadigvæk sætter stor pris på,« fortæller Karen Frøsig. I sommer trådte hun tilbage efter 14 år som topchef i Sydbank. Og selvom det er vemodigt, insisterer hun på at se det som en ny begyndelse frem for enden på en æra. De seneste mange år har Karen Frøsig, 66, været billedet på den Aabenraa-baserede bank. Hun har stillet op til et utal af interview og har også skullet forsvare banken – og sig selv – når der er blevet stillet kritiske spørgsmål. Tiden som offentligt ansigt udadtil skulle egentligt have været forbi. Men alligevel gik der ikke længe, fra Karen Frøsig stoppede i Sydbank, til hun igen skulle forholde sig til kritik, da ECCO kunne præsentere hende som ny næstformand for bestyrelsen. Kritikken bunder i, at ECCO modsat en lang række andre danske virksomheder, har valgt at blive i Rusland trods invasionen af Ukraine. I marts 2022 fotograferede Berlingske en demonstration foran ECCO-butikken på Strøget i København. Ukrainere demonstrerede mod ECCOs fortsatte engagement i Rusland.Fold sammenLæs mereFoto: Søren Bidstrup. Kritik er ikke fremmed for Karen Frøsig. Som forhenværende repræsentant for en bank er hun vant til at skulle forsvare beslutninger, som har vakt harme blandt danskerne. Alligevel er hun tilbageholdende, da Berlingske spørger hende til hendes post som ECCOs næstformand. »Hvis man vil vide noget om ECCO, så er det ikke mig, man skal ringe til. Jeg er ikke talsperson for ECCO,« siger hun. Karen Frøsig oplyste allerede i 2023 sin bestyrelsesformand i Sydbank om, at hun ønskede at stoppe som administrerende direktør. På den måde havde hun mulighed for at time sin afgang præcist, som hun ønskede det. Det betød også, at hun havde planlagt at holde tre ugers sommerferie som afslutning på sin ansættelse i banken. Hun tog i sommerhus i Hvide Sande, som hun plejer, og lavede de ting, hun altid gør om sommeren. »På den måde fik jeg et naturligt afbræk fra banken, fordi jeg om sommeren alligevel er ude af vanen med at stå tidligt op og køre i banken om morgenen. Derfor føltes det også mere naturligt, da jeg så stoppede helt,« fortæller hun. »Når det er sagt, har jeg selvfølgelig savnet ikke mindst de mennesker, der er i Sydbank, og de rutiner, jeg har haft.« I en periode har det føltes underligt ikke længere at være Sydbanks ansigt udadtil, men det har også affødt nogle nye muligheder. »Jeg tror, jeg er god til at fokusere på mulighederne frem for det, der ikke er mere.« Alligevel har hun godt kunnet »savne duften af savsmuld« – som da landets største realkreditkæmpe, Nykredit, annoncerede, at der er lagt et bud på den Aalborg-baserede bank Spar Nord, som skal slås sammen med Nykredit Bank, hvis buddet accepteres, og konkurrencemyndighederne godkender det. Hun har trods alt brugt hele sit liv i den finansielle sektor. Siden 1994 har Karen Frøsig været ansat i Sydbank. Her blev hun ansat som chefjurist, efter at banken overtog Aktivbanken, hvor hun havde arbejdet siden 1991. I 2008 blev hun en del af Sydbanks direktion, inden hun i 2010 fik det øverste ansvar for banken. »Jeg har været i Sydbank i mange år, men alting har en ende, og jeg ville gerne have mere tid til mig selv. Og det er sjovt at prøve noget nyt.« I sommeren 2022 udtalte Karen Frøsig sig for første gang om kønsbalancen i toppen af de danske virksomheder. Hun understregede, at det går for langsomt med at få ligestilling, og at tiden er kommet til kvindekvoter.Fold sammenLæs mereFoto: Mathias Svold. Det nye sjove består i en professionel bestyrelseskarriere. Ud over næstformandsposten i både ECCO Sko og ECCO Holding er hun medlem af bestyrelsen for den aarhusianske energihandler MFT Energy og for bestyrelsen i Musikhuset Esbjerg. Det er sjovt at sidde i bestyrelsen i MFT Energy, fordi det minder om en bank. Her handler man blot med energi frem for aktier og obligationer, siger Karen Frøsig. Musikhuset i Esbjerg er hendes con amore. »Jeg glæder mig over at være involveret i det kulturliv, der er i den landsdel, hvor jeg bor,« siger hun. Udover at Karen Frøsig nu arbejder 30 timer om ugen frem for det dobbelte er der også stor forskel på at være bestyrelsesmedlem og direktør. »Den centrale forskel er, at man skal tvinge sig selv til hele tiden at prøve at være på det strategisk overordnede niveau. Du har jo en direktion ansat til at lave det mere operationelle, det mere taktiske,« fortæller hun. Hun har været vant til at sidde for bordenden og løbe med bolden, når den blev spillet. Det skal hun ikke som bestyrelsesmedlem. Nu er det nogle andre, der løber med bolden. »Jeg har været vant til at arbejde operationelt. Så når der er blevet lagt en strategi, vil min hjerne hurtigt tænke: Hvordan kommer jeg derhen? Nu skal jeg i stedet træne hjernen i at tænke: Er det i virkeligheden her, vi skal hen, og hvis ikke her, hvor så?« Det er lidt en arbejdsskade, mener Frøsig. Og meget naturligt, når man bliver sat til at lave noget helt andet, end det man plejer, konstaterer hun. »Hvis der var et problem i Sydbank, så havde jeg jo lynhurtigt en idé inde i mit hoved om, hvordan det skulle løses. Nu sidder jeg i virksomheder, der er mere internationale, og som ikke engang er hjemmehørende i Danmark. Og er der så et problem, er det nogle helt andre ting, jeg skal have fat i for at løse det.« Udfordringer har der været nok af gennem hendes karriere. Banksektoren har altid været en udskældt branche, og det er ikke fremmed for Frøsig at være genstand for kritik udefra. Hun har blandt andet stået i spidsen for Sydbank under finanskrisen, som flere aktører beskyldte bankerne for at bære en del af skylden for. I nyere tid langede to erhvervsministre ud efter bankerne og deres rentesatser på kundernes indlån. Noget som også Karen Frøsig har måttet forsvare, når pressen har stillet kritiske spørgsmål. Hun forklarer, at hun hen ad vejen lærte at være mere ligeglad, når pressen bragte kritik af Sydbank. »Men man føler sig ramt personligt, hvis pressen er lidt efter én i perioder eller skriver noget dårligt om den virksomhed, man står i spidsen for,« siger hun. Karen Frøsig har lært at leve med, at alle ikke altid er enige i hendes beslutninger og valg.Fold sammenLæs mereFoto: Astrid Dalum Astrid Dalum. Senest har Karen Frøsig igen skullet forholde sig til kritik, da hun blev udnævnt til næstformand for ECCO. Virksomheden er blevet kritiseret for ikke at trække sig ud af Rusland ligesom en lang række andre danske virksomheder har gjort, efter at Ukraine blev invaderet. Også Karen Frøsig har derfor efter sin indtræden skullet forholde sig til kritikken. I flere interview har hun forsvaret ECCOs beslutning om fortsat at operere i Rusland. Hun har gentaget, at der er tale om et hensyn til medarbejderne. »Vores moral er altid at tage sig af sine medarbejdere. Det synes jeg faktisk er stort, og det er det valg, der lige netop er truffet her,« sagde hun eksempelvis i sommer i DRs podcast »Sorte tal«. Da Berlingske spørger hende til, hvorfor hun har sagt ja til at være næstformand i ECCO, svarer hun, at det er, fordi »ECCO er en fantastisk virksomhed«. Hun konstaterer derudover, at ECCO til enhver tid har overholdt gældende sanktionspolitik. »I Danmark er det sådan, at det ikke er nok at leve op til gældende lovgivning. Der er et moralsk kodeks ovenpå, som nogen definerer, som man også skal leve op til,« siger hun om den kritik, der har været af ECCO. Blandt andet har Berlingske skrevet en række artikler om ECCOs beslutning om at blive i Rusland. Er det ikke vigtigt med et moralsk lag derudover? »Det er jeg ikke interesseret i at tale om. Det må du tale med ECCO om.« Men du har sagt ja til at være næstformand, så du er vel enig i den linje, der er lagt. Ellers havde du vel ikke sagt ja? »Jeg synes, at jeg har sagt til dig, at jeg synes, ECCO er en fantastisk dansk virksomhed, som bidrager rigtig meget til den landsdel, jeg bor i.« Jamen, det er lige præcis det, jeg ønsker at forstå. Det er netop derfor, jeg spørger dig. Er Berlingske bare en dum københavneravis, der ikke forstår, hvad det handler om? »Det er ikke min opgave at svare på det spørgsmål.« Når jeg spørger dig, er det, fordi du netop har forladt en enormt udskældt branche, hvor du som topchef har taget imod mange tæsk udefra.Nu har du valgt at blive næstformand i en virksomhed, der også har været massivt i modvind. Det er derfor, jeg spørger dig, hvorfor du tager sådan en post? »Det gør jeg, fordi jeg synes, at ECCO er en fantastisk virksomhed, ligesom jeg syntes, Sydbank var en fantastisk virksomhed. Det kan godt være, der nogle gange er nogen, der ikke forstår dine beslutninger eller synes noget andet. Men man må jo gøre op med sig selv, hvad man selv synes, og så agere ud fra dét.« FAKTAMit vilde 20242024 har været et vildt år i dansk erhvervsliv – både for de personer, der har stået midt i de store begivenheder, og for de ledere, der på det personlige plan har oplevet store forandringer.I en serie taler Berlingske med en række af hovedpersonerne.FOLD UD 2024 har været et vildt år i dansk erhvervsliv – både for de personer, der har stået midt i de store begivenheder, og for de ledere, der på det personlige plan har oplevet store forandringer. I en serie taler Berlingske med en række af hovedpersonerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/i-sommer-tog-hun-afsked-efter-14-aar-i-spidsen-for-sydbank-aaret-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871391/24857023-hver-sommer-holder-karen-frsig-ferie-i-sit-sommer.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 12.08",
            "author": "Julie Søltoft",
            "related_links": [],
            "attachments": []
        }
    }
}