{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/i-svensk-by-skal-tiggere-nu-betale-for-at-tigge-men-med-et-baertrick-omgaar",
        "title": "I svensk by skal tiggere nu betale for at tigge: Men med et bærtrick omgår mange loven",
        "content": "Som den første by i Sverige har Eskilstuna indført et nyt krav til tiggere, der vil bede om penge på visse travle pladser i byen: De skal have penge op af lommen og betale for en tilladelse, hvis de skal have lov til at tigge forbipasserende om penge. Tilladelsen koster omtrent 175 kroner og kan anskaffes ved at udfylde en formular online eller på politistationen. Det kræver et gyldigt ID at få tilladelsen,skriver det svenske medie SVT. Tiggere risikerer en bøde på omtrent 2.775 kroner, hvis de bliver taget uden at være i besiddelse af den nye tilladelse. Loven trådte i kraft 1. august og har til hensigt at »gøre det vanskeligere« at tigge i byen, siger den socialdemokratiske lokalpolitiker Jimmy Jansson. »Det her handler ikke om at chikanere svage mennesker. Det handler om at besvare det store spørgsmål: Om vi synes, at tiggeri skal normaliseres i den svenske velfærdsmodel,«siger han til avisen Aftonbladet. Han håber, at det nye krav kan bringe flere tiggere i kontakt med byens myndigheder. Loven har fået kritik fra flere organisationer, som mener, at tiggerne i byen kun bliver mere udsatte, da de nu risikerer store bøder, hvis de ikke har tilladelsen på plads. Mange af tiggerne i Eskilstuna er romaer fra Rumænien og Bulgarien. De har sjældent den fornødne legitimation til at opnå tilladelsen,skriver Aftonbladet, og for dem er det dermed i praksis blevet forbudt at tigge i Eskilstuna, der ligger vest for Stockholm. Tiggerne lader dog til at have fundet et hul i den nye lovgivning. I det nye regelsæt står der intet om, at man ikke må sælge ting for penge. Så i stedet for passivt at tigge om penge sælger flere af tiggerne nu småting såsom bær, de selv har plukket i skoven. På en plads i Eskilstuna møder Aftonbladet den 22-årige rumænske tigger Maria Narcissa. Foran sig har hun stillet en aluminiumsskål med blåbær, hun selv har plukket. Forbipasserende, som giver hende penge, må tage en håndfuld bær fra skålen, og dermed har hun omgået det nye krav. Hun har ikke tænkt sig at søge om tilladelse, fortæller hun. »Jeg har hørt, at det er uklart, om man kan få tilladelsen, og så mister jeg pengene. Desuden tager det tid – typisk en uge,« siger hun. Politikerne i Eskilstuna Kommune arbejder nu på at sikre sig, at politiet også skrider ind over for de tiggere, som forsøger at omgå loven ved eksempelvis at sælge bær. »Det kræver andre tilladelser,« siger Jimmy Jansson og tilføjer: »De har ikke lov til at drive forretning hvor som helst, så vi vil sætte en proces i gang.«",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/i-svensk-by-skal-tiggere-nu-betale-for-at-tigge-men-med-et-baertrick-omgaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1183413/23046693-1sektion-man-asks-for-charity---homeless.jpg",
            "publication_time": "Tirsdag d. 06. august 2019, kl. 06.57",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}