{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/i-universitetets-mikrokosmos-er-en-betaendt-strid-brudt-ud-blandt",
        "title": "I universitetets mikrokosmos er en betændt strid brudt ud blandt topforskere – og det blotlægger et centralt dilemma i klimakampen",
        "content": "For et par år siden blev al kød fjernet fra kantinen på Det Juridiske Fakultet på Københavns Universitet, og nu skal de ansatte skrue væsentligt ned for flyrejserne. Det har sat ild i en debat på universitetet, hvor især professor Jesper Lau Hansen har svært ved at se meningen med de nye retningslinjer, som han har en klar fornemmelse af er drevet af nogle få, som føler »ekstremt stærkt« for emnet. »De tror jo, at Jorden er ved at gå under, og at menneskeheden bliver udryddet,« siger han. Berlingske har talt med uenige professorer, fakultetets ledelse og en højtstående økonomiprofessor, der udfordrer fornuften i de nye klimatiltag. For selvom striden på Det Juridiske Fakultet foregår i et mikrokosmos, afspejler den en større debat og konflikt i samfundet. Hvor meget man skal gå på kompromis med alskens væsentlige gøremål i kampen for at redde klimaet? Professor Michael Gøtze, der også er centerleder på fakultetet, indkapsler det meget godt i en e-mail, da Berlingske spørger ind til sagen: »Som på mange andre arbejdspladser er klimastemningen delt. Nogle synes, at det fylder for lidt, andre synes, at det fylder for meget.« Ud fra retorikken blandt de centrale aktører i konflikten bliver det dog tydeligt, at den udlægning er en underdrivelse. Københavns Universitet har et officielt mål om at nedbringe klimaaftrykket pr. årsværk med 50 procent i 2030. Universitetet oplyser i den forbindelse, at alle enheder skal sætte egne mål for, hvor meget man vil nedbringe flyrejserne. En måde at gøre det på er for eksempel ved at vedtage en rejsepolitik – men det er ikke et krav. Ved årets indgang indførte Det Juridiske Fakultet så en række nye retningslinjer for at kunne leve op til sin andel af universitetets 2030-mål. Og det er herfra, den store ballade udspringer. Dekan Jacob Graff Nielsen, fakultetets øverste leder, fortæller, at retningslinjerne er udarbejdet af fakultetets ledelse og har været til høring i råd, nævn og udvalg, hvor alle fakultetets medarbejdere og ansatte er repræsenteret. »Nogle frygtede, at det ville blive for besværligt, mens andre syntes, at det var for blødt. Derfor kæmpede vi for at finde en balance,« siger han. Hvorfor er reglerne nødvendige? »Mange forskere havde allerede en adfærd, som fulgte retningslinjerne. Andre havde måske brug for et venligt skub.« Arbejdet endte ud i et mål om, at fakultetets ansatte skal mindske fakultetets klimaaftryk ved at nedbringe CO2-dledningen i forbindelse med flyrejser med 60 procent. Vejen dertil er en ny politik, der kan sammenfattes i fire principper. Retningslinjerne trådte i kraft ved årets indgang, og fakultetsleder Jacob Graff Nielsen gør sig ingen illusioner om, at han og fakultetets ledelse har ramt plet fra starten. »Det er svært at finde en balance, og vi skal selvfølgelig evaluere løbende. Men der har ikke været meget utilfredshed i huset, jeg har i hvert fald ikke hørt noget. Ingen er kommet til mig,« siger dekanen. Der gik dog ikke mange dage, før utilfredsheden nåede offentligheden. Jesper Lau Hansen, der har været tilknyttet fakultetet i knap 30 år, skrev i januar etindlæg i indeværende avis, hvor han gik hårdt til den kødfrie kantine og retningslinjerne for flyrejser. Efter hans vurdering vil en markant nedsat rejsemængde nemlig uundgåeligt komme til at gå ud over forskningens kvalitet. Det fysiske og personlige møde er således uvurderligt for at opbygge faglige netværk og udvide sin horisont, lyder argumentet fra professoren med speciale i selskabs- og kapitalmarkedsret. Men Jesper Lau Hansen er overbevist om, at folk bliver hjemme, hvis det bliver et krav, at man skal »rasle« seks timer til og fra Aalborg, Stockholm, Göteborg eller Hamburg. »Man er jo nødt til at spørge, om de opnåede gevinster står mål med de omkostninger for forskningen, som den her politik vil medføre. Det kan jeg godt være bekymret for, at man ikke har overvejet,« siger han og uddyber, at han mest er bekymret på vegne af fakultetets yngre medarbejdere. Jesper Lau Hansen i lufthavnen i 2017. Nu skal han til at tage toget på rejser, der er mindre end seks timer lange. Men det gider han ikke.Fold sammenLæs mereFoto: Liselotte Sabroe. Selv har han nemlig mulighed for at finansiere sine flyrejser gennem eksterne midler – eller »andre cigarkasser«, som han formulerer det. »Jeg forstår det sådan, at man kun skal overholde reglerne, når fakultetet betaler for rejsen. Men jeg er ikke sikker, og jeg har ikke turdet spørge. Jeg og andre har tolket det sådan, at vi kan bruge de eksterne midler uden at spørge,« siger Jesper Lau Hansen og fortsætter: »Det uretfærdige er, at det som regel er sådan nogle som mig, der har rejst i mange år og opbygget et fagligt netværk, som har adgang til eksterne midler.« Så sent som i oktober var han i Stockholm til et møde med forskerkolleger fra hele verden. Et møde, som Jesper Lau Hansen følte sig både dybt privilegeret og heldig over at være inviteret til. »Men hvis jeg skulle have taget toget, havde jeg sagt nej tak. Og så havde jeg ikke mødt de mennesker og dannet de relationer, som har været meget vigtige for min faglige udvikling,« siger han: »Jeg frygter, at de her nye retningslinjer frarøver unge forskere den mulighed. For de gode relationer kan kun dannes ved at mødes fysisk, trykke hånd og se hinanden i øjnene.« Er det ikke retfærdigt, at du ligesom alle andre skal vænne dig til ikke at flyve i samme grad som tidligere? »Jo. Men hverken jeg eller andre tager flyet for sjov. Det er mange år siden, at det at flyve var en fed oplevelse med drinks, og jeg ved ikke hvad. I dag er det enormt bøvlet. Så vi flyver kun, når vi virkelig mener, at det er tiden og rejsen værd.« Der er dog også en række ansatte på Det Juridiske Fakultet, som ryster på hovedet over Jesper Lau Hansens position. De er glade for, at deres arbejdsplads tager klimaforandringerne seriøst og »endelig« indfører bindende retningslinjer, som skal begrænse mængden af flyrejser. En af dem er Jens Elo Rytter, der er professor i forfatningsret og har specialiseret sig i menneskerettigheder. Han er lodret uenig med Jesper Lau Hansen i, at henstillinger og venlige opfordringer leder nogen vegne. »Jeg er en del af en større gruppe, som mener, at fakultetet har været for længe undervejs. Man har i lang tid haft et mål om at være mere grøn, men der er ikke sket noget, for Jesper Lau Hansens tilgang virker ikke. Det gør den heller ikke andre steder i samfundet,« siger Jens Elo Rytter. Jens Elo Rytter vil ikke tilbage til »de gamle dage«, hvor forskere ifølge ham deltog i konferencer på for eksempel Hawaii og i Buenos Aires for rejsens skyld.Fold sammenLæs mereFoto: Stine Bidstrup/Ritzau Scanpix. Han vil ikke lægge hovedet på blokken og påstå, at færre rejser vil være uden konsekvenser for forskningens kvalitet. »Men grundlæggende kan man jo godt forske, selvom man ikke hele tiden rejser langt væk. Selvfølgelig er det rart og sjovt at komme ud og danne netværk til internationale konferencer, men man kan altså godt forske uden.« Jens Elo Rytter mener således, at målet om markant færre flyrejser i store træk vil bidrage til at skære »overflødigt fedt« fra. »Hvis man skal til en konference, som man mener er vigtig, tager man selvfølgelig afsted i tog, hvis det er muligt. Jeg har selv været i Aalborg for nylig, hvor jeg tog toget. Det tog cirka fire og en halv time, men så ankommer man til gengæld inde i byen. Det er faktisk nemmere,« siger han. Helt grundlæggende vil Jens Elo Rytter udfordre præmissen om, at klimatiltag ikke må gøre ondt. »Hvis det ikke må gå ud over nogen eller noget, er man jo handlingslammet. Jeg synes da også, at det ville være dejligt, hvis det ikke var skidt for klimaet at flyve. Men jeg kan godt se nødvendigheden i, at vi på Det Juridiske Fakultet gør vores andel i at nedbringe udledningen. Det er i mine øjne en samfundsopgave,« siger professoren. Må hensynet til klimaet gå ud over forskningen? »Universitetet er en del af den offentlige sektor, som har nogle mål. Derudover er vi en del af samfundet, og der står jo heller ikke noget i universitetsloven om bekæmpelsen af pandemier. Men der tog vi også hensyn,« siger Jens Elo Rytter og tilføjer: »Hvis Jesper Lau Hansen anerkendte, at klimaforandringerne er et problem, ville han ikke skrive, som han gør. Forskningen på området er helt klar, og den nødvendiggør tiltag, som har konsekvenser. Vi kan ikke bare blive ved at gøre, som vi plejer.« Men ifølge en vis økonomisk overvismand er der store svagheder i fakultetets klimafronts centrale argumenter. Der er en pris ved den grønne omstilling. Det erkender alle, selv Jesper Lau Hansen. Men det er et centralt spørgsmål, som optager både politikere, erhvervsliv og borgere, hvordan vi gennemfører omstillingen på den mest omkostningseffektive måde. Og her kommer Carl-Johan Dalgaard ind i billedet. Han er, ud over at være professor i økonomi på Københavns Universitet og dermed kollega med Jesper Lau Hansen og Jens Elo Rytter, også økonomisk overvismand. I kraft af den rolle er han hvert år med til at lave en miljøøkonomisk rapport, hvor der blandt andet tages stilling til, hvordan man kan nedbringe CO2-udledningen. Hans vurdering af de nye retningslinjer for flyrejser er ret klar: De er med til at gøre den grønne omstilling dyrere for samfundet, end den behøver at være. Overvismand Carl-Johan Dalgaard advarer imod, at enkelte arbejdspladser og institutioner laver deres egne klimatiltag.Fold sammenLæs mereFoto: Søren Bidstrup. Carl-Johan Dalgaard har ikke haft tid til at medvirke i artiklen, men i etopslag på LinkedInskriver han, at med tiltag målrettet hovedmodstanderen i klimakampen har vi en chance for succes. »Hovedmodstanderen er klimagasserne. Et lærebogseksempel på tiltag, der ikke er målrettet hovedmodstanderen, er Københavns Universitet leveringsdygtig i,« skriver overvismanden med henvisning til de nye retningslinjer på Det Juridiske Fakultet. I den senestemiljøøkonomiske rapportbeskriver han og det øvrige formandskab i De Økonomiske Råd, hvorfor ensartet regulering på tværs af hele landet kan sikre, at udledningerne bliver reduceret, hvor der samfundsøkonomisk er lavest omkostninger. Med forskellige geografiske mål er der omvendt en risiko for, at reduktionerne opnås et sted med højere omkostninger end andre steder. Derfor kan geografiske forskelle i målsætninger øge de samlede omkostninger ved at nå det nationale mål. Selvom omkostningerne er vigtige for Jesper Lau Hansens kritik, er det endnu mere centralt for ham, at der i universitetsloven ikke står et ord om klimahensyn. »Hvis man skruer bissen lidt på, kan man jo spørge, om ledelsen overhovedet må gå så meget op i klimapolitik. Burde de ikke interessere sig mere for forskningspolitik? Jeg mener, der kan være et legalt problem i at indføre retningslinjer, som man kan argumentere for tager mere hensyn til klimaet end forskningen.« Den hypotese afvises dog af dekanen på Det Juridiske Fakultet, Jacob Graff Nielsen. Han kalder godt nok Jesper Lau Hansens kritik »vigtig«, men slår lige så hurtigt fast, at den ikke har noget på sig. »Kritikken er vigtig, for det må ikke ske, at forskningens kvalitet falder. Men jeg er ikke enig i, at det at mindske de CO2-tunge flyrejser markerer enden på den gode forskning. Det er alt for hårdt skåret op,« siger Jacob Graff Nielsen. Vil retningslinjerne føre til færre rejser? »Ja, det er vores vurdering. Og det er et ambitiøst mål, men vi mener ikke, at det er urealistisk, selvom vi ikke har lavet nogen avancerede beregninger.« Hvorfor får det ikke konsekvenser for forskningens kvalitet? »Jeg må bare minde om, at forskningen ikke bare døde hen under pandemien. Jeg siger ikke, at forskere ikke længere skal rejse, men der må være et sted mellem rejseaktiviteten i 2018, og hvad den behøver at være i 2030,« siger Jacob Graff Nielsen og fortsætter: »Der må være mulighed for at bibeholde forskningen på et fremragende niveau og samtidig nedbringe mængden af flyrejser. Det tror jeg simpelthen på.« Han fastslår, at der efter hans bedste overbevisning er støtte til de nye retningslinjer fra et flertal blandt fakultetets medarbejdere og studerende. Derfor ærgrer det også dekanen, at Jesper Lau Hansen og hans meningsfæller ikke er kommet til ham – selvom det heller ikke undrer ham, at debatten nu tages i medierne. »Man er altid velkommen til at ringe til mig. Nu tager vi den i Berlingskes spalter, og det er også fint nok,« siger han. »Men det er nogle gange sådan med Københavns Universitet, at alt eksternt bliver behandlet internt, og alt internt behandles eksternt.« OBS: Det fremgik tidligere af artiklen, at kantinen på Det Juridiske Fakultet blev kødfri ved årets indgang. Det er ikke korrekt. Allerede fra sommeren 2022 blev de to største ud af fire kantiner på Søndre Campus, der omfatter Det Juridiske Fakultet, kødfri.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/i-universitetets-mikrokosmos-er-en-betaendt-strid-brudt-ud-blandt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772420/24654477-det-juridiske-fakultet-p-sndre-campus-kbenhavn.jpg",
            "publication_time": "Lørdag d. 09. marts 2024, kl. 07.44",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}