{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/i-usa-tordner-trump-mod-woke-bevaegelsen-men-det-saetter-ikke-en",
        "title": "I USA tordner Trump mod »woke-bevægelsen«. Men det sætter ikke en stopper for IBMs arbejde med inklusion og diversitet: »Kunderne er jo ikke kun 50-årige hvide mænd i jakkesæt«",
        "content": "Flere steder i USA vokser modstanden mod den såkaldte woke-bevægelse. Det har blandt andet fåetlobbyister til at råde amerikanske virksomhedertil at rulle deres »demokratiske retorik« tilbage for at imødekomme Donald Trumps politik. Samtidig vil enny amerikansk fondved navn S&P Meritocracy ekskludere alle de virksomheder, som aktivt arbejder med diversitet, inklusion og ligestilling. Senest har den snart tiltrædende præsidenti en tale natten til mandag den 23. decemberigen været efter virksomheder, der går meget op i at arbejde med de såkaldte DEI-programmer, der står for diversitet, ligestilling og inklusion. Hos IBM Danmark afviser man, at den nye situation i USA med Donald Trump som præsident kommer til at ændre noget hos virksomheden. »Vi kommer ikke til at lave ting om. Vi bliver i virkeligheden nok bare en lille smule mere vokale på vores værdier og etik,« lyder det fra virksomhedens CSR-chef, Sanne Urbak Rasmussen. Hun tilføjer, at IBMs globale direktør heller ikke kommunikerer andet. Når man træder ind på IBM Danmarks hovedkontor, der huser omtrent 700 medarbejdere i den københavnske bydel Nordhavn, er der højt til loftet. I mere end én forstand. Her er toiletterne kønsneutrale, og i salen, hvor interviewet med Sanne Urbak Rasmussen finder sted, er væggene prydet med virksomhedens inkluderende politik. Lodret står der blandt andet skrevet »Be authentic, Be featured, Be accountable«. Budskabet er relativt simpelt. Man skal kunne være, som man er, og føle sig godt tilpas på sin arbejdsplads. Uanset hvem man er. Som et eksempel herpå har IBM en såkaldt uddannelse, som menige medarbejdere og alle slags ledere hvert år skal igennem. Og det gælder, uanset i hvilket af de over 170 lande man som ansat hos IBM arbejder. Uddannelsen har til formål at gøre medarbejderne klogere på aktuelle dagsordner, der for eksempel kunne omhandle inklusion og diversitet. »Hvert år laver vi et nyt take på uddannelsen og stiller skarpt. Det kan for eksempel handle om mobbekultur, krænkelser eller racediskrimination. Det bestemmer de fra vores hovedkontor i USA,« fortæller Sanne Urbak Rasmussen. Hos IBM Danmark oplever man, at der rekrutteres mangfoldigt. Det skyldes ifølge virksomheden, at man aktivt arbejder med egen bias og forskelligheder. Arkivfoto.Fold sammenLæs mereFoto: Søren Bidstrup. Ifølge Sanne Urbak Rasmussen rekrutteres der også – på baggrund af uddannelse og arrangementer med inklusion og diversitet – langt mere mangfoldigt i virksomheden. Men hun anerkender, at det kan være en stor udfordring. »Der er nogle barrierer og bias, der skal overvindes. Og så er der nogle forskelligheder, der skal afmystificeres,« siger Sanne Urbak Rasmussen og tilføjer: »Det er igennem konkrete politikker og handlinger, at vi får mangfoldigheden indenfor i virksomheden. Når man så også målrettet begynder at arbejde med det gennem events, CSR-arbejde og workshops, så virker det.« Og det er vigtigt. For det nytter ikke noget at have en virksomhed, der ikke afspejler hverken markedet, kunderne eller det samfund, som der drives forretning i, lyder det. »Kunderne derude er jo ikke kun 50-årige hvide mænd i jakkesæt,« understreger Sanne Urbak Rasmussen. At man nogle steder i USA tager afstand fra regnbuefarvede flag og lgbt+-dagsordner, har danske virksomheder også mærket. Eksempelvis valgte biotekselskabet Chr. Hansen – nu Novonesis – angiveligt efterpres fra en amerikansk kundeat lægge det regnbuefarvede flag tilbage på hylden og trække al offentlig støtte til lgbt+-miljøet. Også Danske Bank og Nordea stod for skud tidligere på året,da de i Texas blev sortlistetfor deres »woke« klimapolitik. Hos IBM bruger man slet ikke ordet woke. Og det er der en grund til. For i virksomheden har man altid haft fokus på arbejdet med diversitet og inklusion. Noget, som nogle måske vil forbinde med at være woke. »Vi har arbejdet med det her, før det overhovedet var normen i USA. Før man kunne stave til kvinde, homoseksuel eller farvet i erhvervslivet,« siger Sanne Urbak Rasmussen. Rent historisk indførte IBM en ligelønspolitik for mænd og kvinder i 1930erne, og så var de blandt en af de første virksomheder til at inkludere seksuel orientering som en del af deres ligestillingspolitik. Men når man taler om wokeisme som begreb, synes Sanne Urbak Rasmussen personligt, at det helt sikkert er med til at løfte nogle gode diskussioner og skabe relevant opmærksomhed om vigtige emner. Ifølge hende kommer strømningen – eller bølgen, om man vil – til at leve i 100 år endnu. »Ligesom det begyndte for 100 år siden som et afroamerikansk synonym,« pointerer hun og tilføjer: »Og så vil det altid være sådan med strømninger, at der er nogle, der ræser afsted, sparker døre ind og råber nogle folk op. Men sådan skal det nok også være.« Sanne Urbak Rasmussen fortæller, at IBM i 2017 tog en beslutning om at ændre deres blå og hvide logo til et logo i regnbuefarver for en periode. I dag er logoet tilbage i oprindelig form. Men dengang var det en beslutning, virksomheden tog for at vise støtte til lgbt+-miljøet,der på det tidspunkt også oplevede stor modstand i den amerikanske delstat North Carolina. Herhjemme var IBM Danmark for år tilbage blandt andet med til at udarbejde en såkaldtlgbt-pjeceunder navnet »Diversity at work« i samarbejde med blandt andet Dansk Industri, og de er på flere måder blevet kendt som en foregangsvirksomhed inden for området. FAKTAEr woke på retur?Det amerikanske præsidentvalg kan læses som en modreaktion på den venstreorienterede identitetspolitiske bølge, som de seneste år er blevet kendt under overskriften »woke«. Berlingske undersøger, hvor debatterne om køn, race og seksualitet står nu.FOLD UD Det amerikanske præsidentvalg kan læses som en modreaktion på den venstreorienterede identitetspolitiske bølge, som de seneste år er blevet kendt under overskriften »woke«. Berlingske undersøger, hvor debatterne om køn, race og seksualitet står nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/i-usa-tordner-trump-mod-woke-bevaegelsen-men-det-saetter-ikke-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865327/24846985-sanne-urbak-rasmussen-fra-ibm-danmark-arbejder-me.jpg",
            "publication_time": "Onsdag d. 25. december 2024, kl. 19.22",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}