{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/i-vietnam-fik-jeg-skraeddersyet-et-jakkesaet-billigt_-meget-billigt",
        "title": "I Vietnam fik jeg skræddersyet et jakkesæt billigt. Meget billigt",
        "content": "I disse ferietider kan du overveje at have lidt ekstra plads i kufferten, hvis et godt køb melder sig. Selv besøgte jeg for nylig byen Hoi An i Vietnam. Det var et fantastisk hyggeligt sted, der er kendt for at være Asiens måske mest hippe skrædderby. Der holder godt og vel 400 skrædderier til i Hoi Ans små gader, og fra nær og fjern strømmer turister hvert år til for at få syet kjoler, skjorter og jakkesæt, der lige nøjagtigt passer dem. Så selvfølgelig kunne jeg ikke komme hjem til Danmark uden tøj i kufferten – det svarer vel til at tage på 14 dages ferie i Frankrig uden at drikke et glas rødvin. Det går ikke. Så en formiddag, mens skyerne hvilede som en dyne over byen, gik jeg ind i skrædderbutikken Bebe. En lokal hotelreceptionist havde anbefalet butikken, og målt på antallet af kunder var den også populær. FAKTAUgens finansklummeI en fast klumme på Business-bagsiden lørdag går Berlingske tæt på redaktionens egne privatøkonomiske udfordringer og holder dem op mod, hvad der sker på markedspladsen. Vi ser på boligkøb, bilkøb, rejser, forsikringer og meget andet.FOLD UD I en fast klumme på Business-bagsiden lørdag går Berlingske tæt på redaktionens egne privatøkonomiske udfordringer og holder dem op mod, hvad der sker på markedspladsen. Vi ser på boligkøb, bilkøb, rejser, forsikringer og meget andet. Det varede ikke lang tid, inden en kvinde kom hen til mig. Hun fandt et katalog frem. På siderne var der billeder af David Beckham i forskellige jakkesæt, og selv om jeg ofte forestillede mig, at jeg var ham som ung fodbolddreng, er der altså forskel på, hvordan vi ser ud i et jakkesæt. Og spiller fodbold i øvrigt. Nå, men hvad koster sådan et jakkesæt?, spurgte jeg nysgerrigt. Omkring 550 amerikanske dollar, svarede hun. Altså 3.500 kroner. Alt for dyrt, var min første indskydelse, med tanke på hvor billigt alting generelt er i Vietnam. Forsøgte at holde mit pokerfjæs og forsvandt ud af butikken. For år tilbage er jeg blevet fortalt, at det sjældent er en god idé at sige ja tak til det første tilbud. Derfor indhenter jeg altid flere tilbud, hvad enten boliglånet skal lægges om eller radiatoren fikses. Nu gjaldt det i dette tilfælde om at få et jakkesæt med hjem. Og da jeg gik ind i den næste lille butik, kom der endelig hul på pris-bylden. Her var priserne ikke bare billige, de var faktisk for billige. For blot 500 kroner kunne man få et skræddersyet jakkesæt, og jeg må da også indrømme, at man fik den tanke, at det nok ikke var rigtige skræddere, der arbejdede under ordnede forhold for sådan en butik. Det blev et nej tak. Jeg nærmede mig efterhånden slutningen på mit ophold i Vietnam, og for adspredelsens skyld blev strandhotellet skiftet ud med et centralt hotel i nærheden af Hoi Ans gamle og smukke bydel, der er på UNESCOs verdensarvsliste. Her fortalte en af de lokale, at der lå en god skrædderbutik længere oppe ad gaden. Efter en lille gåtur nåede jeg frem til den anbefalede butik, A Dong Silk, hvor forholdene virkede rimelige og servicen god. Hurtigt blev jeg mandsopdækket af to personer – og det er i hvert fald en situation, som David Beckham kan genkende. Jeg valgte det fineste, mørkeblå stof, som butikken havde. En kombination af kashmir, uld og silke. Prisen for et jakkesæt af en sådan kvalitet var 1.700 kroner, forklarede ekspedienten med et bestemt blik. Men min far, der er fra Vestjylland, har altid lært mig, at det ikke skader at prutte om prisen. Så jeg fik forhandlet prisen ned til 1.300 kroner – og så fik jeg endda et valgfrit slips med. Alt sammen langt under Skats toldgrænse på 3.250 kroner. Der blev taget forskellige mål af min krop, og 12 timer senere kunne jeg komme tilbage for at prøve jakkesættet. Det sad lidt for løst nogle steder, men efter et par justeringer sad det præcis, som det skulle. Jeg fandt kreditkortet frem. Smilte tilfreds. Nu kunne jeg roligt rejse hjem, vel vidende at jeg også var blevet en personlig og kulturel oplevelse rigere, i forhold til hvis jeg havde købt et jakkesæt i Illum eller Magasin. Søren Martin Olsen er finansjournalist på Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/i-vietnam-fik-jeg-skraeddersyet-et-jakkesaet-billigt.-meget-billigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/71960/21266751-butik-i-vietnam2.jpg",
            "publication_time": "Lørdag d. 23. juni 2018, kl. 08.00",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}