{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/i-aar-stemmer-jeg-blankt",
        "title": "I år stemmer jeg blankt",
        "content": "Politik, politik, hvorfor har du forladt mig? Jeg plejede at sluge dig med hud og hår. Nu er jeg ligeglad og har for første gang tænkt mig at stemme blankt. Hvordan kunne det komme så vidt? Deltagelsen i de demokratiske processer har for mig været lige så naturlig som at trække vejret. Jeg har ikke engang skænket det en tanke. Det begyndte vel i tredje klasse, da jeg – ikke uden stolthed – blev valgt til skolens Lille Elevråd. Frem til afgangseksamen var jeg klassens elevrådsrepræsentant, og jeg spidsede ørerne, når der var samfundsfag på skemaet. Det skulle vise sig at fortsætte. Som den naturligste ting blev jeg samfundsfaglig-matematisk student. Var på ekskursion til København, hvor vi kom bag kulisserne på Christiansborg, besøgte LO og DA. Linjen fortsatte med en samfundsvidenskabelig basis på RUC. Jeg vidste noget om, hvordan vores samfund var skruet sammen. Vi besøgte B&W og talte med tillidsfolk. Jeg fulgte ivrigt med i aviser og på tv. Tog altid parti for vores repræsentative demokrati. Også i det små. Arbejdsweekend og bestyrelsesarbejde i andelsboligforeningen og senere ejerforeningen. Naturligvis. Bestyrelsesarbejde i ungernes institutioner. Kan man gøre andet end at deltage? Og når der var valgaften sad jeg klæbet til skærmen og gik ikke i seng, før partilederrunden var rundet godt af. Det var da lige så naturligt som at trække vejret. Men nu har jeg meldt mig ud. For fremtiden må det politiske liv klare sig uden mig, med mindre de strammer op og finder på noget nyt. Jeg har meldt mig ud, som Poul Nes-gaard for nylig meldte sig ud af tv. Farvel og tak. Det har været hyggeligt. Nu går vi hver sin vej og må få det bedste ud af det. Jeg må konstatere, at jeg ganske enkelt ikke kan holde politik ud længere. Og jeg har mærket det, før jeg har indset det. Det er vel et år eller to siden, at jeg begyndte at slukke for tv, når der var politisk debat. Bladede forbi siderne i avisen med politisk stof. Slukkede for bilradioen, når der var konfrontation på P1 klokken 12.20. Gik i en stor bue uden om lokale politikere, når de delte deres foldere ud på gågaden. Kald det mavefornemmelse. Intuition. Jeg stemte med fødderne. Og det var ikke på politikerne. Det er vel sådan med alle store ting, at man intuitivt ændrer retning, før man indser, at man har gjort det, og hvorfor man har gjort det. Nogle gange føles noget bare rigtigt. Eller forkert. Og først senere går det op for en, hvorfor man gik til venstre i stedet for at gå til højre. Altså ikke i politisk forstand, men i overført betydning som et livsvalg. Når man køber ind lørdag formiddag, er det nemt at tage beslutninger og lave en liste. De store beslutninger har det med at tage sig selv. Nu hvor jeg – uden at vide det – har taget beslutningen, har jeg forsøgt mig med en baglæns følgeslutning og kan se i hvert fald tre gode grunde til, at politik fremover må klare sig alene. For det første er den politiske debat stivnet. Hele formatet er kørt træt. Også i medierne. I det ene ringhjørne har vi en politiker fra den ene fløj, i det andet ringhjørne har vi en politisk modstander. Når Clement Kjærsgaard lugter blod, er det jo ikke fordi, der er spændende politiske visioner på vej, men fordi to politikere rigtig er gået i struben på hinanden. Sorry, jeg gider det ikke mere. Det siger mig ingenting. For det andet er der magtliderligheden. Undskyld, men jeg savner et bedre ord. Jeg er helt med på, at der skal en dosis magtvilje, en pæn portion pragmatisk snilde og en sjat taktisk indsigt til at manøvrere i det politiske system. Men fra højre til venstre kan man i dag se politikere, der vender 180 grader og mener det modsatte for at tækkes vælgerne og gribe ud efter magten. Jeg kan ikke holde det ud. For det tredje er der den totale mangel på visioner. Politikerne er blevet en flok bogholdere og revisorer. Vel at mærke af den sørgelige slags, der reagerer for sent og forkert. Selv er jeg helt blank, når det gælder lange kolonner af tal, men hånden på hjertet: Var det svært at forudse, at den største boble i efterkrigstiden ville briste? Nej. Og det kunne man sagtens tilgive, hvis der på Christiansborg sad en flok idealister med store visioner for, hvordan landet skulle udvikle sig. Det gør der ikke. Det politiske billede er stivnet i et træt format med visionsløse aktører. Det gider jeg ikke være en del af. Hvad der ikke skal forhindre mig i at være en lovlydig samfundsborger. Jeg skal nok betale min skat, svare enhver sit og holde tilbage for rødt lys. Både selvangivelsen og biblioteksbogen bliver afleveret til tiden. Det er slet ikke det. Det er bare hele det politiske liv, der fremover må klare sig selv. Og nu, hvor beslutningen er taget, er det noget af en befrielse. Møder jeg interesserede mennesker i udlandet, der forundret spørger til den øgede grænsekontrol, så kan jeg – sandfærdigt – fortælle dem, at det ikke er mit bord. Møder jeg folk fra den ene fløj, der vil have mig til at skrive under på, at regeringen er ved at smadre velfærdssystemet med sine massive nedskæringer, må jeg melde hus forbi. Og når folk fra den anden fløj ønsker yderligere stramninger i udlændingepolitikken, vil jeg sige: Gør hvad I vil. En særlig glæde har det været at vinke for evigt farvel til politiske kommentatorer, der fuldstændig omkostningsfrit foretager motivgranskning og har lært os, at politikere aldrig siger noget, fordi de mener det. Hvem kommenterer kommentatorerne? Man kan med god ret spørge: Hvad er det egentlig, der får vores land til at fungere? Det gik op for mig forleden, hvor jeg havde et møde klokken halv ni i Valby. Vejret var skønt, så jeg tog cyklen. Og da jeg holdt for rødt i krydset ved Enghave Station, myldrede det over gaden med passagerer fra S-toget. Glade skoleelever, travle kontorfolk, en del håndværkere, pæne mænd i jakkesæt, et veritabelt mylder af danskere på vej til deres uddannelse eller arbejde. Til min egen overraskelse fik jeg en klump i halsen lige der i Ingerslevsgade. For det er jo os. Det er jo dig og mig og vi to. Og vi sejler ikke i en træsko, men holder kursen på et skib, der hedder Danmark. Langt fra Christiansborg. Langt fra politisk spin og natlige forhandlingers absurde teater. Vi passer vores arbejde. Og passer på vores land.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/i-aar-stemmer-jeg-blankt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/736357/4102244-kommentarbilled.jpg",
            "publication_time": "Onsdag d. 25. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}