{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kulturkommentar/iben-hjejle-skal-redde-dig-naar-du-bliver-gammel-der-er-bare-to",
        "title": "Iben Hjejle skal redde dig, når du bliver gammel. Der er bare to problemer",
        "content": "De kommer ridende på deres jernheste, når nøden er størst. Bevæbnet til tænderne kæmper de sig fra hus til hus, fra rum til rum. Bedst som man troede, alt håb var ude, sætter de alt til side for at være på pletten og løse problemerne på ingen tid. En veritabel helteindsats: De passer på andre, mens de kæmper for deres egen overlevelse. Er det modige og snarrådige politifolk, der er hovedpersonerne i TV 2s nye seriesatsning? Er det danske soldater i Helmand-provinsen? Er det kvindelige politikere, der må finde sig i misogyne, politiske rævekager? Er det papillotiværksættere, der aldrig giver op trods idel modvind? Nej. Sig goddag til tidens nye superhelt: hjemmehjælperen! TV 2 har annonceret, at man er gået i gang med at producere en ny, storstilet tv-serie. Den hedder»SOSU«og har Iben Hjejle og den debuterende skuespiller, Vestegnens egen Tessa, der ellers har gjort det mere i rap, i hovedrollerne. De spiller to vidt forskellige kvinder, der starter et umage venskab og kæmper mod tidsskemaer og magtmisbrug. Efter al forventning får serien premiere i 2026. Las os lige overlade ordet til seriens producere, Camilla Hammerich og Trine Hjortkjær Thomsen: »Ambitionen med »SOSU« er at lave en dramaserie til tiden med fokus på de mennesker, der dagligt knokler i hjemmeplejen, og som sjældent bliver portrætteret i dansk fiktion. Som velfærdssamfund har vi i stigende grad svært ved at rekruttere denne vigtige faggruppe, og vi håber, at serien på underholdende vis vil skabe debat og give stof til eftertanke,« siger producerne i en pressemeddelelse. Med andre ord: rapport fra en gulvspand. Nu skal der kastes lys på de job i samfundet, der yder en indsats for at få det hele til at hænge sammen, men som stort set ingen gider have, hvis de har andre muligheder. Sådan groft sagt. I hvert fald er der desperat brug for nogle, der gider støvsuge, skifte lagner og hjælpe i bad. Enfremskrivning fra Finansministerietviste sidste år, at der frem mod 2035 kommer til at mangle 15.000 og 27.000 sosu-assistenter. TV 2, der har det med at ville lukke solskin ind og finde alt det, der samler os, har øjnet, at der er en trang i samfundet til at tale sosu-assistentgerningen op. Der er næppe tvivl om, at vi har brug for, at nogle gider, men prestige er ikke noget, der klæber sig til opgaven. Det kan der være god grund til: Jobbet er dårligt lønnet, ofte stressende, utilfredsstillende, skåret ned til sokkeholderne, i værste fald skadeligt for kroppen og  uden megen påskønnelse. Hvis man er heldig, får man en æske kattetunger til jul og løn i himlen. Men der blæser nye vinde: Vi er nødt til at fortælle en anden historie om det glansløse erhverv, for ellers er vi snart overladt til en tilværelse, hvor længst mulig i egen ble er hverdagskost. Mette Frederiksen må gnide sig i hænderne over at få trækhjælp til den rekrutteringsplan, der blandt andet har ført til, at regeringen og arbejdsmarkedets parter i december indgik en trepartsaftale, som sikrede, at bestemte personalegrupper i det offentlige fik en mærkbar lønstigning. Tessa debuterer som rebelsk sosu-assistent i TV 2s nye serie.Fold sammenLæs mereFoto: Henrik Ohsten. TV 2 er i øvrigt glimrende til at komme godt rundt i serielandskabet i et væld af tonearter – meget bedre end DR i øjeblikket. For ikke så længe siden var det den med urette oversete hospitalsserie »Dag & nat«, der jordnært gjorde et andet kvindeerhverv til hverdagsheroismens forpost: jordemoderen. Nu er der jo ikke nogen, der har set serien endnu, men der er i hvert fald ingen tvivl om, at man sagtens vil kunne identificere sig med en af Danmarks bedste serieskuespillere, Iben Hjejle, som hverdagsheltinden, der i ledtog med den selvbevidste feminist Tessa kan appellere til kvinder på tværs af generationer. Men for mig at se er der to indbyggede problemer: Man bliver kun en seriehelt, nogen holder med, hvis man er oppe mod noget. Hvis sosu-assistenten skal gøres til en, vi holder med, kan det kun ske, hvis hun er oppe mod et millimeterdemokratisk, uretfærdigt og håbløst system. Hvem gider arbejde i sådan et, uanset hvor meget vi holder med Iben og Tessa? Men det kan da ikke gå værre, end da DR for nylig kastede et blik på en anden gruppe, som netop også er blevet tilgodeset med en lønforhøjelse, fordi ingen gider arbejde med det, de gør: fængselsbetjentene. Den glimrende, men også rå og barske»Huset«, der fremstillede fængselslivet som helvedes forgård, hvor de ansatte blev truet på livet på daglig basis og i øvrigt selv var mere eller mindre korrumperede af et betændt og udsultet system, var i hvert fald ikke noget, der kunne sælge billetter til noget. Sofie Gråbøl i DRs »Huset«, der ikke ligefrem var en reklame for jobbet som fængselsbetjent.Fold sammenLæs mereFoto: Adam Wallensten. Hvis jeg var den, der havde ansvaret for at skaffe flere til jobbet, ville jeg flå mig i håret over den serie, der måske nok på sin egen overdrevne måde pegede på et underprioriteret område, men som ikke gavnede de betjente, der gerne vil have flere kolleger. Og så er der det andet aber dabei: Dem, der sidder og ser TV 2, er også dem, der sidder og venter på, at sosu-assistenten kommer forbi. Aldersgennemsnittet for kanalens seere er 62 år. Så held og lykke med rekrutteringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/iben-hjejle-skal-redde-dig-naar-du-bliver-gammel-der-er-bare-to",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778160/24666529-iben-hejle-som-rie-der-er-ny-i-jobbet-og-derfor-k.jpg",
            "publication_time": "Søndag d. 24. marts 2024, kl. 20.47",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}