{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ibm-dronning-saetter-karrieren-ind-paa-kaempeopkoeb",
        "title": "IBM-dronning sætter karrieren ind på kæmpeopkøb",
        "content": "»Dette er en kæmpestor dag. Dette vil forandre hele cloud-landskabet. Vi bliver nummer ét i den hybride sky.« IBMs topchef, Ginni Rometty, havde de store ord – og de store smil – fremme, da hun 25. oktober præsenterededet største opkøb i IBMs 107 år lange historie. Næsten 34 milliarder dollar, eller over 222 milliarder kroner, vil hun punge ud med for at købe selskabet Red Hat, der vil skubbe IBM langt frem, når det gælder om at indhente konkurrenter som Amazon, Microsoft og Google på cloud-markedet. Det er en pæn klat penge og et af de største opkøb i teknologisektoren overhovedet. Men der står også meget på spil for IBM og Ginni Rometty. I seks af de snart syv år, hun har ledet teknologigiganten, er salg og overskud gået støt tilbage på trods af bestræbelser på at styre fra traditionelle IT-løsninger til nye teknologier som cloud, kunstig intelligens og blockchain. For hendes kritikere er sporskiftet bare ikke gået hurtigt nok, også selv om IBM i 2018 har haft fremgang igen for første gang siden 2012. Selv investorguruen Warren Buffethar solgt ud af sine aktier. Altså har hun og IBM behov for noget, der rykker.  [NEWS]@IBMto acquire Red Hat and become the world's leading#hybridcloudprovider.https://t.co/goihRICRr3https://t.co/G8SKS5gsVkpic.twitter.com/GJL4UmBu1B Ginni Rometty har arbejdet for IBM siden 1981, da hun var knap 24 år gammel, og i den tid har hun været med gennem store forvandlinger, hvor IBM er skiftet fra primært at tilbyde hardware til at levere tjenester og software til virksomheder. En af de helt store udfordringer var, da IBM i 2002 overtog PricewaterhouseCoopers’ IT-konsulentvirksomhed og med ét skiftede retning og skulle ud i en større øvelse med at integrere hele herligheden. Det var Ginni Rometty, der fik opgaven, og efter sigende var det den bedrift, der sikrede hende jobbet som topchef i 2012. Selv på det tidspunkt stod det klart, at der stadig var behov for store forandringer, hvis IBM skulle følge med udviklingen. »Det er ikke første gang, at IBM genopfinder sig selv, og det vil ikke være sidste gang,«erklærede hun et par år senere, i februar 2015, da hun igen måtte skifte strategi og opgive de mål, som forgængeren Sam Palmisano havde sat.  IBM's board needs to take hard look at CEO Ginni Romettyhttps://t.co/etArT9PJUxby@serwerpic.twitter.com/f9XfI2Ab6k I de 36 år hos IBM har Ginni Rometty selv udviklet sig fra at være tekniker – hun er uddannet ingeniør og datalog – til at blive en af teknologisektorens mest indflydelsesrige personer. Hun er også en af USAs mest velbetalte topchefer, hvilket på generalforsamlingen i 2017udløste stor kritik, da hendes løn blev sat 60 pct. i vejret til 33 mio. dollar trods en nedgang i både omsætning og overskud på over 25 pct. i hendes tid på topposten. Rometty er nu 61, og da det er over den gængse pensionsalder for hendes nærmeste forgængere, har der været spekulationer om, at IBM forbereder sig på at overlade stafetten til en anden. I maj skrevBusiness Insider, at IBMs bestyrelse var begyndt at sende følere ud til mulige kandidater, omend det blev benægtet af en talsmand. Det kunne for eksempel være Red Hats topchef, Jim Whitehurst, der følger med i handelen og dermedbliver højt placeret i IBM. Men selv afviser hun også – senest daCNBCspurgte hende efter opkøbet af Red Hat: »Jeg er stadig ung og går ingen vegne.« FAKTABLÅ BOG: GINNI ROMETTY - Henter inspiration hos morGinni Rometty, hvis fulde fornavn er Virginia, er født i 1957 i Chicago og havde en solid middelklasseopvækst, indtil hendes forældre blev skilt, da hun var 16. Moderen måtte ud på arbejdsmarkedet for første gang og tog samtidig en uddannelse, mens Ginni fik ansvaret for at passe sine søskende.Hun betragter sin mor som en væsentlig indflydelse. »Fra hende så jeg, at der ikke er et problem, som ikke kan løses,« har hun udtalt.Som en af de da ganske få kvinder læste hun til datalog og elektroingeniør via et legal fra General Motors, hvor hun derefter i to år arbejdede som systemudvikler.I 1981 fik hun job hos IBM som systemanalytiker, men rykkede med årene fra tekniske job til ledelsesjob, først inden for salg, så i Global Services-divisionen. I 2009 blev hun direktør for salg, marketing og strategi. I 2012 overtog hun posterne som topchef og formand.Hun er af medier som Forbes, Time og Bloomberg nævnt på lister over teknologisektorens mest indflydelsesrige personer og verdens mest indflydelsesrige kvinder.Ginni Rometty omtaler sjældent privatlivet, men er gift på snart 40. år med Mark Rometty, der arbejder i oliesektoren. De har ingen børn.Kilder: IBM.com, New York Times, Business Insider, Yahoo Finance, CNBC, Forbes, Bloomberg, BusinessWeek, Financial Times, Fortune, Wall Street Journal, Techwire.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ibm-dronning-saetter-karrieren-ind-paa-kaempeopkoeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1080073/22417813-usa-wsjdconference.jpg",
            "publication_time": "Mandag d. 05. november 2018, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}