{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ic-group-splittes-op-topchefen-fyret-med-en-times-varsel",
        "title": "IC Group splittes op: Topchefen fyret med en times varsel",
        "content": "Peak Performance, Tiger of Sweden og By Malene Birger skal fremover hver især have endnu større fokus i modekoncernen IC Group. Det meddeler bestyrelsen i en meddelelse torsdag. Bestyrelsen med Henrik Heideby i spidsen som formand ønsker at indføre en ny struktur for IC Group, der indebærer, at man fremover vil drive koncernens kernebrands som selvstændige forretningsenheder.  Den nye struktur betyder et farvel til IC Groups administrerende direktør Mads Ryder, som har siddet i spidsen for modeselskabet siden 2013. »Vi ønsker at skabe mere selvstændige og agile forretningsenheder, således at disse kan udvikles bedre og hurtigere,« udtaler bestyrelsesformand HenrikHeideby i meddelelsen fra IC Group.  Mads Ryder ønsker ikke at udtale sig konkret om sit exit, men han fortæller, at han var overrasket over beskeden, som han fik torsdag formiddag bare en time før meddelelsen blev sendt ud. »Jeg kommer til at savne virksomheden, og jeg kommer især til at savne brandsene og medarbejderne. Så synes jeg ikke, jeg vil sige mere,« siger Mads Ryder og konstaterer: »Det er det, der sker i den her verden, og jeg skal bare videre. Jeg ønsker virksomheden alt det bedste. Der er masser af gode medarbejdere og stort potentiale i virksomheden,« siger han.  Det bliver i stedet Peter Thorsen, der skal stå for at udarbejde den nye struktur i IC Group. Bestyrelsen forventer, at den endelige plan og den fremtidige ledelsesstruktur vil blive besluttet på et bestyrelsesmøde inden for seks måneder, hvor koncernens nye direktører skal være på plads. »Vi har arbejdet med en overordnet plan for den nye struktur, og for at konkretisere og udarbejde den endelige detailplan har vi bedt Peter Thorsen om at sætte sig for bordenden i den kommende periode. Peter er ganske erfaren i sådanne transformationsprocesser,« udtaler Henrik Heideby.  Mads Ryder er kendt som manden, der reddede det danske nationalklenodie Royal Copenhagen og fik solgt porcelænsvirksomheden til finske Fiskar. Han var den femte topchef på 12 år, da han tiltrådte sin stilling sop topchef i IC Group i august 2013. Dengang hed virksomheden IC Companys, men det blev ændret i forbindelse med den massive oprydning, Mads Ryder har foretaget i virksomheden. 11 modebrands er blevet til tre nøglebrands, mens to skal sælges fra. Butikkerne IC Companys er ligeledes solgt fra. I dag konkurrerer de tre hovedbrands Peak Performance, Tiger of Sweden og By Malene Birger med store internationale mærker som Hugo Boss og Ralph Lauren.  Mærkerne, der er solgt fra er InWear, Soaked in Luxury, Jackpot, Cottonfield, Matinique og Part Two. Trods til salg-skiltet på Saint Tropez og Designers Remix hænger IC Group stadig på de to mærker, som med den yngre målgruppe og billigere tøjlinjer passer dårligt ind i den øvrige portefølje. IC Group opstod som en fusion af InWear Group og Carli Gry tilbage i 2001 under navnet IC Companys. I seneste regnskabsår omsatte selskabet for 2,7 milliarder kroner og fik et resultat efter skat på 195 millioner kroner. Rigmanden Niels Martinsen er største aktionær med en ejerandel på 42 procent af aktierne, som han sidder på gennem familieselskabet Friheden Invest.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ic-group-splittes-op-topchefen-fyret-med-en-times-varsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85207/16224553-mads-ryder---til-ms.jpg",
            "publication_time": "Torsdag d. 02. februar 2017, kl. 12.03",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}