{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ida-auken-langer-igen-ud-efter-mand-der-ikke-ville-give-hende",
        "title": "Ida Auken langer igen ud efter mand, der ikke ville give hende hånden: Fundamentalister skal ikke skrive lærebøger til folkeskolen",
        "content": "Der kom en mand ind på mit kontor. Han nægtede at trykke min hånd, fordi jeg er kvinde, og han er muslim.Derfor sendte jeg ham væk. Jeg vil ikke have besøg af en person, der ikke vil vise mig og det danske demokrati den nødvendige respekt. Og jeg undrer mig stadig over, hvorfor en lektor på Københavns Professionshøjskole vil skrive en bog om demokrati til læreruddannelsen sammen med en person med de holdninger. Nuhar Berlingske afsløret, at manden er tilknyttet den fundamentalistiske Imam Ali moské i København NV. En moské som erdirekte forbundet til præstestyret i Iranog bygget for blandt andetiranske penge.Imam Ali moskeen er søstermoské til den blå moské i Hamburg, som netop er blevet stormet og lukket af det tyske politi, fordi der foregik radikaliserende aktiviteter i moskeen. Berlingske afslører også, at manden, der kom ind på mit kontor, går under et andet navn i moskeen, nemlig Hamza Al-Sultani. Ofte optræder han her som »mullah«, hvilket betyder, at han læser op fra Koranen og laver fællesbønner. Han har desuden undervistherboende unge i islamisk livsstil. Manden er med andre ord en aktiv kraft i en iranskstyret moské og har en tidligere imam som mentor, der foretrækkeret islamisk styre frem for det liberale demokrati. Samme imam-mentor vilikke uden videre give skilsmisse til kvinder i et voldeligt forhold, hvis ikke deres ægtemand ønsker det, og mener, athomoseksuelle bør undertrykke deres seksualitet. Når man er så tæt vævet ind i disse formørkede holdninger, skal man ikke skrive en bog om demokrati til læreruddannelsen, for man har ganske enkelt ikke forstået, hvad demokrati er, eller i hvert fald respekterer man det ikke. Lektoren fra Københavns Professionshøjskole, Bjørg Bogisch, der ankom sammen med manden, forsvarer ham fortsat. Til Berlingske siger hun: »Hamze Sabri har altid formået at skille sin private tro fra sit professionelle virke.« Det formåede han så åbenlyst ikke den dag, han besøgte mig på Christiansborg. Hvorfor lukkede jeg ham så ind i første omgang? Fordi han skulle skrive en vigtig bog. Og fordi jeg kender mange fornuftige og velintegrerede muslimer, så jeg havde absolut ikke forventet, at der ankom, hvad jeg betragter som en islamisk fundamentalist. Jeg dømmer hverken folk på deres navn eller deres tro, så selvfølgelig var han i udgangspunktet velkommen. Irans forlængede arm i Danmark har lært at bruge demokratiets sprog, men vi skal ikke hoppe på den limpind. Det er ikke religionsfrihed, som mændene i Imam Ali moskeen ønsker sig. Det er adskillelse af mænd og kvinder med manden som overhoved. Det er bekæmpelse af homoseksuelles rettigheder. Det er Koranen i stedet for Grundloven. Der er grænsen for demokratiet for længst overskredet. Jeg har hele mit politiske liv arbejdet for god og fredelig sameksistens mellem mennesker, der er forskellige, også med forskellig religion. Men det forudsætter, at alle viser en grundlæggende respekt for de demokratiske værdier, ikke mindst ligestillingen mellem mænd og kvinder. Og det kræver, at dansk kultur og danske normer bliver respekteret. Håndtrykket er en over tusind år gammel tradition, der signalerer ligeværd, fred og respekt. Det kan naturligvis ikke byttes til renhedsforskrifter, der stammer fra det iranske præstestyres fortolkning af forholdet mellem mænd og kvinder. Vi står i en værdikamp i disse år. Hvis vi lader de formørkede og fundamentalistiske tanker brede sig, vil vi se endnu flere sammenstød mellem fundamentalisme og demokrati. Jeg er bekymret for, hvordan vi får bremset denne udvikling. Noget skal gøres med lovgivning. Endnu mere skal klares med ord og oplysning. Hvordan får vi flere unge muslimer til at vælge fundamentalisterne fra og demokratiet til? Ideer er velkomne. Jeg tager gerne samtalen, så længe de grundlæggende spilleregler bliver respekteret. Ida Auken er MF for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ida-auken-langer-igen-ud-efter-mand-der-ikke-ville-give-hende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1834318/24788923-alle-skal-vise-en-grundlggende-respekt-for-de-dem.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 16.06",
            "author": "Ida Auken",
            "related_links": [],
            "attachments": []
        }
    }
}