{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ida-auken-koebenhavn-bliver-anset-for-at-vaere-silicon-valley-for",
        "title": "Ida Auken: København bliver anset for at være Silicon Valley for madinnovation",
        "content": "Måske har du allerede preppet dit hjem med et forråd af ris, dåsetomater og pasta. Men faktisk er der endnu en sammenhæng mellem vores mad og vores sikkerhed, som er mindst lige så vigtig. Mange bliver overraskede, når de hører, at Europas fødevareproduktion er svært afhængig af Rusland.En rapport bestilt af Europa-Parlamentetviser, at over halvdelen af det for landbruget uundværlige fosfor og kalium kommer fra Rusland, Hviderusland og Marokko. Samtidig importerer Europa store mængder kunstgødning fra Rusland, hvilket egentlig bare er russisk gas i en anden form. Mælk, kød og æg er fantastiske produkter. Men vores udsathed skyldes, at vi har bygget vores landbrug helt og holdent op om husdyrene. Og det er ikke en særlig effektiv produktionsform. Når man først skal have kornet igennem en gris eller ko, før det bliver til mad, såtaber man undervejsstørstedelen af kalorierne og proteinet. Kun en meget lille del bliver i sidste ende til føde for mennesker. Den gode nyhed er, at det er muligt at lave meget mere mad på mindre plads. Det kræver blot, at vi ændrer en del af vores fødevareproduktion. »Det betyder også, at Danmark har et helt oplagt distributionsnet ud i verden for nye spændende kvalitetsfødevarer gennem de mange kokke, der har tilknytning til Danmarks madscene.«Fold sammenLæs mereFoto: Asger Ladefoged. Kartoffelmelcentralen, der nu er blevet til virksomheden KMC, producerer ifølge dem selv kalorier nok til at brødføde cirka 25 procent af Danmarks befolkning på bare 3 procent af det danske landbrugsareal – hvis vi tager udgangspunkt i det gennemsnitlige, anbefalede kalorieindtag pr. dag. Det skyldes, atde laver kartofler,som bliver til mad uden først at skulle igennem et dyr. Måske tænker du allerede nu, at du umuligt kan spise så mange kartofler og bælgfrugter, som dette skift kræver? Eller måske frygter du, at nogen kommer og tager din røde bøf fra dig? Det er ikke tilfældet. Det handler om at skifte en del af sin kost. Noget af det, vil forbrugerne end ikke opdage, som for eksempel hvis en del af det hakkede kød i færdigretter skiftes ud med alternative proteiner. Derudover er der en bevægelse i gang, der handler om at spise flere grøntsager og bælgfrugter. Blandt andet er landets kokke blevet langt bedre til at få grøntsager til at smage så godt, at man slet ikke savner kødet. Danmark har en helt unik position til at udvikle nye typer fødevarer. Ud over et landbrug, der godt vil være med på denne omstilling, har vi både store virksomheder som Novonesis og Arla samt iværksættere som Matr og PerfectSeason, der investerer i plantebaserede fødevarer. Og så har Danmark nogle af verdens bedste kokke. København bliver anset for at være Silicon Valley for madinnovation. Alle, der ved noget om mad, vil hertil for at spise på en af vores mange banebrydende Michelin-restauranter. »Disse nye produkter kan skabe arbejdspladser, er ofte sundere, og så er de med til at sikre, at vi kan blive uafhængige af lande som Rusland, når det kommer til noget så vigtigt som vores mad.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Og er man en ambitiøs kok, drømmer man om at komme i lære hos René Redzepi på Noma, Rasmus Munk på Alchymist eller Rasmus Kofoed på Geranium. Det betyder også, at Danmark har et helt oplagt distributionsnet ud i verden for nye spændende kvalitetsfødevarer gennem de mange kokke, der har tilknytning til Danmarks madscene. Mange af disse kokke vil gerne ændre verden. Som stjernekokken Matt Orlando siger, så kunne han, dengang han havde sin restaurant Amass på Refshaleøen, påvirke 50-60 mennesker hver aften. Men hvis han laver nogle nye og bedre produkter, der slår de gamle af banen, kan han ændre hele fødevarebranchen. Og så stort tænker heldigvis flere af de danske stjernekokke. De laver for eksempel chokolade af masken fra ølbrygning og hakket kød af rapskagen fra rapsolien. Og det smager godt, fordi de ved, at smagen er nøglen til det hele. Disse nye produkter kan skabe arbejdspladser, er ofte sundere, og så er de med til at sikre, at vi kan blive uafhængige af lande som Rusland, når det kommer til noget så vigtigt som vores mad. Ida Auken er MF for Socialdemokratiet Berlingske har set dokumentation for Matt Orlandos udtalelser ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ida-auken-koebenhavn-bliver-anset-for-at-vaere-silicon-valley-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905257/24920327-ida-auken-ved-charlottenborg.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 15.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}