{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/identitetspolitikken-er-sendt-til-os-fra-helvede",
        "title": "Identitetspolitikken er sendt til os fra Helvede",
        "content": "Det vil nok kun gradvist gå op for os, at identitetspolitik kan tolkes som et problem fra Helvede, som det en dag stodformuleret i Kristeligt Dagblad. Men langsomt kan vi indse, at vi har at gøre med en meget uheldsvanger bevægelse, der kan gøre skade på agtelsen for mennesket. Jeg er godt klar, over, at identitets-forkæmperen vil hævde, at han netop ønsker at værne om menneskelig værdighed, men resultatet kan blive det modsatte. Vor tids identitets-ideologi og tro på socialkonstruktivisme grunder i antagelsen af, at sproget og kulturen hele tiden former mennesket. Det er naturligvis delvist rigtigt, men ikke på den basale måde, som ideologien tilsiger. Ofte fremføres det i denne debat, at fordi ordet skaber, hvad det nævner, må man være evigt årvågen over for talemåder og beskrivelser af individer i forhold til race, køn og seksualitet. Vi kender sagerne om universitetsundervisning, censureret litteratur og senesten musikanmelder på Ekstra Bladet, der kritiseres for en systematisk sexistisk sprogbrug.At ordet skaber, hvad det nævner er en grundtvigsk inspireret tanke, der i moderne tid er blevet adopteret som en del af argumentet for, at man må slå hårdt ned, når nogen taler stigmatiserende. Idet man ganske enkelt frygter, at mennesket i forhold til tone og omgivelser ikke kan værge for sig. Der er dog her en fatal kortslutning på spil. Vi har at gøre med en sær kombination af 1900-tallets ateistiske eksistentialisme, hvor menneske kun er, hvad vi selv siger om det, og et misbrug af Grundtvigs tale om det levende ord. Trådene bør hurtigst muligt redes ud. For Grundtvig skal det levende ord naturligvis frem for alt forbindes med Guds magt, og i grundtvigsk forstand er ordet bundet til den levende ånd. Der er bestemt ånd på færde mellem os – også når vi taler sammen – men menneskets ord alene har ikke magt til at skabe virkelighed. Den og vi er nemlig én gang for alle blevet skabt, og tror man på, at vort væsens inderste kerne er nedlagt i os af en højere magt, fremstår den identitetspolitiske overbevisning om, at vi hele tiden skaber hinanden, som en underligt hul påstand.  Ja, mest af alt som udslag af et vist storhedsvanvid, fordi det antages, at vi gennem sproget faktisk har magt til at forme og skabe hinandens indre. Selv når det handler om noget så eksistentielt afgørende som ens køn. Dermed forstår vi også, at meget i identitetskampen er forbundet med en alt for simpel tolkning af troen på, at ordet skaber, hvad det nævner, for sagen er, at det rent menneskelige ord som sagt ikke i sig selv skaber noget. Hverken en musikanmelder, en universitetsprofessor eller en hoven mandschauvinist kan i sidste ende præge et andet menneskes inderste identitet. For den er givet et andet sted fra. Så når det er så rammende at kalde den moderne identitetspolitik et problem fra Helvede, skyldes det, at den i sidste ende vil rive skabermagten ud af Guds hænder og selv overtage den. Og tillad mig at citere fra min egen nye bog, »Som Sørine læser Bibelen«, hvor jeg om det skabte liv skriver: »Selve dets opståen bryder med tomhedens herredømme, og der banes vej for den kraft, der er noget i modsætning til intet. Eftersom det er Guds livsplan, der udfolder sig, ligger det i kortene, at det ikke er meningen, at nogen eller noget skal antaste dette liv…« Identitetspolitikken truer med at sende os tilbage til et slags tomhedens herredømme, fordi mennesket reduceres til kun at være det, andre siger, at det er. Enhver given og tidløs sandhed om os er opløst, og den store kredsen om krænkelse, sexisme, hudfarve og kulturel konstruktion udgør seneste kapitel i en lang fortælling om menneskets forsøg på at erobre magten til at sætte de afgørende ord på sig selv. Og jeg siger det bare. Læs Bibelen. Heri findes forudsætningen for at forstå det identitets-hysteri, der til alle tider har været drivkraft i oprøret mod Gud, og som i dag viser sig på raffineret vis, når politiker Pernille Skipper pludselig reducerer sin modpart i debatten til en konstruktion af hvid hud og privilegier. Hun er i fuld gang med at umenneskeliggøre ham ved at gøre ham til en gold repræsentant for de ord, som tiden har lært hende at sige, og når alt er konstruktion, forsvinder rummet til at være et rigtigt menneske. I Bibelen forklares det, hvordan mennesket altid i oprørstrang på den måde risikerer at gøre sig selv til intet. Fordi det dybest nede ikke vil finde sig i at være skabt. Sørine Gotfredsen er sognepræst og journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/identitetspolitikken-er-sendt-til-os-fra-helvede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1302983/23443988-srine-gotfredsen-tegning.jpg",
            "publication_time": "Søndag d. 14. juni 2020, kl. 11.00",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}