{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ikke-det-bare-sjov-40-millioner-ekstra-for-bogkontrakt",
        "title": "Ikke det bare sjov: 40 millioner ekstra for bogkontrakt",
        "content": "Navne sælger. Og hvis nogen er et navn i dag, så er det Amy Schumer, den bramfrie amerikanske komiker, der for tiden er den ukronede indehaver af USAs comedy-trone. Så er det med at smede mens jernet er varmt, og det er en anden ting, som Amy Schumer er god til. Det er derfor vel ikke så underligt, at hun nu har indgået et kontrakt med det amerikanske forlag, Simon & Schuster om udgivelsen af en bog med nogle af de sjovere historier fra den 34-årige komikers liv.  Og det er måske heller ikke underligt, at hun ifølge New York Times' kilder har fået den nette sum af otte millioner dollars - godt 50 millioner kroner - for at skrive bogen. Hvilket dog er ny rekord inden for den genre. Hvad nogen så oplevede som lidt underligt var, at Amy Schumer for et par år siden også lavede en bogkontrakt med cirka samme indhold med forlaget HarperCollins - og dengang modtog et forskud på én million dollar, trods alt heller ikke ligefrem en joke af et forskud. Schumer gik da også i gang med bogen, hyrede en skribent fra the New Yorker til det der med ordene og fik angiveligt lavet en håndfuld kapitler. Men samtidig fortsatte hendes stjernes himmelflugt, og for et halvt år siden meddelte hun så forlaget HarperCollins, at hun havde for travlt til at skrive bogen, annullerede kontrakten og returnerede deres million dollars, fortæller New York Times. Med hovedrollen i filmen »Trainwreck«, der er på vej til at have indspillet en milliard kroner verden over, er Amy Schumer nu gået ind i en ny fase: Superstjerne-fasen. Og nu havde hun sjovt nok igen tid til at skrive en bog. Eller i hvert fald at indgå en kontrakt om en bog til en værdi af  syv millioner dollars ekstra i forhold til den gamle. Hendes gamle forlag, HarperCollins, tager det pænt og er angiveligt glad for at have kostet et konkurrende forlag så mange millioner. »Amy Schumer kører hysterisk hårdt på og har fat i tidens puls. Hun fortjener alt sin succes og er tydeligvis også ret klog,« siger præsidenten for det forsmåede forlag, Michael Morrison, til New York Times. Rekordkontrakten er samtidig et eksempel på, at den amerikanske forlagsbranche begynder at ligne sportsklubberne med hensyn til voldsomme kontraktudspil. Lena »Girls« Durham fik således godt tre millioner dollars for sin bog »Not That Kind of Girl«, der har solgt 525.000 eksemplarer, og den hidtidige rekord havde den amerikanske manuskriptforfatter og studievært Tina Fey, som i 2008 fik seks millioner dollars for sine erindringer. De solgte så også tre millioner bøger.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ikke-det-bare-sjov-40-millioner-ekstra-for-bogkontrakt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/196081/10852823-awards-emmys.jpg",
            "publication_time": "Fredag d. 02. oktober 2015, kl. 13.33",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}