{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ikke-kendt-dansker-blev-overvaaget-af-se-og-hoer-helt-groteskt",
        "title": "Ikke-kendt dansker blev overvåget af Se og Hør: »Helt groteskt«",
        "content": "Se og Hør overvågede mindst 86 kendte danskere, skriver BT, som lørdag offentliggør listen. Eller rettere, Se og Hør overvågede en række kendisser og så nogle ret ukendte mennesker, deriblandt Martin Vith Ankerstjerne og hans kone, Karin Vith Ankerstjerne. Han er tidligere særlig rådgiver - hvilket på nudansk hedder spindoktor - for Venstreministeren Karen Ellemann, og hans kone er konsulent for Væksthus Sjælland, der rådgiver små og mellemstore virksomheder. Han forstår ikke selv, hvorfor de er blevet overvåget.  »Jeg har ikke begreb om hvorfor. Jeg har godt nok været særlig rådgiver for VK-regeringen, men jeg ved ikke, hvorfor jeg skulle overvåges. Og det er helt kryptisk, at min kone også skulle overvåges. Det var virkeligt ubehageligt og skræmmende at få at vide, og det var ikke rart at skulle ringe og fortælle til min kone. Bagefter kom vreden over, at den slags foregår. Jeg kan godt forstå, at kendte og politikere, der træder frem på scenen, risikerer en anden opmærksomhed end andre, selvom det overhovedet ikke retfærdiggør, hvad Se og Hør har gjort, men at helt almindelige mennesker, som bare var ude i periferien, også blev overvåget, det gør mig virkeligt vred.«  Han kender ikke nogle ansatte på Se og Hør eller tystyskilden, der skaffede bladet oplysninger. »Den eneste jeg kender er Qvortrup, og ham ville jeg da gerne spørge, hvorfor det er sket?« Men overvågningen er begyndt efter at han stoppede, i Kim Henningsens tid »Er den? Jamen så er det jo endnu mere grotesk.«  Martin Vith Ankerstjerne fik torsdag at vide af BT, at han stod på listen. Han har brugt sit Dankort siden »Det er man jo nødt til i Danmark. Jeg har sjældent kontanter på mig. Men jeg tænkte da over, om jeg skulle bruge mit mastercard i stedet for.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ikke-kendt-dansker-blev-overvaaget-af-se-og-hoer-helt-groteskt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430983/7441489-feqw.jpg",
            "publication_time": "Lørdag d. 14. juni 2014, kl. 14.21",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}