{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/ikke-saa-go-som-argo",
        "title": "Ikke så go’ som Argo",
        "content": "Joe (Ben Affleck) tog ud som soldat og vendte hjem som lovløs efter det, der senere skulle blive til Første Verdenskrig. Derfor kunne han ligeså godt blive gangster. Så enkelt er hovedpersonens ræsonnement i »Lev om natten«, som Affleck både har instrueret og spiller hovedrollen i. Omtalte Joe er en lille smule mindre ond end de andre gangstere, som vi ser slå folk ihjel til højre og venstre. Efter sin succes med »Argo« virker det som om, at Ben Affleck for enhver pris har haft lyst til at lave en gangsterfilm uden helt at vide hvorfor. Beretningen om Joe flyder fint, teknisk set er der intet i vejen, og de gamle biler er superflotte – lige kørt ud af garagen ovre i rekvisitafdelingen og direkte ind på filmsettet. Velsmurt og flot ser det hele ud.  Desværre er der bare ikke rigtigt noget drive i historien, der begynder i Boston, men siden for det meste udspiller sig i Florida, hvor Ben bliver leder af en italiensk gangsterboss' lokale filial. Han tjener mange penge, men han er ikke helt hård nok til at få gennemført byggeriet af et kasino, som er det, han mener, mafiaen skal leve af, når 1920ernes forbudstid er ovre, og der ikke længere er penge i illegal spiritus. Som instruktør ved Ben Affleck ikke, hvad han vil, og som skuespiller er han uden ret mange nuancer. Til gengæld overspiller både irske og italienske mafiabosser, så det forslår, og Ku Klux Klan-medlemmerne i Florida er gjort uhørt enfoldige. Jeg vil ikke på nogen måde forsvare dem, men at gøre Ben Afflecks gangster til mindretallenes store forsvarer forekommer mig at være en utidig hvidvaskning af gangstermiljøet.  Den værste dødssynd i »Lev om natten« er dog nok den, at filmen på trods af mange affyrede salver fra både pistoler og maskinpistoler ender med at være halvkedelig. Affleck er en dygtig mand, men »Lev om natten« er langt fra ligeså go' som »Argo«, og i Hollywood – akkurat som i mafiaen – kan det være farligt at køre på rutinen, for så kommer der hurtigt en dygtigere, større og mere brutal konkurrent og tager din plads. Hvad:»Lev om natten«Hvem:Instruktør: Ben Affleck. Medvirkende: Ben Affleck, Zoe Saldana, Elle FanningHvor:Premiere over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/ikke-saa-go-som-argo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113169/16003448-stillfoto-fra-lev-om-natten.jpg",
            "publication_time": "Torsdag d. 12. januar 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}