{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ikke-egnede-unge-klarer-uddannelse",
        "title": "Ikke-egnede unge klarer uddannelse",
        "content": "I folkeskolen fik de at vide, at en ungdomsuddannelse ikke var noget for dem. De var simpelthen ikke klar til at fortsætte på gymnasium eller erhvervsskole. Alligevel søgte de ind og blev optaget. Et sikkert nederlag? Nej, langt fra. Et år efter starten på en ungdomsuddannelse er frafaldet blandt ikke-uddannelsesparate unge stort set på samme niveau som de kammerater, der klarede sig bedre i folkeskolen og blev erklæret uddannelsesparate. Ifølge evalueringen af Ungepakke 2, som Undervisningsministeriet netop har offentliggjort, er 87,5 procent af de uddannelsesparate unge i gang med en ungdomsuddannelse et år efter 9. eller 10. klasse. Mere overraskende er det dog, at hele 84,2 procent af de ikke-uddannelsesparate unge, der alligevel blev optaget på et gymnasium eller erhvervsskole, også hænger ved et år efter. Det viser, hvor vanskeligt det er at bedømme unge menneskers muligheder firkantet, mener Noemi Katznelson, der er centerleder på Center for Ungdomsforskning og med til at evaluere Ungepakke 2. »De ikke-parate unge mobiliserer ofte en trodsreaktion, når de er kommet ind på et gymnasium eller en erhvervsskole. »Jeg skal vise dem,« som en af de unge, vi interviewede, sagde. Flere af de unge siger selv, at de ikke var engagerede i folkeskolen, men at de i virkeligheden godt kan. Der er også unge, der i folkeskolen var låst fast i dårligt fungerende klasser, men som får motivationen til at tage fat, når de kommer i det rigtige miljø,« siger Noemi Katznelson. Ifølge undersøgelsen er der ikke forskel på frafaldet blandt de to grupper unge på erhvervsskolerne, mens man på gymnasierne kan observere et lidt større procentuelt frafald blandt de ikke-uddannelsesparate unge end blandt de uddannelsesparate. Vurderingerne af de unges uddannelsesparathed blev indført i 2011 som en del af Ungepakke 2, der skulle sikre flere unge i job eller uddannelse. Vurderingerne skulle sikre, at de unge ikke løber ind i forudsigelige nederlag, når de starter på en uddannelse, de ikke kan klare. Noemi Katznelson mener ikke, at vurderingerne er dårlige, selv om en del unge altså klarer sig anderledes end forudsagt. Men vurderingerne har deres begrænsninger. »Undersøgelsen viser, at det er en uhyre kompleks og nærmest umulig opgave at screene unge mennesker ind på den rigtige uddannelse på det rigtige tidspunkt, selv om det er det ønske, politikere og embedsfolk har. Det vigtige ved vurderingerne er de lærings- og erkendelsesprocesser, som de sætter i gang hos de unge. Når skolen og vejlederen har erklæret en ung for ikke-uddannelsesparat, kan det have været et nødvendigt signal at sende om, at den unge skal tage sig sammen,« siger Noemi Katznelson. Gymnasierne er ellers blevet kritiseret stærkt for at optage elever, der er erklæret ikke-uddannelsesparate. I sommer optog gymnasierne således 43 procent af de ikke-parate unge, som søgte ind. Året før blev 52 procent optaget. Evalueringen viser, at det kan være en god idé at give de unge en ekstra chance, mener Jens Boe Nielsen, der er formand for Gymnasieskolernes Rektorforening. »Det er utroligt glædeligt. Det viser, at det slet ikke er så let at vurdere unges parathed, og at vejlederne kan tage fejl. Der sker en rigtig stor udvikling - især med drengene - når de kommer i gymnasiet. Nogle har lallet rundt i mange år, men når de starter på en frisk og oplever, at der bliver stillet en masse kontante krav, kan de faktisk godt honorere dem. Derfor skal man være meget forsigtig med at bebrejde os, at vi tager for mange ikke-uddannelsesparate elever ind,« mener Jens Boe Nielsen. En del af de ikke-parate unge har ofte beskedne karakterer fra folkeskolen og får heller ikke nødvendigvis topkarakterer til studentereksamen. »I dag får vi med lektiecaféer og mentorordninger elever igennem, som tidligere ikke havde en chance i gymnasiet. De får ikke de højeste karakterer, men de får en eksamen, og mange af dem kan senere komme ind på en professionshøjskole eller andet,« siger Jens Boe Nielsen. Evalueringen af Ungepakke 2 konkluderer, at restgruppen af unge, der hverken er i gang med job eller uddannelse, er blevet mindre. Selv om pakken betegnes som en succes, er der dog stadig mange erhvervsskoler, der oplever, at de skal optage unge, der er erklæret uddannelsesparate, men som ikke det.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ikke-egnede-unge-klarer-uddannelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/451027/5596596-ikke-egnede-unge-klarer-uddannelse.jpg",
            "publication_time": "Søndag d. 16. september 2012, kl. 06.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}