{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/ikoniske-maend-fra-de-seneste-100-aar-hvem-har-sat-nye-standarder-for-det-at-vaere",
        "title": "Ikoniske mænd fra de seneste 100 år: Hvem har sat nye standarder for det at være mand?",
        "content": "Pablo Picasso, 25. oktober 1881 i Malaga, Spanien – 8. april 1973 Picasso blev det 20. århundredes største kunstner. Han skabte nye kunstretninger, der var i overensstemmelse med den nye tid, og han beherskede de gamle teknikker så godt som nogen. Han blev et symbol på kunstnerens bohemeliv i Paris’ intellektuelle saloner, hvor man drak og morede sig og horede og snakkede revolutionens sprog. Han var en mester, en forfører, en kyniker og en pacifist, der kæmpede med pensler og livet. Han var fra en tid, hvor tragedien aldrig syntes fjern, men altid nærværende som et konkret vilkår, ikke mindst for ham, der mistede venner til selvmord og elskede til sygdom og formåede at omsætte tabene til kunst. Hans kunstnerfar så tidligt talentet og tilskyndede sin søn til at dyrke kunsten. Da Pablo Picasso som meget ung mand kom til Paris omkring århundredskiftet, blev han hurtigt en del af byens miljø af kunstnere, intellektuelle forfattere og digtere, som han blandt andet mødte hos den amerikanske forfatter Gertrude Stein, der boede i Paris og samlede datidens kunstnere omkring sig. Det var her, han omkring 1910erne udviklede en ny kunstretning, der samtidig med kvantemekanik, relativitetsteori og Første Verdenskrigs fuldstændige udslettelse af menneskelivets faste rammer var med til at udvide vores forståelse af verden. Kubismen forsøger at fange virkelighedens tre dimensioner på det todimensionale lærred, som bliver en rumtidsdimension for motivet, der eksisterer fra alle vinkler og alle tider. Som Picasso selv sagde om kunst: »Kunst er ikke sandhed. Kunst er den løgn, der får os til at erkende sandheden.« Han forelskede sig hovedkulds flere gange og malede de kvinder, han mødte og mistede, ind i sin kunst. I 20erne søgte han mod det klassiske og surrealistiske udtryk, indtil han i 1937 malede sit hovedværk, der viser menneskets rædsel i forbindelse med tyskernes bombning af den spanske by Guernica. Picasso bliver regnet for modernismens mester, og i løbet af sit liv fik han malet det, han skulle, forført dem, han ville,og elsket dem, han gjorde. Ernest Hemingway, 21. juli 1899 i Oak Park, Illinois, USA – 2. juli 1961 Ernest Hemingway. Foto: Johnson / MAGNUM PHOTOS.Fold sammenLæs mere Man kan diskutere, om der var bedre forfattere i det 20. århundrede, men man skal ikke forvente at komme sejrrigt ud af en diskussion om, hvem der var århundredets mest markante forfatter. Hemingway blev en myte, et ikon, næsten et begreb for en bestemt mandetype, der drager i krig mod fjenden, verden og sig selv, og helst har en fest imens. I overført betydning gik han i ringen mod tidligere og samtidige forfattere og slog dem ud en efter en, som han sagde om en kongerække af forfattere til en journalist fra The New Yorker i 1950: »Jeg startede meget forsigtigt og slog Mr. Turgenev. Så trænede jeg hårdt og slog Mr. De Maupassant. Jeg har været i to uafgjorte kampe med Mr. Stendhal, og jeg synes, jeg havde overtaget i den sidste. Men ingen får mig til at gå i ringen mod Mr. Tolstoj, med mindre jeg bliver sindssyg eller bedre.« I nogle årtier – og måske stadig – definerede Hemingway, hvad maskulinitet var. Han var veteran fra to verdenskrige, jagtede damer og løver, dyrkede sin fascination af tyrefægtning og skrev sine korte konstaterende sætninger, der, som det gælder mænd af få ord, var sprækker til et dyb af modstridende følelser. Som hele sin generation, der mistede følelsen af uovervindelighed i Første Verdenskrigs rædsler, så Hemingway med egne øjne, hvad det gør ved en mand at stå ansigt til ansigt med døden og sine egne afrevne lemmer, da han blev såret i kamp for den italienske hær. Efter krigen bosatte han sig i Paris og udgjorde sammen med de andre amerikanske expats fra den litterære elite, som for eksempel F. Scott Fitzgerald, »den fortabte generation«. Den var var præget af en nihilistisk rodløshed fra en sammenstyrtet verdensorden, der satte mennesket fri til at finde sin egen vej, som han i 1926 beskrev i debutromanen » The sun also rises« (»Og solen går sin gang«). I Paris fandt de, som Picasso og hans generation før dem, hinanden i Gertrude Steins saloner. I de år forsøgte han at skrive sig ind på krigens rædsel, mens han tjente penge som korrespondent for amerikanske aviser. I den ufærdige bog »A Moveable Feast« (»Der er ingen ende på Paris«), der udkom efter hans død, opsummerede han årene i Paris med ordene »Men sådan var Paris i vores ungdom, da vi var meget fattige og meget lykkelige.« For Hemingway må en ægte mand se døden i øjnene med værdighed, bevare sin individualitet, være tro mod sin overbevisning og altid være klar på et eventyr om det så er storvildtsjagt, kvinder eller druk. Han var krigskorrespondent under Den Spanske Borgerkrig og var selv i kamp i Anden Verdenskrig. Som Marlene Dietrich sagde: »Det mest bemærkelsesværdige ved Ernest er, at han fandt tid til at gøre det, som de fleste andre mænd stiller sig tilfreds med at drømme om.« Det er en næsten karikeret maskulinitet, som den moderne mand griner lidt af, men først og fremmest måler sig mod. Hvis man skal beskrive en satans karl, ligger Hemingway ligefor med sine krige, boksning, Nobelpris, tyrefægtning, jagt, kvinder, sømandsskæg og dybe desillusion, som er mænds faste følgesvend, og som til sidst kostede ham livet, da han en morgen holdt geværet mod sig selv og spændte fingermusklerne om aftrækkeren. Cary Grant, 18. januar 1904, Bristol, England – 29. november 1986 Foto: Scanpix.Fold sammenLæs mere Der er stadig ikke nogen, der har været mere elegant på den der anstændigt skødesløse måde som Cary Grant var det, og som alle vi andre må nøjes med at forbande, vi aldrig bliver. Han er den dannede gadedreng, der altid er lidt bedre begavet, end situationen egentlig kræver, som Sophia Loren for eksempel beskriver deres første møde, da hun var 22 år og sloges med den lige så italienske og storbarmede Gina Lollobrigida om rollerne. »Han strakte hånden frem og så på mig med et skælmsk smil: »Miss Lolloren, formoder jeg? Eller er det Miss Lorenigida? I italienere har så forvirrende navne«. »Sikke et fjols,« tænkte jeg, men kunne ikke undertrykke min latter.« Det var en Cary Grant på toppen af sin karriere, den unge smukke Loren mødte den aften i 50erne. I 30erne var Bristoldrengen kun netop nået til Hollywood, efter at han havde forladt sin styltetrup og teaterroller i New York for at gøre filmkarriere. Han skiftede navnet Archibald Leach ud med det mere ordrette Cary Grant, og forsøgte vist også mere eller mindre desperat at ændre sin seksualitet i samme ombæring. Som han mange år senere med vanlig Cary Grantsk elegance selv sammenfattede sin splittede person: »Alle vil være Cary Grant. Selv jeg vil være Cary Grant.« Selv om han ikke blev en stjerne med det samme, fik han masser af roller i Hollywood og mødte skuespilleren Randolph Scott, som han boede on-off med i de følgende 12 år. Der er hyppige spekulationer om, om de var mere end et par ungkarle, men de blev begge gift og skilt i perioden. Da komikeren Chevy Chase mange år senere jokede om Grants seksualitet, lagde Grant sag an og vandt. Uanset hvad positionerede Cary Grant sig i slutningen af 30erne i film med Katherine Hepburn, som Hollywoods førende leading man, og så store instruktører som Hitchcock brugte ham over for en perlerække af filmhistoriens smukkeste kvinder som Audry Hepburn, Grace Kelly, Ingrid Bergman og Sophia Loren.  Frank Sinatra, 12. december 1915, Hoboken, New Jersey, USA – 14. maj 1998 Foto: Columbia / The Kobal Collection.Fold sammenLæs mere Vi har jo alle været der. Med det der glas klokken alt for sent, hvor verden og kvinden har knækket os, og vi ikke har andet tilbage end et par mønter til jukeboksen. Det er der, han så kommer, om ikke til undsætning, så med sin nøgterne konstatering af, at sådan er vilkårene. Som Berlingskes Kim Flyvbjerg skrev for ikke så længe siden, da Frank Sinatra ville være blevet 100 år. »Når kærligheden er slut, og man er nede og suge grundvand, kan Sinatra føles som den eneste sande ven.« Det var det, knægten fra Hoboken, New Jersey, der lyder som 30er-depression som intet andet, kunne. Uden for mange ord, uden for finurlige fraseringer, bare med stænk af melankoli, velvidende, at verden ikke stopper for dig, og du skal i gang igen for at kunne følge med. Med mindre selvfølgelig, at du er Frank Sinatra selv. »Det er Franks verden, vi andre lever bare i den,« som Dean Martin formulerede hierarkiet i det så notoriske rat-pack, der i en årrække gjorde Las Vegas usikker og næppe lod nogen starlet sidde længe for sig selv. Undervejs vandt Sinatra en Oscar, fik optrevlet sine Mafiaforbindelser og turnerede med et evigt comebackshow. Frank Sinatra sang til forestillingen om at være mand. Den forestilling vi tyer til ud på de små timer, når alt andet er fejlet. Elvis Presley, 8. januar 1935 i Tupelo, Mississippi, USA – 16. august 1977 Foto: REUTERS/The Elvis Presley Estate.Fold sammenLæs mere Der er et klip med Elvis fra en af hans første TV-optrædener fra omkring 1956. Mens han ikke kan stå stille, hans hårlok konstant falder ned i panden, og han er helt inde i øjeblikket, står hans jævnaldrende backingband i baggrunden, som var de midaldrende samfundsstøtter midt i rotteræset. Det er som en livetransmission fra ungdommens oprindelse. Musikerne er som en Sinatra før dem gået fra barndom til voksenliv. Elvis er midt imellem. Han vil verden. Hans energi eksploderer ud af fjernsynsapparaterne på 50ernes symmetriske amerikanske villaveje. Benene er i konstant bevægelse, og han ser flabet direkte ind i kameraet og millioner teenagehjerter. I Hollywood har Marlon Brando anvist oprøret i læderjakke og på motorcykel, og James Dean har formuleret hele generationens fædreopgør i »Øst for Paradis«, nu viser Elvis rytmen, flabetheden og lysten. Det er det, det vil sige at være ung, og det fandtes ikke på den måde, før Elvis kiggede direkte ind i kameraet med et undertrykt grin, som vidste han noget, forældrene i hvert fald helt sikkert ikke vidste. Som John Lennon sagde: »Før Elvis var der intet«. Eller med Nobelprismodtageren i litteratur Bob Dylans ord om første gang, han hørte manden fra Memphis: »Med et vidste jeg, at jeg ikke skulle arbejde for nogen, og ingen skulle være min chef. At høre ham første gang var som at slippe ud af fængslet.« Selv formulerede Elvis øjeblikket sådan: »Det er ikke fordi, jeg prøver at være sexet. Det er bare sådan, jeg bevæger mig,« som han på et tidspunkt sagde for senere at tilføje: »Jeg kom i fjernsynet, og det hele eksploderede.« Desværre var det mere en implosion for Elvis selv i de følgende år, hvor han først lod sig hverve til hæren og siden til Hollywoods hovedløse samlebåndsproduktioner. Men i 1968 vendte han tilbage til mikrofonen med en TV-special, der viste blomsterbørnene, hvor skabet skulle stå, og mindede amerikanerne om, hvem de havde glemt i deres midte. En prominent kritiker skrev om den aften: »Der er noget magisk over at se en fortabt mand finde hjem. Han sang med en styrke, som ingen længere forventer af rock’n’roll-sangere. Han bevægede sig på en måde, som må have gjort Jim Morrison grøn af misundelse.« Og vi ved jo, hvad der skete. Elvis tog til Vegas og lod sig opsluge og stod i den hvide dragt som en evig crooner til konforme hjerters uforløste oprør. Muhammad Ali, 17. januar 1942 i Louisville, Kentucky, USA, som Cassius Marcellus Clay jr. – 3. juni 2016 Foto: PIGISTE/Scanpix.Fold sammenLæs mereFoto: PIGISTE/Scanpix. Der har aldrig været en prize fighter som Muhammad Ali, og der kommer næppe en, der i lignende grad kan overskride sportens grænser og blive en del af en tid, som han var. Med sit gode udseende og charmerende bralren tog han hele verden med storm, når han slyngede om sig med citater som: »Jeg er ikke den største. Jeg er den dobbelt største.« Praleriet var en livsfilosofi. Man bliver det, man siger, man er. I en artikel fra før Cassisus Clay, som han hed dengang, drog til Rom og blev olympisk mester i 1960, kan man høre den senere Muhammad Alis storhedsvanvid køre helt ud af tangenten, mens hans venners begejstrede grineflip bare får ham til at fortsætte hurtigere og hurtigere. Og han blev den største og vel også den dobbelt største, og den mest berømte sværvægter i historien, ikke mindst for sine slag uden for ringen. Som da han afviste at tage til Vietnam med ordene: »Hvis I vil sende mig i spjældet, så fint, jeg har været indespærret i 400 år, jeg rejser ikke 10.000 mil for at myrde og dræbe andre fattige. Jeg har ikke noget problem med vietcong. Der er ingen vietcong, der nogensinde har kaldt mig for en nigger.« Han var i den grad midt i sin tid, hvor flaget blev brændt, borgerrettighedsbevægelserne marcherede, præsidenter og præster blev skudt, menneskeheden nåede Månen og alting var på vej mod noget andet. Marlon Brando 3. april 1924 i Omaha, Nebraska, USA – 1. juli 2004 Foto: EPA/HANDOUT.Fold sammenLæs mere Da Marlon Brando brød igennem på filmlærredet med sin instinktivt primale method acting, var det en mand, der for første gang var en naturtro udgave af mennesket. Mens andre skuespillere levede op til myten om at være menneske, så viste Brando, at ingen er alene om tvivlen, længslen, selvhadet og aggressionen, men at det var almene menneskelige egenskaber. Budd Schulberg, der skrev filmen »On The Waterfront« (»I strorbyens havn«), kendt for replikken »I coulda been a contender«, så Brando på scenen i Elia Kazans 1947-opsætning af Tennessee Williams’ »A Streetcar Named Desire« (»Omstigning til Paradis«), inden han lærte ham at kende. »Det var hinsides skuespil. Det var så råt, så virkeligt. Vi var vidne til en ny form for følelsesmæssig intensitet på scenen, som ingen havde oplevet før. Barren for skuespil blev hævet for øjnene af os.« Nogle år senere så resten af verden det samme, da »Omstigning til Paradis« blev filmatiseret med hele den fortumlede, afhængige kærlighed til »STELLA!...STELLA«. Her var et menneske, der var fortabt uden sin elskede, og sammen med James Dean opstod en ny mandetype, der forslået som beatforfattere havde oprøret i blodet og dannede fundamentet for det ungdomsoprør, der årtiet senere brød ud i lys lue. De var skibbrudne børn fra for længst forliste ægteskabers forlorne facade. Brandos mor drak, og hans far betragtede ham som et nul. Det var generationens følelse, han portrætterede som motorcykeloprøreren Johnny i »Vild ungdom«. En rolle, som havde en særlig betydning for ham: »Jeg relaterede til Johnny og derfor spillede jeg ham mere følsom og sympatisk, end manuskriptet krævede. Der er en replik, hvor han snerrer: »Ingen skal fortælle mig, hvad jeg skal.« Det er præcis sådan, jeg altid har haft det. Jeg har altid tænkt, at Johnny søgte ly i sin livsstil, fordi han var såret, at han ikke blev elsket synderligt som barn, og forsøgte at overleve den usikkerhed som hans barndom havde tvunget ham til at bære med sig ind i voksenlivet. På grund af smerten ved at føle sig som et nul blev han arrogant og virkede ligeglad med kritik. Han var en oprører, men også følsom og blid.« I 70erne bragte Brando hele sin autoritet til Bertollucis »Sidste Tango i Paris«, hvor han portrætterede den midaldrende mands desillusion og især til Francis Ford Coppolas mesterværker »The Godfather« og »Apocalypse Now«. Han forligede sig aldrig med sin berømmelse, men insisterede på at være det eneste, han aldrig var, en som alle os andre.  Harrison Ford, 13. juli 1942 i Chicago, Illinois, USA Foto: Facundo Arrizabalaga.Fold sammenLæs mere Måske var han 80ernes Errol Flynn, der ikke kastede sig, men nærmere snublede ind i hæsblæsende eventyr med en umiskendelig maskulin klodsethed. Med selvironien som varemærke og sin angst for slanger bekæmpede han som Indiana Jones nazister og ypperstepræster med det erklærede mål at få det hele overstået så hurtigt som muligt. Det blev aldrig tydeligere end i den legendariske scene, hvor en utålmodig Indiana Jones afslutter et final bossbattle med at skyde en sværdjonglerende badguy. Det var en leg med filmmediet, eventyret og publikums forventninger, som Steven Spielberg og George Lucas kun kunne slippe af sted med, fordi helten havde et skævt smil i mundvigen. Med rollen som Indiana Jones og ikke mindst rumsmugleren Han Solo blev Harrison Ford en del af barndommens pensum for alle følgende generationer af drenge og i rollen som den pensionerede Blade Runner i Ridley Scotts 80er mesterværk, spillede han sig ind i enhver drengerøvs indre eksistentielle kynisme. Men først og fremmest viste han hvor meget sjov, man kan komme ud for, hvis man ikke tager sig selv alt for alvorligt. David Beckham, 2. maj 1975 i Leytonstone, London, England Foto: Reuters / Tony O’Brien.Fold sammenLæs mere Fodboldverdenen fik for alvor øjnene op for Manchester Uniteds David Beckham hen imod slutfløjtet en eftermiddag midt i august 1996, hvor Spice Girls lå nummer 1 i England med debutsinglen »Wannabe«. Efter lidt klumpspil på midten af banen sprang bolden hen til den 21-årige David Beckham, der så op og sendte bolden i mål i en hård præcis bue fra midten af banen. Det var et af de mål, der bliver i hukommelsen, og cementerede David Beckham som en af sin generations største talenter. Senere blev han anfører for sit land, og prøvede oftest forgæves at indpiske dem til sejr, og i en periode var han også en del af Real Madrids vulgære galacticos. Men den aktive karriere kulminerede for alvor tre år efter det mål, da han med to præcise hjørnespark i overtidens sidste sekunder var med til at sikre Manchester United Champions League trofæet med sejren over Bayern München. En måned senere giftede han sig med sin udkårne, Spice Girl Victoria, og fra det tidspunkt blev Beckham et af de største fænomener, verden har set. Han havde sjældent, vel aldrig, noget synderligt interessant at sige, og med sit velplejede ydre og sin sans for mode blev han personificeringen af den metroseksuelle mandetype, der havde sin storhedstid, indtil finanskrakket introducerede en ny generation til mådehold, skovmandskjorter og sømandsfuldskæg. Barack Obama, 4. august 1961 i Honolulu på Hawaii, USA Foto: Yuri Gripas.Fold sammenLæs mere Efter 11. september og invasioner af Irak og Afghanistan var der intet, vi manglede mere end håb om, at verden kan forandres. Det var den længsel, Barack Obama talte direkte til, da han gik på talerstolen i Iowa i begyndelsen af 2008 og sagde: »Håb er troen på, at vores skæbne ikke er skrevet for os, men af os, af mænd og kvinder der ikke slår sig til tåls med verden, som den er, men som har modet til at forandre verden til det, den burde være.« Det var så uendeligt langt fra følelsen af, at verdensbetydende beslutninger blev truffet hen over hovedet på demokratiske befolkninger på manipuleret grundlag. Her kom en mand, der talte vores afmagt midt imod og i stedet sagde »Yes we can« med knyttet næve, som var han Kennedys direkte arvtager. Det blev så aldrig så godt, som selv Nobelpriskomiteen forventede. Finansverdenen brasede sammen, Guantanamo bestod og USA optrappede sine kyniske dronedrab. Men i den første tid stod Obama for anstændighed, initiativ og viljen til at sejre mod alle odds, og gennem alle årene har han bevaret sin skødesløst intellektuelle elegance og altid virket som en mand, der ved, at han intet havde været uden sin Michelle. Zlatan Ibrahimović, 3. oktober 1981 i Malmö, Sverige Foto: Oli Scarff.Fold sammenLæs mere Selvfølgelig har de fleste det lidt ambivalent med Zlatan. Det skal man have. Det er vist det, der er meningen. Som en anden Moses vil han dele verden. Som da han blev spurgt, hvad konen ønsker sig i fødselsdagsgave: »Intet. Hun har allerede Zlatan,« eller da storklubben Arsenal vil hive knøsen til prøvetræning i hans teenageår, og han svarede »Zlatan går ikke til auditions.« Han er gadedrengen med det utøjlede talent, der bryder alle rammer og undervejs grænserne for, hvordan man kan lave mål, og opføre sig for den sags skyld. Han er den første store stjerne fra i hvert fald de nordeuropæiske indvandrermiljøer, og er dermed et indblik i hele den machokultur der hersker på det hvide landkorts sorte pletter, hvor ingen tror på dig, hvis du ikke tror på dig selv. Og hvis man stadig skulle være i tvivl, om han gør det, så hør denne her, hvor journalisten siger »ham er det jo lidt svært at spørge« efter Zlatan har sagt, at kun Gud ved om holdet går videre, hvorefter Zlatan undrende udbryder »Hvorfor? Du snakker jo med ham.« Biografien »Jeg er Zlatan« er, selv om den også er lidt løgn, en af de seneste års mest socialrealistiske beretninger om fremmedgjorte indvandrerkulturer i storbyernes udkantsghettoer, hvor middelklassesamfundets normer er gået fuldstændig hen over hovedet på rødderne. Kollisionen mellem Zlatan og den svenske nyfeminisme har flere gange sendt chokbølger gennem samfundet, som da han i en debat over, at spilleren Anders Svensson havde fået en bil for at have spillet flest landskampe, mens kvindelandsholdets anfører intet havde fået på trods af flere kampe, skar igennem med ordene: »Hun kan få en cykel med min autograf på, så er alle glade.« Zlatan har gennem hele sin karriere formået at holde det svenske landshold oven vande samtidig med, at han har vundet mesterskaber og er blevet topscorer for de største klubber i de største ligaer, og så har han vist alle os andre middelklasse, hvide mænd, at man godt må tro kompromisløst på sig selv, hvis man har det, der skal til.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/ikoniske-maend-fra-de-seneste-100-aar-hvem-har-sat-nye-standarder-for-det-at-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1023027/15164092-23bmbrb-plus-hele-verden-tajpg.jpeg",
            "publication_time": "Søndag d. 23. oktober 2016, kl. 08.00",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}