{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/ild-konfetti-kostumer",
        "title": "Ild! Konfetti! Kostumer!",
        "content": "Det er en entre, der vil noget. Ud af en kolossal kube af grimede metalplader træder frontdreng Bill Kaulitz i et såvel futuristisk som flamboyant kostume. Et sært og også sært fascinerende møde mellem Ridley Scotts »Alien« og David Bowie anno »Ziggy Stardust«, som folder sig ud på Forums scene, mens hvinene fra det sortklædte og purunge pigepublikum skærer i ørerne på de mange medfølgende forældre. Ja, tyske Tokio Hotel har i dén grad ramt et teenage-segment med deres teatralske poprock, som kredser omEinsamkeit, Angst und Liebe. Ikke bare i Tyskland og Danmark, men i store dele af den vestlige verden. Og i Forum forstod man glimtvist hvorfor. I Bill Kaulitz har kvartetten nemlig en androgyn forsanger, som udstråler en særlig blanding af sårbarhed, kejtethed og coolness og  samtidig er i øjenhøjde med sit publikum, der blinker og flimrer foran ham med mobiler, glowsticks og vidtåbne sanser. Og vel ligner bandets brug af pyroteknik, konfetti og dramatiske positurer mest en parodi på en rockkoncert, men når melodierne er store og stærke nok, så giver det hele god mening. Ikke mindst under afviklingen af den hypermelodiske »Durch Den Monsun«, som gudskelov bliver sunget på tysk og ikke på engelsk. Uden finesse Flere af numrene findes ellers på begge sprog for at tjene såvel det nationale som det globale marked, men Tokio Hotel fungerer klart bedst på modersmålet. Og hvor er det herligt – og ikke så lidt – morsomt at se de danske teenagere skråle med på gloser, som de sikkert er lede og kede af, når de hører dem fra en velmenende tysklærer. Når det er sagt, må det også siges, at Tokio Hotel alt for ofte ender i en tom buldren, som ikke bare skyldes lydforholdene, men også guitarist Tom Kaulitz og bassist Georg Listing, der høvler sig igennem størstedelen af sættet uden skyggen af nuance, indføling eller finesse. Og selvom Bill Kaulitz er et konstant dramatisk midtpunkt, så står det også klart,hvormeget hans tynde stemme er pumpet op i pladeproduktionen. Så hvor det entusiastiske og trofast hvinende teen-publikum leverer en fremragende indsats, så forsvinder deres idoler for ofte i et sceneshow, der har sine øjeblikke, men sjældent matches af musikken. Det betyder nu ikke meget for dem i salen. Dér er triumfen vist givet på forhånd. Tokio Hotel i Forum, mandag.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/ild-konfetti-kostumer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/341918/2295472-tokio-hotel.jpg",
            "publication_time": "Tirsdag d. 02. marts 2010, kl. 17.03",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}