{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/ildsjaele-skal-hjaelpe-nabolag-mod-indbrud-over-400-har-meldt-sig",
        "title": "Ildsjæle skal hjælpe nabolag mod indbrud - over 400 har meldt sig",
        "content": "Flere end 400 mennesker har erklæret sig villige til at gøre en ekstra indsats for at forebygge indbrud i deres lokalområde. De har meldt sig som såkaldte Nabovenner og skal styrke samarbejdet og sammenholdet blandt borgere, der har tilmeldt sig Nabohjælp. Over hele landet har i alt 477 personer meldt sig siden 1. september, oplyser Nabohjælp, som er et samarbejde mellem Det Kriminalpræventive Råd og TrygFonden. Forventningen var at kunne runde 400 venner i løbet af et år, fortæller Sarah Risbøl Jacobsen, der er kommunikationskonsulent i Nabohjælp. »Vi er blevet blæst bagover af alle de ildsjæle, som har tid, lyst og energi til at gøre en forskel for deres nabolag,« udtaler hun i en pressemeddelelse. En af de vigtigste opgaver for nabovennerne er at få folk til at reagere - når der har været et indbrud i nabolaget. For at undgå at det sker igen, skal folk gå flere ture, være mere synlige og mere opmærksomme. Hver naboven får en profil i en Nabohjælps app. Herfra kan de kommunikere med de tilmeldte nabohjælpere. Men i det hele taget er det forventningen, at de vil være opsøgende. »Mange oplever det som grænseoverskridende og påtrængende at spørge naboerne, om de vil være med i Nabohjælp. Men rollen som Naboven gør det legitimt at banke på døren og tage snakken, og dermed vil vi få et langt stærke Nabohjælp, end vi har i dag,« siger Sarah Risbøl Jacobsen. Flere end 200.000 borgere har tilmeldt sig Nabohjælp. De nye Nabovenner findes i alle landsdele. Således er der i Nordjylland 41, i Sydjylland har 62 meldt sig, og i Nordsjælland er tallet indtil videre 69, oplyser Nabohjælp. I København er der foreløbigt 22 venner. Sidste år blev der anmeldt 17.529 indbrud, har Det Kriminalpræventive Råd tidligere oplyst. Det var et fald i forhold til tidligere, hvilket nok til dels skyldes, at flere var hjemme på grund af corona. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ildsjaele-skal-hjaelpe-nabolag-mod-indbrud-over-400-har-meldt-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1488911/23933237-genrebilleder-indbrud-tyve-s.jpeg",
            "publication_time": "Tirsdag d. 23. november 2021, kl. 05.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}