{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/ilter-tennisstjerne-vil-have-forstyrrende-tilskuere-ud",
        "title": "Ilter tennisstjerne vil have forstyrrende tilskuere ud",
        "content": "Den canadiske tennisstjerne Denis Shapovalov var godt oppe i det røde felt, da han mandag slog italieneren Lorenzo Sonego ved ATP-turneringen i Rom. Han var utilfreds med kendelser undervejs, men det var især provokationer fra en tilskuer, som fik den 23-årige canadiers temperament i kog. »Han sagde til mig, at jeg skulle smutte ud derfra, forlade banen. Han viste med sine hænder, at jeg skulle smutte. Han prøvede tydeligvis at komme ind i hovedet på mig,« siger Shapovalov ifølge Reuters. Til sidst kogte det over for canadieren, som råbte ad tilskueren – og måske også publikum generelt, som piftede ad Shapovalovs brok til dommeren. Den del ved Shapovalov godt, at han må affinde sig med, men de direkte provokationer fra tilskuere bør blive taget mere alvorligt, mener han. »Jeg synes, at en stigedommer skal holde øje med den slags, hvis en spiller nævner det, lyder det fra canadieren, som endte med at vinde kampen i tre sæt trods frustrationerne undervejs.« Han siger, at stigedommeren ikke bemærkede det, men at det stoppede, da dommeren begyndte at holde øje med tilskueren. Det var han glad for, men han mener generelt, at tennissporten bør skele til andre sportsgrene i håndteringen af tilskueres direkte provokationer. »I NBA er der mange urostiftere og den slags. Der er man meget striks med sikkerheden, og at fans ikke går over grænsen. Hvis de gør, så bliver de smidt ud med det samme,« siger Denis Shapovalov, som dog godt ved, han også skal arbejde med sig selv. »Det er noget, der sker i kampens hede, men jeg er nødt til at lære at håndtere mig selv med den slags.« I næste runde skal canadieren, der er nummer 16 i verden, møde georgiske Nikoloz Basilashvili. Han er nummer 25 i verden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/ilter-tennisstjerne-vil-have-forstyrrende-tilskuere-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1547421/24089982-atp-masters-1000---italian-ope.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2022, kl. 10.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}