{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/imam-naar-muslimske-kvinder-aftjener-vaernepligt-skal-de-kunne",
        "title": "Imam: Når muslimske kvinder aftjener værnepligt, skal de kunne bære tørklæde",
        "content": "Mette Frederiksen ønsker et »moderne og mangfoldigt dansk forsvar«. Sådan lød begrundelsen, da statsministeren forleden præsenterede regeringens forslag om ligestilling af værnepligten. Nu slår imam Naveed Baig et slag for endnu mere mangfoldighed, end regeringen lægger op til. Han så nemlig gerne, at det bliver muligt for muslimske kvinder at bære hijab under værnepligten. »Hvis vi gerne vil inkludere danske muslimer i Forsvaret, skal vi også have et forsvar, der er rummeligt, inkluderende og mangfoldigt. Så det er jo et spørgsmål om, hvordan vi gerne vil inkorporere, og i hvilken udstrækning vi vil inkorporere de religiøse behov i Forsvaret for minoriteter,« siger Naveed Baig, der er imam i Dansk Islamisk Center og ph.d.-studerende ved universitetet i Oslo. »Der er også ansat feltimamer i lande som USA, England og Norge, som varetager de religiøse og åndelige behov for ansatte med muslimsk baggrund.« Så du ser også gerne feltimamer i Forsvaret? »Jeg har arbejdet med offentlige institutioner og religiøse, åndelige behov i offentlige institutioner i mange år. Og jeg kan jo se, at hvis vi skal have en inkluderende og ligeværdig offentlig sektor, så skal vi også inddrage de åndelige og religiøse behov, som andre religiøse minoriteter har – inklusiv danske muslimer.« I lande som Sverige, Norge, USA og Storbritannien har muslimske kvinder mulighed for at bære tørklæde under militærtjeneste. »Det her er diskussioner, man har haft i mange årtier. Der skal man jo kigge ud mod de lande, som allerede har en længere tradition for religiøs betjening i offentlige institutioner,« siger Naveed Baig og peger på det engelske forsvar, hvor det er muligt at fåfeltrationer efter halalforskrifter. Andre muslimer har tidligere fremsat ønsket, selvom udsigten til 11-måneders værnepligt kan virke uoverkommelig. »Hvis jeg skal gøre det, så vil jeg bære mit tørklæde,« siger 17-årige Sihaam Abdirisak Ahmedigaal, der som muslim bærer tørklæde, tilJyske Vestkysken. Men det kan hun godt glemme, fremgår det af et skriftligt svar til Berlingske fra Socialdemokratiets forsvarsordfører, Simon Kollerup. »Svaret er nej, og heldigvis har vi uniformbestemmelser i det danske forsvar. Det vil sige, at det ikke er muligt at bære religiøse beklædningsgenstande sammen med uniformen. Det er et sundt princip, som vi skal holde fast i.« I 2020 forlod en muslimsk kvinde Varde Kaserne efter blot fire dage i trøjen, da hun blev bedt om at smide tørklædet. Det fik Frie Grønne til at stilleforslagom at indføre ret til at bære religiøse symboler i Forsvaret. Som forsvarsminister afviste Trine Bramsen i 2020, at det skal være tilladt at være synlige religiøse symboler i det danske forsvar.Fold sammenLæs mereFoto: Thomas Lekfeldt. Forslaget blev dengang afvist af daværende forsvarsminister Trine Bramsen (S) med henvisning til sikkerhedsforanstaltninger og uniformsbestemmelser for den enkelte soldat. Den begrundelse køber Naveed Baig ikke. »Det er ikke noget problem i at finde en uniform, som både tilgodeser sikkerheden, men også det religiøse aspekt. Det handler mere om vilje end det praktiske,« siger han. Det næste praktiske ønske kunne være retten til bøn fem gange om dagen. Ender det ikke med, at det i praksis bliver svært at få tingene til at køre, hvis alle religiøse minoriteter skal tilgodeses? »I nogle situationer vil det være svært. Andre situationer ville det måske kunne lade sig gøre, hvis man har et kontorjob, hvor man bruger sin pause på bøn, eller hvis man har flekstid,« siger Naveed Baig. »Men det er jo det, jeg siger, at hvis vi ikke har nogle retningslinjer, og vi ikke taler åbent omkring, hvad er det, vi ønsker, og hvordan kan vi imødekomme de her ting, så når vi aldrig hen et sted, hvor vi kan finde ud af, hvad behovene er, og hvordan vi får inkluderet religiøse minoriteter.« I 2020 understregede Trine Bramsen, at tørklæde i Forsvaret ikke stemmer overens med idealet om neutrale myndighedspersoner. »Det er vigtigt for os for at signalere, at man ikke kommer og afspejler en religion eller en holdning. Man er altså en neutral myndighedsperson, og den autoritet, man kommer med, er væsentlig,« sagde Bramsen tilnetavisen Pio. Ifølge Naveed Baig er der i dag brug for andre signaler: »Her taler jeg ikke udelukkende om tørklæder. Jeg taler også om sjælesorgssamtaler, at man kan få rådgivning og kan bede bøn. En udstationeret kvindelig soldat fra det danske forsvar med muslimsk baggrund spurgte mig engang, om jeg vil begrave hende, hvis hun faldt i kamp. Vi har brug for standarder for religiøs betjening.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/imam-naar-muslimske-kvinder-aftjener-vaernepligt-skal-de-kunne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1777932/24666221-med-ligestillet-vrnepligt-br-muslimske-kvinder-h.jpg",
            "publication_time": "Mandag d. 25. marts 2024, kl. 07.26",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}