{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/imf-euroomraadet-har-ramt-bunden-i-denne-omgang-naeste-aar-kommer",
        "title": "IMF: Euroområdet har ramt bunden i denne omgang – næste år kommer økonomien op i omdrejninger",
        "content": "Det har ikke været særligt opmuntrende at læse økonomiske prognoser det seneste år. Gradvist er forventningerne til væksten i den globale økonomi blevet nedjusteret af blandt andre Europa-Kommissionen og OECD. Ogden seneste prognose, som Den Internationale Valutafond (IMF) har sendt på gaden tirsdag, er desværre ingen undtagelse. Både forventningerne til væksten i år og næste år er blevet nedjusteret med 0,1 procentpoint i forhold til IMFs forårsprognose, der blev offentliggjort i april. IMF venter nu, at den samlede verdensøkonomi vil vokse med 3,2 pct. i 2019 og 3,5 pct. i 2020. Den seneste IMF-prognose ser dog en smule mere optimistisk på økonomien i euroområdet, hvor væksten ellers har været kraftigt aftagende det seneste år. »Væksten i euroområdet forventes at komme op i fart i resten af det indeværende år og i 2020 ...« skriver IMF i rapporten. IMF venter, at den samlede vækst i euroområdet vil lyde på 1,3 pct. i 2019 og 1,6 pct. i 2020. Mens forventningerne til væksten i år er uforandrede i forhold til organisationens forårsprognose, indeholder vækstskønnet til næste år en lille opjustering på 0,1 procentpoint.Det er på linje med Den Europæiske Centralbank (ECB), der i juni forventede en vækst på 1,2 pct. i år og 1,4 pct. næste år. Blandt årsagerne til det lidt mere optimistiske syn på økonomien i euroområdet fremhæver IMF blandt andet, at den dæmper, som De Gule Vestes demonstrationer har lagt påfransk økonomi, nu ser ud til at være forsvundet. For Tysklands vedkommende venter IMF, at forbrugerne vil købe lidt flere biler og dermed sætte lidt mere skub i økonomien, end hvad tilfældet har været i første halvår. Alligevel har IMF set sig nødsaget til at nedjustere forventningerne til tysk vækst i 2019 med 0,1 procentpoint til 0,7 pct. Der er dog udsigt til, at tysk økonomi vil komme noget mere op i omdrejninger næste år, hvor IMF skønner, at væksten vil lande på 1,7 pct. Blandt de store lande i Europa er det særligt Spanien, der skiller sig positivt ud. Det sydeuropæiske land har fået en så god start på året, at IMF har opjusteret vækstskønnet til det indeværende år med 0,2 pct. til 2,3 pct. En af hovedårsagerne til den høje vækst i Spanien er, at erhvervslivet ikke har været nær så tilbageholdende med at foretage investeringer, som virksomhederne i de øvrige eurolande. De positive udsigter for spansk økonomi står i skærende kontrast til udviklingen i Italien. Selv om landet de seneste år – og under stor kritik fra Europa-Kommissionen – har kørt med store budgetunderskud, kniber det med at holde væksten oppe, og umiddelbart er der ikke udsigt til, at det bliver meget bedre i den nærmeste fremtid. IMF venter, at den italienske økonomi vil vokse med 0,1 pct. i år og 0,8 pct. næste år. Det er ikke langt fra en egentlig recession.  De store forskelle i vækstforventningerne til de enkelte lande i euroområdet ændrer dog ikke på, at økonomien i euroområdet ifølge IMF ser ud til at have ramt bunden. Med udsigt til en vending i økonomien gør IMF det dermed sværere for ECB-chef Mario Draghi at argumentere for flere rentenedsættelser i løbet af efteråret. Efter det seneste års afmatning i europæisk økonomi valgte Draghi i juni tydeligt at signalere, at ECB er klar til at lempe pengepolitikken yderligere, hvis den økonomiske afmatning bider sig fast i den kommende tid. Men med en rente, der allerede er nede på minus 0,4 pct., er flere økonomer begyndt at sætte spørgsmålstegn ved, hvor meget krudt ECB reelt set har tilbage i bøssen. Hvis forventningen om en vending i europæisk økonomi holder stik, vil noget af presset også forsvinde fra den nuværende IMF-chef, Christine Lagarde, når hun overtager formandsposten for ECB 1. november. Men der er selvsagt ingen garanti for, at det kommer til at gå sådan, og IMF fremhæver da også en række risici, der kan komme til at trække væksten i Europa og resten af verden længere ned end forventet. Især fremhæver IMF en optrapning af internationale handelsstridigheder, der især har udspillet sig mellem USA og Kina det seneste år, som et forhold, der kan bremse den globale økonomi. I Europa er det fortsat den store usikkerhed om Storbritanniens udtrædelse af EU, som kan komme til at lægge en dæmper på den økonomiske aktivitet i de kommende måneder. Især et scenarie, hvor Storbritannien udtræder af EU uden en aftale, vil ramme den europæiske økonomi hårdt, advarer IMF.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/imf-euroomraadet-har-ramt-bunden-i-denne-omgang-naeste-aar-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1179569/23017237-file-usa-belgium-imf-lagarde.jpg",
            "publication_time": "Tirsdag d. 23. juli 2019, kl. 15.45",
            "author": "Morten Laugesen",
            "related_links": [],
            "attachments": []
        }
    }
}