{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/inder-er-den-rigeste-i-storbritannien",
        "title": "Inder er den rigeste i Storbritannien",
        "content": "Listen over de rigeste velhavere, der har bosat sig på øerne, viser desuden, at deres formue er ved at være på højde med niveauet fra før finanskrisen begyndte at rulle i 2008. De tusind rigeste har samlet set en formue, der kun ligger fire procent under 2008-niveauet, skriver avisen The Guardian. På toppe af listen finder man igen Lakshmi Mittal, som Sunday Times’ mener er god for 17,5 milliarder pund (knap 150 mia. kroner). Den indiske metalmagnat er dog mindre værd, end han var sidste år, hvor hans formue blev beregnet til at være på 22,5 milliarder pund. Se billederne:Superrig i Storbritannien Det er først på fjerdepladsen, at der optræder en brite. Det drejer sig om The Duke of Westminister, der er landets største ejendomsinvestor. Hans formue er syv milliarder pund (60 mia. kr.), og den er steget i takt med, at boligmarkedet er ved at komme op af krisens hængedynd. Den rigeste kvinde på listen er Mary Perkins, som sammen med sin mand Douglas står bag optikerkæden Specsavers. Historien om Specsavers er én om iværksætteri, når det er allerbedst. Parret grundlagde brillebiksen i 1984 og drev den i begyndelsen hjemmefra. Derefter voksende den, og overskuddet brugte parret konsekvent på at købe konkurrenter. Da Specsavers efter en årrække sad tungt på hjemmemarkedet, vendte parret blikket mod udlandet for at finde nye markeder. I den forbindelse købte de i 2005 den danske optikerkæde Louis Nielsen. Parret er ifølge Sunday Times gode for 1,2 milliarder pund – omtrent ti milliarder kroner. INFOSHOP:Her er din rejseguide til London, Paris, Barcelona eller Berlin Se top 10-listen over de rigeste, der er bosat i Storbritannien,her",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/inder-er-den-rigeste-i-storbritannien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/406136/4058444-pix-mittal.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 15.03",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}