{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/inden-den-sidste-stemme-er-talt-op-clintons-bagland-kritiserer-hende",
        "title": "Inden den sidste stemme er talt op: Clintons bagland kritiserer hende",
        "content": "Mange danskere vågner nu op til den opsigtsvækkende og meget overraskende melding om, at Donald Trump er snublende tæt på at vinde valget og snart kan kalde sig USA's præsident. Og det får nu personer fra Hillary Clintons inderkreds til at kritisere hende. CNNkan efter samtaler med personer fra Hillary Clintons valgkampagne afsløre, at selv Hillarys mand - den tidligere præsident Bill Clinton - har været dybt bekymret over hendes indsats i valgkampens afgørende timer. Mod slutningen af valgkampen begyndte Donald Trump at bide Hillary Clinton i haserne. Det, der længe lignede en sikker demokratisk sejr, blev pludselig tæt. Derfor vakte det stor bekymring blandt Hillary Clintons nærmeste, at hun lod sin vicepræsidentkandidat Tim Kaine tage til den vigtige svingstat Wisconsin i forsøget på at kapre de sidste - og måske afgørende - stemmer i weekenden.  Det indrammer et problem, som Bill Clinton ifølge CNN's kilder allerede påpegede internt for flere uger siden: At Hillary Clinton simpelthen har været for doven i valgkampen. Mens Donald Trump holdt det ene pompøse vælgermøde efter det andet, har Hillary Clinton slet ikke været aktiv nok i kampen om at overvinde de sidste tvivlere, lyder den interne kritik ifølge det velansete amerikanske medie. Selvom Donald Trump har vundet de vigtige svingstater Florida, North Carolina og Ohio tror CNN's kilder stadig på en sejr til Clinton, men med mindste margin. Derimod peger stort set alle internationale medier nu på Trump som storfavorit til at overtage præsidentembedet efter Barack Obama. Og en insider-kilderne må indrømme, at det - der længe lignede en sikker sejr - er snublende tæt på at gå galt. »Det faktum, at vi overhovedet taler om det her, fortæller det hele,« siger en af Hillary Clintons rådgivere til CNN og slår fast, at FBI's genåbning af Clintons email-sag få dage før valget er en faktor, men ikke alene kan forklare den overraskende udvikling. Alt tyder på, at Hill.ary Clinton SKAL vinde Michigan og Pennsylvania for overhovedet at have en chance for at besejre Donald Trump.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/inden-den-sidste-stemme-er-talt-op-clintons-bagland-kritiserer-hende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9069/15381166-us-vote-democrats-clinton.jpg",
            "publication_time": "Onsdag d. 09. november 2016, kl. 05.27",
            "author": "Niels Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}