{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/indfoedsretsproeve-faar-kritik-jeg-er-klar-over-at-mange-danskere-ikke-ville",
        "title": "Indfødsretsprøve får kritik: »Jeg er klar over, at mange danskere ikke ville bestå, hvis de tager prøven«",
        "content": "København. Det er ikke meningen, at man skal vide alt om Olsen Banden eller stjernebilleder, når man skal tage den nye indfødsretsprøve i ønsket om at blive dansk statsborger. Nej, det handler om, at staten skal kunne se, at man virkelig vil Danmark og derfor har sat sig ned med en kande kaffe og læst op til prøven med det materiale, der følger med, når man melder sig til prøven. Det siger Socialdemokraternes indfødsretsordfører Mattias Tesfaye. Tirsdag var den nye indfødsretsprøve tilgængelig, og det har fået flere til på de sociale medier at argumentere for, at prøven er for svær. Men Mattias Tesfaye er træt af snakken om, at ikke engang \"den almindelige dansker\" kan bestå prøven. - Det afgørende er ikke spørgsmålene, men om man ud fra testen kan se, om vedkommende har læst op. Jeg er klar over, at mange danskere ikke ville bestå, hvis de tager prøven. Men hvis de læser op, ville de fleste bestå.  Prøven består af 40 spørgsmål, og 32 af dem skal besvares korrekt for at bestå. Man har 45 minutter til prøven og må ikke gøre brug af hjælpemidler. Dog har man inden prøven fået udleveret et læremateriale, som 35 af de 40 spørgsmål er udarbejdet ud fra. Fem af spørgsmålene berører aktuelle emner. - Det er rimeligt, at man sætter sig ind i landets historie, når man søger statsborgerskab, siger Mattias Tesfaye. Den socialdemokratiske ordfører siger, at han endnu ikke selv har taget prøven. Kan du klare kravene? Du kan teste dig selv her:  Prøvedeltagere skal have 32 ud af 40 rigtige svar, og man har tre kvarter at svare i. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/indfoedsretsproeve-faar-kritik-jeg-er-klar-over-at-mange-danskere-ikke-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66668/13599348-arkiv-pske-g.jpg",
            "publication_time": "Onsdag d. 08. juni 2016, kl. 19.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}