{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/indisk-vidunderbarn-kan-blive-den-yngste-verdensmester-i-skak",
        "title": "Indisk vidunderbarn kan blive den yngste verdensmester i skak nogensinde: »Hvis han slår først, vinder han«",
        "content": "Når det 18-årige, indiske supertalent Dommaraju Gukesh på mandag sætter sig til brættet ved VM i skak i Singapore, sidder han over for en rystet og nervøs verdensmester. Ganske usædvanligt har den 32-årige kinesiske verdensmester Ding Liren forud for VM-matchen fortalt åbent om sine psykologiske udfordringer og har enddaudråbt sin indiske modstander til favorit. »Jeg er rigtig slemt bekymret for at tabe. Forhåbentlig sker det ikke,« udtalte Ding Liren for nylig ifølge avisenIndian Express. I 2023 vandt Ding Liren verdensmesterskabet i skak som den første kineser nogensinde. Siden er det gået ned ad bakke for den talentfulde spiller.Fold sammenLæs mereFoto: Tibor Illyes/EPA/Ritzau Scanpix. Udsigten til en indisk verdensmester er den foreløbige kulmination på en global magtforskydning i international skak, der i nyere tid med få undtagelser traditionelt har været domineret af europæiske spillere. I det 20. århundrede sad russerne tungt på verdenstoppen, indtil det amerikanske geni Bobby Fischer under den kolde krig knuste Boris Spasskij i en af skakhistoriens mest berømte VM-matcher i Reykjavik i 1972. Da den excentriske Fischer efterfølgende nægtede at forsvare sin titel, overtog russiske Anatolij Karpov titlen i 1975. Ti år senere mødte Karpov sin overmand i skikkelse af den angrebslystne og rebelske systemkritiker Garry Kasparov, der efter sin aktive karriere først og fremmest har markeret sig som Putin-kritiker. Garry Kasparov regnes for en af verdens bedste skakspillere nogensinde og blev verdensmester, da han i en legendarisk match i 1985 besejrede Anatolij Karpov, der i dag sidder i den russiske Duma som Putin-loyalist. Som spiller var Kasparov berømt og frygtet for sin aggressive spillestil. Efter sin karriere som skakspiller er han trådt i karakter som Putin-kritiker.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I 2004 måtte Kasparov nøjes med en remis mod en 13-årig nordmand ved navn Magnus Carlsen, som mange i dag betragter som verdens bedste skakspiller nogensinde. I 2013 vandt Carlsen sit første VM over inderen Viswanathan Anand. Siden har Magnus Carlsen, med danskeren Peter Heine Nielsen som sekundant, suverænt forsvaret sit verdensmesterskab fire gange mod Anand, russerne Sergej Karjakin og Ian Nepomniachtchi samt amerikaneren Fabiano Caruana. Magnus Carlsen bliver af mange set som verdens bedste skakspiller i tidernes løb. I 2021 chokerede han den internationale skakverden, da han afviste at forsvare sit verdensmesterskab, som han første gang erobrede i 2013.Fold sammenLæs mereFoto: Dibyangshu Sarkar/AFP/Ritzau Scanpix. Udsigten til endnu et tidskrævende og opslidende titelforsvar mod spillere, som han allerede har besejret, fik i 2021 Carlsen til at melde ud, at han ikke ønskede at forsvare sin titel. Alligevel er det kun de færreste skakfans, der betvivler, at verdens stærkeste spiller fortsat er Magnus Carlsen, der i løbet af 2024 har vundet en stribe turneringer uden reel konkurrence. Et verdensmesterskab uden Carlsen er derfor en udvandet affære i mange kenderes øjne. »Jeg ser det ikke som en match om verdensmesterskabet. I mine øjne har et verdensmesterskab altid været en match om titlen som verdens bedste spiller‚« udtalte Garry Kasparov for nylig.  Ding Liren erobrede verdensmesterskabet i 2023, da han efter Carlsens tilbagetrækning besejrede russeren Ian Nepomniachtchi. Rollen som verdensmester kan dog blive en kort fornøjelse for den kinesiske drage. Hvor Gukesh ankommer til Singapore med stærk selvtillid efter en stribe ærefrygtindgydende præstationer i internationale turneringer, herunder olympiaden ved OL, er det en kriseramt og psykologisk udfordret kineser, der skal forsøge at forsvare sin titel. Siden VM-matchen mod Nepomniachtchi i 2023 har en tilsyneladende mentalt og fysisk udmattet Ding Liren spillet få turneringer, hvor han til skakverdenens forbløffelse har underpræsteret groft og er faldet fra nr. 3 til nr. 23 på verdensranglisten. Dommaraju Gukesh er en del af en ny, stærk generation af indiske skakspillere. Han ankommer til VM-matchen i Singapore med stor selvtillid efter en toppræstation ved det nylige OL i skak.Fold sammenLæs mereFoto: Denes Erdos/AP/Ritzau Scanpix. I april opnåede den på det tidspunkt 17-årige Gukesh som den yngste spiller nogensinde en opsigtsvækkende og historisk sejr i kandidatturneringen og dermed retten til at udfordre Ding Liren. Selvom han ankommer til Singapore på en bølge af succes, afviser Gukesh at påtage sig favoritværdigheden. »Jeg tror ikke på forudsigelser og favoritter, og jeg køber ikke alt, hvad folk siger om matchen. Jeg tror bare, at den, der dukker op hver dag og lever op til sit bedste, vil vinde. For mig er det bare en match mod en meget stærk spiller. Jeg forbereder mig på en Ding i topform. Mit job er at dukke op og spille god skak. Det spiller ingen rolle, hvilken form han er i. Min opgave er klar,« sagde den 18-årige inder for nylig tilHindustan Times. Mens begge spillere har travlt med at nedtone forventningerne til sig selv, er verdens uofficielt bedste skakspiller ikke i tvivl. »Gukesh er tydeligvis en oplagt favorit,« siger Magnus Carlsen, der siden 2011 har ligget nummer et på verdensranglisten, til verdensskakforbundetFIDEshjemmeside. »Hvis han slår først, vinder han matchen uden problemer. Men jo længere matchen varer uden et afgørende parti, des bedre er det for Ding Liren. Han har evnerne, men han har ikke selvtilliden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/indisk-vidunderbarn-kan-blive-den-yngste-verdensmester-i-skak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860600/24837792-epa11608417-gukesh-d-of-india-prepares-for-his-gam.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 19.40",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}