{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/indisk-investor-skyder-100-mio_-i-billig-dansk-mobil-snak",
        "title": "Indisk investor skyder 100 mio. i billig dansk mobil-snak",
        "content": "Mobiltelefonens svar på Skype, det danske softwarefirma Vopium, får nu tilført 100 millioner kroner af en indisk teleinvestor. Vopium er et softwareprogram, som installeres på mobiltelefonen og spiller sammen med ens kontaktbog. Når man ringer op, sendes opkaldet automatisk til Vopiums server og derfra ud til modtageren via et lokalt mobilnet. På den måde ringer man til lokaltakst plus 15 øre til Vopium direkte fra telefonen uden brug af computer og trådløse net, hvor talekvaliteten ofte er svingende. Er trådløst net tilgængeligt, kan man som med Skype ringe gratis til andre Vopium-brugere. Den snart 70-årige Raghuvinder Kataria, som i dag bor i Dubai, var medinvestor i det indiske mobilselskab Bharti Airtel med i dag 170 millioner kunder. Han lægger de 100 millioner gennem sit personlige selskab Kataria Holdings, køber dermed aktiemajoriteten i Vopium og besætter tre af de fem poster i bestyrelsen. Vopium blev stiftet i 2006 af en gruppe med den tidligere kommunalpolitiker Tanveer Sharif i spidsen for at skaffe indvandrere billig telefonisk kontakt til familie og venner i fjerne lande. I dag bruger 250.000 kunder - flertallet skandinaver men også briter og australiere - Vopium herhjemme og i de 49 lande, hvor der er aftaler på plads, og Vopium har 60 ansatte på kontorer i Danmark, Luxembourg og Pakistan, hvor udviklingen af softwaren sker. »Vi har sammenlagt investeret omkring 35 millioner kroner i Vopium og har bevist, at det fungerer, og at vi har været gode til at nå meget langt for få penge i forhold til andre. Nu kan vi skalere op og være mere aggressive med kontinuerlig markedsføring, ligesom vi i næste uge åbner en døgnbemandet kundeservice, så vi kan få flere virksomhedskunder. I dag er det store flertal af kunder private brugere,« siger Christian Eyde Møller, bestyrelsesformand siden 2007. Målet er at nå 10 millioner brugere om få år. »Vi siger ikke, at vi skal være det næste Skype, men vi er et godt alternativ til at udfordre den position, som Skype har, og vi er startet fra mobiltelefonen, hvor Skypes udgangspunkt er PCen. Vi er ingen trussel mod teleselskaberne, for vi trækker trafikken til telefonen,« siger Christian Eyde Møller. Vopium kan hentes i de store onlinebutikker som Apples App Store, Googles Android Market og Nokias Ovi og virker på rundt regnet 900 mobiltelefoner. Vopium virker, uanset hvilket teleselskab man har eller skifter til.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/indisk-investor-skyder-100-mio.-i-billig-dansk-mobil-snak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293553/2749306-pix-vopium.jpg",
            "publication_time": "Torsdag d. 24. juni 2010, kl. 12.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}