{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/indkoeb-af-vaernemidler-begraenses-i-ny-aftale-med-regionerne",
        "title": "Indkøb af værnemidler begrænses i ny aftale med regionerne",
        "content": "En ny aftale sikrer, at Danmark har mundbind, handsker og andre nødvendige værnemidler på lager i tilfælde af en ny sundhedskrise. Det skriver Styrelsen for Forsyningssikkerhed i en pressemeddelelse. Aftalen, der er indgået mellem staten og regionerne, betyder, at regionerne fremover vil stå for indkøb af værnemidler og drift af beredskabslageret. »Vi har landet en solid aftale baseret på erfaringerne fra pandemien,« siger direktør for styrelsen Lisbet Zilmer-Johns. »Fremover sikrer vi et lager af værnemidler, så ansatte på hospitaler og i ældreplejen trygt kan gå på arbejde, hvis en krise skulle ramme igen,« siger hun. Aftalen dækker også forbruget af værnemidler i kommunerne. Indtil nu har måltallet for beholdningen af værnemidler været, at midlerne skulle række til seks måneders forbrug. Men det er nu justeret »efter dialog med sundhedsmyndighederne og læring fra pandemien«, fremgår det af pressemeddelelsen. For nylig kom det frem, at flere regioner ligger inde med betydelige lagre af værnemidler, hvor holdbarheden er overskredet. Derfor skal de udgåede værnemidler sandsynligvis destrueres. De nedjusterede måltal i den nye aftale er fastsat efter behovet under en pandemi »balanceret med hensyn til, at kassation begrænses mest muligt«. Det betyder blandt andet, at måltallene for beholdningen af mundbind halveres fra seks måneders til tre måneders dækning. Staten dækker regionernes udgifter til at etablere og drive beredskabslageret og de løbende udgifter til indkøb af værnemidler. Fredag lukker alle de offentlige corona-testcentre i Danmark efter at have været i brug, siden epidemien ramte Danmark i foråret 2020. Myndighederne vil fremover følge udbredelsen af covid-19 ved hjælp af overvågning af spildevand og indberetninger fra praktiserende læger. Efter lukning af testcentrene vil man kunne få foretaget en pcr-test hos egen læge eller på hospitalet, hvis lægen vurderer, at der er behov for det. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/indkoeb-af-vaernemidler-begraenses-i-ny-aftale-med-regionerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1662622/24390173-plus-coronasituationen-er-bedr.jpeg",
            "publication_time": "Fredag d. 31. marts 2023, kl. 11.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}