{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/indsats-for-unge-kriminelle-splitter-roed-blok",
        "title": "Indsats for unge kriminelle splitter rød blok",
        "content": "Hvor hårdt skal der sættes ind over for unge under 15 år, der begår kriminalitet? Det spørgsmål bliver der onsdag forhandlet om hos justitsminister Søren Pape Poulsen (K). Dansk Folkeparti har spillet hårdest ud med et ønske om, at tiårige kriminelle skal kunne straffes med indespærring døgnet rundt. Forhandlingerne splitter nu rød blok. Enhedslisten, Alternativet, De Radikale og SF er ifølge partierne selv blevet smidt ud, mens Socialdemokratiet fortsat er med ved bordet. Enhedslistens politiske ordfører Pernille Skipper kalder forhandlingsforløbet »absurd«. Hun mener, at konsekvenserne er alt for voldsomme for de »små børn«. »De vil straffe, låse døre, spærre inde og sætte små børn for en dommer. Jeg frygter, at de reelt er ved at sætte den kriminelle lavalder ned til måske 10 eller 12 år. Hvis ikke officielt, så reelt,« siger Pernille Skipper. Hun mener, at en indespærring kun vil »lære dem, hvordan man bliver en bedre kriminel«. »Børn er børn. De skal lære at tage ansvar, før de kan straffes som voksne. Og det er sjovt nok de voksnes ansvar,« siger Pernille Skipper. SF's socialordfører, Trine Torp, mener, at regeringen og DF »kun er optaget af straf«. Også Alternativet har i forhandlingerne presset på for at øge den forebyggende indsats. »Jeg er alvorlig bekymret for, at man vil nedprioritere den sociale indsats. Så bliver de straffet, i stedet for det som i virkeligheden virker - nemlig forebyggelse,« siger retsordfører Josephine Fock (AL). Tidligere onsdag sagde DF's retsordfører, Peter Kofod Poulsen: »For os er det helt klart et krav til regeringen, at den nye unge lavalder bliver sat ned til 10 år,« siger Peter Kofod Poulsen. »Tiårige skal selvfølgelig også kunne komme for det nævn eller domstol, så man sikrer, at man kan gribe ind meget tidligt over for unge, der begår kriminalitet. Og sætte ind med klare, hurtige sanktioner.« Dansk Folkeparti ønsker ikke at sætte børn i fængsel. Men unge kriminelle skal i flere år kunne leve på lukkede institutioner, siger Peter Kofod Poulsen. Regeringen vil beholde den kriminelle lavalder på 15 år, men ønsker at indføre en ekstra unge-lavalder på 12 år, så unge kan sanktioneres ved et nævn, når de bryder loven. Socialdemokratiet vil bevare den kriminelle lavalder på 15 år, siger partiets retsordfører, Trine Bramsen. »Det er fuldstændigt entydigt og klart, at Socialdemokratiet ikke ønsker at sænke den kriminelle lavalder. Hverken til 12 eller 10 år. Men det er vigtigt, at vi får hånd om de unge, der er ude på et skråplan,« siger Trine Bramsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/indsats-for-unge-kriminelle-splitter-roed-blok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/515698/21345027-.jpg",
            "publication_time": "Onsdag d. 27. juni 2018, kl. 13.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}