{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/industribager-bryder-forbud-trods-kakerlakfund",
        "title": "Industribager bryder forbud trods kakerlakfund",
        "content": "Kakerlakker på væggene og dejrester bag bordene. Det var blandt de fund, Fødevarestyrelsen gjorde både tirsdag og fredag i engrosbageriet NPI Group, Naverland 17 i Glostrup. Det skriver Fødevarestyrelsen i en pressemeddelelse. Ved styrelsens første uanmeldte besøg tirsdag, førte de »usædvanligt uhygiejniske forhold« til et øjeblikkeligt forbud mod videre produktion i virksomheden. Det kaldes også et markedsføringsforbud. »Da vi ikke havde hørt noget fra virksomheden, tog vi ud i dag og kunne konstatere, at der var friskbagt brød. Så de har tilsyneladende fortsat produktionen og også leveret til kunder,« siger chef for fødevarerejseholdet, Michael Rosenmark. Bagværket er solgt gennem Centerbageren i Taastrup, og Fødevarestyrelsen tilbagekalder nu alle varer fra både Centerbageren og NPI Group. Centerbageren i Taastrup har i denne uge leveret til blandt andet Den Glade Bager i Taastrup, Meny i Holbæk, Min Købmand Ejby i Glostrup og Min Købmand i Hvidovre, oplyser Fødevarestyrelsen. Michael Rosenmark fortæller, at det endnu ikke har været muligt at få kontakt til ejeren. Men Fødevarestyrelsen holder øje med, at produktionen ikke fortsætter endnu en gang. »Vi har udsendt den her pressemeddelelse for at gøre kunderne opmærksomme på, at hvis man har købt brød fra dem i de sidste par dage, så bør man lade være at spise det og i stedet smide det ud,« siger han. Han fortæller desuden, at det er sjældent, Fødevarestyrelsen giver et markedsføringsforbud. Som regel gives der en indskærpelse eller en bøde. »Men det er ekstremt sjældent, at en virksomhed blæser på markedsføringsforbuddet og bare fortsætter. Fordi vi har jo trods alt fortalt dem, at der er fare for, at deres kunder bliver syge. Det plejer at få folk til at stoppe,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/industribager-bryder-forbud-trods-kakerlakfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1676416/24428268-us-animals-offbeat-zoology---2.jpeg",
            "publication_time": "Fredag d. 12. maj 2023, kl. 18.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}