{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/influenzasaesonen-er-hostet-i-gang",
        "title": "Influenzasæsonen er hostet i gang",
        "content": "Mellem jul og nytår var andelen af influenzasyge hos de praktiserende læger oppe at kysse epidemigrænsen, men generelt udgør de akut syge en større del af dem, der går til lægen i mellemjulen. Nye overvågningstal viser, at i uge 1 var andelen af influenzapatienter hos lægerne dykket til et niveau svarende til det forventede for årstiden, men lavere end den formelle epidemigrænse. »De fleste år har vi ikke epidemi, men det er for tidligt at sige, hvordan det vil gå i år,« siger overlæge Steffen Glismann, Statens Serum Institut.I øjeblikket er fire procent af kapaciteten på landets intensivafdelinger optaget af influenzapatienter. »Vi ser faktisk flere indlæggelser, end vi plejer ved influenza, men vi ved ikke, om det også skyldes større opmærksomhed, så en større andel af tilfældene diagnosticeres end tidligere,« siger Steffen Glismann. Opmærksomheden på influenza kommer naturligvis af svineinfluenzaen i foråret, der udviklede sig til en pandemi hen over sommeren.»Vi er i en såkaldt post-pandemisk fase, som man overgår i fra det mere aktive beredskab,« siger afdelingslæge Thea Kølsen Fischer fra Sundhedsstyrelsen. Den pandemiske influenza, hvis fulde navn er A (H1N1) 2009, indgår nu i sæsoninfluenzaen, men Danmark følger retningslinjer fra WHO om at overvåge den i højere grad end normalt. »Vi følger den relativt tæt for at holde øje med, om den muterer, så den f.eks. giver sværere sygdom eller bliver særligt smitsom i uventede befolkningsgrupper,« siger Thea Kølsen Fischer. For almindelige borgere medfører den post-pandemiske fase ingen særlige retningslinjer ved influenzamistanke, sådan som vi oplevede det under pandemien med karantæner og tests. »Men det er altid en god ide lige at ringe til lægen først, inden man møder op med en smitsom sygdom,« siger Steffen Glismann. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/influenzasaesonen-er-hostet-i-gang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/797206/3636616-forklelse.jpg",
            "publication_time": "Torsdag d. 13. januar 2011, kl. 09.28",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}