{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/infomedia-genskaber-eb-artikler-om-skattesag",
        "title": "Infomedia genskaber EB-artikler om skattesag",
        "content": "Det affødte massiv kritik i historiker- og mediekredse, da artikel-databasen Infomedia natten til søndag slettede fire artikler, som har været omdrejningspunkt i skattesagen, fra sit arkiv. Nu er de genskabt, oplyser Infomedias administrerende direktør. - Det er i sidste ende mit ansvar. Der blev i weekenden begået en menneskelig fejl, og derfor er de pågældende artikler lagt ind i arkivet igen med en tilføjelse, siger Tim Wolff Jacobsen til jp.dk. Tilføjelsen består af en undskyldning fra journalisten bag artiklerne, Ekstra Bladets Jan Kjærgaard, som nu fortryder, at han skrev dem. Det skete nemlig i et tæt samarbejde med daværende spindoktor for skatteminister Troels Lund Poulsen (V) og Peter Arnfeldt, som havde en klar interesse i at sætte daværende statsministerkandidat Helle Thorning-Schmidt (S) og Villy Søvndal (SF) i et dårligt lys. Journalistens og spindoktorens samarbejde blev afsløret under Skattesagskommisionens første afhøringer i sidste uge og er blevet stærkt kritiseret. Jan Kjærgaard har sendt en undskyldning til Thorning og Søvndal, hvor han tilbagekalder artiklerne. Lørdag eftermiddag ringede Ekstra Bladets chefredaktion til Infomedia og bad om at få slettet artiklerne, og nogle timer senere forsvandt de. Men det var en fejl, fastslår Tim Wolff Jacobsen nu. - Vi har døgnbemanding bestående af fastansat og løst ansat personale. Uanset hvornår vi får en henvendelse som den aktuelle, skal det første tiltag bestå i at indkalde den komité, der træffer beslutning om, hvad vi gør, og om vi overhovedet gør noget, siger han og understreger, at Infomedia ikke bare sletter historisk materiale. - Infomedia har i allerhøjeste grad historisk betydning, og jeg er glad for, at man værdsætter det som sådan. Men der er i dette tilfælde tale om en rent menneskelig fejl, og det skal der være plads til, siger Tim Wolff Jacobsen til jp.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/infomedia-genskaber-eb-artikler-om-skattesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/465371/5543974-skattekommissionen.jpg",
            "publication_time": "Tirsdag d. 04. september 2012, kl. 11.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}