{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ingen-spor-efter-maleren",
        "title": "Ingen spor efter »Maleren«",
        "content": "Hvor er Mohammed Figuigui? Hos kammeraterne fra Ghetto Outlaws i Ishøj? Under jorden et sted i København? Eller på flugt i hjemlandet Marokko? Foreløbig kan politiet kun lancere diverse teorier, for der er overhovedet ingen spor efter bandelederen, der fredag spankulerede ud i friheden fra det topsikrede fængsel i Horsens. Flere vidner har angiveligt set Figuigui under flugten -senest på en tankstation på Amager søndag.Men selv hvis det skulle vise sig at være sandt, kan ordensmagten ikke bruge oplysningen til det store, lyder det fra politikommissær Steffen Th. Steffensen fra Københavns Politi. - Så ved vi, hvor han var i søndags. Men vi har ingen anelse om, hvor han befinder sig nu, siger politikommissæren til Berlingske Nyhedsbureau. Marokko er rent gæt Mohammed Figuigui - der i bandemiljøet er kendt som »Maler-Mohammed« - er efterlyst via Interpol, fordi det frygtes, at han er rejst til Marokko. Men det er altså kun en teori, understreger Steffen Th. Steffensen. - Det er rent gætteri, siger han. 34-årige Mohammed Figuigui er en ledende figur i den kriminelle underverden på Københavns vestegn. Inden flugten var han i færd med at afsone en dom på otte års fængsel, som han fik i 2009 for at beordre en mand, der havde vidnet imod ham, dræbt. Flere flugtforsøg bag sig »Maleren« har tidligere forsøgt at flygte fra fængslet, blandt andet i 2010, hvor en gruppe bevæbnede mænd prøvede at befri ham under en fangetransport. Men flugten fredag skete helt uden dramatik. Her formåede Mohammed Figuigui at snyde en fængselsfunktionær og overbevise vedkommende om, at han var en anden fange, der skulle på udgang.  Fængselsfunktionæren fra Statsfængsel Østjylland er blevet fritaget fra tjeneste, mens Kriminalforsorgen undersøger, hvordan man kunne lade en farlig fange forlade fængslet. I mellemtiden beder politiet offentligheden om hjælp. - Vi kan kun opfordre folk til at kontakte politiet, hvis de ser Mohammed Figuigui, siger Steffen Th. Steffensen. Flugtfangen anses ikke som farlig for den brede offentlighed, men politiet har advaret det vidne, som han beordrede dræbt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ingen-spor-efter-maleren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/376099/5361164-bandeleder-p-flugt---1.jpg",
            "publication_time": "Tirsdag d. 17. juli 2012, kl. 11.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}