{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/ingen-grund-til-at-aendre-universiteternes-formaalsparagraf-vi-er-der",
        "title": "Ingen grund til at ændre universiteternes formålsparagraf – vi er der allerede",
        "content": "Der har det seneste år været talt om, at uddannelsesinstitutionerne skulle forpligtes på at arbejde med bæredygtighed. KampagnenUddannelser for Fremtidenslår til lyd for, at bæredygtighed skal være et gennemgående tema fra 0.klasse til kandidaten. Og i foråret erklærede den daværende uddannelses- og forskningsminister, at hun var åben overfor at skrive bæredygtighed ind i uddannelsesinstitutionernes formålsparagraffer. Men hvorfor lovgive om noget, som allerede er en realitet? Danske universiteter arbejder alle på forskellig vis for at fremme bæredygtighed. At skrive det ind i formålsparagraffen vil derfor i bedste fald være overflødigt. Bæredygtighed har for DTU’s vedkommende været dybt forankret i strategien i mange år. Det har længe været et grundelement på alle DTU’s studieretninger, og i år bliver det obligatorisk at forholde sig til bæredygtighed i alle projektopgaver og produkter. På campus er bæredygtighed tænkt ind i alle led, fra daglig drift og ressourceforbrug til affaldshåndtering og rejsemønstre. Samtidig giver driften af universitetet også i sig selv data, som bruges til forskning og undervisning i bæredygtig teknologi. De ingeniørstuderende får altså redskaber til at udvikle teknologier, der vil kunne løse mange af verdens klimamæssige udfordringer. Men de bliver også indprentet, at teknologien ikke kan stå alene; den må kobles med en bredere forståelse for samfundsforhold, ligestilling og etik. Vindmøller er for eksempel fantastiske til at skaffe vedvarende energi, men de skal indpasses i landskabet, så mennesker ikke føler, at de forringer deres livskvalitet. På samme måde kan algoritmer og kunstig intelligens bruges til at udvikle gavnlige diagnostiske værktøjer, men hvis ikke man er bevidst om de forudsætninger, man lægger til grund for dem, vil eventuelle fordomme blive afspejlet i det endelige produkt. Hver en teknologi har en forside og en bagside; det må ingeniøren altid have in mente. På DTU lægger vi også vægt på, at vi ikke kun udvikler teknologi til de mest ressourcestærke, men til alle mennesker. Teknologiske løsninger kan for eksempel medvirke til, at færre borgere nedslides eller oplever, at de ikke magter at bidrage til samfundet. Vi uddanner ikke blot fremtidens ingeniører til at handle bæredygtigt og påvirke verden i en bæredygtig retning, vi danner dem også til at tænke bæredygtigt, både i miljømæssig, økonomisk og social forstand. Anders Bjarklev er rektor ved Danmarks Tekniske Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ingen-grund-til-at-aendre-universiteternes-formaalsparagraf-vi-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1460735/23850379-.jpg",
            "publication_time": "Mandag d. 06. september 2021, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}