{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/ingen-slipper-for-at-tage-ansvar-staa-paa-maal-for-den-kultur-du",
        "title": "Ingen slipper for at tage ansvar: Stå på mål for den kultur, du formidler",
        "content": "På det seneste har eksemplerne om podcastværtJoe Rogans forvrøvlede coronapåstandeog DFs Peter Skaarups forslag om, atmusikoptrædende skal have rene straffeattesterfået stor opmærksomhed. Spørgsmålet om, hvor tumpet eller tilmed kriminelt, man kan opføre sig privat, før det får professionelle konsekvenser, har vi drøftet i årtier. Men begge eksempler peger direkte på distributørerne: Streamingtjenester, spillesteder og pladeselskaber. Hvor man tidligere forholdt sig til værket og kunstneren, er distributøren blevet en del af debatten. Nu er koncertsteder, museer, radiokanaler eller tv-stationer om ikke medskaber, så i hvert fald medhjælper, når værk, kunstner og offentlighed mødes. Og den rolle skal man kunne både forklare og forsvare. For et par år tilbage skulle jeg som daværende programchef argumentere for, at Bauer Medias seks kommercielle radiostationer i Danmark ikke længere ville spille R Kelly. Årsagen var, at han i en årrække havde begået seksuelle overgreb mod unge kvinder og teenagepiger, og at vi derfor ikke længere ville støtte musikeren ved at spille hans musik for vores cirka 2,5 millioner ugentlige lyttere. Hans musik blev ikke spillet ret ofte hos os, og måske ville ingen have lagt mærke til, at Kelly røg ud af rotation. Men ledelsen måtte i medierne forsvare beslutningen, da det blev offentligt kendt. For var det ikke censur? Og hvorfor kunne vi ikke adskille musik og komponist? For os var det ret ligetil: På grund af sin berømmelse kunne Kelly systematisk udnytte og voldtage piger og kvinder. Verdensstjernen kunne lokke teenagere med udsigten til en musikkarriere og groome dem til ekstrem grov udnyttelse. Den berømmelse blev skabt og forstærket, når han fik taletid og for eksempel blev spillet i radioen. Og det ønskede vi ikke at bidrage til. Diskussionen om at adskille værk og kunstner er ikke blevet mindre siden dengang. Nu breder den sig bare til hele kulturlivet. Det betyder, at man som for eksempel tv-station, museum eller koncertarrangør skal holde tungen lige i munden, når man vælger at stille en platform til rådighed for mennesker, der er uldne i kanten. Og her bliver det interessant: For der synes bred enighed om, at værkerne skal man ikke blande sig i. De må stå for kunstnernes regning. Kunsten er fri og må (stort set) gøre, hvad den vil. Vi kan for eksempel ikke kræve, at hardcore gangstarap pludselig skal handle om økologi og dyrevelfærd. Kunstnerne må skrive, synge, male eller sige, hvad de vil. Men hvis kunstneren har ytringsfrihed, hvem har så ytringsansvar? Er det spillestedet, der sørger for scene og inviterer publikum? Eller museet, der lægger vægge til og sælger klubmedlemskaber? Giver de en platform til værket eller kunstneren? De spørgsmål er man nødt til at have gode svar på, uanset om man er festival, kunsthal, tv-station eller radiokanal. Man er nødt til at have styr på sine værdier og kunne stå på mål for dem. For opmærksomheden på formidlerens udvælgelseskriterier og kuratering stiger, og sætter følelser i kog. Når Spotify betaler millioner for at udgive Joe Rogans podcast, men nægter at forholde sig hans coronavrøvl, og svenske politikere diskuterercensur af gangstarappere, er det ikke kun fordi, de er skøre i Sverige. Det er fordi, kulturlivet er en pærevælling af ytringsfrihed, store penge, politisk værdikamp og kunstneriske oplevelser. Og nå ja, måske også en spirende træthed af røvhuller, der får lov til at lukke lort ud på alverdens (statsstøttede) medier. Hverken Spotify eller svensk P3 slipper for at argumentere for deres valg: Hvorfor er det i orden at bidrage til Rogans fake news eller uddele musikpriser til musikere, mens de er sigtet for kidnapning ogplanlægning af bombeangreb? Kunstner, værk og formidler hænger tættere sammen end før, og forbindelsen skal kunne tåle ikke blot at blive italesat – men også udfordret. Nanna Bernth er kommunikationsrådgiver og tidl. programchef",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ingen-slipper-for-at-tage-ansvar-staa-paa-maal-for-den-kultur-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1516003/24008246-files-us-misinformation-entertainment-health-virus-rogan-spotify.jpg",
            "publication_time": "Søndag d. 13. februar 2022, kl. 17.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}