{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ingen-redning-for-citymail-i-danmark",
        "title": "Ingen redning for Citymail i Danmark",
        "content": "Posten Norge forhandler ikke længere med nogen om en mulig overtagelse af Citymail i Danmark. Det fortæller kommunikationsdirektør i Posten Norge, Elisabeth Gjølme, der hermed blankt afviser, at der fortsat er andre aktører end Søndagsavisen på banen.”Nu er der ikke andre muligheder, og det kan nu fastslås, at Citymail lukker i Danmark den 1. januar. Vi forhandler heller ikke mere med Søndagsavisens partnere,” siger hun til Business.dk.Søndagsavisen og to andre investorer har den seneste uge forgæves forhandlet med Posten Norge om vilkårene for at overtage Citymail i Danmark. Da Søndagsavisen i går fortalte, at man ikke kunne nå til enighed, ville direktør Mads Dahl Andersen ikke kommentere, hvem de to andre investorer var, og hvorvidt de stadig var i dialog med Posten Norge.Posten Norge vil heller ikke kommentere, hvem de andre investorer er, men understreger blot, at der ikke længere er nogen muligheder. Elisabeth Gjølme fortæller, at Posten Norge var villig til at forære Citymail i Danmark væk og samtidig bidrage med finansiering af selskabet den kommende tid. Men det lykkedes ikke at blive enige om størrelsen af finansieringen.”Det var et positivt forsøg fra Søndagsavisen, men desværre kunne vi ikke blive enige om finansieringsbidraget. Det var årsaagen til, at det ikke blev til noget,” siger Elisabeth Gjølme.Der vil nu være en del omkostninger ved at lukke Citymail ned, og det er formentlig årsagen til, at Posten Norge var villig til at medfinansiere den fortsatte drift i en periode.Det danske post-eventyr har kostet Posten Norge omkring en halv milliard kroner. Elisabeth Gjølme fortæller, at det bl.a. var finanskrisen, der gjort det vanskeligt at få ordentligt fodfæste i Danmark.”Finanskrisen har medført et betydeligt fald i brevmængderne, og det har ramt os. Derudover har vi været udsat for ulige konkurrencevilkår, da Post Danmark er momsfritaget, mens Citymail ikke er det,” siger Elisabeth Gjølme.Citymail er i øjeblikket Post Danmarks eneste konkurrent i Danmark for adresseret post over 50 gram, og der er hermed udsigt til, at Post Danmark igen får monopol på området.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ingen-redning-for-citymail-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/445309/1914899-pix-citymail.jpg",
            "publication_time": "Tirsdag d. 08. december 2009, kl. 14.20",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}