{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ingen-overflod-i-koebenhavn",
        "title": "Ingen overflod i København",
        "content": "København er en by i vækst og en by med store ambitioner om at udligne skellene mellem rige og fattige mennesker og bydele, skabe en bedre fremkommelighed, et bedre miljø og tage et ansvar for verdens klima. Det kræver store og målrettede investeringer. Nogle af kommunens mindre investeringer er i den seneste tid faldet en række københavnske politikere og jyske borgmestre for brystet. Senest citerer borgmester i Svendborg, Lars Erik Hornemann, Bibelen og taler om den københavnske overflod. Blandt andet nævner min fynske kollega en ny cykelbro til 38 mio. kr. Broen byggede vi, fordi 11.000 cyklister på daglig basis måtte slæbe deres cykel op og ned ad en trappe, når de skulle via Bryggebroen og på tværs af havnen i 2011. Tilsvarende brugte 7.500 biler i døgnet en ikke ubetydelig motorvej som Herning Syd samme år. Også Københavns nye bycykler falder Lars Erik Hornemann for brystet, da man i Svendborg kan købe cykler til 2.000 kr. stykket. Det kan vi også i København. Men hvis vi stillede en cykel til 2.000 kr. på gaden, ville der kun gå kort tid, før den var stjålet eller ødelagt af hærværk. Samtidig er de nye cykler tæt integreret med den kollektive transport, derfor har de tablets, så man kan betale med rejsekort, finde nærmeste station og se afgangstiderne på toget. Det skal give pendlerne et godt alternativ til bilen, så vi undgår, at trafikken på vejene sander helt til. Det er ikke kun i Svendborg, man kan citere Bibelen: »Den af jer, der er uden synd, skal kaste den første sten.« Eller sagt på en anden måde: Ingen veldreven kommune er uden fejl. På et punkt må jeg nemlig erklære mig rørende enig med Hornemann. København skulle aldrig have investeret 1 mio. kr. i en interaktiv bænk. Men eksemplet er fire år gammelt og har aldrig været oppe til politisk beslutning. Men mon ikke, der også sidder en enkelt borger i Svendborg og undrer sig over en video, hvor borgmesteren giver den i bedste Gangnam-style?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ingen-overflod-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/794135/7716438-.jpg",
            "publication_time": "Onsdag d. 01. oktober 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}