{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/ingen-grund-til-at-lede-efter-en-netflix-serie-livestreamet-retssag-med",
        "title": "Ingen grund til at lede efter en Netflix-serie. Livestreamet retssag med Gwyneth Paltrow i centrum udstiller rige menneskers liv",
        "content": "Det er et af de mest medrivende show, man kan forestille sig. Omdrejningspunktet er velhavende, hvide mennesker. Handlingen drives af deres menneskelige mangler, deres arrogance og magt. Vi taler ikke om hitserien »The White Lotus«, ej heller »Succession« eller Kardashian-klanen. Det er noget så banalt som en tv-transmitteret retssag om en skiulykke, der tryllebinder seerne. Sagen fortæller mere end som så, fordi den udstiller det ualmindelige liv, nogle rige mennesker lever – og hvorfor nogle hader dem for det. Helt centralt står den tidligere filmstjerne og kendte livsstilsguru Gwyneth Paltrow, der er blevet sagsøgt af den pensionerede, velhavende optiker Terry Sanderson. Terry Sanderson er blevet døbt »øjenfyren« på sociale medier.Fold sammenLæs mereFoto: Rick Bowmer/AFP/Ritzau Scanpix. Han har sagsøgt hende for 300.000 dollar. Som modsvar har hun sagsøgt ham for én enkelt symbolsk dollar. Gwyneth Paltrow er som barn af kendte forældre født til et liv i rampelyset, og hun var en af ​​de mest ikoniske stjerner i 90erne. Hun vandt en Oscar for sin medvirken i filmen »Shakespeare in Love« – hvilket flere dengangundrede sig over. Men på et tidspunkt gik det op for hende, at »hendes kald ikke var at kysse Matt Damon på film«. Derfor kastede hun sig hovedkulds ind i den alternative verden via sin livsstilsblog, »Goop«, hvor hun sælger produkter til blandt andet rektal ozonbehandling og – nu udsolgte – duftlys, der lugter af hendes vagina – mange vil jo gerne »lugte lunten«, som hun tidligere har forklaret det. Retssagen mod hende har vist sig at være den største blandt kendte, siden skuespillerne Johnny Depp og Amber Heardssammenstød i retten sidste år. Fordi sagen bliver livestreamet, er grænsen mellem fiktion og virkelighed udvisket, og omverdenen har mulighed for at få et kig ind i denne alternative verden. Omdrejningspunktet er, hvem der ramte hvem på en bakke ved skisportsstedet Deer Valley i delstaten Utah tilbage i 2016. Sanderson og Paltrow hævder hver især, at modparten var skyld i ulykken. Så nu er det centrale spørgsmål: Er han pengehungrende, eller er hun et velhavende, dumt svin? Svaret afhænger af, hvem der befandt sig længst nede på bakken, da de ramlede sammen. Men uanset hvad juryen kommer frem til, så blegner svaret ved siden af det rigtige show. Det show, der hedder Gwyneth Paltrow. »Paltrows elitære, ligeglade attitude og storslåede påklædning har gjort hende til noget af en ironisk helt, den fysiske legemliggørelse af et bobleplastprivilegium, den mindst relaterbare berømthed, der nogensinde har eksisteret,« skriver journalistenDani Di Placido i sin hårde dom i Forbes. Kendissens opførsel udstiller ifølge flere det absurde liv, kendte lever.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. Sanderson – som også var gæst på det dyre resort Deer Valley – og hans juridiske team forsøger at portrættere Paltrow som en virkelighedsfjern berømthed, samtidig med at hans advokat fremstår som en fan, der ikke kan holde komplimenterne over for Gwyneth Paltrow tilbage.  Ligeledes har Sanderson fortalt i retten, at han efter ulykken ikke længere kan nyde de ting, han plejede – herunder i særdeleshed vinsmagningsture. Som modsvar prøver Paltrows team at bevise, at episoden netop ikke har påvirket hans liv. De har vist billeder fra rejser, som han efterfølgende har været på – han har redet på kameler i Marokko, taget vandreturen til Machu Picchu i Peru og været på rundrejse i Europa. I begyndelsen af retssagen var der måske en forventning om, at Paltrow ville forsøge at fremstille sig selv som en mere sympatisk karakter for at vinde sagen. Almindelige mennesker hører trods alt, at berømtheder er »ligesom os« – de fylder benzin på deres biler, spiser fastfood og går ture på stranden. Paltrow har dog aldrig været kendt som et jordnært menneske – tværtimod. I modsætning til mange andre forsøger hun ikke at være relaterbar. Hun har heller aldrig været bange for at vise sin alternative og dyre livsstil frem. Og hvad er 300.000 dollar for hendes pengepung? Ikke meget. Men hvad med en masse gratis omtale? Det er uvurderligt. I retssalen lægger hun da heller ikke skjul på, at Goop har en markedsværdi på 250 millioner dollar, svarende til 1,7 milliarder kroner. Hver morgen, siden retssagen startede for otte dage siden, har hun sørget for at dukke op med en eksfolieret krop, der er dækket til i dyrt designertøj. Inden da har hun kalibreret sit blodsukker til det perfekte niveau og sat hjernen i gang med vitamindrop, som selv hospitalerne ikke kender til endnu. Tidligere har hun også reklameret for fordelene ved at placere et jadeæg – fra Goop selvsagt – i skeden. Alle dagene er Gwyneth Paltrow dukker op i retssalen med designertøj og smykker til millioner. I hånden har hun en notesbog, der koster 250 dollar.Fold sammenLæs mereFoto: Pool/AFP/Ritzau Scanpix. Da Paltrow blev spurgt af Sandersons advokat, hvordan kollisionen påvirkede hende, svarede hun dybt alvorligt og uden tøven: »Jeg gik glip af en halv dag på ski.« Hun forklarede, at hun kørte væk umiddelbart efter sammenstødet for at spise frokost og få massage – et »hit and run« kalder modparten det. Advokaten spurgte også, om Paltrow kun sagsøgte for én dollar, fordi hun var venner med Taylor Swift, der tidligere har vundet en sag om samme beløb. »Vi er bekendte. Jeg har taget mine børn med til en af ​​hendes koncerter før, men vi taler ikke sammen så tit. Jeg vil ikke sige, at vi er gode venner,« svarede Paltrow. Det kulminerede i spørgsmålet: »Har du nogensinde givet frøken Swift personlige, intime gaver til jul?« som Paltrow ikke fik mulighed for at svare på, før hendes advokat greb ind. Mange beviser er blevet fremlagt i sagen. Her forklarer Irving Scher, hvad der ifølge Terry Sandersons hold er sket.Fold sammenLæs mereFoto: Pool/AFP/Ritzau Scanpix. Spørgsmålenes tilfældighed kombineret med Paltrows ligefremme svar har kastet et skær af surrealisme over retssagen, som bliver sammenlignet med hit-tv-serien »The White Lotus«, der kritisk skildrer en gruppe velhavende feriegæster, som lever en naiv og isoleret tilværelse. »Her er den hvide kvinde over alle hvide kvinder, født og opvokset med et uforståeligt privilegie,« skriverBuzzfeed i en artikelmed overskriften: »Jeg håber, Gwyneth Paltrows skiulykkessag aldrig stopper«. Flere ser nu Paltrows ageren i denne retssag som en påmindelse om, at nej, berømtheder er ikke »ligesom os«. »Hendes personlige brand er bygget på ekstrem berømthed, ekstrem skønhed og ekstrem tyndhed. På at dampe vaginaer og at døbe det ene barn efter en frugt og det andet efter ham, der delte Det Røde Hav,«skriver Vox om sagen, med henvisning til Paltrows børn, Apple og Moses. Det stadigt mere populære slogan »eat the rich«, som er forbundet med en antikapitalistisk tankegang, er blevet bragt op i forbindelse med retssagen. Udtrykket, der stammer fra tiden op til den franske revolution og oversat lyder »når folket ikke har mere at spise, spiser det de rige«, har gjort sit indtog på sociale medier, hvor særligt milliardærer bliver lagt for had – på grund af den enorme rigdom, de besidder, men også for den magt, der følger med. Den mærkværdige seance er da heller ikke gået de sociale mediers næse forbi. Både på TikTok og Twitter florerer diverse opslag.  texting all my friends “well … I lost half a day of skiing” next time any minor inconvenience befalls me Gwyneth Paltrow er blandt andet blevet sammenlignet med seriemorderen Jeffrey Dahmer.  not gwyneth paltrow looking like jeffrey dahmer at courtpic.twitter.com/7VKqyPzvI7 Afhøringerne sluttede torsdag. Paltrow har været indlogereti en luksusskihyttetil en daglig pris på 45.000 kroner den seneste uge, hvor hun sandsynligvis stadig venter på, at juryen voterer. Men flere mener, at uanset hvad udfaldet bliver, så er hendes ry ødelagt. »Når det indre maskinrum i en kendis’ livsstil bliver vist frem for offentligheden, så forsvinder enhver form for sympati. Overforbruget, rigdommen, privilegiet, den guldbelagte tilværelse – det ser aldrig godt ud, og en retssal er det mest barske miljø at få blotlagt sådanne detaljer,« skriver den britiske journalist og redaktør Simon Kelnerfra mediet »I«, der er ejet af Daily Mail. Men tilskuerne lader til at forenes om én kendsgerning: De rige leverer et show, der er mere underholdende end selv den mest velproducerede tv-serie.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/ingen-grund-til-at-lede-efter-en-netflix-serie-livestreamet-retssag-med",
            "image_url": null,
            "publication_time": "Torsdag d. 30. marts 2023, kl. 21.20",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}