{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ingen-paedagog-skal-nogensinde-skaenke-penge-en-tanke-det-er-1000",
        "title": "Ingen pædagog skal nogensinde skænke penge en tanke. Det er 1.000 procent vigtigere end at sænke topskatten",
        "content": "Den nye direktør for tænketanken CEPOS, Jes Brinchmann, har iBerlingske 7. majkastet sig over en kritik af børnehaverne, som efter min mening er forfejlet. Brinchmann har to pointer: For det første mener han, at børnehaverne for dårlige, og at dette ikke kan afhjælpes med bedre normeringer. Han henviser blandt andet tilØkonomisk Råd, som selv bygger på konkurrencestatsøkonomen James Heckman. I den omegn reduceres børn og pædagoger til »human kapital«. Det er økonomiens invasion i pædagogikken. En ødelæggende skæbne for næste generation. Brinchman henviser også til det instrumentalistiske og statsstyrede EVA, som har været en kraftfuld støtte for skolereformens læringsrevolution, og til forskeren Ole Henrik Hansen, som altid har været kritisk over for offentlig børnepasning. Brinchmann skriver endda i bedste CEPOS-stil, at »velfærdsstaten ikke kan elske dine børn«. Hvem mener det? Og hvorfor vil Brinchmann så have en konkurrencestat, jf. Heckmann-referencen? Kan den »elske dine børn«? Nej, for i konkurrencestaten er dannelsesidealet opportunisme, hvilket er det modsatte af kærlighed. Børnehaven er et regelret åndsprodukt, hvis kvalitet hverken er defineret ved »økonomi«, »velfærdsstaten« eller nationale test, mener Thomas Aastrup Rømer.Fold sammenLæs mereFoto: Rune Øe. For det andet foreslår Jes Brinchmann et »voucher-system«, så pengene følger barnet. Herefter kan mor og far selv bestemme, hvem de vil betale til. Så står pædagogerne »på tæerne«, får vi at vide. Voucheren kan også bruges til at lønne en bedstemor. Vi er virkelig i nede neoliberalismens skuffer i disse passager. Det emmer af 1990er-stemning. Med disse to markeringer roder Brinchmann sig ud i et regelret opgør med liberalismen. Her er hans to fejl: For det første er børnehaver ikke »velfærdsstatens«. Der er tale om en rig pædagogisk tradition, som har rødder i romantikken, dvs. i 1820erne. Her startede børnehaven som en almen filosofi for hele samfundet, som forbandt leg, kundskaber, historie og natur, og som hang dybt sammen med skolens og universiteternes udvikling. Senere i samme århundrede blev børnehaven institutionaliseret og præget af tidens tanker og kunst. Først efter Besættelsen kom de under en decideret lov, men med fuld pædagogisk fanfare. Det er en kæmpestor historie. Børnehaverne var faktisk en del af åndsliberalismens fundament. Hver dag i børnehaven er et levende kunstværk, hvor personer bliver til. Den danske børnehavetradition er en helt særlig organisk udvækst på den europæiske åndssammenhæng. Børnehaven er kort sagt et regelret åndsprodukt, hvis kvalitet hverken er defineret ved »økonomi« eller »velfærdsstaten«, og da slet ikke ved scorer i de nationale test, som er de økonomiske vismænds ødelæggende perspektiv. Denne reduktion svarer til at nedlægge en helligdag med henvisning til arbejdsudbuddet. Der har til gengæld været problemer med børnehavens filosofi siden omkring 2012, hvor man for alvor erstattede denne rige åndstradition med konkurrencestatens og humankapitalens knusende effekt. Det kaldte man»Fremtidens Dagtilbud«. Tankegangen videreførtes i regi af Tryg- og Rockwell-fonden, og den spiller også en stor rolle på DPU, samt hos en række tidligere og nuværende ministre, heriblandt Maj Mercado, Pernille Rosenkrantz-Theil og Ane Holmsboe-Jørgensen. Heldigvis har BUPL ind imellem kæmpet imod. Det er dejligt med en fagforening, der ikke kun tænker på løn. Hele denne skrækkelige proces, som altså støttes af CEPOS, har været en pædagogisk og liberal tragedie. »Pludselig bliver familien en køber og sælger af ydelser, som ellers hører til i privathedens skønne mørke.«Fold sammenLæs mereFoto: Søren Bidstrup. For det andet fører den omtalte »voucher-ordning« til, at staten invaderer familierne. Pludselig bliver familien en køber og sælger af ydelser, som ellers hører til i privathedens skønne mørke, og man må formode, at staten også skal tjekke kvaliteten af familiens liv, nu den giver penge ud? En dagpengemodtager bliver jo også tjekket i både hoved og bagdel. Dermed ender vi i neoliberalismens logiske konsekvens, som er konkurrencestaten, dvs. statens invasion i det civile liv. Kort sagt: et opgør med liberalismen. En virkelig liberal børnehavepolitik lader familien i fred med grundige orlovs- og barselsordninger, og tilbyder derudover skønne og frie institutioner, som finansieres af en gavmild, men passiv stat. Endelig kan vi heller ikke have, at pædagogerne begynder at indrette sig efter nogle »kunders« pengepunge. Brinchmann har dog ret i, at der bør være bedre muligheder for at etablere fribørnehaver. Alle børn bør have mulighed for at gå i en børnehave, som skal finansieres rigeligt over skatten, så ingen pædagog – dette samfundets fornemste erhverv – nogensinde vil skænke penge en tanke. Det er 1.000 procent vigtigere end at sænke topskatten og så videre. Thomas Aastrup Rømer er seniorrådgiver ved Tænketanken Prospekt ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ingen-paedagog-skal-nogensinde-skaenke-penge-en-tanke-det-er-1000",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794904/24703440-brn-der-gynger-brnehave-i-kalundborg-den-22-jun.jpg",
            "publication_time": "Onsdag d. 15. maj 2024, kl. 14.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}