{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ingen-penge-til-parwanis-film-om-attentater",
        "title": "Ingen penge til Parwanis film om attentater",
        "content": "Filminstruktøren Manyar I. Parwani har fået afslag fra Det Danske Filminstitut (DFI) på støtte til skrivning af sit endelige manuskript. Parwani har gennem længere tid researchet på en spillefilm med arbejdstitlen »Kaldet« inspireret af sidste års attentater ved Krudttønden og synagogen i København. Ifølge Manyar I. Parwani har det været hans intention at lave en film, der kan »nå ud til samfundet og særligt de unge og give dem et nuanceret indblik i de lukkede miljøer, hvor radikaliseringen forgår«. Derfor søgte han støtte til sit manuskript fra DFIs børne- og ungdomsfilms-ordning, men Åke Sandgren, der er nytiltrådt konsulent for børne- og ungdomsfilm, skriver i sit afslag, at »Kaldet« snarere ligner en film, der er rettet mod et voksent publikum.  Derfor vil Manyar I. Parwani nu søge denne spillefilmsordning. I sit afslag skriver Åke Sandgren også om oplægget til manuskriptet, som Manyar I. Parwani ønskede at skrive i samarbejde med en manuskriptforfatter, at der er tale om »stærkt indhold og en hårdtslående tematik«, men han kalder oplæggets indfaldsvinkel »utydelig«. Han skriver endvidere, at han har svært ved at se en historie i oplægget, »der ikke læner sig for meget op ad de billeder, der har brændt sig fast i offentligheden«.  Afslaget kommer efter flere måneders mediedebat om Manyar I. Parwanis researchmetoder. En debat, der forleden fik de Konservatives kulturordfører, Naser Khader, til at stille flere spørgsmål til kulturminister Bertel Haarder (V) om den fortsatte støtte til Manyar I. Parwanis film. Bertel Haarder påpegede i sine svar, at det ifølge armslængdeprincippet ikke var hans opgave som minister at tage stilling til enkeltsager om støtte. Men nu har DFIs konsulent altså selv afgjort sagen.  Manyar I. Parwani er skuffet over afslaget, men er fast besluttet på at kæmpe videre for en film inspireret af attentaterne. »Vi vil prøve at skrive et nyt oplæg til et andet manuskript, der mere frit digter på en historie om radikalisering, og som eksempelvis ikke foregår ved Krudttønden og synagogen, men to andre steder. Og medmindre jeg er blevet blacklistet på grund af mediedebatten, så burde der ikke være noget til hinder for, at jeg kan få støtte til et andet manuskript,« siger Manyar I. Parwani og tilføjer: »Jeg har en baggrund, der giver bedre forudsætninger for at fortælle denne historie end en, der kommer udefra. Derfor vil vi selvfølgelig arbejde videre med projektet.« Manyar I. Parwani oplyser i øvrigt, at han er færdig med at researche på filmen og nu vil koncentrere sig om skrivearbejdet.  Åke Sandberg ønsker ikke at uddybe afslaget over for Berlingske, da filmkonsulenterne fra DFI ikke udtaler sig om enkelte projekter. Projektet har tidligere været i stald hos Zentropa, men da produktionsselskabet ikke har været inde over Parwanis seneste ansøgning, har heller ikke direktør i Zentropa, Peter Aalbæk Jensen, lyst til at knytte en kommentar til afslaget.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ingen-penge-til-parwanis-film-om-attentater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/285190/12693685-19kulmanyar-i-parwani-filmijpg.jpeg",
            "publication_time": "Fredag d. 18. marts 2016, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}