{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ingen-straf-til-jaegersoldat",
        "title": "Ingen straf til jægersoldat",
        "content": "Forfatter og tidligere jægersoldat Lars Møller skal alligevel med til jubilæumsfest i Jægerkorpset, når elitestyrken fejrer sit 50 års jubilæum 5. november. Det oplyser korpsets chef, oberstløjtnant Claus Wammen. Beslutningen om ikke at udelukke forfatteren af selvbiografien \"Jæger 200\" kommer efter  omtale af bogen i flere medier, hvor Lars Møller oplyste, at han på grund af bogen var blevet udelukket af det sociale fællesskab for nuværende og tidligere jægere på jubilæumsdagen.  Men forsvaret har ikke noget udestående med Lars Møller, siger presseofficer i Forsvarskommandoen, major Torben Kjeldsen. - Der har undervejs i forløbet været en god dialog med såvel forfatter som forlag, hvor Forsvarskommandoen har haft gennemlæst og sikkerhedsgodkendt bogen. Såvel forfatter som forlag har fulgt de retningslinjer og rettelser som forsvaret har haft. Forsvaret har således intet grundlag for, eller hensigt om, at udføre nogen form for konsekvenser eller sanktioner i forhold til forfatteren Lars Møller, på baggrund af bogen, siger han. Selv om Lars Møller altså ikke udelukkes fra fællesskabet, er Claus Wammen personligt ikke begejstret for, at han har skrevet sin bog. \"Der har været en voldsom intern debat primært om det forhold, at man i en sådan bog tager patent på sandheden. Personligt synes jeg det er en dårlig idé at skrive om operationer og træningsmetoder. Men vi er en del af forsvaret, og forsvaret foretager sig ikke yderligere i sagen,\" siger Claus Wammen. Lars Møller er glad for nyheden om, at han alligevel skal til jægerfest. - Jeg glæder mig til at komme. Jubilæet er også lidt min fødselsdag - jeg har jo været med i 25 år, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ingen-straf-til-jaegersoldat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/702933/4636032-jgersoldat.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2011, kl. 16.05",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}