{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/instruktoer-mel-gibson-begejstret-for-ny-mad-max-film",
        "title": "Instruktør: Mel Gibson begejstret for ny Mad Max-film",
        "content": "Cannes:Hvordan har Mel Gibson det med den nye kritikerroste “Mad Max”-film? Dette spørgsmål har længe været diskuteret i filmverdenen, og torsdag gav instruktøren George Miller en del af svaret på en pressekonference i Cannes, hvor den hæsblæsende actionfilm er et af slagnumrene i den ellers meget kunstnerisk orienterede filmfestival. Angiveligt skulle den i dag 59-årige Mel Gibson, der spillede titelrollen i de tre første Mad Max-film, oprindeligt have gentaget rollen i dette nye, fjerde afsnit af serien, men da filmen gennem en årrække flere gange blev udsat, besluttede seriens instruktør og manuskriptforfatter George Miller, at en anden og yngre skuespiller skulle have den eftertragtede rolle. Valget faldt på den 37-årige engelske skuespiller Tom Hardy, der i den nye kritikerroste »Mad Max - Fury Road« spiller rollen med få ord og udfører halsbrækkende stunts. »Jeg havde ikke set Mel i meget lang tid, og han sad ved siden af mig til premieren på filmen i Australien, mens Tom sad på rækken bag os. Nu er Mel typen, der ikke er i stand til at lyve, og undervejs i filmen, begyndte han at grine, Så grinte han noget mere, og pludselig begyndte han at prikke mig i ribbene. Han begyndte at spørge mig ud om skuespillerne, fordi han selv snart skal instruere film. Det endte med, at han gav mig respekt for filmen. Det var et følelsesladet øjeblik for mig, som blev desto større, da Tom bøjede sig frem og lagde armen om os begge to,« sagde den 71-årige instruktør George Miller, der har fået usædvanligt stor (for en action-film) velvilje og generøs stjerneuddeling fra anmelderne for »Mad Max - Fury Road«. Filmen har været tolv år undervejs, og har været plaget af diverse problemer, ikke mindst forårsaget af at instruktøren ønskede at indspille filmen i Namibias ørken. De mange actionscener er blevet indspillet over fire strabadserende måneder i Namibia under så vanskelige forhold, at det kom til at belaste forholdet mellem skuespillerne og instruktøren. Det fremgik af Tom Hardys vidnesbyrd på pressekonferencen, hvor skuespilleren offentligt undskyldte overfor George Miller, at han havde været så frustreret under indspilningerne. »Det var meget frustrerende at forsøge at forstå, hvad George ville have mig til at gøre på et givent øjeblik, så jeg fuldt ud kunne virkeliggøre hans vision for filmen. Men det var så stor en filmproduktion, der bogstaveligt talt var i konstant bevægelse, at der ganske enkelt ikke var nogen måde George kunne have forklaret mig det fyldestgørende. Derfor er jeg i dag nødt til at sige undskyld til ham,« sagde Tom Hardy, der tilstod, at det først var da han så den færdige sammenklippede film, at han forstod, hvad instruktøren ville opnå. »Jeg vidste at han er en genial instruktør. men jeg vidste først hvor genial han er, da jeg så den færdige film,« sagde Tom Hardy, der så sammenbidt og alvorlig ud på pressemødet. Mel Gibson fik atter et ord med på vejen fra George Miller, der, uden at blive spurgt om det, adresserede Mel Gibsons karriereødelæggende skandaler med spirituskørsel og antisemitiske udtalelser. »Jeg var sønderknust over at se det der skete med Mel, fordi jeg har altid kendt ham som et godt menneske,« sagde George Miller.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/instruktoer-mel-gibson-begejstret-for-ny-mad-max-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/307793/8914580-usa-entertainment.jpg",
            "publication_time": "Fredag d. 15. maj 2015, kl. 01.19",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}