{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/internetudbyder-vil-tage-sig-af-det-hele",
        "title": "Internetudbyder vil tage sig af det hele",
        "content": "BERLIN: En internetforbindelse skal virke som lovet, hastigheden skal være som aftalt, og alle ekstramulighederne skal være til at finde ud af. Derfor vil Danmarks tredjestørste internetleverandør, Waoo, som seks elselskaber står bag, fra oktober også begynde at tage sig af sikkerheden med antivirus m.m. på alt det udstyr, som folk kobler på netforbindelsen, et netlager til at gemme data, fotos og film, et udrykningshold, som hjælper med at få det hele sat ordentligt op, samt et tilbud om, at man hele tiden altid har det nyeste udstyr stående derhjemme. Det forklarede administrerende direktør for Waoo, Jørgen Stensgaard, på Europas største messe for forbrugerelektronik, IFA, i Berlin. »Vi vil hæve barren for, hvad man kan forvente af sit Internet. Rigtigt mange udbydere taler om hastigheder, men det er mere end det. På Waoos fibernet er der ingen begrænsninger for, hvor høj hastighed vi kan levere,« siger Jørgen Stensgaard, der allerede sælger internet med garanti for den lovede hastighed.Det elselskabsejede Waoo med administrerende direktør Jørgen Stensgaard i spidsen vil fra oktober udvide forretningen til alt det, der følger med internetforbindelsen. Foto: WaooFold sammenLæs mere Waoo har leveret internetforbindelser og TV siden 2010. Waoo er ejet af en række elselskaber, som har lagt fibernet i jorden for at kunne konkurrere med især TDC om at være et alternativ. 280.000 husstande har i dag internetforbindelse hos Waoo, og næsten alle køber også TV hos selskabet. Fra begyndelsen af oktober udvider Waoo så forretningen og dermed forsøge at skærpe sin profil i den voksende kamp på internetkunderne i Danmark. I november 2015 åbnede den nye udbyder Hiper for at forsøge at trykke priserne ned og klemme sig ind mellem de traditionelle udbydere som teleselskaberne og elselskaberne. Hvordan Waoo præcis vil sælge de nye tjenester og til hvilken pris, vil Jørgen Stensgaard ikke melde ud nu. For to uger siden lancerede Waoo sit »Smart Wifi« med små forstærkerbokse, der kan kobles til det trådløse net og laver sit eget trådløse net, som forbedrer netforbindelsen i hele husstanden. Forstærkerboksene kan også kobles på Waoos TV-boks, så man kan streame f.eks. Netflix i ultra-HD-/4K-kvalitet til en computer, tavle-PC eller mobiltelefon. Fra oktober vil Waoo i samarbejde med det odenseanske IT-sikkerhedsfirma Chili Security tilbyde en sikkerhedssoftwarepakke til alle PCer, tavle-PCer og smartphones i hjemmet samt mulighed for op til 1.000 gigabyte lagerplads på Chili Securitys netlagertjeneste, hvor alle data gemmes krypteret og med garanti for, at de forbliver på servere i Danmark. Man kan så tilgå dem fra alt sit udstyr. »Derudover vil vi tilbyde udvidet installationshjælp, hvor vi sikrer, at alt kører hos kunden: TV-boks, trådløst net m.m., og at kunden ved, hvordan man bruger det. Vi tager først derfra, når alt spiller. Efterhånden er opsætningen af de mange muligheder blevet så kompliceret for nogle kunder. Desuden vil vi tilbyde, at man altid er sikret at have det nyeste udstyr,« forklarer Jørgen Stensgaard. Waoo rydder samtidig op på hylderne, så der bliver færre produkter at vælge imellem. Det skal gøre det nemmere for kunderne at overskue. Brugen af internetforbindelsen eksploderer hos alle udbydere. Hos Waoo er trafikken på 12 måneder for at bruge digitale tjenester som f.eks. Start forfra på TV, hvis man ikke nåede at være med fra starten af udsendelsen, og TV-arkiv vokset med 50 procent, og brugen af net-TV, hvor TV-kanalerne kan ses direkte over internetforbindelsen på en PC, tavle-PC eller telefon, er vokset med 100 procent på 12 måneder. »Der er konstant behov for mere og mere båndbredde i takt med, at der kommer flere og flere forskellige produkter og variationer af TV-skærme, og flere og flere ting kobles på internetforbindelsen,« siger Jørgen Stensgaard. Største internetleverandør i Danmark er det TDC-ejede YouSee efterfulgt af det Sydenergi-/SE-ejede Stofa og med Waoo på tredjepladsen. Berlingske dækker IFA 2016. Berlingske er inviteret af Branchen Forbrugerele",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/internetudbyder-vil-tage-sig-af-det-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74010/14613262-pix-net-tv.jpg",
            "publication_time": "Søndag d. 04. september 2016, kl. 09.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}