{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/integration-loeser-ikke-radikalisering",
        "title": "Integration løser ikke radikalisering",
        "content": "I går blev den såkaldte øksemand, den 29 årige dansk-somalier Mohamed Geele, idømt ni års fængsel og udvisning for bestandig for indbruddet hos og overfaldet på tegneren Kurt Westergaard. Øksemands-sagen blev dermed den seneste i rækken af sager, hvor herboende muslimer er blevet dømt for terrorisme i Danmark. Og debatten om radikalisering blandt muslimer i Danmark, og hvad der kan gøres for at forhindre det er taget til igen. Den danske forsker Ann-Sophie Hemmingsen har netop forsvaret sin ph.d.-afhandling om radikalisering blandt muslimer i Danmark, og hendes opsigtsvækkende konklusion er, at problemet med radikaliserede muslimer ikke handler så meget om islam og integration. «Hele den forståelse bunder i en tankerække som måske nok lyder logisk: at fordi de her mennesker binder deres handlinger op på islam, så handler det om islam, og ergo er det integrationsspørgsel. Men det passer ikke på virkeligheden. Der er personer i miljøet, som er født og opvokset i Danmark flere generationer tilbage - de har arbejde og forsørger sig selv og taler fremragende dansk og følger med i danske medier. Så integration er ikke svaret på radikaliseringsproblemet. Radikalisering handler i langt højere grad om et sæt af mekanismer, som udgør en slags modkultur.« Ann-Sophie Hemmingsen har blandt andet baseret sin ph.d.-afhandling på samtaler med de tiltalte fra de to kendte terror-sager - Glasvej-sagen, Glostrup-sagen - og den mindre kendte Sü-sag. Og det, der gjorde at hun kom på sporet af den jihadistiske modkultur var, at de tiltalte kendte hinanden på tværs af sagerne og at de opfattede sig som del af det her fællesskab, der var imod det etablerede danske samfund. «I det danske samfund er der en bred underskov af mennesker, der ikke accepterer den almindelige kultur og udbredte normalitet. Derfor søger de alternativer. I denne urskov kan der opstå mere klare modkulturer, der definerer, hvad de synes er galt med status quo og hvad er løsningen på det - og så bliver man også enige om en anden kultur, dresscodes, sprog, adfærdsregler, og det afgørende er en fælles opfattelse af, at man er imod det etablerede. Og i de her mere definerede modkulturer findes der så mennesker, der mener at vold er den eneste vej fra status quo til utopia.« Men et er at være imod det etablerede, når det etablerede er et autoritært regime, er det manglende viden om demokratiet, der gør at der opstår voldelige modkulturer et samfund som det danske? «Mange af dem, jeg har mødt, har vidst meget mere om demokrati end de almindelige borger gør. Hvis man tager udgangspunkt i det mine informanter siger, så oplever de ikke at demokratiet er spor åbent, men derimod snævre grænser for hvordan man må være. I deres øjne må man fx ikke være som de er. Og derudover mener de så også at demokratiet er forkert, fordi demokratiet giver magt til de værste sider af mennesket. I den islamistiske eller jihadistiske modkultur mener man, at mennesker er ondt og selvisk - og derfor vil menneskets love også være onde og selviske. De ser absolut ikke demokratiet som godt.« De fire radikaliserede arketyper «Der er forskellige grunde til at forskellige mennesker bliver tiltrukket af modkulturen - og de grunde sætter også en ramme for hvor langt man er villig til at gå. Jeg har identificeret fire arketypiske ting, der tiltrækker: action og spænding, hvor man handler i stedet for at tale, tilhørsforhold, intellektuelle udfordringer, hvor man læser, skriver og laver videoer, deltage i det ideologiske projekt, og så dem, hvor man bare er i mod det etablerede. Hvis man er tiltrukket af action og handling er det oplagt at man vil gribe til voldelige handlinger - mens den intellektuelle interesser sig mere for at udvikle på ideologien og er derfor knap så villige til at gribe til vold. De er så til gengæld vigtige for modkulturen fordi de leverer den lim, der får modkulturen til at holde sammen.« Der har været muslimske indvandrere i Danmark i lang tid- hvorfor er det først nu, at vi har set radikale muslimske grupper opstå og gribe til handling? « Det er et post-11. september-fænomen. Der var en af mine informanter, der sagde hvis det ikke havde været for 11/9, var jeg aldrig blevet muslim - alle sagde at muslimer var så onde og frygtelige og så blev jeg nysgerrig. Der er mange, der tilkendegiver, at der bliver set skævt til muslimer og at man bliver skudt i skoene at man sympatiserer med terrorister, hvis man selv er muslim. Mange har følt det meget ubehageligt, men det er også noget, der har skubbet dem over i en muslimsk defineret modkultur.« Men hvorfor søger man længere væk fra en kultur, hvis man føler frustration over at være udenfor - burde det ikke lede til at man prøvede at blive en del af kulturen? «Det er et kendt sociologisk fænomen, at man gør endnu mere ud af at være anderledes, selvom man føler frustration over at være udenfor den brede normale kultur. Ved at dyrke det at være anderledes - klæde sig på en særlig måde og ytre sig fjendtligt over for samfundet - så har man selv valgt at være anderledes, man tager magten og får en følelse af at kontrollere ens rolle i samfundet. Man holder op med at være offer for fordømmelse og får selvværd og kontrol over sin identitet igen.« Ingen forkromet løsning I Ann-Sophie Hemmingsens optik er selve fænomenet modkultur ikke en islamistisk opfindelse. Hun finder dele af de samme modkulturs-mekanismer i både til højreekstremistiske miljøer og venstreradikale grupper som Blekingegadebanden og Rote Arme Fraktion. Bevægelser, der i dag er mere eller mindre fordampet. Hvis integration og demokrati-oplysning ikke virker mod den jihadistiske radikalisering, så er det spørgsmålet om det eneste samfundet og myndighederne kan gøre er at vente på, at det driver over. «Man kan gribe ind over volden og terrorismen, men man kan ikke fjerne radikaliseringen som sådan. Ser man historisk på andre radikale grupper, der har gjort brug af terrorisme, så kommer de i bølger. Det giver selvfølgelig anledning til et håb om at det samme vil ske for radikale islamiske grupper. Det man skal huske på er 11/9, Guantanamo, Israel-Palæstina konflikten, krigene i Irak og Afghanistan og konflikten i Kaukasus spiller en afgørende rolle for de muslimer i Danmark, der er del af en radikal modkultur. Så når vi har radikale islamiske grupper i Danmark knytter det sig også til den situation, vi har lige nu,« siger Ann-Sophie Hemmingsen. Men er der så noget vi som samfund ikke skal gøre? «Jo mere det etablerede samfund udstiller en modkultur som en fare og et problem jo stærkere bliver modkulturen. Så når Hizb ut Tahrir holder møde i den sorte diamant og mange politikere og meningsdannere ligger afstand til det, giver man faktisk Hizb ut Tahrir en større tiltrækningskraft som modkultur end de havde i forvejen. Så man skal nok fra det etablerede samfunds side overveje, hvordan man reagerer - og forsøge at undgå at fremstille fx Hizb ut Tahrir som mere farlige. Vi kan mildne radikaliseringens konsekvenser, men der er ikke en forkromet løsning der helt fjerner problemet.« Din Mening: Hvordan skal vi håndtere radikalisering?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/integration-loeser-ikke-radikalisering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/786792/3753918-hizb-ut-tahrir.jpg",
            "publication_time": "Fredag d. 04. februar 2011, kl. 22.30",
            "author": "Esben Schjørring",
            "related_links": [],
            "attachments": []
        }
    }
}