{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/intellektuel-superstar",
        "title": "Intellektuel superstar",
        "content": "Det stod ikke skrevet i kortene, da Fareed Zakaria var en lille dreng i den indiske storby Mumbai, at hele verden i dag skulle følge den kendte CNN-vært. Men opad er det gået lige siden den indisk-amerikanske Zakaria som 28-årig blev leder af det prestigiøse tidsskrift Foreign Affairs. Den Yale- og Harvard-uddannede Zakaria er den type amerikanske intellektuelle, der er skarp og velformuleret og hvor ikke et ord sidder forkert. Hundredvis af TV-programmer på »Fareed Zakaria GPS«, lige så mange klummer og bøger, der i den grad tager tidens temperatur, kender det globale publikum ham for. Hans bog »Den post-amerikanske verden« fra 2008, hvor han som den første påviser, at vi er der, hvor Vesten viger, mens resten af verden stiger, er et helt programskrift for vores globaliserede tid. Kun én gang har han været i problemer: Da de færreste mennesker modtager åbenbaringer, er det en akademisk og i øvrigt også journalistisk disciplin at nævne de kilder, man låner fra. Det havde Zakaria undladt i en artikel om våbenkontrol, men han blev siden renset, fordi det nok var gået lidt stærkt, men at det ifølge hans chefer på Time og CNN ikke var gjort med vilje. Nogle gange bliver mediefolk opblæste af at omgås præsidenter og paver, men det gælder ikke new yorkeren Zakaria, der er far til tre. Når man er i hans selskab, bliver man selv eksamineret på en venlig, let professoral måde. Zakaria er vant til at tale med folk, og meget nem at omgås, selv om han som noget naturligt tager teten. Hans blik kan skiftevis være overmåde venligt eller frygtindgydende knivskarpt. Zakaria har selv undergået et hamskifte, eller en intellektuel udvikling, alt efter temperament: Fra mere frihedsorienteret konservativ i bogen »The Future of Freedom«, over globalistisk tilhænger af Irak- og Afghanistan-krigene til at være tæt på præsident Barack Obamas langt mere forsigtige linje. Zakaria har tillige en levende interesse for, hvad der sker i EU, herunder Danmarks satsning på det grønne. Zakaria har meget sympati for den europæiske, sociale model, men mener, at vi kunne have godt af nogle reformer, der gør landene mere globaliserede og fleksible. Én ting er dog sikker, Zakaria er en af verdens mest interessante medieintellektuelle, og absolut værd at holde øje med. Seinterview med Fareed Zakaria i Beinovs hot spot",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/intellektuel-superstar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/903618/7107296-19navfareed-zakariabredjpg.jpeg",
            "publication_time": "Lørdag d. 18. januar 2014, kl. 18.00",
            "author": "Jesper Beinov",
            "related_links": [],
            "attachments": []
        }
    }
}