{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/international-ros-til-danske-ph_d_-uddannelser-men-erhvervslivet-kraever",
        "title": "International ros til danske ph.d.-uddannelser - men erhvervslivet kræver forbedringer",
        "content": "Det går rigtigt godt for den danske ph.d.-uddannelse. Internationalt set er den i top, og Danmark er blandt de lande i verden, der får flest ph.d.'er ud i det private erhvervsliv. Det er konklusionen i et omfattende kvalitetstjek af danske ph.d.-uddannelser, for i en ny rapport fra Uddannelses- og Forskningsministeriet svarer tre ud af fire internationale forskere, at danske ph.d.-afhandlinger er »gode« eller »meget gode«. Kvalitetstjekket er sat i værk som følge af, at antallet af ph.d.’er steg fra 1.200 i 2003 til 2.600 i 2010. Netop den markante stigning i antallet af ph.d.’er har tidligere fået kritik, fordi bekymringen var, at et øget antal optagede ph.d.’er ville skade kvaliteten af uddannelsen. Men den frygt afviser uddannelses- og forskningsminister Søren Pind (V), der glæder sig over rapportens konklusioner. »Det lader ikke til, at kvaliteten er svækket. Det er gode nyheder. Men det betyder selvfølgelig ikke, at vi skal hvile på laurbærrene,« siger Søren Pind.  Men selv om Dansk Erhvervs uddannelses- og forskningspolitiske chef, Mette Fjord Sørensen, er enig i, at raportens konklusioner, er hun ikke ved at »åbne champagneflaskerne«, som hun siger. Ifølge rapporten er det 37 procent af ph.d.’er, der er anset i det private erhvervsliv. Mette Fjord Sørensen kalder andelen »udmærket«, men ikke nok: »Når vi tager med, at andelen for kandidater, der er ansat  i den private sektor, ligger omkring de 60 procent over de første 15 år, efter kandidatbeviset er i hånden, så  er vores ønske, at de procentdele følges lidt mere ad,« siger Mette Fjord Sørensen, der efterlyser en konkret politisk målsætning om, hvor stor en andel af ph.d.erne, der skal ud i det private erhvervsliv.  Samme toner lyder fra Dansk Industri, hvor underdirektør, Charlotte Rønhof, understreger, at et højere antal ph.d.’er skal ud i det private erhvervsliv. »Beskæftigelsen i det private er markant højere for det tekniske område. Så det vil være oplagt at ændre fordelingen og dermed lave flere tekniske ph.d.’er,« siger hun. Netop fordelingen vil uddannelses- og forskningsminister Søren Pind (V) ikke kommentere. Han siger, at det er pointer, han vil overveje nærmere, når han dykker ned i rapporten. Men andelen af ph.d.’er i det private er i høj grad en udfordring, som erhvervslivet selv må påtage sig. Det mener fagforeningen Akademikerne, hvor en stor del af ph.d.’er er organiseret. Formand Lars Qvistgaard er enig i, at andelen af ph.d.er i det private er for lille i forhold til potentialet. Men det er virksomhederne, der skal tage fat, siger han.  »Virksomhederne skal blive bedre til at få øjnene op for, hvad ph.d.’erne kan, og hvordan de kan bruge ph.d.’ernes kompetencer til at styrke deres analyse og forskningskraft,« siger Lars Qvistgaard - uden dog selv at ville pege på arbejdspladser, hvor han kan se muligheder for ph.d.’erne. Analysechef Maria Theresa Norn fra den uddannelsespolitiske Tænketanken DEA påpeger, at netop den type målrettede indsatser kræver mere viden om området. »Vi mangler meget viden om ph.d.-uddannelsen for at kunne sige noget konkret om den værdi, ph.d.-uddannelsen skaber for samfundet og erhvervslivet,« siger hun. For hvis hensigten er, at de dyre ph.d.-uddannelser skal komme det private erhvervsmarked til gode, så kræver det mere viden om, hvad ph.d.’erne kan bruges til, forklarer hun. Det nytter for eksempelvis ikke, hvis ph.d.’erne varetager stillinger, som kandidatuddannede kunne påtage sig, siger hun.  De 37 procent som andel af ph.d.er ansat i det private erhvervsliv, er dog ikke et dårligt tal, mener Søren Pind (V). »Men det er klart, at en spredning, der afspejlede den private sektors tyngde i forhold til den offentlige, ville være rart.« Blot fordi en ph.d. er af høj kvalitet i internationale forskeres øjne, er det vel ikke ensbetydende med, at den er målrettet erhvervslivet? »Jeg tvivler på, at 37 procent ville komme ud i det private erhvervsliv, hvis deres viden ikke kunne anvendes. Men derfor kan den godt blive mere specifik og præcis i uddannelsesforløbet, og det vil jeg kigge nærmere på,« siger ministeren. Det fremgår af rapporten, at der er et lønefterslæb i både den private og den offentlige sektor for nyuddannede ph.d.’er i forhold til sammenlignelige kandidater. Hvis ph.d.erne er så gode, hvorfor er der så det lønefterslæb? »Det må du spørge arbejdsgiverne om. Det vil jeg ikke blande mig i som minister. Lønforhold forhandles decentralt og gudskelov for det,« siger Søren Pind.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/international-ros-til-danske-ph.d.-uddannelser-men-erhvervslivet-kraever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29684/16521082-patienter-i-usa-sagsger-novo-nordisk-for-priskartel.jpg",
            "publication_time": "Fredag d. 03. marts 2017, kl. 08.00",
            "author": "Helene Kristine Holst",
            "related_links": [],
            "attachments": []
        }
    }
}