{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/internationaliseringen-der-blev-vaek",
        "title": "Internationaliseringen der blev væk",
        "content": "Titlen om internationaliseringen, der blev væk, er ikke vores egen. Vi har tyvstjålet den fra regeringens Råd for internationalisering af uddannelserne, som udgav en rapport sidste år om indsatsen for at styrke internationalisering allerede fra folkeskolen. Konklusionen var ikke opløftende, som titlen antyder. Hvis internationaliseringen skal komme alle til gode og ikke blot være forbeholdt de bogligt stærke, skal der en markant kursændring til. Ellers bliver den internationale dimension ikke for alvor en naturlig del af skolens virke og elevernes hverdag. Det værste er dog, at stort set alle Rådets anbefalinger kunne gennemføres i Folketinget. Der er et overvældende flertal af partier lige fra hele oppositionen til Venstre og Konservative, der gerne vil styrke internationalisering i folkeskolen. Men det bliver blokeret af ét parti, nemlig Dansk Folkeparti, som dermed egenhændigt forhindrer en række fornuftige tiltag, der hurtigt vil gøre danske skoleelever mere globaliseringsparate. Vi har derfor i fællesskab hos Socialdemokraterne, SF, Radikale og Enhedslisten stillet et beslutningsforslag, som Folketinget skal drøfte i dag. Vi opfordrer Venstre og Konservative til at modtage forslagene positivt, så vi ikke igen efter et valg skal se, at Dansk Folkeparti i forligskredse forhindrer, at danske elever rustes til fremtidens samfund. Alle vores forslag stammer fra regeringens eget Råd for internationalisering, Venstre og Konservative har selv foreslået lignende tiltag, og Dansk Erhverv samt DI har varmt bakket op om en internationaliseringsstrategi for uddannelserne.---- Der er brug for, at vi går i gang nu, og her er vores konkrete forslag til at styrke internationalisering af folkeskolen: For det første skal kommunerne selv beslutte, om de vil gennemføre internationale linjer i folkeskolens ældste klasser, hvor undervisningen foregår på engelsk også i andre fag, f.eks. matematik og naturfag. Det sker på nogle skoler i Ballerup Kommune og Fredericia Kommune, men kun fordi tidligere undervisningsminister Bertel Haarder brugte forsøgsbestemmelsen i folkeskoleloven, da Dansk Folkeparti ellers ville blokere for muligheden. For det andet skal eleverne have muligheder for at gå op til en anerkendt eksamen på engelsk som et ekstra tilbud til folkeskolens danske afgangsprøve. På tilsvarende vis kunne man give mulighed for en anerkendt eksamen på fransk eller tysk som en mulighed for elever, alt efter hvilket 2. fremmedsprog, de har valgt fra 7. klasse. For det tredje skal IT og sociale medier i højere grad bruges som internationaliseringsredskab, f.eks. gennem venskabsklasser, sprogtræning, kulturforståelse m.v. For det fjerde skal eleverne kunne tage folkeskolens afgangsprøve i andre sprogfag end engelsk, tysk og fransk. I dag kan man kun vælge et 3. fremmedsprog fra 8. klasse som et valgfag uden mulighed for at gå til eksamen i det. Giv skolerne mulighed for selv at beslutte, om de vil udbyde andre sprog som et ekstra sprogfag allerede fra 7. klasse, men også det har Dansk Folkeparti blokeret for. For det femte skal læreruddannelsens internationale dimension styrkes, f.eks. gennem praktikforløb i udlandet ikke mindst for fremmedsprogslærerne. Endelig vil vi opfordre regeringen til at se positivt på muligheden for flere gymnasier med den internationale linje IB (International Baccalaureate) end de nuværende 10 gymnasier, der er givet tilladelse til i øjeblikket. Når det er så vigtigt, at vi kommer i gang med en internationalisering af folkeskolen, er det fordi vi skal ruste alle til at være en del af et globalt samfund og arbejdsmarked. Vi kommer i endnu højere grad til at arbejde sammen med udenlandske medarbejdere her i Danmark eller rejse i perioder til udlandet. Det gælder ikke bare højtuddannede medarbejdere. Det gælder alle. Håndværkere arbejder sammen med folk fra andre lande, bruger manualer og giver tilbud på andre sprog end dansk og tager praktik og job i udlandet. Der er ingen modsætning mellem en solid grunduddannelse i dansk, historie og samfundsfag for at kende og forstå vores rødder og samtidig øge internationalisering af folkeskolen. Kompetencerne er hinandens forudsætninger. Men det kræver politisk opbakning. Rådet har dokumenteret, at en tredjedel af alle grundskoler i Danmark har arbejdet med internationalisering. Det til trods for at den internationale dimension indgår i fagenes såkaldte fælles mål. Det positive er, at 80 procent af skolelederne finder det meget vigtigt eller vigtigt at inddrage den internationale dimension i undervisningen. Skal vi ikke se at komme i gang med at hjælpe dem på vej – også politisk?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/internationaliseringen-der-blev-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/740528/4060692-folkeskole.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}