{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/intimideringspraesidenten-slaar-til-igen",
        "title": "Intimideringspræsidenten slår til igen",
        "content": "Kære nyhedsbrevlæser, der er som bekendt højtstående amerikansk besøg i Grønland i morgen. Omend teknisk set på amerikansk territorium, Pituffik Space Base, hvor USAs vicepræsident J.D. Vance og hans hustru Usha lander. Besøget er kommet i stand efter nogle dramatiske stop-og-gå-meldinger fra Trump-administrationen i ugens løb. Først var det meningen, at andendame Usha Vance skulle have været til hundeslædevæddeløb i Sisimiut, mens sikkerhedsrådgiver Mike Waltz og energiminister Chris Wright skulle have været på sightseeing i Nuuk i nogle skudsikre biler, der søndag blev læsset af to Hercules-fly. Men Trump-regeringen kom på andre tanker. Nok fordi den pludselig kunne se for sig nogle rigtig kedelige billeder af sure og demonstrerende grønlændere, der bestemt ikke ville signalere varme følelser for USA. Så på den ene side foretog man en retræte. På den anden side en optrapning ved nu at sende USAs nummer to. Gad vide, hvad han kommer til at sige oppe på dén base? Lektor ved Forsvarsakademiet og tidligere forsvarsattaché i Ukraine Claus Mathiesen skrev forleden på X, før retræten/optrapningen, at USAs fremfærd i Grønland minder om Ruslands i tiden frem mod annekteringen af Krim i 2014.  Uanset hvad bekræfter hele forløbet den amerikanske præsident Donald Trumps foretrukne politiske metode: Intimideringen. Han og hans inderkreds går til den politiske magt, som han ville gå til en ejendomshandel på Manhattan. Måske fordi hans måde bedst kan beskrives med det ord, min chefredaktørkollega Pierre Collignon ogsånoterede sig i denne kommentar: Trump agerer patrimonialt. Hvad betyder det? Jo, at almindelige spilleregler i et demokrati gerne kortsluttes, fordi det vigtige er de personlige relationer til og omkring herskeren, patriarken, virksomhedsejeren. Underkaster man sig præsident Trumps luner og holdninger, kan man eksistere videre i nogenlunde fred og passe sit. Sådan som masser af republikanske kongrespolitikere har gjort, fordi de ved, at alternativet ville blive en Trump-drevet udfordring af dem ved de næste primærvalg. Går man op mod Trump, vanker der til gengæld. Ligesom Trump-administrationen gerne benytter sig af forebyggende intimidering som den, der de næste par dage vil finde sted på Grønland. DOGE, den Elon Musk-drevne motorsavsbarbering af den føderale, offentlige sektor i USA, er eksempelvis intimidering forklædt som en spareøvelse. Alle føderalt ansatte ved allerede nu, at hvis de ikke blindt adlyder præsidenten og hans folk, er deres job i yderste fare.  Det samme gælder de indrejsesager, der har været. I sidste uge blev medlemmerne af det britiske 70er-punkbandUK Subs anholdtog tilbageholdt ved indrejse i USA, hvor de skulle give koncert. Bandet er kendt for at udtrykke Trump-kritik ved koncerter. Tre medlemmer blev efter et døgns tids tilbageholdelse sendt ud af USA igen, som det skete foren fransk forsker, der havde skrevet kritik af Trump via sin telefon. Det betyder ikke, at alle udenlandske Trump-kritikere nu vil blive arresteret og sendt hjem, hvis de rejser til USA. Men det sender et signal om en risiko. Det er intimidering. Det samme gælder Trump-regeringens udfald mod dommere, der kommer på tværs af administrationens politik, for eksempel når det gælder udsmidning af påståede venezuelanske bandemedlemmer. Når en dommer, der forsøger at stoppe Trump-regeringen, trues med fyring eller rigsretssag, så er det også intimidering. Præcis som det er, når en propalæstinensisk studerende med permanent green card-ophold i USA arresteres. Jeg har ikke nogen sympati for Mahmoud Khalils holdninger, men intet tyder på, at han har overtrådt nogen lov. Når Trump siger, at arrestationen af ham er »den første af mange«, så er det intimidering. Jeg kunne nævne mange andre eksempler. Behandlingen af Canada. Udsmidningen af nyhedsbureauet AP fra briefinger i Det Hvide Hus, fordi bureauet ikke vil skrive »Den Amerikanske Golf« i stedet for »Den Mexicanske Golf«. Søgsmål mod en lang række medier.Truslerne mod advokatfirmaer, der har ført sager mod Trump, om med dekreter at gøre det svært for dem at arbejde.  Fratagelsen af 400 millioner dollar i offentlig støtte til Columbia University, i øvrigt præcis det beløb, der var på bordet i 1990erne, da universitetet takkede nej til en aftale om at bygge på en Trump-ejet grund på Manhattan. I sidste ugebøjede universitetet sigog vil blandt andet gennemgå hele afdelingen for Mellemøststudier, forbyde mundbind på campus og stramme kursen over for demonstranter. Det kan der være god grund til, det hele – men på krav fra regeringen indbefattende trusler om fratagelse af midler? Med andre ord er det næsten hele vejen rundt: Intimidering er Trump-regeringens valgte redskab til at sætte sig på den politiske kontrol i USA. Uanset hvem der gjorde noget lignende i vores eget samfund, ville det med rette vække opsigt og bekymring – tænk blot på de med rette kritiske historier om Socialdemokratietspres på forskere, der går op imod partiets politiske linje. Og værd at holde sig for øje, mens intimideringen formentlig udspiller sig for rullende kameraer i Grønland i de kommende dage. Berlingskes Christian Birk og Jens Beck Nielsen fortsætter afdækningen af kriminelle indvandrerklaners magt i Danmark. I de seneste dage blandt andet med dokumentation af, at toppolitikere og flere i regeringen for adskillige år siden i klare vendinger blevadvaret om klanerne. Men uden at der af den grund skete noget særligt. Berlingskes Eva Jung, Michael Lund og Camille Koeller kunne i weekendenfortsætte dækningenaf den alvorlige straffesag for besiddelse af overgrebsmateriale involverende børn, hvor tidligere minister og S-toppolitiker Henrik Sass Larsen er tiltalt. Det var Berlingske, der afslørede tiltalen allerede fredag, meni anonymiseret form. Mediernes dækning af sagen har siden også rejst diskussioner om bådeadgangen til navneforbudog selve dækningen i medierne og rygter på sociale medier. Henrik Sass Larsen – er tiltalt.Fold sammenLæs mereFoto: Asger Ladefoged. Berlingske har med afsæt i en ny bog fra Realdania over de seneste dageskrevet ganske megetom lykke – herunder hvornår i livet man kan forvente at være mest og mindst lykkelig. Og Berlingske har interviewet profiler somBendt BendtsenogVibeke Windeløvom lykken – og det modsatte. Tilbage er kun ugens sang, og hvilken anden sang kan jeg slutte med end denne, når nu ugens tema er intimidering og pres på borgere og deres rettigheder. Så, altså, fra 1966: Napoleon XIV og det ikoniske hit»They’re Coming To Take Me Away Ha Haaa!« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/intimideringspraesidenten-slaar-til-igen",
            "image_url": null,
            "publication_time": "Torsdag d. 27. marts 2025, kl. 13.45",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}