{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/intrigen-i-vatikanet",
        "title": "Intrigen i Vatikanet",
        "content": "Pavens butler Paolo Gabriele bliver dømt og antagelig benådet af paven. Vatikanets statssekretær, kardinal Tarcisio Bertone, går af og med ham flere kardinaler i nøgleposter. Det sker inden 31. december. Det er konklusionen af den største intrige i Vatikanet nogensinde efter Anden Verdenskrig. Selv forfatteren Dan Brown ville have svært ved at finde ud af, hvad der p.t. foregår bag Vatikanets mure. Alle taler om intriger. Folk og medier kræver navnene på skurke og gerningsmænd, men det er ikke nemt. Intrigen er der, men Vatikanet, som det er kutyme, nægter at der overhovedet er nogen intrige. Vatikanet er ikke blot det religiøse holdepunkt for 1,2 mia. katolikker spredt over hele kloden, men er også en stat. Romerne kalder Vatikanet den mindste stat med den største indflydelse i verden. Udover et lilleput-areal på 44 ha. råder Vatikanet over en række ejendomme på italiensk territorium. Vatikanstatens forfatning blev justeret i 1969: Paven som statschef har såvel den udøvende som lovgivende magt. Der er dog praksis for, at det er statssekretæren, der regerer staten. Er statssekretæren smart, så er han både statsminister og statschefens spindoktor. Med så mange brogede interesser er det svært for de katolske troende at skelne mellem det åndelige og verdslige, mellem tro og religionens regler. Det er faktisk lettere at have tro end at følge religionen. Troen, siger man, er en gave. Enten har man den eller også har man den ikke. Religionen medfører, at man skal adlyde og rette sig efter, hvad det katolske hierarki siger. Og det er straks sværere for de nuværende, kritiske tænkende katolikker. Det er f.eks. svært for en troende at acceptere, at Romerkirken ejer banken IOR med en omsætning på 60 mia. euro (ca. 450 mia. kr.). Hvorfor? For at støtte forkyndelsen af den katolske religion i verden, lyder det automatiske svar. Her finder man den vigtigste kerne i intrigen. Man må dog finde en første-forklaring i 2005, da den tyske teolog Joseph Ratzinger blev valgt til pavestolen og tog navnet Benedikt 16. For syv år siden regnede Kurien - altså de magtfulde konservative kardinaler - med, at den 78-årige pave kun skulle regere i kort tid og ikke havde så meget at skulle have sagt. Der er en tradition inden for Romerkirken, at efter en betydningsfuld pave, som Johannes Paul 2. vitterlig havde været, skal man have en overgangspave, for så at give plads til en yngre pave, der kan sætte sit præg i historien. Joseph Ratzinger blev sikkert valgt, fordi han betragtedes som en konservativ teolog, totalt optaget af at studere og begravet i sine studier og sine bøger. Dette ville have give mulighed for den italienske kirke til at genvinde den magt, de havde tabt under den 26 år lange paveperiode med den polskfødte Johannes Paul 2. Ratzinger valgte selv i 2006 sin statssekretær, nemlig den hidtil trofaste kardinal Tarcisio Bertone, som med det samme begyndte at optræde som en slags kardinal Richelieu - resolut og autoritær. Paven var opslugt af sine bøger og af sine aenciclicae, de teologiske kirkebreve, som sendes ud til samtlige verdens katolikker. Alligevel ønskede paven at tage fat i de tre vigtigste punkter, som han syntes var i strid med den katolske ånd. Han ville offentliggøre listen over de ca. 4.000 præster rundt omkring i verden, der var anklaget for pædofili. Listen lå skjult i en skuffe, som Kurien ikke ville åbne. Det kunne skade kirken. Det var den første konflikt. Det kostede bl.a. paven en hård konfrontation med den stærke irske kirke, som havde haft ikke så få tilfælde af præstepædofili. Kurien gjorde stadig modstand over offentliggørelsen af denne liste. Mange troede, at paven stod bag Vatikanets uvilje. Nok var paven en konservativ teolog, men alligevel meget konsekvent i sin tro. Pædofili er en synd, endda en stor synd, som skal straffes, selv om det skulle koste sympati og tab af finansieringer fra de angelsaksiske kirker, som er de rigeste. Det andet punkt, der medførte revner i forholdet mellem paven og statssekretæren, var netop banken IOR (Istituto Opere Religione) med hovedkontor i Vatikanet. Den nuværende bank blev oprettet i 1942 for at administrere Romerkirkens verdslige værdier i den svære krigstid. Med årene blev banken til et omstridt kreditinstitut. Onde tunge sagde og skrev, at instituttet har stået for farlige pengeoverførelser og ligefrem vaskede sorte penge hvide. For ikke at nævne bankskandalen per definition i Italien, Banco Ambrosiano i 1986, hvor IOR havde en stor rolle i intriger gennem obskure finansmænd såsom Michele Sindona og Roberto Calvi, som begge døde under mystiske og obskure omstændigheder, sikkert med mafiaens medvirken. Instituttet IOR har et helligt formål, nemlig at støtte den katolske mission i verden, men det er alligevel uforståeligt for de tænkende troende, hvorfor det administrerer 44.000 bankkonti, når Vatikanet højst har 900 indbyggere, har ressourcer for seks mia. euro og menes at omsætte for 60 mia. euro på et år. Alt dette har også vækket pave Benedikt fra hans bogstudier og tvunget ham at se den praktiske sandhed udover evangeliet i øjnene. Paven beordrede, at IORs transaktioner skulle være gennemsigtige, satte nye mænd i ledelsen og ville have, at IOR meldte sig til Moneyval, Europarådsinstituttet, der overvåger pengetransaktionernes korrekte formål. Det tredje kernepunkt vedrørte Vatikanets administration. Også her mente paven, at der var rod, hvis ikke ligefrem korruption. Paven bad en kompetent kardinal, Carlo Maria Viganó, om at rydde op i huset. Det faldt åbenbart ikke i statssekretærens smag. Den flittige kardinal Viganó blev efter 18 måneder forfremmet og sendt til USA som Vatikanets ambassadør. Det er vel at mærke statssekretæren, der beslutter alle ambassade-rokeringer. Paven virkede på et tidspunkt som en Don Quijote mod vindmøllerne. Han havde gjort, hvad han syntes var rigtigt, men turde ikke gøre mere end det, f.eks. fyre stats-sekretæren. Bertone har siddet på posten to år mere end normalt. Derfor siger man, at pave Benedikt ikke tør træffe kontroversielle epokebeslutninger. Selv på sit kære teologiske plan var paven begyndt at åbne meget skrøbelige døre. Nogle iagttagere tolkede en af hans taler som en åbning for præventionsmidler, hvilket straks blev afvist af Kurien. Ingen kunne dog hindre paven i at åbne en lille dør til de tusindvis af katolske fraskilte, som han gjorde den 4. juni i Milano. Hidtil havde Romerkirken altid fordømt skilsmisser. Den »svage« pave er efterhånden blevet populær i Italien. Beviset på det var netop i Milano, hvor over en mio. mennesker mødte op, måske for at bakke ham op i hans konfrontation med Kurien. En konfrontation, som ifølge Vatikanets officielle kilder, ikke eksisterer. Paven, stats­sekretæren, Kurien og samtlige kardinaler lever i bedste økumeniske ånd. Konflikten står mellem to livsfilosofier og følgelig to grupperinger. Den første er inkarneret i den strikse statssekretær, kardinal Bertone, som sikkert med god vilje vil beholde Romerkirkens autoritære struktur og selvstændige rolle, endda med afgørende indflydelse i det italienske samfund. Den anden gruppering er meget mindre og består antagelig af en snes trofaste gejstlige, der vil beskytte paven mod Kuriens indflydelse. For første gang lod en af disse trofaste kardinaler sig interviewe inkognito af en italiensk avis. Han forklarede, at eftersom paven ikke vil skabe frygt og forvirring hos de troende, måtte andre gribe ind for at forsvare ham. Iagttagere i Rom mener, at det netop var denne gruppe, der fik butleren Paolo Gabriele til at stjæle de hemmelige papirer og lod dem sive ud til pressen, så verden kunne få at vide, hvad der foregik bag de hellige mure. Som tingene står i dag, tror de fleste, at skurken er statssekretæren Tarcisio Bertone. Den gode og naive er paven. Gerningsmanden er den 48-årige butler Paolo Gabriele, der bliver dømt. Men for de fleste katolikker er han en ny martyr i Rom.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/intrigen-i-vatikanet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/603031/5669635-vatikan.jpg",
            "publication_time": "Torsdag d. 04. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}