{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/investorer-lader-designkendere-udpege-det-nye-skype",
        "title": "Investorer lader designkendere udpege det nye Skype",
        "content": "Noget tyder på, at juryen bag den anerkendte internationale designpris Index Award har næse for, hvilke designløsninger der kan gå hen at blive til stor forretning. Prisen uddeles til designløsninger, der har ambitioner om at forbedre liv og løse globale problemer. Juryen uddelte blandt andet prisen til kommunikationsplatformen Skype, inden det blev til en milliardforretning, og til bilproducenten Tesla, inden den kom på markedet. FAKTAFakta: Prisen og fondenIndex Award er en af verdens mest prestigefyldte design­awards. Prisen uddeles hvert andet år til fem forskellige design­løsninger, der har forbedret livet for en stor gruppe mennesker eller har været med til at løse et globalt problem.Bag prisen står den almennyttige organisation Index: Design to Improve Life. Sammen med investeringsvirksomheden Dansk OTC lancerer de fredag en fond, som investerer i udvalgte projekter, der kandiderer til at modtage Index Award.Fonden hedder Danish Ventures. Den forventes at blive 300 millioner kroner stor og investere i omkring 20 projekter.I 2015 modtog prisen 1.123 forslag fra 72 lande. Antallet af kandidater fra udviklingslande er især stigende.I bestyrelsen for Danish Ventures sidder blandt andre tidligere topchef i Carlsberg Flemming Lindeløv, investor og professionelt bestyrelsesmedlem Jens Wittrup Willumsen og en af Hong Kongs anerkendte finansjurister Antony Dapiran.FOLD UD Den evne skal nu bruges kommercielt. I samarbejde med investeringsvirksomheden Dansk OTC opretter Index: Design to Improve Life en fond, hvor investorer kan få del i designeventyrene. »Tiden er inde til at skabe en fond, der støtter bæredygtigt design. Verden er blevet mere bevidst om bæredygtige investeringer, og folk er begyndt at gå op i, hvad deres pen­sionsopsparing bliver investeret i,« siger Martin Rasmussen, der er administrerende direktør i Danish Ventures. Fonden lanceres fredag, hvor omkring 100 potentielle investorer er inviteret til at høre mere om projektet. Minimumsinvesteringen er på 750.000 kroner, og blandt de indbudte er både private og institutionelle investorer. I første omgang er det kun danske investorer, der kan byde ind, og der er sat et loft for fonden på 300 millioner kroner. Martin Rasmussen regner med, at pengene vil kunne skaffes i løbet af et par måneder, og at de første investeringer kan være klar senere på året.  I spidsen for at udpege investeringsprojekterne står Kigge Hviid, direktør for den almennyttige organisation Index: Design to Improve Life. Sammen med en uafhængig jury skal hun udvælge omkring 20 projekter blandt kandidaterne til Index Award, som fonden kan investere i. Når Kigge Hviid skal udvælge projekterne, ser hun først og fremmest på, hvad der er de største globale udfordringer, dernæst på hvem der kunne have en intelligent løsning på problemet. »Vi har en lang erfaring med det her og dermed også et stort netværk, der gør os hurtige til at fange nye trends,« siger Kigge Hviid.  De sidste ti år har Index: Design to Improve Life haft som erklæret mål at ændre verden gennem design, og Kigge Hviid understreger, at det ikke er muligt uden en vis sans for forretning og gode investeringer. »Når udfordringerne er store nok, er markedet også stort, så hvis løsningen er rigtigt tænkt og skalerbar, kan det ikke bare gøre verden bedre, men også være en god forretning,« siger hun.  Når juryen har udvalgt investeringsprojekterne, vurderes de forretningsmæssigt af fondens økonomikyndige, inden der foretages en investering. Den model bliver mere og mere udbredt. Danish Ventures er blandt andet inspireret af den amerikanske investeringsfond Kleiner Perkins, hvor designeren John Maeda står i spidsen for at udvælge investeringsprojekterne. »De seneste år er udviklingen i stigende grad drevet af intelligent design,« siger Kigge Hviid og påpeger, at det er designere, der står bag flere af de store deleøkonomi-­succeser som blandt andre Air BNB og Instagram. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/investorer-lader-designkendere-udpege-det-nye-skype",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178386/12151321-29busdesign-pris-185906jpg.jpeg",
            "publication_time": "Fredag d. 29. januar 2016, kl. 07.28",
            "author": "Astrid Ildor",
            "related_links": [],
            "attachments": []
        }
    }
}