{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/iran-faar-lov-at-aabne-vinduet-til-verden",
        "title": "Iran får lov at åbne vinduet til verden",
        "content": "Barack Obama forsøgte søndag selv at få lov til at skrive en afgørende passage i sit politiske eftermæle. »Det er en god dag, fordi vi endnu en gang ser, hvad stærkt diplomati giver mulighed for,« sagde USAs præsident i en tale i Det Hvide Hus og erklærede, at vi kan have »undgået en ny krig«.  »Disse ting er en påmindelse om, hvad vi kan opnå, når vi leder med styrke og med klogskab.« Obama talte om atomaftalen med det iranske præstestyre, der i weekenden betød, at en af USAs og Vestens hovedfjender gennem mere end tre årtier fik fjernet internationale sanktioner. Diplomati frem for krig er et valgløfte fra Obama, og et krigstræt USA har efter invasionerne i Afghanistan og Irak to gange valgt ham som deres præsident. Irans åbne vindue I første omgang skal aftalen fjerne truslen om iranske atomvåben inden for de næste 10-15 år. Herefter er håbet, at Irans åbne vindue til verden har givet ilt til unge og andre iranere med drømme om en fremtid uden kontrol af religiøse dogmer. Om det sker, kan ingen vide i dag, men det er den vision, som Obama nu sender videre til sine efterfølgere på præsidentposten. De første tegn vil vise sig i næste måned ved det iranske parlamentsvalg, hvor den konservative fløj i den iranske magtelite kan forsøge at stække de mere reformvenliges momentum. Nogle som Israels regering og amerikanske republikanere mener, at Obama har handlet med farlig naivitet. En del som den demokratiske præsidentkandidat Hillary Clinton er skeptiske, og andre er som Obama og europæiske regeringsledere forhåbningsfulde. Meget vil afhænge af den iranske præsident, Hassan Rouhani. Han fremlagde i weekenden aftalen som en stor sejr for den iranske befolkning, og på den engelsksprogede Twitter-konto med Rouhanis navn lød erklæringen, at »hånden var rakt ud til venskab« efter at have overkommet »udfordringer, konspirationer og tvivl«, og at Iran nu er parat til »at åbne et nyt kapitel i vore relationer med verden«. Som en markering af de gode viljer blev det nye forhold beseglet med »udveksling« af fanger fra amerikanske og iranske fængsler. Fire amerikansk-iranere og en amerikansk sprogstuderende fængslet for spionage og undergravende virksomhed blev sat fri i Iran, mens syv dømt for at have brudt amerikanske sanktioner blev løsladt i USA. Hvor skrøbelig udviklingen er, blev til gengæld understreget af, at Obamas regering søndag samtidig med at løfte sanktioner mod det iranske atomprogram strammede andre sanktioner for brud på FNs resolutioner imod raketforsøg. Der vil også fortsat være sanktioner imod den republikanske garde i Iran og andre, der bliver sat i forbindelse med støtte til international terror. I modsætning til i EU vil der fortsat være sanktioner mod amerikanske statsborgeres og firmaers handel med Iran. I Europa vil der blive åbnet for handelsforbindelser inden for centrale områder som salg af olie, shipping, forsikring og banktransaktioner. Øget oliesalg vil være en vigtig indtægtskilde for præstestyrets trængte pengekasse, men det vil også kunne presse olieprisen endnu længere ned på verdensmarkedet. Endnu vigtigere for det iranske styre kan blive, at man får adgang til en stor del af af iranske værdier rundt omkring i verden, som sanktioner har »indefrosset«, til en anslået værdi af omkring 700 milliarder kroner.  Iranerne skal til gengæld leve op til skrappe begrænsninger i landets atomprogram, så det kun kan blive brugt til energiforsyning. Det vil ske under international overvågning, og Obama erklærede i sin tale søndag, at »enhver vej til atomvåben« nu er lukket for Iran. Kritikere påpeger, at sanktionerne havde tvunget Iran i knæ, og at man nu giver regimet mulighed for at genvinde kræfter uden at fjerne muligheden for fremtidig udvikling af atomvåben. »Kritikere vil fortsætte med at angribe aftalen for at give for meget til Teheran,« har R. Nicholas Burns udtalt til New York Times. »Men det faktum, at de iranske atomambitioner vil blive effektivt indefrosset gennem de næste 10 til 15 år, er en stor fordel for os,« sagde Burns, der ifølge New York Times i sin tid var arkitekt bag Iran-sanktionerne som højtstående embedsmand under George W. Bush. Et andet faktum, som flere iagttagere har fremhævet, er, at det trods skepsis og mistanker om de iranske hensigter var svært se noget egentlig alternativ til den aftale, der nu er trådt i kraft. Hverken præsident Bush eller præsident Obama var villige til at kaste amerikanerne ind i en ny krig i Mellemøsten, som ingen var i stand til at forudsige konsekvenserne af, og som ville finde sted på en mistanke om, at det iranske regime ville udvikle bomben. En tredje vej Den israelske premierminister, Benjamin Netanyahu, afviste i weekenden, at den internationale atomaftale vil forhindre fortsatte iranske ambitioner om atomvåben. Israels regering har været skarp kritiker af, at dens nærmeste allierede i USA og EU har været drivkraften bag aftalen. Men heller ikke Israel har været villig til at gå i krig med Iran for at stoppe landets atomprogram uden USAs militære opbakning. Nordkorea har vist, at sanktioner alene ikke kan forhindre et land i at udvikle atomvåben. Ifølge Obama er tiden nu inde til en tredje vej.  »Vi har en sjælden chance for at søge en ny vej, en anderledes og bedre fremtid, der vil resultere i fremskridt for begge vore befolkninger og i hele verden,« sagde USAs præsident i sin tale ifølge New York Times. Rouhani sagde i sin tale, at verden havde indset, at man kan stole på Iran. Begge udtalelser strækker betydningen af atomaftalen så langt, at man næsten kan høre den faretruende knagen. I dag er det igen hverdag, og der er uenighed mellem Vesten og Iran over krigen i Syrien, Hizbollah, menneskerettigheder og meget andet. Men søndag var de gode viljers dag. FAKTASanktionerUSA, EU og FN fjernede i weekenden sanktioner mod Iran, der ifølge eninternational vurdering har levet op til løfterne i en indgået aftaleom restriktioner på landets atomprogram.EU fjerner restriktioner på handel, shipping og forsikring.USA suspenderer sanktioner indført i forbindelse med det iranskeatomprogram. Det betyder, at internationale banker igen kan handle medIran uden at risikere store bøder i USA.FN fjerner sanktioner på atomteknologi og giver adgang til iranskeværdier rundt omkring i verden, der har været \"indefrosset\" som følgeaf sanktionerne.USA vil fortsat opretholde økonomiske sanktioner mod Iran relaterettil andet end atomprogrammet og vil sammen med EU fastholde sanktionermod iranere anklaget for støtte til terror.USA indførte søndag nye sanktioner mod udpegede iranere medforbindelse til nylige raket-affyringer, der strider modFN-resolutioner.FOLD UD USA, EU og FN fjernede i weekenden sanktioner mod Iran, der ifølge eninternational vurdering har levet op til løfterne i en indgået aftaleom restriktioner på landets atomprogram. EU fjerner restriktioner på handel, shipping og forsikring. USA suspenderer sanktioner indført i forbindelse med det iranskeatomprogram. Det betyder, at internationale banker igen kan handle medIran uden at risikere store bøder i USA. FN fjerner sanktioner på atomteknologi og giver adgang til iranskeværdier rundt omkring i verden, der har været \"indefrosset\" som følgeaf sanktionerne. USA vil fortsat opretholde økonomiske sanktioner mod Iran relaterettil andet end atomprogrammet og vil sammen med EU fastholde sanktionermod iranere anklaget for støtte til terror. USA indførte søndag nye sanktioner mod udpegede iranere medforbindelse til nylige raket-affyringer, der strider modFN-resolutioner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/iran-faar-lov-at-aabne-vinduet-til-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154825/12031930-18indiran-nuclear-presidentjpg.jpeg",
            "publication_time": "Søndag d. 17. januar 2016, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}