{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/irland-roser-ny-aftale-god-for-baade-irland-og-nordirland",
        "title": "Irland roser ny aftale: God for både Irland og Nordirland",
        "content": "En nyt forslag til en brexitaftale, der torsdag er blevet præsenteret i Bruxelles, er godt nyt for både Irland og Nordirland. Det skriver den irske premierminister, Leo Varadkar, på Twitter. »Vi har fundet en brexitaftale, der tillader Storbritannien at forlade EU på en ordentlig måde. Vi har fundet en unik løsning for Nordirland, som respekterer dets unikke historie og geografi.« »Det er godt for Irland og Nordirland,« skriver han.  We have#BrexitAgreement that allows UK leave EU in orderly way. We have unique solution for NI that respects unique history and geography. Its good for Ireland and NI. No hard border. All-island and East-West economy can continue thrive. Protects Single Market & our place in it Under den nye aftale vil Nordirland fortsat være underlagt en række EU-procedurer om told. Officielt bliver nordirerne dog en del af det britiske toldsystem og vil kunne drage fordel af fremtidige britiske handelsaftaler. Varadkar påpeger, at den såkaldte bagstopper, der var en del af tidligere premierminister Theresa Mays aftale, er blevet ændret. Med bagstopperen risikerede briterne i højere grad at være bundet til EU's toldsystem. »Det er blevet erstattet med en unik løsning for Nordirland, der anerkender vores unikke historie og geografi,« siger den irske leder. »Denne nye løsning gør det, vi vil have den til at gøre, nemlig at undgå en grænse mellem nord og syd, den beskytter den rent irske økonomi, beskytter det indre marked og vores plads i det,« siger Varadkar. Af hensyn til den fredsaftale, der stoppede en langvarig konflikt i Nordirland, skal grænsen på den irske ø forblive åben. Men samtidig ønsker EU ikke, at varer strømmer ukontrolleret og ufortoldet over grænsen. Irland er af særlig betydning i brexitprocessen, fordi grænsen mellem Storbritannien og Irland bliver en ny ydre grænse i EU, når briterne forlader unionen. Selv om aftalen ifølge irske Varadkar er tilfredsstillende, møder den modstand fra det nordirske parti DUP. DUP, der støtter den konservative regering i Storbritannien, er modstander af, at Nordirland på nogen måde tilknyttes EU's system, mens resten af Storbritannien er løsrevet. Det skriver nyhedsbureauet AFP. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/irland-roser-ny-aftale-god-for-baade-irland-og-nordirland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1213068/23217184-britain-eu-politics-brexit.jpg",
            "publication_time": "Torsdag d. 17. oktober 2019, kl. 14.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}