{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/ironman-er-ikke-bare-et-egoprojekt",
        "title": "Ironman er ikke bare et egoprojekt",
        "content": "En babyjogger står parkeret i skyggen af et æbletræ, og et gyngestativ med gynger af den slags, man ikke falder ud af, vidner om, at der her i haven huserer småbørn. En pletfri sort og hvid carbon-enkeltsstartscykel fra SWIFT med knaldrød aerobar og bremsegreb fortæller, at forældrene i det lille Helleruphjem er af den aktive slags. Her bor investment manager og ironmandebutant Casper Barfoed (38), tidligere alpinatlet og OL-deltager i skicross Sophie Fjellvang-Sølling (33), parrets to børn samt Sophies forældre. Træningen er tidskrævende og hjælp til pasning af Maximillian på tre år og Leonora på syv måneder er i høj kurs, så derfor har den lille familie i den seneste tid mere eller mindre haft fast base hos Sophies forældre i huset i Hellerup.  »Jeg havde i lang tid gået og drømt om at gennemføre en ironman, men overvejede, om der ville være for mange ofre i det, for meget at give afkald på. En dag sagde Sophie, at hvis jeg skulle gøre det, så var det nu. Det var et godt skub,« siger Casper, der i øjeblikket træner op til 14 timer om ugen. »Ja, jeg gad ikke være kæreste med Casper, hvis han ikke kunne gennemføre en ironman,« griner Sophie. »Nå, men jeg gjorde det også kun for at sympatisere med Sophies graviditet og kunne lægge alkoholen på hylden,« giver Casper igen. Vant til udfordringer Parret er vant til at udfordre hinanden og tager idrætten seriøst. Da Casper og Sophie først mødte hinanden i 2012, spurgte Sophie, om Casper var frisk på at løbe verdens længste langrendsløb med hende i Norge. Efter at have sundet sig med en tår af sin kaffe, accepterede Casper – på betingelse af, at Sophie også skulle gennemføre en halv ironman sammen med ham. Året efter blev Troll Ski Maraton og Deloitte Øresund Triathlon krydset af med få måneders mellemrum.  Siden har parret sammen gennemført en lang række stævner, og indtil Sophie i efteråret blev gravid, var det meningen, at de to skulle træne sideløbende. I stedet har Sophie haft fokus på Caspers form og fungeret som støtte på både hjemme- og træningsfront. »Jeg kunne simpelthen ikke have en bedre sparringspartner. Og det har været fedt at få et indblik i, hvordan Sophie har trænet en stor del af sit liv. På den måde har vi fået mere til fælles,« siger Casper. Sophie nikker: »Det har været sjovt at følge med fra sidelinjen, og Casper træner faktisk vildere, end jeg selv gjorde. Det er virkelig inspirerende. Derfor har det også nogle gange været hårdt, når jeg har siddet derhjemme. Jeg har måttet huske mig selv på, at det var mig, der sagde go,« siger Sophie.  »Der har også været nogle tunge dage og perioder ind imellem. Ingen tvivl om det,« siger Casper. »Når jeg gerne har villet give den fuld pedal til en fest, men skulle cykle kl. 6, når skaderne har sat ind, immunforsvaret gået ned og neglene er faldet af, har det været svært at holde fanen højt. Men i sådanne situationer må man aldrig lade det gå ud over familien. Hverken dem, kollegaer eller venner. For guds skyld ikke.« Slem tidsrøver En ironman er en slem tidsrøver: 45 timers arbejdsuge og samvær med familien har måtte kæmpe om tiden med både træningen og timevis af forberedelse, fysioterapeut og utallige småjusteringer. Planlægning og struktur har derfor været alfa og omega. »Det handler om få mest muligt ud af sit input. At lægge sin træning effektivt, så man får det samme ud af de 14 timer, som hvis man træner 20 timer skævt og forkert. Og på samme måde med arbejdstiden og sparringen i triklubben,« siger Casper. »Det handler om at have et godt udgangspunkt, hvis begge forældre skal leve lidt. Vi har været gode til at forventningsafstemme fra starten. Virkelig kigget hinanden dybt i øjnene, og spurgt hinanden, om vi var klar til det her. Og vi har været privilegeret med, at mine forældre har passet børnene så meget, som de har,« siger Sophie.  »Ja, og både de og Sophie har altid kunnet følge med i dagens plan. Alt har været planlagt hver eneste dag. Træning, familie, børn, sociale arrangementer, arbejde, andet. Hele vejen igennem,« siger Casper. »Det lyder skidesjovt, ikke?« griner Sophie. Effektiv familietid Med planen er også familietiden blevet effektiviseret. Sønnen Maximillian er kommet med Casper og Sophie i svømmehallen, og cyklen er blevet gjort stationær i stuen eller haven. »Vores familietid er tit meget aktiv. I stedet for at lege med biler, kravler Maximillian måske rundt på os, mens vi ligger på gulvet og laver stabilitetstræning. Han elsker også at lege dommer,« siger Sophie. »Ja, Maximillian har været så sej. Forleden var vi i sommerhus i Gilleleje, hvor jeg cyklede på terrassen en morgen. Maximillian vågnede og kom med det samme styrtende med to drikkedunke til mig,« siger Casper. »Han forstår det. I den her familie går vi også mere rundt i træningstøj end i normalt,« griner Sophie. Hun fortsætter: »Med sådan en stram plan, må vi også tænke løsningsorienteret. Hvis der sker noget uforudset, gælder det om at trække vejret dybt og ikke komme op at skændes. At spørge hinanden, hvordan vi løser det. Ellers bliver man skilt.« »Ja, og der er ingen tvivl om, at det er et egoprojekt, uanset hvordan man vender og drejer det,« siger Casper. »Men vi bliver også syretestet som familie. Vi beviser, at vi kan arbejde sammen under pres, og at vi to er et sindssygt godt makkerpar. Når vi kommer igennem, tror jeg ikke, der er det, vi ikke kan klare. Om det så er at rejse, bygge et hus eller hvad pokker.«  »Ja, på den måde er projektet positivt for familien. Det behøver ikke kun at være et egoprojekt, og det at være et par er jo også at støtte hinandens drømme. Man må finde ud af, om man vil gå ind i det sammen eller bare tæller til ti måneder,« siger Sophie. »Det ville nok heller ikke være bæredygtigt, hvis jeg syntes det var fedt at køre en ironman hvert eneste år,« siger Casper. »Nej. Næste gang er det min tur,« griner Sophie. Læs også kronikken »Ekstrem ledelse« hvor professor Hans Bonde skriver om topledernes trang til triatlon. Politiko side 17",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/ironman-er-ikke-bare-et-egoprojekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/281470/7571926-iron2.jpg",
            "publication_time": "Fredag d. 15. august 2014, kl. 17.00",
            "author": "Anders Buch-Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}