{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/isabella-arendt-det-er-gratis-at-amme-saa-jeg-i-et-opslag-paa",
        "title": "Isabella Arendt: »Det er gratis at amme« så jeg i et opslag på Instagram. Men det er jo kun »gratis« så længe kvinders kroppe og tid ikke har værdi",
        "content": "Gravide, kvalmeramte kvinder på arbejdsmarkedet bidrager ikke på »halvt blus«, når de må lægge sig midt på dagen. De bidrager dobbelt, fordi de på samme tid passer et arbejde og skaber liv med deres krop. Kvinder, som pumper på arbejde for at holde amningen igang, bidrager dobbelt, fordi de på samme tid kan foreslå idéer på arbejdspladsen og nære et andet menneske med deres kroppe. Det er i virkeligheden grotesk, at vi i et samfund, hvor vi måler effekten af alting og hele tiden fokuserer på output og resultater, ikke kan finde ud af at anerkende graviditet og fødsler. Her er resultatet jo ellers meget konkret: et andet menneske. Men fordi vi ikke fødes med et prisskilt om anklen, så tæller børn ikke med i regnestykkerne. Og så glemmer vi også at tælle kvindernes enorme bidrag med. »Det er et fælles ansvar for os som samfund at skabe rammerne om vores familier, kvinder og virksomheder, så gravide maver, efterfødselsgener og brystpumper får den plads i samfundet, som de fortjener.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Samfundet har brug for, at familierne får børn. Det betyder, at nogle af os er gravide og føder børn. Det er helt standard i Danmark, at man ikke fortæller om graviditeter til jobsamtaler eller på arbejdet, før maven kan ses. Og det er med god grund. Alt for tit bliver kvindernes bidrag til menneskeracens videre overlevelse set som et »hul i CV’et« eller noget, som man helst vil være foruden på sin arbejdsplads. Jeg har stor forståelse for de virksomheder, som kæmper med at få medarbejdere nok i en lille økonomi. Det er ikke deres ansvar. Det er et fælles ansvar. Det er et fælles ansvar for os som samfund at skabe rammerne om vores familier, kvinder og virksomheder, så gravide maver, efterfødselsgener og brystpumper får den plads i samfundet, som de fortjener. Anerkendelse for, at kvinderne bidrager dobbelt i den tid. Det er ikke politisk bestemt det hele. Det er også kultur. Vi har en kultur her i Danmark, hvor kvinders kroppes fantastiske egenskaber slet ikke har plads nok. Jævnligt opstår der for eksempel debatter om, hvorvidt kvinder må amme i det offentlige rum eller på caféer. Det falder nogen for brystet at se et nøgent kvindebryst blive brugt til netop det, som det er skabt til: at amme et lille barn. Samtidig har vi busreklamer for privathospitaler, som laver nye, kunstige bryster. De kunstige bryster må gerne være larmende nøgne på busser og metrostationer. Hvorfor må de ammende så ikke være i det offentlige rum lige så stille? »I andre kulturer er den nybagte mor statussymbol (...) Herhjemme skal barsel udlignes, brystpumperne gemmes væk og kvalmen ignoreres.«Fold sammenLæs mereFoto: Mathias Svold. Gravide maver er tunge og giver gener. Det betyder ikke, at graviditet er en sygdom, men generne er virkelige. Og dybt, dybt underkendte i vores sundhedssystem. Det gør ondt at have bækkenløsning. Det gør ondt med skilte mavemuskler og brystbetændelse. Det dræner kroppen, når man bløder hver dag i ugevis efter en fødsel, samtidig med at kvinderne måske ammer et barn. »Det er gratis at amme«, så jeg i et opslag på Instagram. Men det er jo kun »gratis« så længe kvinders kroppe og tid ikke har værdi. Det er kun »gratis« fordi omsorgen, som kvinder lægger krop til i forbindelse med fødsler og børn ikke bliver betalt i penge og pension, og derfor ikke tælles med. I andre kulturer er den nybagte mor statussymbol. Hun får ro, wellnesshoteller eller opbakning fra hele landsbyen. Hun stråler i sin livgivende fase. Herhjemme skal barsel udlignes, brystpumperne gemmes væk og kvalmen ignoreres, fordi den gravide, fødende og ammende krop er i vejen for samfundets ekstreme krav om effektivitet og forudsigelighed. Morkroppen skal hurtigst muligt tilbage til »tiden før«, som om intet er sket. Men alt er sket. Livet er sket. Gravide, fødende og ammende kvinder i samfundet omkring os bidrager dobbelt, ikke halvt. Isabella Arendt er fhv. folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/isabella-arendt-det-er-gratis-at-amme-saa-jeg-i-et-opslag-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899848/24909849-isabella-arendt-er-konservative-debattr-og-politi.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 12.45",
            "author": "Isabella Arendt",
            "related_links": [],
            "attachments": []
        }
    }
}