{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/isbjoernen-knut-har-faaet-en-ny-celeber-efterfoelger",
        "title": "Isbjørnen Knut har fået en ny celeber efterfølger",
        "content": "Kan De huske isbjørnen Knut? Fra bjørneungens fødsel i Tyskland i december 2006 og flere år frem oplevede den zoologiske have i Berlin en sand lavine af kommentarer og likes på de sociale medier, og billetkontoret på Hardenbergplatz lignede en Apple Store natten før lanceringen af en ny iPhone. Kombinationen af problemfyldt fødsel og høj nuttethedsfaktor viste sig at være uimodståelig og ubetalelig reklame. At Knut så oven i købet blev opfostret af dyrepasseren Thomas Dörflein med hestehale og venlige øjne, fik de sidste hårde hjerter til at smelte.  Men ak, først døde Dörflein af en blodprop i hjertet, og siden – i marts 2011 – også megastjernen Knut selv. Af noget, den folkekære isbjørn havde arvet efter sin far. Nu er der imidlertid håb for alle med et måske lidt disneyficeret syn på naturen: Knut har fået en afløser, og hun hedder Fiona. Opkaldt efter prinsessen i Shrek. Fiona blev født for næsten et år siden den 24. januar i USA i år i Cincinnati Zoo, Ohio, men også hun kom lidt hovedkulds ind i livet: fødslen var seks uger for tidlig, Fiona kunne ikke stå op, krævede sutteflaske, og der var meget i vejen. Tilmed et iltapparat blev der kortvarigt brug for. Fik vi sagt, at Fiona er en flodhest?  Hun kom sig efter den kritiske tid og begyndte at tage næring til sig. I begyndelsen af februar tog hun sine første skridt, snart fulgte en introduktion til vandbassinet, og hun begyndte efterhånden at få en fanskare i hjembyen. Kursen mod stjernerne blev for alvor sat, da denne lille udgave af verdens tredjestørste landpattedyr fik dedikeret en blog til sig på havens hjemmeside. Med The Fiona Show på Facebook var hun nået frem til Ønskeøen, Hundredmeterskoven eller hvor de store stjerner bor nu til dags.  Og nu vi taler om store stjerner: Fiona er efterhånden vokset ud af sine første bodystockings, og sidst i november passerede den lille strik 600 pund. Det har dog ikke forhindret hende i at lægge former til den nye kalender fra Cincinnati Zoo eller profil til programmet Animals Depend On People Too, A.D.O.P.T., som finansierer legetøj og adspredelser til havens dyr. I den virkelige verden er flodhesten det pattedyr, der dræber flest mennesker i Afrika. Der findes 120.000 -130.000 eksemplarer i naturen, og som art er flodhesten ikke truet men nok sårbar, da den deler en forkærlighed for vand med menneskene. Men Fiona er født i fangenskab, og det samme er hendes forældre, Bibi og Henry, og hun vil derfor indgå i det internationale avlsarbejde, Speciel Survival Program.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/isbjoernen-knut-har-faaet-en-ny-celeber-efterfoelger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/86900/19439866-15udlfiona-102739jpg.jpeg",
            "publication_time": "Torsdag d. 14. december 2017, kl. 22.10",
            "author": "Lars Rosenkvist",
            "related_links": [],
            "attachments": []
        }
    }
}