{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/iscenesaetteren-iscenesat",
        "title": "Iscenesætteren iscenesat",
        "content": "»Du er ikke et nemt menneske at leve sammen med – men jeg elsker dig,« siger Liv Corfixen på et tidspunkt ærligt til sin mand, instruktøren Nicolas Winding Refn, og man er ikke i tvivl om, at hun mener det. Hun har fået lov til at følge arbejdet med hans film »Only God Forgives«, der blev optaget over seks måneder i Thailand, hvor Liv Corfixen og parrets to døtre, Lola på 11 og Lizzielou på fem, er fulgt med for ikke endnu engang at skulle undvære familiens mandlige fikspunkt, der – som titlen angiver – ikke bare instruerer sine film, men også til dels deres fælles familieliv, der synes underlagt hans luner og karriere.  Eller er de? En af de fascinerende ting ved »My Life: Directed by Nicolas Winding Refn« er, at man aldrig er helt sikker på, hvor meget der er – endnu – en iscenesættelse fra Winding Refn, som tidligere har lukket op for privatlivet i Phie Ambos dokumentarfilm »Gambler« og i TV-programmet »Den 11. time«. Er »My Life: Directed by Nicolas Winding Refn« et ærligt portræt, eller er det endnu et indslag i Nicolas Winding Refns egen kunstneriske mytedannelse? Svaret synes at være, at den er lidt af det hele – plus et portræt af kvinden bag manden, og nu også bag kameraet, der selv får lov at komme i fokus indimellem.  Ikke mindst i et par morsomme og overraskende præcise scener, hvor instruktøren Alejandro Jodorowsky lægger tarotkort for mand og kone og stiller relevante spørgsmål om behovet for succes og om, hvorvidt Liv Corfixen bør blive ved med »bare« at være kvinden bag manden. Trods titlen står »My Life: Directed by Nicolas Winding Refn« dog i sidste ende stærkest som et portræt af en mand, der netop har haft sit livs største kommercielle succes med »Drive« og nu kæmper med angsten for at følge den op med en film, der er langt mere smal og kunstnerisk. Selv om Nicolas Winding Refn på settet er sikker og klar i sin vision, kommer usikkerheden frem på privatfronten, hvor han tvivler på alt og alle – ikke mindst sig selv. Og som et portræt af en ægtemand der er både kærlig og kynisk, umulig og charmerende. Et barn i en mands krop, der hele tiden skriger på den samme anerkendelse, som han vrænger på næsen af. Hvad: My Life: Directed by Nicolas Winding Refn. Hvem: Instruktør Liv Corfixen. Medvirkende: Nicolas Winding Refn, Ryan Gosling, Liv Corfixen. Hvor: Premiere i udvalgte biografer over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/iscenesaetteren-iscenesat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/352103/7511651-17magmylifejpg.jpeg",
            "publication_time": "Torsdag d. 17. juli 2014, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}