{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/iskoldt-forhold-mellem-trossamfund-og-koebenhavn-giv-os-10_000-kroner-og-sig-unds",
        "title": "Iskoldt forhold mellem trossamfund og København: Giv os 10.000 kroner og sig undskyld",
        "content": "Giv os 10.000 kroner, sig undskyld og gør det ikke igen. Sådan lyder nogle af kravene fra Det Islamiske Trossamfund (DIT) til københavnske politikere, der ifølge trossamfundet er kommet med injurierende udtalelser om såvel DIT som den omstridte imam Haitham al-Haddad, der tidligere er blevet inviteret til trossamfundets moske på Dortheavej i København. Dermed når forholdet mellem Københavns Kommune og DIT et nyt lavpunkt, efter at kommunen som tidligere omtalt i Berlingske har afbrudt al samarbejde med trossamfundet om at forbygge radikalisering og ekstremisme blandt unge. Et flertal i kommunen vil kun samarbejde, hvis trossamfundet tager afstand fra en række udtalelser fra gæsteprædikanter og imamer som Haitham al-Haddad. De tre politikere er kultur- og fritidsborgmester Carl Christian Ebbesen (DF), Cecilia Lonning-Skovgaard (V) og Lars Aslan Rasmussen (S), der nu også skal til at være afløser for Helle Thorning-Schmidt i Folketinget.  Alle tre har modtaget brev fra trossamfundets advokat, Poul Hauch Fenger. Han understreger, at de 10.000 kroner »ikke er afgørende«. De er »udtryk for en standardtakst i den slags injuriesager ifølge dansk retspraksis«: »Vores holdning er den, at i en tid, hvor fronterne er trukket så skarpt op, som de er, er det nødvendigt at være ekstra omhyggelig med at gengive citater korrekt. Det er et ansvar, som i særlig grad påhviler politikere og medier. Det mener vi ikke, der er draget omsorg for i disse tilfælde,« siger Poul Hauch Fenger. »Det principielt afgørende for mine klienter er, at de kommer med en beklagelse og tilbagetrækker citaterne, som der efter vores opfattelse ikke kan føres sandhedsbevis for,« siger advokaten. DIT mener, at de forskellige udtalelser har bidraget til, at kommunen ikke længere vil samarbejde med trossamfundet. DITs talsmand, Imran Shah, ønsker ikke at kommentere sagen over for Berlingske, men henviser til advokaten. Berlingske er bekendt med indholdet i brevene, og de tre politikere bekræfter da også, at de har modtaget dem.  Carl Christian Ebbesen ser snarere brevet som en reaktion på, at Det Islamiske Trossamfunder utilfreds med at være afvist af kommunen, end at trossamfundet føler sig udsat for injurier fra hans side. »De mener åbenbart, at jeg har deltaget i debatten på en måde, der har bidraget til at kommunen ikke længere vil samarbejde med dem,« siger han: »Jeg synes godt nok, det er ærgerligt, at fordi jeg har nogle synspunkter og blander mig i en politisk debat, sådan som der god demokratisk tradition for at gøre, så svarer man fra deres side igen med at true med erstatning.«  Borgmesteren oplyser, at han har svaret DIT og i øjeblikket ikke agter at foretage sig yderligere. Cecilia Lonning-Skovgaard undrer sig over beskyldningerne fra DIT. Hun henviser til, at hun blot har refereret til oplysningerne i det medlemsforslag fra S, V, K, LA og DF i borgerrepræsentationen før jul, der førte til aflysning af samarbejdet med Det Islamiske Trossamfund. »Jeg har givet dem besked på, at jeg ikke anerkender at være kommet med injurierende udtalelser,« siger Cecilia Lonning-Skovgaard. Dette er en opdateret version. I den tidligere version og i printversionen fremgår det, at Berlingske forgæves har forsøgt at få en kommentar fra DIT. Dette er ikke korrekt, men DIT henviser til trossamfundets advokat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/iskoldt-forhold-mellem-trossamfund-og-koebenhavn-giv-os-10.000-kroner-og-sig-unds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/177159/12002374-kommunalvalg2013.jpg",
            "publication_time": "Torsdag d. 14. januar 2016, kl. 22.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}