{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/islamkritisk-praest-goer-menighed-bange-frygter-rabiate-og-saerdeles",
        "title": "Islamkritisk præst gør menighed bange: Frygter »rabiate« og »særdeles voldsparate« muslimer",
        "content": "Som præst i folkekirken giver sognepræst Massoud Fouroozandeh gerne udtryk for sine kritiske holdninger til islam. En holdning så kritisk, at han bliver beskyldt for at være til fare for sin egen kirke og menighed og derfor bør overveje at finde et andet sogn. Der er frygt for, at »rabiate« og »særdeles voldsparate« islamister for alvor vil se sig sure på præsten, der på Facebook sammenligner islam med nazisme og skilter med, hvordan han køber klistermærker med teksten »Nej til islam i Danmark«. Et opslag med klistermærker er ledsaget af ordene »let us make Denmark clean again«. 2. november, efter et angreb på en synagoge i Wien, skrev han påFacebook, at »ukrudtet vokser igen og igen og endnu kraftigere end før, hvis man ikke tager roden med«. »Før eller senere er vi nødt til at forstå den svære sandhed, at islam ikke er en spiritual religion, men snarere en krigerisk og politisk ideologi værre end nazismen, og derfor gælder vores religionsfrihed ikke sådan en undertrykkende og voldelig ideologi!« Massoud Fouroozandeh er konvertit og den eneste præst i den danske folkekirke med muslimske rødder. Han har siden sommeren 2019 været vikar-sognepræst, som det hedder, iKorsløkke Sogni Odense tæt på bydelen Vollsmose, hvor der bor mange muslimer. Akkurat som der er mange muslimer i selve sognet. Og netop naboskabet til Vollsmose og hans åbenlyse kritik af islam på blandt andet Facebook har gjort menighedsrådet så nervøst, at det i november sendte en besked til biskop i Fyens Stift Tine Lindhardt.  Så er de bestilte klistermærker kommet med posten og vi har et stort ansvar og et oplysende og evangelisk arbejde foran... En besked, hvori de med henvisning til islamisk terror udtrykker stor bekymring over Massoud Fouroozandeh. »Hans islamkritiske tilgang kan være et problem i et sogn, som netop har en meget høj andel af muslimer, hvoraf nogle er kendt for at være ganske rabiate og andre for at være særdeles voldsparate. Det skaber en utryghed, jf. hvad vi har set ved for eksempel franske kirker,« skriver menighedsrådet i et brev til biskoppen. Fyens Stiftstidendeer i besiddelse af brevet og har beskrevet sagen. Dengang var Lars Christensen formand for menighedsrådet. Siden har rådet i forbindelse med efterårets menighedsrådsvalg fået nye medlemmer og ny formand. Syv af medlemmerne i det nye råd er gengangere. Den gamle formand vil ikke kommentere brevet over for Fyens Stiftstidende. Over for Berlingske ønsker den nye formand, Carsten Sauer, heller ikke at kommentere sagen. Biskoppen vil heller ikke at udtale sig om sagen til Fyens Stiftstidende. En sag, der ifølge avisen også handler om samarbejdsproblemer mellem præsten og ansatte i Vor Frelsers Kirke i Korsløkke Sogn. Sagens hovedperson vil dog gerne kommentere den over for Berlingske. Han giver udtryk for, at han har den nye menighedsrådsformands opbakning, og at han er mere end forundret over brevet, som han først har fået kendskab efter at være blevet kontaktet af Fyens Stiftstidende. Et brev, han endnu ikke har set. »Det kommer bag på mig,« siger han. Men er du farlig for kirken, fordi du provokerer muslimer unødigt?»Jeg provokerer ikke muslimer. Jeg diskuterer islam. Jeg forstår ikke, hvorfor man ikke kan skelne mellem en ideologi og folk,« siger han. Ifølge ham anerkender islam »ikke den kristendom, vi som kristne tror på«. Han mener, at han er »en af de få præster, der siger det højt og diskuterer islam højt«. Siger hvad højt?»Jeg siger, elsk mennesket, men vær kritisk over for ideologien, og det skal vi have lov til i Danmark,« siger han: »Det er det, de siger, jeg ikke må, i det gamle menighedsråd. De siger, jeg ikke må kritisere islam. Men islam er i mine øjne en ideologi. Som man må diskutere nazismen, kommunismen, kristendommen og alt mulig andet, må man også kritisere islam.« Du er islamkritiker, men ikke muslimkritiker?»Overhovedet ikke. Mit motto er, elsk mennesket, elsk muslimerne, men vær kritisk over for islam,« siger han: »Islam er en krigerisk, antidemokratisk ideologi, som vi skal diskutere, oplyse om og afsløre. Det er meget enkelt. Det er min holdning. Men muslimer er mine medmennesker. Dem skal jeg elske. Men for at elske dem, så skal jeg også være ærlig omkring de ideologier i verden, der er antimenneskelige.« Har du mødt muslimer i området, der er utilfredse med dig?»Aldrig.« Han har dog tidligere været nødt til at flytte fra Vollsmose til en hemmelig adresse efter episoder med trusler og hærværk. Udover at være sognepræst i Korsløkke Sogn er han også præst i valgmenigheden Church of Love. Hvad gør du herfra?»Ikke noget, jeg fortsætter med at tjene Gud og mit medmenneske,« siger Massoud Fouroozandeh, der ikke er medlem af Præsteforeningen. Ifølge Fyens Stiftstidende mødes biskoppen med det nye menighedsråd i januar for blandt andet at diskutere sagen med Massoud Fouroozandeh. I øvrigt har Tine Lindhardt tidligere haft ham til tjenstlig samtale. Det skete, som beskrevet iBerlingskei 2013, fordi han som migrantpræst i Church of Love i flere tilfælde havde døbt voksne konvertitter med muslimsk baggrund, uden at de samtidig havde ønsket at blive medlemmer af folkekirken. Ifølge biskoppen var det ikke foreneligt med, at de var blevet døbt af en præst, der arbejdede for folkekirken.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/islamkritisk-praest-goer-menighed-bange-frygter-rabiate-og-saerdeles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366704/23606267-ewtriuy.jpg",
            "publication_time": "Fredag d. 11. december 2020, kl. 14.40",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}