{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/islamisk-stat-roerer-paa-sig-i-jordan",
        "title": "Islamisk Stat rører på sig i Jordan",
        "content": "JERUSALEM: Strømmen gik, mens de jordanske specialstyrker rykkede ind i byen Irbid i ly af nattens mørke. Helikoptere fløj over byen, og kort efter begyndte skuddene at lyde. I en af de største militære operationer inden for kongedømmets egne grænser i en årrække har den jordanske hær dræbt mindst otte krigere, der menes at tilhøre Islamisk Stat. Myndighederne har erklæret udgangsforbud i Irbid, der har en befolkning på omkring 250.000, og mindst en jordansk elitesoldat har mistet livet i operationen, der stod på det meste af natten mellem tirsdag og onsdag. »Operationen var rettet mod en gruppe personer med tilknytning til en terrororganisation. De planlagde operationer mod nationens sikkerhed,« sagde Jordans premierminister, Abdullah al-Nasur, i går.  Ifølge de jordanske myndigheder var operationens mål at bremse allerede planlagte terrorangreb mod civile og militære mål i Jordan. Elitesoldaterne fandt bombebælter under operationen i Irbid, og ifølge andre jordanske kilder også en bil med sprængstoffer. En anonym kilde i Irbid bekræfter, at salafister med tilknytning til Islamisk Stat var målet for operationen. Han siger, at skudvekslingerne varede over ti timer. På videoptagelser fra sammenstødene i Irbid høres skud fra automatvåben og tunge maskingeværer. Til forskel fra nabolandene er Jordan ikke blevet ramt af større angreb fra Islamisk Stat. Dette til trods for at kritikken af kongehuset er udbredt og tiltagende blandt Jordans salafister. Den bedste forklaring på, at Jordan ikke er blevet ramt, er ifølge Hassan abu Haniyeh, tidligere salafi-jihadist, at Jordans efterretningsvæsen er meget effektivt. »Jordan har – trods landets økonomiske problemer – et meget stærk militær og stærke efterretningstjenester,« udtalte han i 2015 til Foreign Affairs.  I februar 2015 brændte Islamisk Stat en tilfangetaget jordansk pilot i et bur. En episode, der fik Jordan til at intensivere sine bombninger af IS i Syrien, og som fik Jordans Muslimske Broderskab og en række lærde til at tage skarp afstand fra Islamisk Stat. Efter henrettelsen af piloten løslod de jordanske myndigheder Abu Muhammed al-Maqdisi, en salafist der anses for at have været den åndelige leder for den tidligere al-Qaeda leder i Irak, Abu Musaab al-Zarqawi. Løsladelsen af al-Maqdisi menes at være de jordanske myndigheders forsøg på at komme de salafister, der ikke sympatiserer med Islamisk Stat, i møde og undgå hård kritik. Til gengæld for løsladelsen har al-Maqdisi fordømt Islamisk Stat, og afholder sig fra at opfordre til voldelige handlinger mod det jordanske styre. I løbet af de seneste fem års krig i nabolandet Syrien har Jordan modtaget omkring en million syriske flygtninge. Omkring 75.000 bor i al-Zaatari flygtningelejren, men langt størstedelen bor i landets større byer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/islamisk-stat-roerer-paa-sig-i-jordan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108911/12515872-jordan-outlaws-attack.jpg",
            "publication_time": "Onsdag d. 02. marts 2016, kl. 18.54",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}