{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/islandsk-ensomhed",
        "title": "Islandsk ensomhed",
        "content": "Sidste års modtager af Nordisk Råds Litteraturpris, islandske Gyrdir Eliasson, er efter novellesamlingen »Mellem træerne« tilbage på dansk med bogen »Ved Sandåen«, en mellemting mellem novelle, roman og essay, som forfatteren selv kalder en »pastoralsonate«. Så er klangen af drømmende musikstykke med landligt tema slået an. Fortælleren i Eliassons - hvad ydre handling angår - mere end stilfærdige historie har trukket sig bort fra byen og civilisationen og bor på en campingplads ude i en skov. Han går ture og maler træer, men uden at føle, at han føjer noget til det, »der i forvejen var i naturen«. Imellem naturiagttagelse, ensomhedsfølelse og kunstovervejelser bevæger Gyrdir Eliassons hovedperson sig ad skovstier og sindets dunkle veje længere og længere væk fra enhver social sammenhæng. På campingpladsen griller naboerne, og børnene spiller bold, uden at maleren kommer i kontakt med nogen. Han får besøg af en søn, som han ikke ved, hvad han skal sige til. En skovbetjent banker på campingvognens dør, maleren forfølges af en lastbil på vejen tilbage fra landsbyen med fødevarebutikken, og han bliver taget for en troldmand af en dreng, der er på tur i skoven sammen med sin far. Møderne står som løsrevne hændelser, der ikke følges op, og kun drømmen om en mørkhåret kvinde, der flere gange dukker op i skoven, snart klædt i rødt, snart badende nøgen som en skovnymfe i åen, har karakter af en mere vedvarende relation. Sandåen strømmer igennem bogen, og den ensomme malers sindstilstande væves hele tiden sammen med de hastige glimt af natur: »Jeg slår mig ned på en sten ved stien, en mosgroet sten tæt ved et højt, knejsende lærketræ, og hviler mig lige et øjeblik. Grå natsværmere svæver rundt om mig som uklare tanker og forsvinder ind mellem træerne.« Gyrdir Eliassons korte roman eller lange novelle er et stykke sproglig stemningsmusik, hvor billederne af den islandske natur og skildringerne af menneskelig ensomhed spiller virtuost sammen. Under den begivenhedsløse overflade i »Ved Sandåen« koger det eksistentielle drama som selve den islandske undergrund.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/islandsk-ensomhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654023/5377449-roman.jpg",
            "publication_time": "Lørdag d. 21. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}