{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/islamismen-truer-sammenhaengskraften-i-danmark-men",
        "title": "Islamismen truer sammenhængskraften i Danmark – men handlingslammelsen er en endnu større trussel",
        "content": "I Jyllands-Posten 18. november kunne man læse statsminister Mette Frederiksenforholde sigtil avisens storeholdningsundersøgelseblandt muslimer i Danmark. Undersøgelsen viser blandt andet, at 22 procent af de adspurgte muslimer mener, at Koranen bør få indflydelse på dansk lov. At 40 procent ikke ville acceptere, hvis deres datter giftede sig med en ikkemuslim. Og at cirka en tredjedel bakker op om Hamas og terrorangrebet 7. oktober 2023. »Der er rigtig mange mennesker, som ikke er demokrater i vores land,« siger statsministeren, og kalder det farligt for vores land. Hun siger også helt utvetydigt, at islam er en del af problemet, og hendes samlede konklusion er, at sammenhængskraften i Danmark er truet. Alt dette har hun ret i. Antidemokratiske islamistiske kræfter truer helt afgjort sammenhængskraften, men faktisk er det ikke den største trussel. Det er derimod den totale handlingslammelse og grundlæggende resignation, der samtidig melder sig. For som statsministeren siger i samme interview, så mener hun ikke, at problemerne kan løses politisk. I stedet konstaterer hun nøgternt, at nogle ikke vil Danmark det godt, og at det bliver værre i fremtiden. Den samme resignation kan spores hos Venstres Bertel Haarder. I enkommentarher i avisen konkluderer han, at indvandringen har forandret Danmark og ført til mindre frihed. Den udvikling vil fortsætte, for som han åbenhjertigt indrømmer, så har han undervurderet religionens – islams – »uimodståelige åndskraft«. På den ene side er det befriende at se toneangivende politikere erkende konsekvenserne ved islamisk indvandring. På den anden side er det dybt tragisk, at erkendelserne ledsages af en oplevelse af, at det er for sent at vende udviklingen. Tilgangen synes at være, at vi må få det bedste ud af det, mens vi forsøger at forsinke derouten. »På den ene side er det befriende at se toneangivende politikere erkende konsekvenserne ved islamisk indvandring. På den anden side er det dybt tragisk, at erkendelserne ledsages af en oplevelse af, at det er for sent at vende udviklingen,« skriver Christian Marcussen om en kommentar af Bertel Haarder.Fold sammenLæs mereFoto: Thomas Lekfeldt. Den kinesiske militærstrateg Sun Tzu sagde: »Strategi uden taktik er den langsomste vej til sejr. Taktik uden strategi er støj før nederlaget.« Danmark har en masse taktik, men ingen strategi. Når værdier og kultur kolliderer, hopper vi fra tue til tue, mens vi ad hoc håndterer de enkeltsager, der opstår. Den ene dagforbyder vi kønsopdelt svømningog burkaer. Den næste underkaster vi os islams dogmer ved at forbyde koranafbrændinger. Der er altså ingen styrende principper og intet langsigtet mål. Der er blot et ønske om at få ro på her og nu ved at tage de nemme stik hjem. Enten ved at please befolkningen på værdipolitikken når det er gratis, eller ved at please fremmede teokrater når vi kan sælge mere smør eller købe midlertidig sikkerhed. Hvis statsministeren virkelig mener, at islamistiske værdier truer sammenhængskraften, så kalder det på handling, der matcher analysens alvor. En start kunne være at formulere en tydelig målsætning om, at Danmark skal være fri for islamistisk magt og indflydelse samt udvikle en strategi for, hvordan det skal lykkes. Havde man haft de to ting, var koranloven formentlig forblevet en beskidt lille fantasi i Lars Løkkes hoved. Og da den blå opposition og SFforeslogat gøre undervisning i Muhammedkrisen obligatorisk i grundskolen, havde det givet sig selv, at forslaget skulle bakkes op. Når først man har erkendt, at det går den forkerte vej, så er det decideret uansvarligt og umoralsk bare at lade stå til. I stedet bør der findes politiske løsninger, der kan vende udviklingen, inden det reelt er for sent. Det vil kræve mod og ikke mindst offervilje, da forbudte ideer som værdimæssig assimilation, øget repatriering og konventionsopgør kan koste både anseelse og velstand. Den slags er ikke rart. Men jeg kan love, at alternativet er værre. Christian Marcussen er kommunikationschef, debattør og medlem af Det Nationale Integrationsråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/islamismen-truer-sammenhaengskraften-i-danmark-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862372/24841215-en-start-kunne-vre-at-formulere-en-tydelig-mls.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 14.19",
            "author": "Christian Marcussen",
            "related_links": [],
            "attachments": []
        }
    }
}