{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/islam-har-brug-for-en-muslimsk-georg-brandes",
        "title": "Islam har brug for en muslimsk Georg Brandes",
        "content": "Den kolde krig mellem muslimerne og de etniske danske er øjensynligt en tikkende bombe. Vi har pligt til at sige fra for vanviddet. Vi skal turde, vi skal kunne. Vi skal ville. Hver dag findes uskyldige børn, kvinder og mænd sprængt til atomer. De overlevende tvangskonverteres, kvinderne bliver gjort til slaver og voldtages flere gange dagligt. Selv vasker terroristerne deres morderiske, totalitære, stokkonservative og undertrykkende hænder rene i menneskeblod. De begår vold i islams navn. Volden begås i Allahs navn. Ikke Jesus’. Ikke Buddhas. Ikke mit. Ikke dit. Men i Allahs navn.  Der hersker et utvetydigt modsætningsforhold mellem den verden, muslimerne skildrer, og den verden, vi iagttager. Islam skildres som fredens, kærlighedens og sammenholdets religion, men vi ser ragnarok, morderisk had og splittelse. Islam har behov for et moderne gennembrud. Der er behov for en muslimsk Georg Brandes til at formulere og debattere de religiøse, kulturelle og politiske problemer. Der er behov for at italesætte og legitimere kvindens seksualitet og frihed. Der er behov for taletid og spalteplads til kritikere, hvis islam virkelig er fredens religion. Hvis muslimer og islam ønsker sameksistens med vore frie værdier, er der behov for et opgør. Et islamisk moderne gennembrud, en reformation og liberalisering betyder ikke, at muslimerne skal forlade deres tro eller afskrive deres hellige bog, Koranen. Kristendommen afskrev hverken Gud, Helligånden, Jesus eller Biblen ved de kristne reformationer. Man nylæste og fortolkede teksterne til samtiden. Islam behøver det samme. Mens vi venter på det, står man som muslim i Danmark over for en opgave, man ikke selv har valgt: EnMegafon-måling angiver, at tre ud af fire danskere vil have moderate muslimer og imamer til at tage aktivt afstand fra terrorhandlingerne. Men herboende muslimer føler sig ikke ansvarlige for vanvidetss ugerninger begået af ekstremister. De frygter, at de i fremtiden dagligt vil blive afkrævet afstandtagen fra nye terrorfænomener. Er det sådan, at den, der tier, samtykker og er medskyldig i andres ugerninger? Selvfølgelig ikke, men man har et ansvar for at give sin mening til kende.  Nogle har et større ansvar. Det gælder især imamerne og de islamiske organisationer. Disse prominente meningsdannere har pligt til at tage afstand, hvis de vitterligt ønsker, at danske medborgere får en anden holdning til islam og de herboende muslimer. Oplysning fås ikke gennem passivitet eller ved at lænke sig til offerrollen. Handl på det! Sig højt, hvad I mener. Jeg mener, at vi – moderate, demokratiske og frisindede muslimer – bør være samlet i vores fremfærd. Bevægelsen mod den organiserede (islamiske) voldsmentalitet skal vækkes indefra. Vi skal sige fra. Vi skal handle. Vi skal være bevidste. Gør vi ikke det, vil vores børn lide under det. Lads os erkende det: modstanden mod muslimer i Danmark og hele Vesten tenderer til at vokse eksponentielt. Og det forstår jeg! Den militante islamisme, salafisme, wahhabisme og jihadisme. De konservative muslimske miljøer, »fredelige« fundamentalister og voldelige jihadister organiserer sig i Mellemøsten og Vesten. Det er det, folket frygter. Ikke alle etniske danskere vil eller kan skelne mellem en jihadist og mig, selvom det forekommer mig absurd. De danske politikeres fokus på at udpege muslimerne som årsagen til al elendighed i landet samtidig med muslimernes dødssyge præg på de danske statistikker i alle dårligdoms-skalaer, giver næppe et positivt bidrag. Jeg skal ikke afgøre, hvorvidt de, som begår forbrydelser i islams navn, er »rigtige« muslimer, hjernevaskede psykopater eller noget helt tredje. Men jeg tager afstand fra deres handlinger. Og de opfatter formentligt mig som en vantro, da jeg udfordrer deres iscenesættelse og forståelse af islam. Min pligt er at gøre op med den del af islam, for at skabe tryghed i de danske hjem om min væren. Og lad mig sige det klart: jeg tager afstand fra og er modstander af enhver form for religiøs fundamentalisme. Som muslim – eller medlem af enhver anden folkeskare – kan det være svært at træde ud af fællesskabet og pointere problemerne, uden at blive betragtet som forræder og mødt med forringende, ydmygende og hånende ord. Jeg ved det fra egen krop. Som barn er jeg opvokset i et frisindet og uortodokst muslimsk hjem, hvor religion ikke har spillet nogen afgørende rolle. Derimod har bevidstheden om det eksistentielle krav vedrørende identitet  og sekulære livsanskuelser været centrale nøgleord. Jeg har valgt et liberalt liv, hvor jeg ikke lader mig underlægge religiøse skrifter. Jeg forlanger ikke det samme af andre. Jeg appellerer blot til, at mine ligesindede moderate muslimske medborgere forholder sig til den islamiske ideologi og klart udtrykker deres afstandtagen. Fordi man har et ansvar over for sit omdømme. Det danske parnas er ikke uden skyld. De sover tornerosesøvn eller inviterer på en tynd omgang hygge-kaffe. I dag forsøger politikerne at løse problemerne med morderiske stormtropper ved at indgå i dialog med fraser som »sammenhold« og »solidaritet«. Muslimerne forsøger – med enkelte undtagelser – at tie emnet ihjel. Vi får da en kollision mellem en galende hane og en opblæst kalkun. Med de handlingsmønstre kan vi kun se frem til en bredere kløft mellem herboende muslimer og etniske danskere. Det kan næppe være til fordel for det allerede porøse og krakelerende forhold mellem de to grupper, hvor sandsynligheden for skilsmisse synes større end sameksistens. Det er netop, hvad frygten skaber: modpoler. Forholder vi os passive og neutrale til debatten, vil de ekstreme højrenationale og islamisterne sætte dagsordenen. Netop fordi begge grupper er velorganiserede og appellerer til det samme: Bananrepublikken med kollektiv modstand mod »de onde«, frygt, uvidenhed, fordomme, afstraffelse og folkedomstole.  Med oplysning, debat og afstandtagen til de horrible begivenheder, skal de danske meningsdannere vækkes fra deres illusoriske drømmeverden. Kære Danmark, der er ingen grund til at omtale de herboende muslimer, som var de bødler og latente kræftknuder, der snart går i udbrud for at destruere nationen. Kære muslimer, se at få fingeren ud af offer-hullet og tag afstand fra de vanvittige handlinger. Det handler ikke om medskyld, men om medansvar for eget omdømme. Vi skal turde, vi skal kunne. Vi skal ville. Gud Bevare Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/islam-har-brug-for-en-muslimsk-georg-brandes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89884/21325939-islam.jpg",
            "publication_time": "Tirsdag d. 26. juni 2018, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}