{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/isle-of-man-er-helt-sin-egen",
        "title": "Isle of Man er helt sin egen",
        "content": "De har egen regering og egen nationalsang, eget sprog, eget internet-domæne og egne pengesedler. Og naturligvis også eget flag, som prydes af tre rustningsklædte ben på en højrød baggrund. Et emblem, der kunne ligne noget fra fantasy-serien Game of Thrones. Det er dog virkelighedens vikinger, der spiller en stor rolle i øens lange historie, som tæller tilhørsforhold til både Norge, Skotland og England. I dag er man sin egen lykkes smed, men trods selvstændigheden hører Isle of Man stadig under det engelske kongehus med Dronning Elizabeth som royalt overhoved – blot med den lille forskel, at hun her på øen bærer den mere maskulint klingende titel Lord of Mann. Navnet Man eller Mann, som også benyttes, er dog ikke umiddelbart en henvisning til det maskuline køn, men menes at kunne stamme fra myten om havguden Mannanán fra den irske mytologi.  Ellan Vannin hedder øen på det lokale sprog, manx, og smuk ser den ud fra luften med sin dramatiske klippekyst og sit patchwork af frodige marker. Jeg kan næsten overskue hele øen fra indflyvningen til dens lille lufthavn nær kysten, hvor kontroltårnet kunne dobbeltjobbe som livreddertårn. Der er sågar havudsigt fra bagagebælterne, og uden for hovedindgangen mødes man første gang af de tre mystiske ben i en veldrejet bronzeskulptur. Herfra sætter jeg kursen mod hovedstaden, Douglas, som bliver til Doolish på manx. En gren af de gæliske sprog, som i de senere år har fået kunstigt åndedræt af diverse lokale institutioner efter at have været i fare for at uddø. Næsten alt foregår på engelsk her, men Isle og Man er officielt tosproget. Douglas ligger centralt på østkysten og er om noget øens navlestreng til fastlandet med færgeterminalen, som forbinder Isle of Man med naboerne England og Irland. Fra terminalens takkede krone strækker strandpromenaden sig hele vejen langs Douglas Bay, som siden 1876 har været serviceret af hestetrukne sporvogne. Et langt stykke af promenaden piftes op af en ’nedsunken’ blomsterpark, og bag hovedgaden står en nærmest endeløs række af victorianske promenadehoteller skulder ved skulder. Der er ikke så mange badegæster her, som der var for årtier tilbage, men stranden ved Port Erin er bestemt et indbydende syn.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. Eksotisk ser det ud, men netop her fornemmer man samtidig en tidslomme i den britiske badeturisme, som i dag har skarp konkurrence fra billige flybilletter mod sydligere himmelstrøg. Udsigten langs den brede promenade er dog tidløs, og ude i bugten troner det 12 meter høje Tower of Refuge på en lille klippeø og ligner et overdimensioneret sandslot. Hovedstaden dominerer livet på Isle of Man, og dens godt 30.000 indbyggere udgør omkring en tredjedel af hele øens befolkning. Derfor er den ikke overraskende knudepunkt for øens transportforbindelser, turisme og kultur – samt hjemsted for østatens eget parlament, Tynwald. Det menes at være over 1.000 år gammelt og dermed det ældste kontinuerlige parlament i verden. Og befinder man sig i Douglas på en mandag, kan den smukke bygning udforskes indeni på en gratis guidet tur. FAKTARejseinfoTransport: Det kræver en omstigning i England at nå Isle of Man med fly fra Danmark. EasyJet flyver til øen fra London, Bristol og Liverpool, Flybe flyver fra Manchester, Liverpool og Birmingham, mens British Airways flyver fra London City. Alternativt kan man sejle med bilfærgerne fra Isle of Man Steam Packet Company fra havnene i Liverpool eller Heysham i England.Ophold: Det er oplagt at bo i hovedstaden, Douglas, som har flest hoteller og de bedste transportforbindelser, men der findes hoteller i de fleste byer, og afstandene er korte.Bedste rejsetidspunkt: Vejret er varmest fra juni til september. For motorcykelentusiaster er årets højdepunkt TT-løbet, som afvikles fra sidst i maj til starten af juni. Har løbet ingen interesse, bør man bestemt undgå denne periode.FOLD UD Transport: Det kræver en omstigning i England at nå Isle of Man med fly fra Danmark. EasyJet flyver til øen fra London, Bristol og Liverpool, Flybe flyver fra Manchester, Liverpool og Birmingham, mens British Airways flyver fra London City. Alternativt kan man sejle med bilfærgerne fra Isle of Man Steam Packet Company fra havnene i Liverpool eller Heysham i England. Ophold: Det er oplagt at bo i hovedstaden, Douglas, som har flest hoteller og de bedste transportforbindelser, men der findes hoteller i de fleste byer, og afstandene er korte. Bedste rejsetidspunkt: Vejret er varmest fra juni til september. For motorcykelentusiaster er årets højdepunkt TT-løbet, som afvikles fra sidst i maj til starten af juni. Har løbet ingen interesse, bør man bestemt undgå denne periode. Tynwald lægger også navn til landets nationaldag, Tynwald Day, som traditionelt fejres den 5. juli og samler øens politiske spidser i landsbyen St John’s nær vestkysten. Ud over Isle of Mans eget ’Hvide Hus’ træder det historiske Gaiety Theatre fra 1899, samt byens blomsterpyntede rådhus, frem som arkitektoniske højdepunkter. Sidstnævnte med afmærket parkeringsbås ved hoveddøren: Mayor Only – ’Kun for borgmesteren’. Ellers gør hovedstaden sig bedst langs havnekanalens marina, hvor flere moderne restauranter har fisk og skaldyr på menukortet. Douglas er en praktisk base, fordi den ud over de mange regionale busser forbinder nord og syd via de mere turistprægede jernbaner. Om morgenen efter min ankomst hopper jeg på det gamle damplokomotiv mod syd med endestation i kystbyen Port Erin. Her glimter formiddagssolen i bugtens rolige vand, mens enkelte havkajakker stævner ud fra den bananformede sandstrand. Jeg har et stævnemøde på havnen, og jeg spotter hende snart liggende i solen ved den lille stenmole. Shona hedder hun og er et mindre turistfartøj med plads til 12 gæster, ud over Chris og Jason, som i to år har drevet bådture i farvandet omkring Isle of Man. Dette farvand er kendt for at være et godt sted at spotte både sæler, delfiner og hvaler, men den store attraktion er den planktonædende brugde, som er en harmløs hajart, der kategoriseres som verdens næststørste fisk. Brugdens hvide gab pryder postkort og souvenirs her på øen, og jeg holder øjnene rettet mod havoverfladen, mens Shona forcerer enkelte bølgende passager grundet den stærke tidevandsstrøm. Øen Calf of Man kan opleves fra havet på bådture fra Port Erin. Den lyngklædte klippeø huser hele fire fyrtårne og fungerer som fuglereservat.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. Og snart lægges kursen forbi Isle of Mans ’lillebror’, Calf og Man, nær kysten. En ø, som er fuglereservat for lokale arter samt trækfugle, og som kan besøges uden for fuglenes rugeperiode. Jason arbejdede egentlig som håndværker, men der skulle ske noget nyt. Derfor investerede han og kollegaen Chris i båden Shona, hvorfra han nu øser ud af sin viden om øens liv, dens adskillige fyrtårne, de mange fuglearter og havets giganter. Og da vi nærmer os en lille bugt udpeger han de første sølvglinsende gråsæler, som nysgerrigt stikker snuderne op over vandoverfladen. At spotte delfiner, hvaler og hajer kræver held, og det har vi desværre ikke med os på denne tur. Til gengæld ser vi en gigantisk ’drage’, som bøjer sin lange hals ned og tager en tår af det salte vand nær båden. ’Burroo’ kaldes den store klippe, som er en god imitation af en drikkende drage. Efter to timers underholdende havsafari og vind i håret går jeg fra borde i Port Erin og stiger på damplokomotivet igen. Denne gang med stop i den nærliggende Castletown, der var øens hovedstad indtil 1869 og, som navnet indikerer, er bygget op omkring en middelalderborg.  Hovedattraktionen, Castle Rushen, er dog lukket for besøg denne eftermiddag, hvor de lokale er trukket i festtøjet til en byfest på torvet i centrum. Og imens en entusiastisk Robbie Williams-kopi går på scenen, går jeg en tur ned til bugten, hvor tidevandet har efterladt sandbunden som en ta’ selv-buffet for et par sultne fiskehejrer. Jeg fortsætter langs havnekanalen, hvor fisker- og lystbåde ligger strandet og venter på, at havet igen løfter dem. Og jeg passerer en gruppe camouflageklædte lokale, der øjensynligt er på, hvad der ligner en veludført polterabend. To hoveder stikker op fra en kampvogn af spånplader bygget op omkring en anhænger – som naturligvis bærer øens trebenede banner. Sandheden er dog, at Isle of Man ikke længere har eget uafhængigt militær, men at man under Anden Verdenskrig deltog med et lokalt regiment, samt en række af øens dampdrevne skibe. Og under begge verdenskrige blev Isle of Man benyttet som base for adskillige koncentrationslejre. Til trods for at den ikke officielt er en del af Storbritannien, dækkes østaten i dag af ’storebror’, når det gælder netop forsvaret samt udenrigspolitikken. Det velholdte damplokomotiv kører mellem Douglas og øens sydlige spids og er en af øens hovedattraktioner. Ved endestationen i Port Erin findes et mindre jernbanemuseum.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. Fra atmosfærefyldte Castletown fortsætter jernbaneskinnerne mod nord forbi lufthavnen, og damplokomotivet tuder lystigt gennem betagende, bølgende landskaber, hvor der er god plads til både får og mennesker. Det til trods for at man på et mindre areal end Bornholm faktisk huser over dobbelt så mange indbyggere her som på den danske solskinsø. Sol er der ikke meget af næste morgen, hvor regnen pisker ned over promenaden i Douglas, og man får en fornemmelse af det omskiftelige vejr på en ø midt i havet. Heldigvis findes der et godt udvalg af indendørs attraktioner, som er værd at besøge – uanset vejret. I hovedstaden er det f.eks. Manx Museum, der trækker mange besøgende til en visuel fortælling om øens historie og kultur, men jeg tager bussen til byen Peel på vestkysten, en tur på under 40 minutter.  De tunge, grå skyer hænger truende over kystbyen, men slukker belejligt for hanerne, da jeg når strandpromenaden og støder på endnu en lokal byfest. Denne dag er det Peels årlige karneval, der sætter gang i sambarytmerne og trækker en kontrastfyldt karavane gennem hovedgaden, med en blanding af udklædte dansere og højpolerede veterankøretøjer. Det lader til at, manx-folket forstår at fejre deres traditioner, og øens eventkalender bugner af små og store festivaler hen over året. Intet når dog op på siden af det benzinslugende og adrenalinpumpende motorcykelløb Isle of Man Tourist Trophy – eller bare TT. Et årligt racerløb, der sætter den lille ø på verdenskortet med et af klodens mest populære motorcykelevents. Så stort, at øens befolkningstal i to uger, fra maj til juni, stiger med knap 50 pct., når verdensstjernerne tiltrækker 40.000 besøgende til ræs på landevejene. Men det er også en tradition, der gennem 98 løb, fra 1907 til 2017, har over 250 menneskeliv på samvittigheden – både deltagere og tilskuere. Og det er i sagens natur med livet som indsats, når disse racermaskiner brøler forbi stengærder og gennem landsbyer med op til 300 kilometer i timen. Men de lever og ånder for deres TT her på Isle of Man, og forretningslivet nyder godt af øens racer-identitet. I Peel på vestkysten fortæller Leece Museum byens historie, mens kælderen gemmer på pensionerede motorcykler.Fold sammenLæs mereFoto: Brian Schæfer Dreyer. Der findes ikke overraskende flere motorcykeldedikerede museer på Isle of Man, og hos Peels eget bymuseum er den lavtloftede kælder også flankeret med de tohjulede yndlinge. Ved kysten domineres byens bugt af Peel Castle, som nås via dæmningen til den lille ø St Patrick’s Isle, og herfra er udsigten tilbage mod byen helt eminent. Er man historisk interesseret, bør man ikke forlade Peel uden at besøge museet House of Manannan, som er bygget op omkring atmosfærefyldte og teaterlignende kulisser. Hvor øens sydspids nås via damp, er det den sporvognslignende Manx Electric Railway, der fra Douglas rejser langs østkysten mod nord. De gamle trævogne bumler og knirker gennem skove og langs strækninger med havudsigt og når endestationen i kystbyen Ramsey. Her snupper jeg eftermiddagskaffen, inden jeg vender halvvejs retur til mere seværdige Laxey. En mindre mineby, hvis navn stammer fra oldnordisk, og hvor man gennem det 19. århundrede udvandt bly, zink, sølv og kobber. Selve minen lukkede i 1929, men det gigantiske rødmalede vandmøllehjul ’Lady Isabella’ snurrer stadig rundt og er det største fungerende vandmøllehjul i verden – oprindeligt brugt til at pumpe vand op fra minegangene.  Det er også her i Laxey, at Isle of Mans tredje og mest spektakulære jernbanestrækning tager sin begyndelse. Snaefell Mountain Railway bestiger øens højeste punkt og eneste bjerg, det norsk-klingende Snaefell med sine 621 meter. Og udsigten er storslået fra endestationen, hvor man får overblik over den lille østat og i klart vejr sågar kan ane fjerne kyster. Et gammelt ordsprog siger, at man fra Snaefells top kan se hele syv kongeriger: Isle of Man, Irland, Skotland, England og Wales – samt himlen og havet. Det skorter bestemt ikke på prominente naboer, men øen i smørhullet er helt sin egen. Rejseliv var inviteret af Visit Isle of Man. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/isle-of-man-er-helt-sin-egen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39409/18927369-28rejbm-cover-085337jpg.jpeg",
            "publication_time": "Søndag d. 29. oktober 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}