{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/israels-tidligere-premierminister-skal-i-faengsel",
        "title": "Israels tidligere premierminister skal i fængsel",
        "content": "Jerusalem: Israels højesteret fastholdt i en dom tirsdag, at landets tidligere premierminister Ehud Olmert er skyldig i korruption, og at han som den første eks-regeringsleder skal afsone en fængselsstraf. Domstolen dømte Olmert til 18 måneders fængsel, hvilket er en nedsættelse af en tidligere dom. Den 70-årige Olmert, som var premierminister fra 2006 til 2009, blev i maj sidste år dømt til seks års fængsel efter at være blevet fundet skyldig i to forskellige anklager om at have taget imod bestikkelse i begyndelsen af 00'erne. - Olmert er frikendt for anklagen om at have taget imod bestikkelse på 500.000 shekel (omkring 873.000 kroner), men han er fundet skyldig i at have taget imod 60.000 shekel (omkring 105.000 kroner), hedder det i højesterets afgørelse med tilføjelsen: - Dommen er 18 måneders fængsel fra den 15. februar. En del af bestikkelsen fandt ifølge anklagemyndigheden sted i forbindelse med byggeriet af et luksuslejlighedskompleks i Jerusalem, da Olmert var byens borgmester. Det store bygningskompleks Holyland, der dominerer udsigten over byen, anses for at være ødelæggende for landskabet og forbindes med korruption på allerhøjeste plan. Det var sagen om 500.000 shekel, der var knyttet til bygningskomplekset, og Olmert udtrykte lettelse over at være blevet frikendt i den sag. - En tung byrde er fjernet fra min skuldre, siger han. Sagen om de 60.000 shekel var relateret til støtte af en valgkampagne. Isaac Herzog, som leder Arbejderpartiet, der er i opposition til premierminister Benjamin Netanyahu, siger, at dommen understreger, at \"ingen er hævet over loven - heller ikke en premierminister.\" - Lad dette være en lærestreg for alle offentligt ansatte. Misbrug aldrig den magt, som er blevet Jer betroet, siger han. Olmert skal inden sin fængsling i februar i retten igen i forbindelse med en appelsag, der vedrører andre anklager mod ham. Den tidligere israelske præsident Moshe Katzav afsoner for øjeblikket en dom på syv års fængsel for voldtægt og sexchikane. Olmert blev genvalgt syv gange til parlamentet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/israels-tidligere-premierminister-skal-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661819/11843320-israels-tidligere-premierminister-skal-i-fngsel-israel-olmert.jpg",
            "publication_time": "Tirsdag d. 29. december 2015, kl. 13.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}