{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/it-gigant-fyret-fra-kuldsejlet-nyt-it-system",
        "title": "It-gigant fyret fra kuldsejlet nyt it-system",
        "content": "Et stort it-system til inddrivelse af studiegæld skal nu for tredje gang i udbud, efter at Udbetaling Danmark har fyret it-giganten DXC Technology. Dermed kan endnu et statsligt it-system føjes til den efterhåndenlange række af skrækeksempler på, hvordan den slags ikke skal gøres. DXC Technologies er den gamle it-gigant CSC, der efter købet af Hewlett-Packards serviceforretning skiftede navn. Udbetaling Danmark, som administreres af pensionskassen ATP, harifølge Børsenpå fem år brugt 74,9 millioner kroner på at få erstattet det gamle TBS-system, der benyttes til at inddrive gæld fra 363.000 studerende med SU-lån – sammenlagt for 38,7 milliarder kroner. Mange forsøg på at få systemet til at fungere og gjort mere moderne og tilgængeligt er ikke lykkedes, og derfor afskrev Folketingets finansudvalg, som bevilger pengene til statslige it-projekter, kort før nytår de 74,9 millioner kroner, som hidtil er skudt i det. Ifølge Hans Christian Jelstrup, som er vicedirektør i ATP, er forsøgene på opretning kørt galt, fordi DXC Technology »ikke har gjort det, de skulle«, siger han til avisen. Til foråret ventes et nyt it-system til inddrivelse af SU-gælden at kunne sendes i udbud, men der vil ifølge ATP-direktøren gå »nogle år«, før det kan være køreklar. En analyse fra konsulentfirmaet Accenture fra juni 2022 viste, at Udbetaling Danmarks forældede it-system til inddrivelse af studiegæld er usikkert, ustabilt, svært at opgradere og vedligeholde og udfordret på både sikkerheden og overholdelsen af persondatabeskyttelsen. DXC Technology vandt i foråret 2022 opgaven med at stå for skatteforvaltningens it-system til opkrævning af ejendomsskatter, og op til jul 2022 indgik Indenrigs- og Boligministeriet kontrakt med DXC Technology om drift og videreudvikling af CPR-systemet samt Kirkeministeriets Personregistrering. Det amerikanske CSC (Computer Sciences Corporation) købte i 1996 det danske selskab Datacentralen og fik derigennem fodfæste på det danske it-marked og stod igennem mange år for udvikling og drift af en lang række centrale, statslige it-systemer. For at komme it-skandalerne i det offentlige til livs blev der i januar 2011 etableret et Statens It-råd. Det består af interne og eksterne eksperter, som hvert halve år offentliggør den kontrol, som de fører med store, statslige it-projekter for at forhindre, at de løber løbsk. Heruddeler de røde, gule og grønne trafiklysfor at sætte fokus på, hvor der er problemer for at undgå tidligere tiders store it-skandaler som beskæftigelsessystemet Amanda og for nogle år siden politiets it-system Polsag, der endte med at koste staten over en halv milliard kroner, selvom det aldrig kom ud af testfasen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/it-gigant-fyret-fra-kuldsejlet-nyt-it-system",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1650635/24357361-pix-universitet.jpg",
            "publication_time": "Mandag d. 27. februar 2023, kl. 12.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}