{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/it-selskab-politianmeldt-for-insiderhandel",
        "title": "IT-selskab politianmeldt for insiderhandel",
        "content": "OPDATERET 31. juli 2013:​Bagmandspolitiet har i sommeren 2013 standset efterforskningen i den herunder beskrevet sag, hvor IT-selskabet Danventures var blevet politianmeldt af Finanstilsynet for insiderhandel. Statsadvokaten for Særlig Økonomisk Kriminalitet har valgt at standse efterforskningen i sagen. Det fremgår af et brev stilet til Danventures direktør Henrik Holten Hansen fra 24 juni.Læs om frifindelsen.  Finanstilsynet har politianmeldt IT-ventureselskabet Danventures for insiderhandel. Anmeldelsen skete allerede for halvandet år siden i august 2011, men har hidtil været hemmelig holdt af hensyn til politiets efterforskning. Sagens tager udspring i en børsmeddelelse fra ejendomsselskabet Schauman Properties 25. februar 2011. Selskabet meddelte, at det havde måttet sælge en obligationsbeholdning til en lavere kurs end ventet og derfor måtte nedskrive for ekstra 160 millioner kroner. \"Tilførsel af ny kapital er nødvendig for koncernens overlevelse,\" lød det blandt andet i fondsbørsmeddelelsen.  Meddelelsen sendte aktien ned med over 18 procent 25. februar og yderligere 9 procent dagen efter. Danventures solgte aktier før tab Det tab gik dog ikke ud over IT-ventureselskabet Danventures, der i perioden lige op til - fra 11. til 24. februar - solgte sin beholdning på 1.000.000 aktier i Schaumann Properties. Og det er i den forbindelse, at Finanstilsynet mener, at Danventures ikke havde rent mel i posen. \"Det er Finanstilsynets vurdering, at Danventures A/S har været vidende om indholdet i den børsmeddelelse, som Schaumann Properties udsendte 25. februar 2011,\" lyder det i meddelelsen fra tilsynet i dag. Finanstilsynet har politianmeldt Danventures for overtrædelse af Værdipapirhandelslovens forbud mod insiderhandel § 35, stk. 1, som siger at: \"køb, salg og tilskyndelse til køb eller salg af værdipapirer ikke må foretages af nogen, der har intern viden, som være af betydning af handelen\". Schaumann Properties har haft siden 2008 haft store økonomiske vanskeligheder, og selskabet forhandler stadig om en overtagelse med FS Finans, som er et datterselskab til statens skraldespandsselskab for banker, Finansiel Stabilitet. Adminstrerende direktør i politianmeldte Danventures er Henrik Holten Hansen, mens Niels Adler-Nissen er formand for bestyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/it-selskab-politianmeldt-for-insiderhandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/454953/6051474-pix_finanstilsynet.jpg",
            "publication_time": "Torsdag d. 24. januar 2013, kl. 14.15",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}