{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/italien-faar-kolde-foedder-over-milliardaftale-med-elon-musk",
        "title": "Italien får kolde fødder over milliardaftale med Elon Musk",
        "content": "Den italienske regering har fået kolde fødder over en milliardaftale, som er planlagt med den kontroversielle rigmand Elon Musks satellitfirma Starlink. Der er lagt op til en aftale på 1,5 milliarder euro (11,2 milliarder kroner) om kommunikationstjenester til det italienske militær og øget dækning til beredskaberne, men nu undersøges deralternativer på grund af Elon Musks tætte båndtil USAs præsident, Donald Trump, og dennes udmeldinger i forhold til Europas sikkerhed. USA indstiller nu sin militære assistance til Ukraine og begrænser deling af efterretninger med Ukraine. Ifølge nyhedsbureauet Bloomberg anses Donald Trump heller ikke som en pålidelig partner af den italienske regering, selv om den ikke ønsker at kommentere sagen. Angiveligt har Italiens premierminister, Giorgia Meloni, tirsdag taget spørgsmålet op på et ministermøde, hvor man drøftede alternativer til Starlink, der er en del af Elon Musks rumselskab, SpaceX. Italiens præsident, Sergio Mattarella, har kraftigt støttet andre leverandører. Her ser man i retning af det europæiske Eutelsat, som har hovedsæde i Paris og siden januar 2022 har danske Eva Berneke, der tidligere var direktør i TDC og i KMD, som topchef. Hun bekræfter over for Bloomberg, at der forhandles. Det ukrainske militær har siden den russiske invasion i februar 2022 været afhængig af Starlinks satellitkommunikation, fordi Rusland forsøger at lamme den ukrainske infrastruktur med gentagne angreb. Det var Elon Musk selv, der sikrede hurtig levering af satellitmodtagere til det ukrainske militær. For nylig har USA truet med at slukke for Starlink i Ukrainesom følge af uoverensstemmelserne. Eutelsat er den næststørste satellitudbyder efter Starlink, når det kommer til antallet af lavthængende kommunikationssatellitter. Eutelsat har – efter fusionen med den britiske konkurrent OneWeb – nærved 700 satellitter mod Starlinks 7.000. Eva Berneke tiltrådte som topchef for franskbaserede Eutelsat i januar 2022 efter en årrække som direktør i først TDC, siden KMD (det tidligere Kommunedata) i Danmark.Fold sammenLæs mereFoto: Miguel Medina/AFP/Ritzau Scanpix. Eva Berneke bekræfter over for Bloomberg, atder forhandles med EUom at træde ind i stedet for Starlink. »Alle spørger os i dag: 'Kan I erstatte det store antal Starlink-terminaler i Ukraine', og det ser vi på,« siger hun. Eutelsat har allerede tusinder af satellitterminaler i Ukraine, og det vil kræve nogle måneder at nå op på de 40.000 Starlink-terminaler, som i dag er i brug i Ukraine. Eutelsats drøftelser med europæiske regeringer fokuserer ifølge selskabet på at kombinere satellitter i en højde af 1.200 kilometer over Jorden med geostationære satellitter 35.000 kilometer oppe for at styrke satellitdækningen i Ukraine og Sortehavsregionen, således at også ukrainske droner har forbindelse. Eutelsats aktiekurs er steget mere end seks gange denne uge, efter at europæiske politikere i den forgangne weekend meldte ud, at forsvarsudgifterne i Europa skal opsom følge af USAs holdninger. Onsdag skiftede 22,5 millioner aktier i Eutelsat ejere, hvilket er det højeste på en enkelt dag. Eutelsat har imidlertid siden begyndelsen af Ukraine-krigen været i den verbale skudlinje, fordiselskabet fortsætter med at tjene penge på at videredistribuere russiske propagandakanaler, nemlig de statskontrollerede NTV Plus og Trikolor, til henved 15 millioner husstande i Rusland og de besatte områder af Ukraine. »Eva Berneke og Eutelsat tjener penge på satellitydelser til Rusland og på atsprede russisk propaganda, samtidig med at man får støtte fra EU og vil hjælpe Ukraine. Eva Berneke er altså på begge sider af krigen, så uanset hvem der vinder, er hun med. Det er en fantastisk forretningsmodel,« lyder det spydigt fra teleanalytiker John Strand, direktør i Strand Consult, som rådgiver teleselskaber verden over. Eva Berneke, som også siden 2019 sidder i bestyrelsen for den danske vindmøllegigant Vestas, har tidligere forsvaret sig med, at Eutelsat som infrastrukturoperatør er forpligtet til »neutralitet«. »Når som helst at Arcom (de franske telemyndigheder,red.) måtte sige, at denne kanal er forbudt, fjerner vi den, hvilket er, hvad vi har gjort med omkring ti kanaler, som blev sendt ud,« sagde hun for to år siden med henvisning til, at Eutelsat havdefjernet de kanaler, som blev krævet blokeretefter den russiske invasion af Ukraine. Samtidig fjernede Eutelsat imidlertid også internationale tv-kanaler som BBC World, CNN, Deutsche Welle, France 24 og TV5 Monde fra tv-udbuddet til de russiske seere efter krav fra de russiske myndigheder. Den franske stat er største aktionær i Eutelsat. I søndags, 2. marts, henvendte organisationerne Union des Ukrainiens de France, Russie-Libertés og Pour l'Ukraine, leur Liberté et la Nôtre sig sammen med Comité Diderot, som blev oprettet i marts 2022 for at kæmpe mod den russiske propaganda, til den særlige, franske institution Rettighedsforsvaret – en slags ombudsmand. I brevet klager de over, at den franske telemyndighed Arcom trods øget bemyndigelse ikke har grebet ind med påbud mod Eutelsats fortsatte videresendelse af tv-signalerne. Ifølge de fire organisationer anvendes 190 frekvenser hos Eutelsat fortsat på sanktionerede russiske kanaler, uden at der er sket noget. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/italien-faar-kolde-foedder-over-milliardaftale-med-elon-musk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897070/24904777-file-photo-psycho-22-from-the-80th-separate-ai.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 13.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}