{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/italiens-landstraener-sender-angriber-hjem-efter-batalje",
        "title": "Italiens landstræner sender angriber hjem efter batalje",
        "content": "Det er altid en god idé at huske at give sin træner hånden, når man bliver skiftet ud. Så er der en chance for, at man også er på holdet i den næste kamp. Den lektie har den italienske fodboldspiller Graziano Pellè formentlig lært, efter at landstræner Giampiero Ventura har smidt ham ud af landsholdstruppen til VM-kvalifikationskampen på søndag i Makedonien. Landstræneren fik en kold skulder, da han torsdag aften rakte hånden frem mod Graziano Pellè, efter at Ventura havde taget angriberen ud en time inde i 1-1-kampen mod Spanien i Torino. - At være en del af Italiens hold indebærer at dele værdier, der er passende for landsholdet. - Det begynder med at udvise respekt over for landsholdets stab, holdkammerater og fans. Spilleren tager i dag (fredag, red.) hjem til sin klub, meddeler Det Italienske Fodboldforbund på sin hjemmeside. Graziano Pellè, der spiller for Shendong Lueng i Kina, er allerede i gang med en offentlig bodsgang. - Desværre har jeg igen begået en fejl, skriver han på sin Instagram-profil. - Det var en uacceptabel adfærd mod træneren til at begynde med, og det var det også over for mine holdkammerater. De har altid vist en fantastisk holdånd i vores gruppe. - Når man begår en stor fejl, skal man altid acceptere konsekvenserne. Derfor påtager jeg mig det fulde ansvar. Jeg må fra hjertet bede alle om tilgivelse, meddeler Graziano Pellè. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/italiens-landstraener-sender-angriber-hjem-efter-batalje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/58/581835/15015063-fbl-wc-2018-ita-esp---20161007.jpeg",
            "publication_time": "Fredag d. 07. oktober 2016, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}