{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/italiensk-kaempetalent-satte-konkurrenterne-til-vaegs-i-giroen",
        "title": "Italiensk kæmpetalent satte konkurrenterne til vægs i Giroen",
        "content": "Det 23-årige italienske stortalent Fabio Aru vandt i imponerende stil på 15. etape af Giro d'Italia. Efter en flot og dramatisk etape på lørdagens første etape i Alperne, var der på ny stor underholdning, da feltet sluttede på toppen af Montecampione. Her viste Astanas unge italiener Fabio Aru sig som feltet stærkeste, da han snuppede karrierens største sejr foran Fabio Duarte og Nairo Quintana. I kampen om podiepladserne var der igen stor dramatik. Den lyserøde førertrøje Rigoberto Uran Uran sluttede som nummer fem 42 sekunder efter Aru. Tinkoff-Saxo Rafal Majka blev nummer seks 15 sekunder senere og beholder dermed sin tredjeplads, hvor han nu 1.50 efter colombianeren i førertrøjen. Ligesom lørdag tabte Cadel Evans på nyt tid søndag, men han beholder dog sin samlede andenplads mere end et minut efter Uran Uran. Forhåndsfavoritten Nairo Quintana viste sig bedre kørende end på løbets foregående stigninger. Han er dog fortsat tre minutter fra Uran Uran. Den 225 kilometer lange etape var stort set flad, før feltet altså til slut tog hul på den svære stigning Montecampione. På vej til toppen skiftedes favoritterne til at gå frem og angribe hinanden på en særdeles underholdende afslutning. Tinkoff-Saxo viste igen stort initiativ med flot kørsel fra Michael Rogers og Rafal Majka. Mandag venter der feltet en hviledag, før dette års kongeetape i dette års Giro d'Italia tirsdag skal tilbagelægges.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/italiensk-kaempetalent-satte-konkurrenterne-til-vaegs-i-giroen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/85/850735/7396447-cycling-ita-giro.jpeg",
            "publication_time": "Søndag d. 25. maj 2014, kl. 17.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}