{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/italiensk-politi-anholder-menneskesmuglere-med-danske-baand",
        "title": "Italiensk politi anholder menneskesmuglere med danske bånd",
        "content": "Italiensk og tysk politi har onsdag slået til mod en organiseret bande af menneskesmuglere, som også har forbindelser til Danmark. Betjente i Italien har anholdt 10 personer i havnebyen Salerno. Samtidig har tyske betjente ransaget flere boliger og pågrebet en tysk mand med somaliske rødder i Karlsruhe. De anholdte mistænkes for at være del af en organiseret bande, som har arrangeret transport af mennesker via Libyen til Europa.  De kriminelle har givet mobiltelefoner til nogle af migranterne. Via aflytninger har politiet afdækket forbindelser til en række forskellige EU-lande, heriblandt Danmark. Aktionen er sket med støtte fra Eurojust, hvor de europæiske anklagemyndigheder arbejder sammen. Efterforskningen blev ifølge en pressemeddelelse fra Eurojust indledt i foråret 2015, da militærskibet \"Chimera\" gik i havn i Salerno. Om bord var 545 somaliere, som var blevet reddet på havet nær Tripoli.  Migranterne var af de kriminelle blevet efterladt på et skib uden mad og drikke. Da de ankom til Italien var flere plaget af høj feber og nogle af fnat, en smitsom og meget kløende infektion. Derfor anklages de somaliske smuglere også for umenneskelig behandling af migranterne. Italienske og tyske myndigheder har samarbejdet tæt om efterforskningen. De holdt et møde i april 2016, hvor de koordinerede det fortsatte arbejde. - Den organiserede bande udgør en klar trussel på grund af dens evne til at flytte store mængder penge og dens effektivitet i forhold til at arrangere transport til migranternes endemål, skriver Eurojust.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/italiensk-politi-anholder-menneskesmuglere-med-danske-baand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66613/15548310-italy-ue-migrants-norway---201.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}