{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ivaerksaettere-henter-is-fra-groenland-det-bliver-brugt-til-at",
        "title": "Iværksættere henter is fra Grønland – det bliver brugt til at nedkøle drinks",
        "content": "Berlingske har indgået en aftale med The Wall Street Journal, så vi kan bringe artikler fra USAs store konservative avis i vores spalter. Hver uge finder vores redaktører noget af det mest interessante stof fra The Wall Street Journals guldgruber af journalistisk kvalitet. I denne uge kan du læse om Elon Musks mange børn, og hvordan iværksættere er begyndt at hente is fra den grønlandske indlandsis for at smide dem i en kold drink. Desuden har en Porsche-arving gjort sine naboer sure, fordi han vil bygge en biltunnel i et bjerg ved sin villa. Men vi begynder med en række skeptiske økonomer. Her følger fem tekster at fordybe sig i. God læselyst!  Foto: Kent Nishimura/EPA/Ritzau Scanpix. Af Justin Lahart, The Wall Street Journal Trump påstår, at hans toldsatser kan genoprette Amerikas magt og vælde som industrination, men økonomerne er skeptiske. Læs mere om det i artiklenher.  Foto: Shawn Thew/EPA/Ritzau Scanpix. Af Dana Mattioli, The Wall Street Journal Verdens rigeste mand jonglerer med et dusin børn og et helt harem, samtidig med at han kører sine forretninger og rådgiver Trump. For nylig tog han en faderskabstest i et opgør med en kvinde om penge og privatliv. Det kan du læse om i artiklenher.  Foto: Swns – Leeds +44 (0)1179066550/SWNS/Ritzau Scanpix. Af Stephen Wilmot, The Wall Street Journal En aftale om at grave en biltunnel gennem bjerget til bilmagnatens villa fra det 17. århundrede har sat gang i en klassekrig i Salzburg; »et moralsk forkasteligt projekt«. Læs om arvingens planer og striden i artiklenher.  Foto: Niels Ahlmann Olesen. Af Eric Niiler, The Wall Street Journal Iværksættere henter is fra den grønlandske indlandsis, men er der kunder nok, som vil betale for en ekstra kold drink? 218 dollar for et glas whisky? Det kan du læse om i artiklenher.  Foto: Kenny Holston/AFP/Ritzau Scanpix. Af Natalie Andrews, Kristina Peterson & Krishna Pokharel. The Wall Street Journal Andendamen har holdt lav profil i Washington, men nye projekter fra hendes side er i støbeskeen. Læs mere i artiklenher.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ivaerksaettere-henter-is-fra-groenland-det-bliver-brugt-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915281/24938801-isbjerge-smelter-i-fjorden-nr-nuuk-i-grnland.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 17.40",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}