{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/jd-vance-holder-noeje-oeje-og-det-kan-ende-med-at-den-naeste-pave",
        "title": "J.D. Vance holder nøje øje. Og det kan ende med, at den næste pave gør Vatikanet »great again«",
        "content": "Pave Frans var blandt de få, der fortsat talte migranternes sag. Han gik ind for grøn omstilling og var så stor modstander af krig, at han blev beskyldt for at gå Vladimir Putins ærinde. Vil den rød-grønne linje fortsætte, når der nu skal findes en efterfølger? Eller vil den næste pave være mere optaget af – om man så må sige – at gøre den katolske kirke »great again«? Valget af overhoved for verdens 1,4 milliarder katolikker har altid haft betydning langt ud over de troendes rækker. Det giver ofte et fingerpeg om, hvilken vej vinden blæser, både hvad angår tidens værdikampe og magtforholdene i verden. Og midt i det geopolitiske stormvejr, som USAs præsident, Donald Trump, har fremprovokeret, gælder det mere end nogensinde. Også fordi den nye amerikanske administration denne gang har en meget direkte interesse i, hvem der bliver valgt, når den hvide røg stiger op fra Det Sixtinske Kapel. Den amerikanske vicepræsident, J.D. Vance, i bøn under langfredagmessen i Peterskirken.Fold sammenLæs mereFoto: Andreas Solaro/AFP/Ritzau Scanpix. Vicepræsident J.D. Vance er nyomvendt og glødende katolik. De stærke kræfter, han repræsenterer, vil være opsat på, at kardinalerne vælger en mere værdikonservativ afløser for Frans. En pave, der ikke tager dem i skole, når de hævder, at næstekærlighed kun er for de nærmeste og ikke alle mulige fattigdomsflygtninge. Fronterne i det konklave, som i løbet af to-tre uger ventes at træde sammen, vil med andre ord være trukket hårdt op. På den ene side vil »franciskanere« samle sig om kandidater, der helt eller delvist har tænkt sig at videreføre den nu afdøde paves linje. På den anden står traditionalister klar i kulissen med en vifte af navne, der kan gøre op med »venstredrejningen« og bringe kirken i sync med en højrenational tidsånd. Det er den vigtigste skillelinje, men geografi vil også spille en rolle. Efter næsten et halvt århundrede uden en italiener i pavestolen presser stærke kræfter i Vatikanet på for, at det igen skal være værtslandets tur. Det Sixtinske Kapel danner som sædvanlig en formidabel ramme, når den katolske kirkes øverste ledere om et par uger mødes for at vælge en ny pave.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. Andre vil foretrække endnu en pave, der som Frans kommer fra »verdens ende«, for at understrege kirkens globale karakter efter århundreders »eurocentrisme«. Eller hvorfor ikke vælge en leder af verdens 1,4 milliarder katolikker fra et land, hvor de udgør et lille mindretal i befolkningen. Lister med navne på såkaldtepapabilibegyndte at cirkulere, allerede længe inden Frans anden påskedag åndede ud. Her er et par bud på favoritterne fra de forskellige lejre. Luis Tagle, 67 år, Filippinerne:Ærkebiskoppen af Manila blev i årevis betragtet som en naturlig arvtager for Frans. Han støtter den afdøde paves grønne dagsorden, er åben for at lempe krav om præsters cølibat og tolerant overfor homoseksuelle. Til gengæld tordner han mod abort og aktiv dødshjælp. Ligesom Frans repræsenterer Tagle et, set fra Rom, fjernt land med en stor katolsk befolkning. Han mestrer desuden en række asiatiske og europæiske sprog. Den fransk-algeriske kardinal Jean-Marc Aveline (tv.) – her fotograferet under Frans' besøg i Marseille i 2023 – var angiveligt den afdøde paves foretrukne efterfølger.Fold sammenLæs mereFoto: Andreas Solaro/AFP/Ritzau Scanpix. Jean-Marc Aveline, 66 år, Frankrig/Algeriet:Ærkebiskoppen af Marseille var angiveligt Frans' egen favorit til at efterfølge ham. Født i Algeriet ville den franske kirkeleder – i symbolsk forstand – kunne bygge bro hen over Middelhavet, og han menes at dele den nu afdødes paves syn på migration. Men det vides ikke med sikkerhed, for Aveline er meget forsigtig med at udtale sig om politik – i særdeleshed værdipolitik. Matteo Zuppi, 69 år, Italien:Hvis det ender med en italiensk »løsning«, er ærkebiskoppen af Bologna blandt »venstrefløjens« bedste bud. Zuppi har fungeret som Vatikanets mægler i Ukraine-krigen og var som aktiv i Sant Egidio-bevægelsen i 1990erne med til at skabe fred i Mozambique. Han har flere gange velsignet homoseksuelle par og ladet fraskilte deltage i nadverritualet. Han er også tilhænger af valgfrit cølibat. Robert Sarah, 79 år, Guinea:Hvis Luis Tagle var Frans' evige delfin, var den guineanske kirkeleder hans onde ånd. Sarah var medforfatter, da den abdicerede pave Benedikt 16 i 2020 udgav en bog, der gik i rette med efterfølgerens politik. Han betegner homoseksualitet som »kættersk« og gider ikke høre om grøn omstilling. Er som afrikaner et godt »globalt« bud for »højrefløjen«, men har sin alder imod sig. Den ungarske ærkebiskop Péter Erdő, der her ses under søndagens påskegudstjeneste i Budapests Esztergom-domkirke, er et godt bud på en værdikonservativ ny pave.Fold sammenLæs mereFoto: Attila Kovacs/EPA/Ritzau Scanpix. Péter Erdő, 72 år, Ungarn:Ærkebiskoppen af Esztergom-Budapest ligger i mange spørgsmål på linje med sit hjemlands premierminister, Viktor Orbán. Under den store migrantkrise i 2015 afviste han – stik mod Vatikanets politik – at det var kirkens rolle at vise migranterne barmhjertighed. Det ville blot fremme menneskesmugling, mente Erdő. Han har også undsagt Frans i andre værdipolitiske spørgsmål. Ungareren er blandt de kardinaler, som ikke er udnævnt af den afdøde pave, men af forgængeren, Johannes Paul 2. Angelo Bagnasco, 82 år, Italien:Den tidligere ærkebiskop af Genova er højrefløjens bedste italienske bud. Bagnasco har blandt andet udmærket sig som tilhænger af, at der skal stå god, gammeldags kristendomskundskab på skemaet, også i det offentlige skolesystem. Han er modstander af Frans' ideer om at åbne kirken for homoseksuelle, fraskilte og gengifte – samt tilhænger af ufravigeligt cølibat. Anders Arborelius, 75 år, Sverige:Biskoppen af Stockholm ville, midt i feltet af kandidater fra alverdens lande, måske være det mest eksotiske valg. Frans har rost Skandinaviens første kardinal som »en mand, der ikke er bange for noget, og i stand til at tale med alle«. Er på linje med den afdøde pave, hvad angår migration og grøn omstilling, men hård modstander af at lempe på cølibatet. Pierbattista Pizzaballa, 60 år, Italien: Den latinske patriark af Jerusalem ville være et satset, men også et originalt valg af en – i denne sammenhæng – ung kandidat. Pizzaballa har adskillige gange, efter at krigen i Gaza brød ud, vakt opmærksomhed – men uden for alvor at tage parti for nogen af parterne. Kirkelederen har tilbudt Hamas at tage ham i bytte for israelske gidsler. Han har også været på julebesøg i Gaza og kritiseret USAs planer om at fordrive palæstinenserne fra området. Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jd-vance-holder-noeje-oeje-og-det-kan-ende-med-at-den-naeste-pave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913620/24935678-stemningen-var-angiveligt-alt-andet-end-gemytlig.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 21.18",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}