{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/jd-vance-med-dom-over-ukraine-krigen-det-kommer-ikke-til-at-slutte",
        "title": "J.D. Vance med dom over Ukraine-krigen: »Det kommer ikke til at slutte foreløbigt«",
        "content": "Krigen i Ukraine kommer ikke til at slutte foreløbigt. Sådan lyder dommen fra USAs vicepræsident, J.D. Vance, natten til fredag dansk tid. Her gav han et interview til Fox News, hvor han blev spurgt til fremtiden for Ukraine. Det skal »være op til russerne og ukrainerne, nu hvor hver side kender hinandens betingelser for fred. Det er op til dem at nå til enighed og få sat en stopper for denne brutale, brutale konflikt.« »Det kommer ikke til at slutte foreløbigt (any time soon,red.),« tilføjer Vance. I det seneste uger er både J.D. Vance og præsident Donald Trump kommet med skiftende udmeldinger om udsigten til at nå frem til en aftale, der kan afslutte krigen i Ukraine. For to uger siden mødtes J.D. Vance med Italiens premierminister, Giorgia Meloni, i Rom. Her lød det, at USA var optimistiske vedrørende forhandlingerne om at få stoppet krigen i Ukraine. Og for knap en uge siden skrev Donald Trump i et opslag på Truth Social, at Rusland og Ukraine var meget tæt på at nå en aftale om en afslutning på krigen. Han opfordrede samtidig Rusland og Ukraine til at mødes for at »gøre det færdigt«.  Men blot en dag senere skrev Trump i et nyt opslag, at han var i tvivl om, hvorvidt Rusland overhovedet ønsker at stoppe krigen. Udtalelsen fra J.D. Vance lander kort efter, at USA og Ukraine har underskrevet en mineralaftale om etableringen af en genopbygningsfond. Aftalen er et »økonomisk partnerskab«, som gør det muligt for de to lande »at samarbejde og investere sammen for at sikre, at vores gensidige aktiver, talenter og evner kan fremskynde Ukraines økonomiske genopretning«. Det tog flere måneder, før aftalen mellem de to parter blev underskrevet. Sådan så det ud, da den amerikanske finansminister, Scott Bessent, sammen med Ukraines vicepremierminister, Julija Svyrydenko, endelig skrev under på en ny udgave af mineralaftalen onsdag – uden pressens tilstedeværelse.Fold sammenLæs mereFoto: Julija Svyrydenko Via Facebook/Reuters/Ritzau Scanpix.. I februar lød det fra begge parter, at man var klar til at underskrive en aftale. Men et besøg i Det Hvide Hus endte for den ukrainske præsident Volodymyr Zelenskyjs vedkommende i en form for skænderi med den amerikanske præsident og vicepræsident. Det betød, at Zelenskyj forlod Det Hvide Hus uden at have underskrevet aftalen, og siden har de to nationer forsøgt at enes om en aftale påny. Men onsdag eftermiddag oplyste Ukraines premierminister, Denys Sjmyhal, at Ukraine og USA inden for 24 timer kunne underskrive en mineralaftale, hvis de sidste detaljer kom på plads. Aftalen endte på 12 sider. Mod oprindeligt 90 sider. Væk er røget en masse ubehagelige detaljer for Ukraine, som først skal fastlægges i en mere teknisk aftale, der endnu ikke er klar til underskrift. Og de vilkår, der er tilbage i aftalen, er blevet langt mere fordelagtige for Ukraine, end nogle af de tidligere forslag: Nogle argumenterer for, at det stadig er en form for amerikansk udnyttelse af Ukraine at lave den slags aftaler, der vil føre halvdelen af nye indtægter fra naturressourcer ud af landet. Omvendt har Ukraines premierminister, Denys Sjmyhal, selv kaldt det »en ægte partnerskabsaftale«. Ukrainerne selv virker begejstrede – og lettede – over den underskrevne aftale. »For dem er det et tegn på, at Washington ikke vil forlade Ukraine, men vil forblive en nøgleallieret,« siger BBCs Ukraine-reporter Abdujalil Abdurasulov i en lynanalyse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/jd-vance-med-dom-over-ukraine-krigen-det-kommer-ikke-til-at-slutte",
            "image_url": null,
            "publication_time": "Fredag d. 02. maj 2025, kl. 12.13",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}