{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/ja-det-er-en-gimmick-men-den-er-altsaa-for-fed",
        "title": "Ja, det er en gimmick - men den er altså for fed!",
        "content": "Der er mange spændende musik-biopics, man kan glæde sig til i 2025.Timothée ChalametspillerBob Dylan,Jeremy AllenWrightspillerBruce Springsteen,Anders MatthesenspillerTommy Seebach,Michael Jacksons nevø, Jaafar, spiller sin onkel, og sådan kan man blive ved. Nu er det ganske vist kun januar, men jeg tør godt spå, at årets mest originale musik-biopic er »Piece by Piece«. Den handler om sangeren, sangskriveren og producerenPharrell Williamsog er egentlig ret klassisk bygget op. Filmen om Pharrell Williams er instrueret af Morgan Neville, der tidligere har lavet dokumentarer om blandt andre Johnny Cash, Brian Wilson og Muddy Waters. Dog ikke i LEGO.Fold sammenLæs mereFoto: UIP Courtesy of Focus Features. Der er interview med Pharrell Williams selv, hans forældre, hans kone og en lang række af hans samarbejdspartnere, der tæller blandt andreGwen Stefani,Justin Timberlake,Snoop DoggogJay-Z, og så er den nogenlunde kronologisk bygget op fra barndommen i Virginia Beach over de første succeser som en del af producerduoen The Neptunes og frem til kæmpehit i eget navn som »Happy« og »Get Lucky«. Men … det er en LEGO-film. Filmen veksler mellem klassisketalking heads-interview (altså med LEGO-figurer, der ligner de interviewede) og så dramatiserede sekvenser. Det kan lyde som en gimmick,og det er det på sin vis også, men det er en utrolig velfungerende gimmick. Blandt andet fordi Pharrell har synæstesi og ser musik som farver, hvilket giver anledning til nogle herligt farvestrålende ogspacysekvenser, som man simpelthen ikke kunne have lavet som live actionfilm. LEGO-Pharrell optræder med LEGO-Daft Punk.Fold sammenLæs mereFoto: UIP Courtesy of Focus Features. Og selvom der er dejligt mange visuelle LEGO-relaterede gags, er filmen også overraskende rørende i de mere alvorlige sekvenser – på trods af at der kun er animerede LEGO-figurer på lærredet. I et af filmens første citater siger Pharrell Williams, at livet er som et LEGO-sæt, men man selv bestemmer, hvordan man sætter klodserne sammen. Det er lige på kanten til at være en klodset allegori, men det er en rød tråd i filmen, hvor man lærer meget om den musikalske stjernes syn på både musik og livet. Selvom Pharrell Williams medvirker og også er producer på »Piece by Piece«, er det ikke en fuldstændig ukritisk dokumentar, hvor alle hans valg bliver fremhævet som lige geniale, og Pharrell Williams og flere andre taler ret ærligt om et punkt, hvor succesen steg ham til hovedet, og hvor han lidt kynisk begyndte at spekulere i at lave hit frem for at lade musikken komme fra et rent sted. Man kan til gengæld godt indvende, at man kunne have ønsket sig et mere dybdeborende indblik i Pharrell Williams' kreative proces, og den anden halvdel af The Neptunes, Chad Hugo, fylder ikke meget i filmen, selvom han har haft nallerne lige så meget i bangers som »Rock Your Body« med Justin Timberlake, »I'm a Slave 4 U« med Britney Spears og »Hot in Herre« med Nelly. Men selvfølgelig er der foretaget redaktionelle valg, og de 93 minutters spilletid føles lige tilpas. Og man sidder tilbage med indtrykket af en meget original, farverig, legesyg og sprudlende musikdokumentar, som sandelig ikke ligner alle de andre. »Piece by Piece«. Animation/dokumentar, 93 minutter. Instruktion: Morgan Neville. Med: Pharrell Williams, Kendrick Lamar, Gwen Stefani, Timbaland, Justin Timberlake, Snoop Dogg, Jay-Z (stemmer) med flere. Premiere 23. januar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/ja-det-er-en-gimmick-men-den-er-altsaa-for-fed",
            "image_url": null,
            "publication_time": "Torsdag d. 23. januar 2025, kl. 12.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}