{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/ja-til-bevaagenhed-nej-til-statsstoette",
        "title": "Ja til bevågenhed, nej til statsstøtte",
        "content": "Den tidligere bankdirektør Jørn Astrup Hansen, der nu er blogger på Berlingske Business, retter i mandagens avis sine skyts mod dansk skibsfart i indlægget »Det er – også – de andres skyld«. Ikke kun den finansielle sektor kan klandres for finanskrisen, lyder det fra Jørn Astrup Hansen, der forsøger at dreje pilen over på dansk skibsfart, som han påstår er subsidieret i svær grad og ønsker politisk hjælp til atter at få sorte tal på bundlinjen. Før det første: Dansk skibsfart råber ikke SOS til politikerne. Tiderne er udfordrende, men vi er grundlæggende tilfredse med de vilkår, vi har i dag, og med de vækstinitiativer, der blev skitseret i regeringens Vækstplan for Det Blå Danmark. Som landets største eksporterhverv er det vel naturligt med en vis politisk bevågenhed. Men vi ønsker IKKE en pose penge, og har aldrig gjort det. Jørn Astrup Hansen prøver at underbygge sin anklage om subsidiering med, at sømænd på skibe registreret i Dansk Internationalt Skibsregister (DIS) er fritaget for skat. DIS er godt for danske søfolk og for dansk beskæftigelse i Det Blå Danmark, og erhvervet sætter stor pris på at have kompetente danske medarbejdere om bord. Men DIS har ikke direkte indflydelse på rederiernes bundlinje, for alternativet ville i de fleste tilfælde være, at rederierne i stedet blot ansatte billigere udenlandsk arbejdskraft. Så er der den såkaldte tonnageskat, som Jørn Astrup Hansen kalder »det ultimative skridt« (mod subsidiering), og som han gør ansvarlig for overinvestering i nye skibe. Med tonnageskatteloven betaler et rederi en fast skattesats baseret på den samlede skibstonnage, rederiet har til rådighed, i stedet for på den aktuelle indtjening. Et rederis skattebetaling er derfor uafhængig af dets investeringer, og der er ikke længere skattemæssige grunde til at bestille nye skibe. Det er rigtigt, at den globale shipping-branche som helhed har været for optimistisk i sine investeringsprogrammer, men at bebrejde tonnageskatten rammer helt forbi skiven. Fordelen ved tonnageskatten – som i øvrigt findes i stort set alle betydende søfartsnationer – er, at den giver rederierne en forudsigelighed i den fremtidige skattebetaling, hvilket er praktisk i en verden med så store og langsigtede investeringer. Danske rederier betaler i det lange løb omtrent det samme i skat som tidligere. Måske endda mere. I disse år, hvor det halter med indtjeningen, lægger rederierne jo stadig den samme sum som i de gode år inden krisen. Dansk skibsfart er bestemt i høj sø – lige som de fleste andre brancher – og selvfølgelig har danske rederier begået fejl de seneste år. Men vi beklager os ikke, og vi beder ikke staten samle regningerne op for os.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/ja-til-bevaagenhed-nej-til-statsstoette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/347461/6732639-jacob-clasen.jpg",
            "publication_time": "Mandag d. 19. august 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}