{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ja-til-laegen-paa-skaermen",
        "title": "Ja til lægen på skærmen",
        "content": "Danskerne står i kø for at kunne få lægen eller kommunen frem på computer- eller TV-skærmen derhjemme. Næsten hver anden dansker vil spare transport- og spildtid ved at bruge videoteknologi, bare det virker, og forbindelsen er i ordentlig kvalitet. To nye undersøgelser viser, at politikerne godt kan gøre klar til et folkekrav om såkaldt telemedicin, altså videoforbindelse over internet til lægen på hospitalet eller i konsultationen eller til kommunen. Og det svarer godt til den virkelighed, som Frederiksberg Hospital oplever ved det første store forsøg. I en forbrugerundersøgelse, som User-needs har lavet for energiselskabernes brancheforening, Dansk Energi, svarer 40,9 procent af 1.000 brugere ja til de nye muligheder, 38,8 procent siger nej, og 20,3 procent ved det ikke. Energiselskaberne sælger blandt andet via fibernet internetforbindelser, som er nødvendige for en ordentlig signalkvalitet.  Socialdemokraternes og SFs »Fair Løsning 2020«-plan vil også fremme brug af telemedicin for at spare penge og øge servicen. »Det overrasker mig ikke og følger fint en undersøgelse fra KMD (tidligere Kommunedata,red.) om, at borgere med svære kroniske sygdomme er mest begejstrede. De kan pludselig få kontakt døgnet rundt og skal ikke bekymre sig for åbningstider. Det eneste sted, der ikke er modstand mod fjernløsninger, er hos patienterne, og det er jo dem, det handler om,« konstaterer Klaus Phanareth, overlæge på Frederiksberg Hospital og formand for Dansk Selskab for Klinisk Telemedicin. Han har udtrukket 20 patienter til at have udstyr og døgnåben, særlig videoforbindelse hjemmefra til specialisterne på hospitalet, mens andre 20 er indlagt på hospitalet. »Først med 170 patienter kan vi om et år med sikkerhed sige noget, men de første tal er utroligt opløftende. Det går bedre for dem hjemme end dem på hospitalet,« forklarer han. Når man ikke længere er »udlagt« derhjemme, kan konsultationerne ske via en almindelige Skype-løsning med software på mobiltelefonen, TVet eller PCen.  »Med både en kommunal- og en sygehusreform har borgerne fået længere til det offentlige. At en stor del af danskerne er klar til at kaste sig ud i at kommunikere med det offentlige via en TV-skærm bør kommuner og regioner notere sig,« siger Thomas Woldiderich, chefkonsulent i Dansk Energi. Han forventer, at det offentliges nye digitaliseringsstrategi, som kommer til sommer, har videokommunikation som et væsentligt element inden for f.eks. sundhed, ældrepleje, borgerservice, tolkning og undervisning. »Strategien skal trods alt gælde i fem år frem, og i IT-år svarer det jo næsten til en halv menneskealder. Ellers er vi ikke kommet meget videre med digitaliseringen af Danmark,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ja-til-laegen-paa-skaermen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/212774/4112942-pix-telemedicin-biz.jpg",
            "publication_time": "Mandag d. 30. maj 2011, kl. 07.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}