{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ja-tak-til-ansvar-og-traeer",
        "title": "Ja tak til ansvar og træer",
        "content": "Reklamer Udgangspunktet for initiativet er, som navnet antyder, det positive tilvalg, i stedet for det negative fravalg. 'Reklamer Ja tak' vender simpelthen logikken i postkasseejerens retning og vil derved gøre op med en besynderlig lovgivning, der resulterer i ressourcespild og gammeldags markedsføring. 19,5 procent af befolkningen siger 'Nej tak' til reklamer, men det betyder ikke, at 80,5 pct. ønsker reklamer. Ved at vende logikken i den nuværende ordning vil man derfor automatisk forebygge affaldsdannelsen, både mængdemæssigt og, da et anseeligt kvantum af kemikalier benyttes i produktionen, i forhold til farlighed. I den forbindelse er det værd at bide mærke i at Affaldshierarkiet, der er en del af regeringens affaldspolitik, først og fremmest handler om forebyggelsen. Otte pct. af det samlede papirforbrug går til reklamer. Det er fortrinsvis papirmasse fra såkaldt »bæredygtig« nordisk skovdrift, der indgår i reklamerne. Dog skal det pointeres at, hvis man ikke bruger den nordiske træmasse til glitrende reklamer, vil man kunne bruge ressourcen i anden sammenhæng andetsteds. Derved vil man potentielt set kunne reducere verdens samlede tab af skov, og derved være med til at sikre den hastigt svindende biodiversitet Verden som helhed er vidne til. Tillige vil en reduktion af den samlede reklamemængde nedsætte CO2-udslippet fra både papirproduktion og transport. Samtidig vil man potentielt set kunne bidrage til en anselig CO2-lagring i den skov, der får lov til at stå uberørt hen. Hvis verden anskues som en helhed, må målet være at benytte den mest bæredygtige skovdrift hensigtsmæssigt og derved bidrage til at Verdens samlede skovareal kan bestå. 'Ja tak' logikken ligger altså i tråd med regeringens affaldsstrategi. Vi bruger unødigt skov, kemi og energi i produktionen af de husstandsomdelte reklamer. Skoven skal genskabes, kemien skal reduceres og energien kan vi bruge i andre sektorer. På trods af, at der er kommet et enormt fokus på, hvordan forbrugeren gennem bevidste valg kan tage ansvar for sin egen miljøpåvirkning, er den enkeltes ansvar frataget med den nuværende lovgivning. Vi ejer simpelthen ikke vores egen postkasse og kan ikke selv bestemme, hvad der lægges i den. Enhver reklameproducent kan vælge at ignorere den. Det giver ikke mening! 'Reklamer Ja tak' vil den udefrakommende kontrol til livs og derved give husstand og virksomhed - der i dag overhovedet ingen ordning har - egen ret over, hvad der kan lægges i postkassen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ja-tak-til-ansvar-og-traeer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/852313/2794113-ja-tak-til-ansvar-og-trer.jpg",
            "publication_time": "Mandag d. 05. juli 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}