{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jacob-rosenkrands-de-nyttige-idioter-marcherer-igen",
        "title": "Jacob Rosenkrands: De nyttige idioter marcherer igen",
        "content": "Jeg har brugt mange timer af mit voksne liv på at forstå de konfliktlinjer, som verdenspolitikken skabte i Danmark i løbet af 1970erne og 1980erne. Herunder hvorfor så mange – i dag ældre og demokratisk sindede bedsteborgere – i deres ungdom drømte om voldelige revolutioner og optrådte som nyttige idioter for diktatoriske regimer. Jeg troede, jeg havde forstået så meget, at det var et overstået kapitel. Men Gazakrigen har givet mig en bekymrende fornemmelse af deja-vu. Selvom jeg var lille i 1970erne, har jeg stærke minder om årtiets voldsomhed. På stuegulvet ved reolen sad jeg og bladrede i familiens årbøger med dokumentariske fotos fra verden: Vietnamkrigen, Rote Armee Fraktions terror i Vesttyskland, flykapringer med »partisanerne« fra PFLP, Folkefronten for Palæstinas Befrielse, i hovedrollerne. Gazakrigen har skabt en polarisering og radikalisering, der giver mindelser om de voldsomme 1970ere. Fotoet stammer 1970, hvor et amerikansk, et schweizisk og et britisk fly, kapret af PFLP, blev tvunget ned i den jordanske ørken og sprængt i luften.Fold sammenLæs mereFoto: Afp/Ritzau Scanpix. Jeg var et barn, der spurgte meget, og mine forældre pakkede ikke noget ind i vat, så billedet af en tid, hvor alle sloges med alle, er indprentet i mig. Derfor er det med en vis ængstelse, at jeg følger den polarisering, Gazakrigen har medført. Vi har i denne uge set eksplosioner ved den israelske ambassade i Hellerup. Og der var brandattentatet mod en jødisk kvindes hjem, hvilket den fremtrædende forsvarsadvokat Thorkild Høyer sidenopfordrede det jødiske samfund til at »prøve at forstå«med henvisning til dets »tavshed« i konflikten. De propalæstinensiske protester på Københavns Universitet nåede en foreløbig kulmination, da maskerede aktivister gennemførte en aktion, der ifølge universitetet var »uanmeldt, aggressiv, anonym og uvillig til at forklare sig selv.« Blandt andet blev en medarbejder truet med at blive låst inde på kontoret. Og så har vi lært, at der i Enhedslisten findes personer, derarbejder for at få afviklet Israel som selvstændig statog genoptage samarbejdet med Den Demokratiske Front for Befrielse af Palæstina (DFLP), som medvirkede ved angrebet på Israel 7. oktober. Store dele af den kritik, som før og efter krigens begyndelse har været rettet mod Israel, er berettiget. Men det undrer mig, hvorfor død og ødelæggelse i Gaza får nogle til at bakke op om bevægelser, hvis modus operandi er netop vold og terror. Da jeg som DR-ansat i 2010 udforskede lignende temaer i tv-serien »Jagten på de røde lejesvende«, blev jeg belært om, at det var en anden tid dengang. Jeg måtte forstå, at det var særlige historiske omstændigheder, der i 1970erne og 1980erne fik DR-profiler til at beskrive DDR og Kina som mønstersamfund, kalde Saigons fald til kommunisterne for »en befrielse« og rationalisere Rote Armee Fraktions terrorhandlinger i Børneradio. Jeg køber argumentet om en anden tid så langt, at det først hen ad vejen stod lysende klart, at de socialistiske samfundsmodeller var undertrykkende og uønskede i egne befolkninger. Og at Warszawapagten ikke var en forsvarspagt, som dele af fredsbevægelsen mente, men også havde konkrete angrebsplaner blandt andet mod Danmark. Det er på den baggrund, at dele af den danske venstrefløj kom til at fremstå som nyttige idioter. Og heldigvis har flere af dem selv gjort op – både med forbindelserne til diktaturer og den voldsparathed, som fandtes i miljøet. Men i kølvandet på 7. oktober 2023 marcherer de nyttige idioter igen. Bag de store Palæstinademonstrationer står Internationalt Forum, som lyder som et ekko af fortidens militante venstrefløj med sin støtte til»bevægelser verden over, som gør oprørmod og bekæmper imperialismen« – herunder PFLP, som er på EUs og USAs terrorlister. En central figur i Internationalt Forum er Torkil Lauesen, Blekingegadebandens chefideolog, som fik ti års fængsel for det politisk motiverede røveri af Købmagergade Posthus, hvor et medlem af banden skød og dræbte en politibetjent. Skal man tro podcasten»En snak om Palæstina«, har Lauesen fået en renæssance under Gazakrigen. Ifølge værten, den dansk-palæstinensiske filminstruktør Omar Shargawi, har stemningen omkring Blekingegadebanden ændret sig, så det i det propalæstinensiske miljø vækker »begejstring«, når Lauesen giver interview om sit verdenssyn. Det burde det ikke. For det fremgår, at han intet har fortrudt og ikke giver en rygende fis for dem, der går imod terror, eller advarer mod at lade politiske mål hellige voldelige midler. Ifølge podcasten »En snak om Palæstina« er der i det propalæstinensiske miljø en fornyet interesse for Blekingegadebanden og dens såkaldte chefideolog Torkil Lausen (billedet). Gruppen begik kriminalitet for at støtte PFLPs væbnede kamp mod Israel.Fold sammenLæs mereFoto: Nils Lund Pedersen/NF-NF. Man kan bruge mange ord om Lauesen, men her henviser de nyttige idioter til dem, der er parate til at følge ham ind i blindgyden. Vi ser på tværs af lande enwokevenstrefløj, derteamerop med islamistiske kræfter. Hadet til Israel forener dem, men ellers er det svært at se logikken. Som ekstremismeforskeren Lorenzo Vidino siger: »Det har overrasket mig, hvor udbredtaccepten af ​​antisemitisme og vold og åben støtte til Hamasblev i kredse (..) der ellers har talt om inklusion og »safe-spaces« og om, at ord kan være »vold«. Hvor er de kritiske spørgsmål til den samfundsmodel, som Hamas står for i Gaza, herunder behandlingen af kvinder og homoseksuelle? Hvem påpeger, at militante islamister med stribevis af terrorangreb har bevist, at de ønsker død og ødelæggelse, ikke kun over Israel, men også demokratiske samfund i Europa? Der kan være gode grunde til at gå med i demonstrationer mod den israelske regering eller for våbenhvile i Gaza. Men hvis ikke historien skal gentage sig som tragedie, bør venstrefløjen og palæstinensernes støtter gøre op med ordsproget om, at mine fjenders fjende er min ven. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jacob-rosenkrands-de-nyttige-idioter-marcherer-igen",
            "image_url": null,
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 07.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}