{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/jagt-paa-vigtige-mineraler-i-svenske-bjerge",
        "title": "Jagt på vigtige mineraler i svenske bjerge",
        "content": "De svenske bjerge og den svenske undergrund kan rumme interessante forekomster af de mineraler og metaller, som Europa leder efter for atfrigøre sig fra særligt kinesisk dominans. Lige nu er der 812 igangværende undersøgelser i gang, hvilket er mere end de seneste ti år, viser nye tal fra Sveriges Geologiska Undersökning (SGU) ifølge det svenske nyhedsbureau TT. Det er især ædelmetaller som kobber, guld og sølv, som de selskaber, der har søgt om tilladelser, er på jagt efter. Men flere og flere håber på at kunne finde såkaldt sjældne jordarter, som – trods navnet – er de metaller, som er væsentlige ingredienser i fremstillingen af batterier. Det drejer sig om kobolt, litium og molybdæn. Her er antallet af ansøgninger over fire år vokset med mange hundrede procent, men fra særdeles små tal. Antallet af nye ansøgninger gik godt nok ned i 2024, men samtidig søgte flere om at få forlænget tilladelsen til at søge efter mineralerne. »Vi har jo en bjerggrund, som adskiller sig fra det kontinentale Europa. Og det, vi hører fra de selskaber, som søger, er, at man opfatter Sverige som et stabilt demokrati med en tryg jurisdiktion,« siger Helena Kjelsson, der er chef for Bergsstaten, som håndterer nye tilladelser, til TT. EU ønsker at frigøre sig fra afhængighedenaf særligt Kina, når det kommer til kritiske metaller. Omkring 90 af al produktion af sjældne jordarter foregår i Kina, der står for mindst 80 procent af, hvad der skal bruges for at producere solceller, og 60 procent til vindmøller samt batterier til elektriske biler. Visse materialer til batterier og enkelte nicheprodukter leverer Kina tæt på 100 procent af. Kina har som en del afdet flerårige handelsslagsmål med USAbrugt netop mineralerne som kampmiddel. Alleredei august 2023 begyndte man at spærre for eksportenaf nogle af de mest nødvendige til fremstilling af højteknologi som chip, elbiler, solceller og kommunikationsudstyr, og i sommeren 2024 indførte Kina eksportrestriktioner på to af de væsentligste metaller, nemlig gallium og germanium, ligesom salget af grafen er sat under strengere kontrol, hvilket rammer producenter af alt fra chip til satellitter og natsynsbriller. Ved årsskiftet gjorde den kinesiske regering klar til atføje teknologi til raffinering af litium, som kendes fra helt almindelige batterier af alle typer og til produktion af kemikalier til batterier, på samme forbudsliste. For selvom litium udvindes i navnlig Australien og Chile,sker forarbejdningen af forædlet litium i Kina, der også står for næsten tre fjerdedele af den samlede batteriproduktion i verden. Den Europæiske Revisionsret, der vogter over EUs finanser på vegne af skatteyderne, slog i en rapport fra juni 2023 fast, atstørre udvindelse af metaller i Europa er et langtidsprojekt. »Der går mindst 12-16 år fra opdagelse af reserver til egentlig produktion, og det er derfor umuligt at reagere hurtigt på stigninger i efterspørgslen,« lød det i rapporten. I juli 2024 underskrev EU og Serbien en aftale, der sikrer, at mineselskabet Rio Tinto genvandt sin tilladelse til at udvinde litium i Jadar-dalen i den vestlige del af Serbien. Minen i Jadar menes at rumme Europas største reserve af litium med et potentiale til at kunne levere op mod 58.000 tons om året, svarende til hvad 1,1 millioner elbiler har brug for. Den meget omtalte kriseramte svenske batterifabrikNorthvolt, som fortsat kæmper for at overleve, er en udløber af ønsket om at etablere egen produktion i Europa. Northvolt, som ligger i Skellefteå 250 kilometer syd for polarcirklen, formåede at rejse det største beløb fra investorer, som nogen europæisk iværksættervirksomhed har haft held til, nemlig mere end 100 milliarder kroner. Problemer på stribe har dog kastet satsningen, somden danske pensionskasse ATP har skudt 2,3 milliarder kroner i, ud i en overlevelseskamp. Næste i søgelyset til større minedrift i jagten på sjældne jordarter i Sverige er Kiruna helt mod nord og Norra Kärr i tragten ved Jönköping. Ingen har dog endnu fået koncession på udvindingen, så der vil gå endnu flere år, før der dukker metaller op fra skakterne. I en nylig meningsmåling, som analysefirmaet Novus har lavet for SGU, siger 74 procent af de 18-79-årige svenskere, at mineindustrien er vigtig for den svenske økonomi. 64 procent mener, at mineindustrien bør sikres de rette forudsætninger for at kunne udvikles og få adgang til vigtige metaller. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jagt-paa-vigtige-mineraler-i-svenske-bjerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881731/24876237-files-this-file-photo-taken-on-august-25-2021-s.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 13.41",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}