{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/jagten-paa-at-faa-det-store-svar-er-indledt-verden-myldrer-mod-mars",
        "title": "Jagten på at få det store svar er indledt – verden myldrer mod Mars",
        "content": "Siden 1960 har mennesker hele 56 gange forsøgt at sende rumfartøjer mod Jordens store naboplanet, Mars. Kun 26 af dem nåede sikkert frem til deres fjerne destination millioner af kilometer borte, men nu går vi ind i det helt store Mars-år med hele tre spektakulære opsendelser inden for ganske kort tid. I disse uger står et sjældent optimalt »Mars-opsendelsesvindue« åbent, hvor Jordens og Mars’ baner i nogen grad står på linje. Og det bliver udnyttet. Ja, så godt bliver det udnyttet, at vi med en af missionerne meget vel kan få svaret på de to største spørgsmål, vi overhovedet kan stille om Jordens lillebror: Har der været liv på Mars – og er det der ligefrem stadig? Den første mission strøg af sted allerede i søndags, og det var tilmed den første arabiske af slagsen: De Forenede Arabiske EmiratersHope-sonde, der fra sit kredsløb om Den røde planet skal kortlægge vejrfænomener i klodens støvede og ultratynde atmosfære. Opsendelsen fra Japan af Emiraternes første Mars-mission, »Hope«, blev med spænding fulgt på skærme overalt i Dubai i søndags.Fold sammenLæs mereFoto: Giuseppe Cacace/Ritzau Scanpix. Den næste og mere ambitiøse ventes at følge her tidligt torsdag morgen, den kinesiskeTianwen 1-mission. Som den bare tredje nation i historien – efter USA og Rusland – har kineserne endda planer om at landsætte et fartøj deroppe: En 240 kilo tungrover, der skal køre rundt på planetens gigantiske Utopia-slette og undersøge støv og sten på den arrede overflade. Den utvivlsomt største og mest ambitiøse bliver dog den amerikansk-europæiskeMars 2020-mission, som danske forskere er heftigt involveret i. Dens opsendelse er planlagt til torsdag 30. juli fra Cape Canaveral i Florida, men den kan blive udskudt i dage eller få uger, hvis vejr og teknik ikke arter sig. Med sig i maven har Mars-sonden den tonstunge rover »Perseverance«, der efter planen skal landsættes i februar næste år på kanten af det over 40 kilometer brede Jezero-krater lidt nord for planetens ækvator. Perseverance betyder »udholdenhed«, og det er da også forventningen, at det folkevognstore robotkøretøj med sit utal af kameraer, sensorer, instrumenter og minilaboratorier vil kunne køre driftsikkert rundt oppe i og omkring krateret i årevis ved hjælp af sin effektive plutoniummotor – præcist som dens lillebror, »Curiosity«, nu har gjort gennem næsten otte år i Gale-krateret lidt syd for planetens ækvator. Mars-roveren »Perseverance« er udstyret med talrige kameraer og instrumenter, der er specifikt designet med henblik på at finde tegn på liv på planeten. Roveren vejer over et ton og ventes at kunne køre rundt på Mars i mere end et årti.Fold sammenLæs mereFoto: Handout/Ritzau Scanpix. »Perseverance« er af en anden kaliber – større, mere avanceret og med det udtrykkelige formål at lede efter såkaldte biosignaturer. Det vil sige efter tegn på liv i bjergarter, som i tidernes morgen blev gennemvædet af rindende vand omkring Jezero-krateret. Med sig har roveren endda som noget helt enestående en lille helikopter, den knap to kilo tung drone »Ingenuity«, der nærmest skal forsøge at trodse fysikkens love og lette i den ultratrynde atmosfære, hvor lufttrykket er mindre end én procent af Jordens. Formålet er først og fremmest at demonstrere, at det er muligt at lette og kontrollere flyvninger over Mars og dermed bane vejen for større droner, der kan udforske svært tilgængeligt terræn, herunder deciderede grotter, på fremtidige og bemandede missioner deroppe.  Ca. hver 26. måned står Mars og Jorden så nær hinanden i deres baner, at det er fordelagtigt at opsende missioner mod Mars. Efter 11. august lukker det aktuelle Mars-»vindue«. Der er som nævnt også et bemærkelsesværdigt stort dansk aftryk på den ambitiøse mission. Det største står Danmarks Tekniske Universitet (DTU) i spidsen for med leverancen af et avanceret kamerasystem til et af roverens hovedinstrumenter ved navnPIXL. Ved hjælp af kameraet kan man blandt andet undersøge bjergarter for biosignaturer. »Så hvis der opdages tegn på liv, vil billederne rent faktisk være optaget med vores udstyr,« udtaler professor og afdelingsleder på DTU Space, John Leif Jørgensen. Marsgruppen under Niels Bohr Institutet på Københavns Universitet er imidlertid også involveret. Blandt andet har man en finger med i eksperimentetMOXIE, der skal forsøge at »brygge« ilt ud af den tynde, i praksis ilttomme, men stærkt kuldioxidholdige Mars-atmosfære. Det skal ske ved hjælp af en kompressor, der samler og komprimerer Mars-atmosfærens CO2, og som derefter med en form for omvendt brændselscelle spalter kuldioxiden i kulstof på den ene side og vitalt ilt eller oxygen på den anden. »Forventningen er, at den kan producere seks gram oxygen i timen, og det er nogenlunde, hvad en lille hund har brug for til sin vejrtrækning,« fortæller den erfarne astrofysiker og marsforsker Morten Bo Madsen, der på Mars-området i årtier har arbejdet tæt sammen med USAs store rumorganisation, NASA.  Det overordnede formål er at bane iltvejen for en opskaleret udgave af den danske maskine på fremtidige bemandede missioner til Den røde planet. På en mission med seks astronauter vil man have brug for hele 30 ton ilt for overhovedet at kunne sende astronauterne hjem til deres blå planet. Det er den mængde ilt, der er nødvendig som drivmiddel i brændstofblandingen for at kunne skyde en Mars-lander fra planetens overflade og op til et større kredsløbsmodul, som derefter kan returnere til Jorden. Dertil kommer en noget mindre mængde ilt, der skal produceres til astronauternes beboelsesmodul og dermed vejrtrækning i det voldsomt menneskefjendske miljø deroppe. I dag ser Mars ud som til venstre på billedet – tør, gold, livsfjendsk – men i tidernes morgen flød talrige kratere på planeten over af vand som til højre på billedet, og atmosfæren var tættere og mere beskyttende, hvilket kan have skabt betingelser for liv.Fold sammenLæs mereFoto: Jon Wade og James More/Ritzau Scanpix. Og så er der det med det mulige liv på Mars, der i tidernes morgen, da dens atmosfære var tættere og mere beskyttende end i dag, nærmest flød over af søer og rindende floder. Det er landingsområdet omkring Jezero-krateret efter alt at dømme et fremragende eksempel på. For krateret ikke bare ligner, men har med næsten al tænkelig sandsynlighed været en dyb sø omkranset af floder eller gletjsere og deltalignende områder. »Det er en gammel kratersø med to indløb og et udløb, og baseret på højden af udløbet kan man se, at der har været mindst 250 meter vand i søen. Vest for krateret er der et stort område, hvor der har været gletsjere eller regn, som har skyllet vand ned i krateret,« forklarer marsforskeren. Det er især dette område, som »Perseverance« skal gennemtrawle og gennemanalysere, for her blev landskabet for millioner eller nok snarere milliarder af år siden gennemvædet af vand og mudder, hvilket kan have skabt livsbetingelser, der minder om dem dem, der herskede på Jorden i dens barndom. Meget peger endda på, at vandet ved krateret med jævne mellemrum har rejst sig og trukket sig tilbage – nærmest som en form for tidevand. Og netop i ur-jordklodens tidevandszoner blev der efter alt at dømme skabt nogle af de tidligste former for liv i form af såkaldte stromatolitter. Det er en slags levende bakteriemåtter, der i tidevandszoner kan danne sig omkring sandkorn og sten og vokse sig stadigt større – nærmest som perler i østers. De ældste fossiler eller stenaftryk af stromatolitter på Jorden menes at være over 3,5 milliarder år gamle. Håbet er, at »Perseverance« i kraterområdet kan finde fossiler af noget stromatolitlignende – eller af mineraler med tilsvarende fingeraftryk af liv. Stromatolitter er en slags sten, der dannes af sand og bakterier i visse tidevandszoner – her i Shark Bay i Australien. Muligvis blev der skabt lignende biologiske aflejringer i tidernes morgen på Mars.Fold sammenLæs mereFoto: Ritzau Scanpix. Ifølge Morten Bo Madsen vil Mars 2020-missionen bringe os nærmere end nogensinde på svaret på, om der har været liv på Mars eller ej. Personligt tør han dog ikke gætte på gevinstchancen. Hvis der bliver jackpot på fossilfronten, vil han på ingen måde udelukke, at der stadig er mikroskopisk og meget primitivt liv, som kribler under den ofte isholdige Mars-overflade den dag i dag. Som han siger: »Når først livet har udviklet sig, er det meget svært at slippe af med igen. Så personligt hælder jeg mest til, at hvis der har været liv på Mars, så er det der endnu.« Han understreger imidlertid, at det næppe bliver et af instrumenterne på »Perseverance«, der leverer det fældende bevis. Roveren vil dog pakke og forsegle en række af dens mest interessante prøver fra krateret. Planen er derefter at sende et nyt fartøj til området i sidste halvdel af 2020erne. Der vil prøverne blive opsamlet af en robot, som vil returnere dem til Jorden til langt grundigere analyser med mange uafhængige ekspertøjne på. Det vil i givet fald blive de første prøver kunstigt bragt til Jorden fra en anden planet.  »Perseverance« og den tilhørende minihelikopter »Ingenuity« ventes at lande i februar 2021 på kanten af Jezero-krateret på Mars. Hvorefter det fældende eller uomtvistelige bevis kan frembringes. Morten Bo Madsen udtrykker det på den måde, at »de her prøver vil blive analyseret i resten af dette århundrede.« En af verdens førende eksperter i Jordens tidligste liv, professor og geolog ved Københavns Universitet Minik Rosing, ser også meget frem til prøverne fra Jezero-krateret: »Man skal have prøverne med hjem til Jorden til analyse her, før man kan kan træffe en sikker afgørelse. Blandt andet i kraft af dens lavere tyngdekraft er betingelserne på Mars meget anderledes, så man vil ikke nødvendigvis finde noget, der minder direkte om noget her på Jorden. På den baggrund skal man gøre alt, hvad man kan, for at sikre, at man ikke får falske positive identifikationer.« I samme åndedrag fastslår Minik Rosing, at han ikke nødvendigvis er enig med Morten Bo Madsen i opfattelsen af, at hvis der opdages tydelige tegn på fortidigt marsliv, så er det der også endnu: »Det er sandt, at livet er svært at slippe af med. Men vilkårene på både Jorden og Mars har ændret sig dramatisk gennem tiderne, og man kan på ingen måde udelukke, at livet på Jorden opstod flere gange – og dermed også blev udslettet flere gange.« Om godt og vel et halvt år ventes »Perseverance« at folde sin faldskærm ud over Jezero-krateret – hvorefter den langsomt, men sikkert vil løfte sløret for en større del af den biologiske gåde om vores naboplanet. Efter planen skyder Kina sin Tianwen-1-mission af sted mod Mars tidligt torsdag morgen.Fold sammenLæs mereFoto: Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/jagten-paa-at-faa-det-store-svar-er-indledt-verden-myldrer-mod-mars",
            "image_url": null,
            "publication_time": "Onsdag d. 22. juli 2020, kl. 19.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}