{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/jagten-paa-breivik",
        "title": "Jagten på Breivik",
        "content": "»Godaften, mit navn er Olaf Højgaard«. Vi er steget langt ned under jorden, to trapper ned, hvor vi har fundet en mand i det lille, smalle rum med de nøgne, sortmalede murstensvægge.  Skuespilleren præsenterer sig, da han vender sig mod publikum på CaféTeatrets lille kælderscenene. Inden da har han gjort klar til aftenens forestilling, er gået til og fra, har taget en slurk af sin vandflaske, klikket lidt på computeren på det diminutive bord og har kastet enkelt kommentarer ud undervejs: »Det her er Saga, en svensk nationalistisk sanger, som Breivik var glad for.«  Fra første færd gør instruktøren og forfatteren Christian Lollike og hans skuespiller alt for at gøre opmærksom på, at deres fælles forestiling med titlen »Manifest 2083« ikke et forsøg på at lade skuespilleren illudere den norske højreekstremistiske terrorist Anders Breivik i ubearbejdet form. For skønt manden på scenen hurtigt går i gang med at læse uddrag af Breiviks 1500 siders manifest, hvor den selvudnævnte korsidder maner til voldelig kamp mod politisk korrekthed, såkaldt kulturmarxisme og islamisering af Europa, slæbt på scenen som en stak papirer med kulørte postits stukket ind, så er det ikke en forestilling, der blåøjet låner taletid til en massemorder - sådan som kritikere af projektet ellers har frygtet. Forestillingen er blevet lagt for had og projektet stemplet som ufølsomt, ikke mindst i det sårede Norge, og her får vi da også højtlæsning af en af mange mails, som skuespillerne har modtaget -  »Må din familie brænde i helvede« - ligesom skuespilleren undervejs gør sig overvejelser om, hvorvidt han bare er den opmærksomhedssøgende Breiviks naive værktøj.  I det hele taget er det klogt blevet en historie om skuespillerens jagt på Breivik. Om hans fascination af det uforståelige, om hans ønske om at trænge ind i den karakter, han skal spille. »Jeg ville være ham, prøve at se verden med hans øjne. jeg måtte bare gå ind i hans mørke.«. Skuespillerens proces og eget undersøgelsesarbejde fra han hører om terrordåden i et sommerhus, mens han sidder og ser noget så fredeligt som Tour de France, bliver vores kommenterende guide ind i Breivik og den uomtvistelige fascinationskraft, han har på os. I collageform redegøres for Breiviks tanker og univers med pluk fra manifestet, men også fra den offentlige retssag, som rullede hen over tv-skærmene i sommer. Med projektor og tavleundervisning udlægges grundsøjlerne i hans manifest, hans problematiske familiebaggrund, hans europæiske kontaktnet, indvandrerkristiske partiers forankring i de europæiske lande og så videre. Alt det, man sådan set vil kunne forvente af en monolog om Brevik, og som vi allerede hørt har i forvejen.  Det interessante og langt mere farlige i repetitionskurset opstår, når Olaf Højgaard glider ind og ud af identifikationen mellem skuespilleren og den rolle, han undersøger. Med en method actors grundighed har han prøvet at isolere sig og spille computerspil, mens han testede anabolske steroider og nærlæste Breiviks manifest. Han medgiver, at han nærmede sig ham, ligesom han undervejs temmelig uhyggeligt forvandler sig til Breivik foran spejlet og pludselig kan skiftevis fra lakonisk oplæsning til følelseladet fortolkning af Breiviks tanker. Underforstået: Bor der en lille Breivik i os alle?  Alligevel må man spørge sig, hvad er det for indsigter, CaféTeatret giver os i forhold til hele den sag om Anders Breivik, som har rullet hen over skærmen, fyldt avisernes sider, optaget debatten hen over det sidste halvanden års tid? Ikke mange. De forbindende tekster bidrager ikke med nyt tankegods. Men teatret er et godt rum for refleksion. Vi sætter os på stolesæderne og tænker sagen igennem igen uden at forestillingen tager patent. Med andre ord synes det vigtigt at lave en forestilling om Anders Breivik og hans betydning: Gal eller ideolog? Ensom eller alene? Men det ændrer ikke ved, at forestillingen om forestillingen nok i virkeligheden er endt med at være mere interessant end forestillingen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/jagten-paa-breivik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/440494/5716810-breivik-stykke.jpg",
            "publication_time": "Tirsdag d. 16. oktober 2012, kl. 12.43",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}