{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jakob-steen-olsen-kong-frederik-har-et-formaal-med-turen-til-groenland-at",
        "title": "Jakob Steen Olsen: Kong Frederik har ét formål med turen til Grønland – at vinde billedkrigen mod USA",
        "content": "Nu, hvor kong Frederik er landet i Grønland, har han en eneste opgave. Han skal sørge for, at der bliver taget billeder, som kan vise verden – ikke mindst amerikanerne – at Grønland og Danmarks står sammen. Billeder skaber verden. Og billederne af kong Frederik som en velkommen gæst i Grønland har først og fremmest en adresse: Washington, D.C. og den amerikanske offentlighed. Alting er en smule op og ned, når det handler om Kongens besøg. De vanskelige vejrforhold gør, at dele af programmet er aflyst, og vi ved endnu ikke, om andet lægges til i stedet. Vi kan heller ikke se, om Kongen har tænkt sig at sige noget til offentligheden under det besøg, der – helt utraditionelt – er blevet til i al hast på grund af den spændte situation, hvor USAs præsident Trump og hans støtter gentagne gange har forsøgt at drive en kile ind i forholdet mellem Grønland og Danmark. Men vi kan se, at der er indlagt rigeligt med fotomuligheder for den fremmødte verdenspresse. Kong Frederiks opgave er nemlig løbende at vise verden, at Danmark, nedfældet i hans person, kan noget, amerikanerne ikke kan. Den amerikanske regering har på forskellig vis selv forsøgt at skabe en billedstorm, der skulle bevise, at grønlænderne inderst inde drømte om at blive amerikanere og nærmest ventede på Trump som den store befrier fra Danmarks uretmæssige kolonialistiske overherredømme. Det lykkedes ikke synderlig godt. Men kong Frederik skal skabe de billeder, amerikanerne ikke kunne få i kassen. Trump regeringens manglende billedside i Grønland er tydelig: Da Donald Trumps søn, Donald Trump Jr., til alles overraskelse landede i Nuuk 7. januar, var hans opgave først og fremmest at skaffe billeddokumentation for, at grønlænderne elskede Trump. Det lykkedes kun i ringe grad at finde nogle grønlændere, der ville lade sig fotografere i Nuuks frostkolde gader med en MAGA-kasket på hovedet.  A post shared by Donald Trump Jr. (@donaldjtrumpjr) Vicepræsident J.D. Vances hustru, Usha Vance, måtte aflyse sit »uofficielle« privatbesøg, hvor hun skulle have været i selskab med sikkerhedsrådgiver Mike Waltz og blandt andet havde til hensigt at overvære det amerikansk sponsorerede Avannaata Qimussersua, Grønlands nationale hundeslædeløb. De manglende billeder af fru Vance og slædehundene ville en kong Frederik sende en hilsen til ved selv at sætte sig i slæden og styre hundene på vej over sne og is. Det programindslag er dog aflyst på grund af vejret. Amerikanerne fik heller aldrig billeder af håndtryk og krammere med repræsentanter for det officielle Grønland. Til trods for at USA bad om officielle møder med danske og grønlandske repræsentanter, blev møderne afvist. Kong Frederik skal til gengæld mødes med medlemmer af den grønlandske regering og ankommer tilmed fra København arm i arm med den grønlandske leder, Jens-Frederik Nielsen. Det vil der også blive taget billeder af. Det var ikke mange grønlændere, Vance-parret mødtes med, da de besøgte Pituffik Space Base 28. marts.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Og så må man i det hele taget formode, at der også vil blive knipset ivrigt, når kong Frederik er til kaffemik og vinker til glade grønlændere, hvor han end kommer frem. Tør man håbe på både danske og grønlandske flag i folkemængden? Billeder, der vil stå i skarp kontrast til billederne af vicepræsident J.D. Vance, der overtiog rampelyset fra sin hustru, men som måtte trække sig tilbage til Pituffik Space Base (tidligere Thulebasen), hvor han var sikker på at have et opbakkende publikum af amerikanske soldater. Ikke en eneste grønlænder kunne han opvise i den mur af hærdebrede mænd og kvinder, der dannede baggrunden for hans tv-transmitterede tale. På den baggrund burde det være en smal opgave at vinde billedkrigen mod USA. Det er i hvert fald det, der er Kongens opdrag. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jakob-steen-olsen-kong-frederik-har-et-formaal-med-turen-til-groenland-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916322/24940798-kong-frederik-og-og-grnlands-regeringschef-jens-f.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 13.33",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}