{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/jakob-steen-olsen-diskussionen-om-dronning-margrethes-porcelaenskrus",
        "title": "Jakob Steen Olsen: Diskussionen om dronning Margrethes porcelænskrus viser os én ting",
        "content": "Kan dronning Margrethe nu ikke bare får lov til at være i fred ogmale et krus for Royal Copenhagen,hvis hun nu har lyst? Det er der sikkert mange, der vil mene. Vi er jo bekendt med, at dronningen er en dygtig og habil kunstner, selvom Royal Copenhagens reference til majestætens »geni« i sin omtale af det omtalte porcelænskrus er, om ikke andet, meget begejstret. Allerede da dronningen var tronfølger, designede hun jo årets julemærke, dengang det virkelig var noget, vi var optaget af. Vi har gennem årene vænnet os til, at hun snart mange gange har udstillet på landets fremmeste kunstmuseer, har illustreret bøger, har designet messehagler og antependier til en lang række af landets kirker. Hun har lavet kostumer og scenografi til DR og decoupager til JJ Films H.C. Andersen-filmatiseringer. Og de senere år har Tivoli snart mange gange kunnet gøre opmærksom på, at dronningen endnu en gang stod for udstyret, når endnu en ballet havde premiere eller skulle genopsættes. Som noget af det seneste har hun i 2021 også lavet kostumer til Bille Augusts Karen Blixen-film »Ehrengard.« Dem fik hun oven i købet en Robert-pris for. Og diskussionen om, hvem dronningen bør låne sit navn ud til, havde vi sidst ved dén lejlighed. Det var nemlig den benhårde, internationale streaminggigant Netflix, der var aftager af SF Films »Ehrengard«. Netflix var ikke ligefrem kendt for at være villig til at betale skat i de lande, man opererede i, og netop dén indstilling var centrum for debatten om en trængt dansk film – og tv-branche. Dronning Margrethes dekoration er inspireret af en fisk, hun malede på en ferie i Frankrig for flere år siden.Fold sammenLæs mereFoto: Mathias Svold. »Kongehuset blander sig ikke i, hvem der distribuerer og producerer filmen«, sagde hoffets kommunikationschef, Lene Balleby, dengang og tillagde, at dronning Margrethe ikke modtog honorar for sit arbejde. Det sidste af disse argumenter er også det, man fører i brechen i forbindelse med dronningens samarbejde med Royal Copenhagen. Kommunikationschefen har sagt til Berlingske, at projektet er inden for dronningens frie rammer som udøvende kunstner. I den aktuelle sag – den med kruset – kan man mene det ene, man kan mene det andet. Man kan – som hoffet undskylder sig med – dække sig ind under, at dronning Margrethe er en etableret kunstner, der skal have lov til at sprænge rammerne for den kongelige udfoldelse. Noget, hun jo i øvrigt har vundet respekt og anerkendelse for i den danske befolkning: Vi er stolte af vores kreative dronning, der kunne noget, de andre ikke kunne. Hun er i høj grad blevet autentisk for øjnene af os, samtidig med at hun har foldet sig kunstnerisk ud. Og derfor skal vi også bare være glade og stolte på dronningens, Royal Copenhagens og egne vegne, når hun nu har lånt sig ud til en porcelænsproducent i anledning af dens 250 år. Der er i det hele taget mange, der er af den opfattelse, at ingen skal blande sig i, hvad Kongehuset gør. Sådan groft sagt. Og at der dermed må være meget brede rammer for, hvad de kongelige kan foretage sig ud over den kerneydelse, de skal levere. Måtte prins Nikolai være model og reklamesøjle for det ene internationale designbrand efter det andet? Måtte prins Felix reklamere for sølvsmykker for Georg Jensen? Måtte den daværende kronprins Frederik, for den sags skyld, ikke være medlem af Den Olympiske Komité, når nu han så gerne ville? Det var også noget, vi diskuterede. Tilbage står, at dronning Margrethes aktuelle samarbejde med Royal Copenhagen ikke er en god idé. Hun lader sig ganske enkelt udnytte kommercielt, låner sit og Kongehusets brand ud til en kommerciel aktør, hæderkronet kulturklenodie eller ej. Ja, hun lader sig tilmed bruge som reklamesøjle i de videoreklamer, der florerer på sociale medier. Det er meget muligt, hun ikke har taget sig betalt for det. Til gengæld tager porcelænsfabrikanten størstedelen af de 799 kroner, en kop koster, og propper dem i egen lomme. Havde det ikke set anderledes ud, hvis der nu havde været tale om et velgørende formål, tænker man? Hvis overskuddet var gået til noget andet end at fylde kasseapparaterne hos finskejede Royal Copenhagen? Royal Copenhagen giver den på alle tangenter i udstillingsvinduet på deres flagship store på Strøget i København.Fold sammenLæs mereFoto: Mathias Svold. Hvis jeg havde produceret et kaffekrus, som jeg gerne ville have dronningen til at male på, men ikke kunne få det, ville jeg da stille mig undrende over for, at konkurrenten skal rende med den indlysende konkurrencefordel, som jo – hvad man ellers måtte synes om koppen – er det, den skal sælges på: Det er dronning Margrethe, der har malet dens udsmykning. Det kan lyde småligt, men det er principielt: Den slags kommercielle samarbejder må Kongehuset holde sig fra i erkendelse af, at den ære og værdighed, der er blevet det betroet, ikke må udvandes. I forståelse for, at den kongelige gunst er mange, mange penge værd og derfor skal doseres forsigtigt, fordeles ligeligt. Tivoli havde i slutningen af maj 2022 besøg af dronning Margrethe i anledning af hendes 50 års regentjubilæum. Til højre ses Tivolis administrerende direktør, Susanne Mørch Koch.Fold sammenLæs mereFoto: (Arkivfoto). Martin Sylvest/Ritzau Scanpix. Det er selvfølgelig klart, at nogle af de øvrige projekter, dronningen har kastet glans over, også har kunnet udnytte hendes navn kommercielt: Tænk på, hvor meget reklame Tivoli igen og igen har fået ud afdet kunstneriske samarbejde med dronningen. Det har man i højere grad kunnet negligere, fordi vi anerkender, at kunsten også har en anden side, en velgørende funktion end blot det at tjene penge til nogen. Dronningen har om nogen været kunsten og kulturen en fornem ambassadør – også ved sit virke som udøvende. Men et krus, der sælges hos isenkræmmere – et kommercielt produkt – må siges at være noget andet og bør få Kongehuset til i højere grad lige præcis at overveje, hvem »producenten« og »distributøren« er i forbindelse med det, man låner sig ud til. Der er masser af andet, dronningen kan kaste sig over som kunstner. Diskussionen viser, hvor klogt det er af det nuværende kongepar at afskaffe ordningen med kongelige hofleverandører, som udfases, når 2029 går på hæld. Også den gav en uhørt og ikke forsvarlig konkurrencefordel til udvalgte aktører. Jakob Steen Olsen er Berlingskes kongehuskommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/jakob-steen-olsen-diskussionen-om-dronning-margrethes-porcelaenskrus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883806/24880132-dronning-margrethe-er-en-ivrig-kunstner-der-siden.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 17.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}