{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jakob-engel-schmidt-solede-sig-i-succesen-men-ifoelge-ny-bog-kaempede-han",
        "title": "Jakob Engel-Schmidt solede sig i succesen. Men ifølge ny bog kæmpede han aktivt imod milliardløft til kulturlivet",
        "content": "År efter år havde kulturlivet fået med sparekniven. Indtil kulturminister Jakob Engel-Schmidt kunne dele den gode nyhed: 1,1 milliarder kroner var på vej til kulturlivet. Endelig. Og derfor var Jakob Engel-Schmidt da også ét stort smil, da han sammen med kollegerne – finansminister Nicolai Wammen (S) og daværende økonomiminister Jakob Ellemann-Jensen (V) – præsenterede regeringens forslag til en kommende finanslov tilbage i august 2023. Med milliardbeløbet blev opgøret med flere års underprioritering af dansk kultur skudt i gang. Flere tusinde unge skulle have et kulturpas, mens der skulle etableres et nyt råd for kunst og kultur. »Den politiske valutakurs på kultur har længe været for lav. I Moderaterne gik vi til valg på, at den skulle være højere,« sagde ministeren dengang til Berlingske. Men der er et problem. I hvert fald hvis man skal tro hans tidligere partikollega Jeppe Søe. I bogen »Jeppe på Borgen«, som er blevet til i samarbejde med Axel Bøie Boisen, fortæller Jeppe Søe sin historie og sin version af de mange sager, som har fyldt i pressen.Fold sammenLæs mereFoto: Søren Bidstrup. For selvom Jakob Engel-Schmidt solede sig i succesen og er en særdeles populær Moderaterne-politiker, så kæmpede han aktivt imod at give flere penge til kulturen. Det skriver Jeppe Søe i sin nye bog »Jeppe på Borgen«, der udkommer i næste uge, men som Berlingske har læst. »Det er nærmest tragikomisk, at Jakob sætter sig i stolen med en ekstra milliard, som han skal uddele til kulturlivet. Det bliver man selvfølgelig populær på, men ideen til både milliarden og kulturpasset kommer fra Jon Stephensen – med Peter Aalbæk og mig som medkæmpere.« Sådan skriver Jeppe Søe i sin nye bog. Han forklarer, at ideen opstod, dengang Moderaterne blot var et »mødested«: »Og da vi præsenterede ideen om ekstra penge til et hårdt coronapresset kulturliv, var Jakob imod de mange flere penge til kulturen,« lyder det videre fra Søe i bogen. »Jeg elsker simpelthen billedet af Jakob på talerstolen, hvor han forsvarer lovgivning, som han havde kæmpet så inderligt imod.« Forelagt indholdet af Jeppe Søes nye bog skriver ministeren i et skriftligt svar til Berlingske, at hans kamp for at få kulturen ind i finansloven »taler for sig selv«: »Jeg skal ikke motivfortolke på Jeppe Søes bog. Men i al beskedenhed sad jeg med på Marienborg, da præcis de to ting blev kæmpet ind i regeringsgrundlaget. Det tænker jeg taler for sig selv.« I sin nye bog dedikerer Jeppe Søe, der indtil efteråret sidste år var medlem af Moderaterne, et helt kapitel til sin kollega Jakob Engel-Schmidt. Alene titlen på kapitlet siger en del om Jeppe Søes syn på politikerkollegaen: Jakob »ingen« Engel-Schmidt. Jeppe Søes manglende begejstring over Jakob Engel-Schmidt skyldes blandt andet, at han mener, at Engel-Schmidt var med til at trække partiet væk fra idealerne om »hverdagens eksperter«, som var selve fundamentet for partiet. Og så fremhæver han en otte år gammel sag: Dengang Jakob Engel-Schmidt i 2017 blev taget for kokainkørsel. »Jeg har lært hjemmefra, at hvis man ikke har noget pænt at sige om andre, skal man tie. Jeg har derfor ikke yderligere at tilføje,« siger Jakob Engel-Schmidt til Berlingske i forbindelse med kritikken rettet mod ham i Jeppe Søes nye bog.Fold sammenLæs mereFoto: Asger Ladefoged. Det værste var – ifølge Jeppe Søe – at ministeren holdt sagen skjult for sine daværende partifæller i Venstre, da Ekstra Bladet i 2017 begyndte at grave i sagen. I stedet dækkede Jakob Engel-Schmidt sin exit fra Folketinget ind bag »en helt unik mulighed« på Niels Brock: »Det havde været totalt no go for mig, hvis jeg havde vidst det. Man må gerne lave fejl. Selv narkokørsel. Det har en konsekvens, og man udstår den straf. Og så er man velkommen i samfundet på ny. Men for mig viser det mangel på ordentlighed og dømmekraft, at man ikke behandler sine egne ordentligt. At man skider på fællesskabet og lyver for sin gruppe,« skriver Jeppe Søe i bogen. Kokainsagen er ifølge Jeppe Søe ikke alene et udtryk for dårlig dømmekraft, »men reel mangel på moral og ansvarlighed«. Alt i alt tillægger Jeppe Søe i sin bog Jakob Engel-Schmidt megen af skylden for Moderaternes deroute. Jakob Engel-Schmidt kalder det »utrolig sårende«, at Jeppe Søe bruger et helt bogkapitel på at »rode rundt i et af de mørkeste kapitler« i hans liv. Et kapitel, som har haft enorme konsekvenser for hans familie, lyder det fra ministeren. »Men episoden er ingen hemmelighed, for jeg har talt åbent om dette i årevis, givet interview og sågar holdt adskillige foredrag om den kæmpe fejltagelse, som mine nærmeste har betalt en høj pris for. Det er bestemt ikke noget, jeg er stolt af, virkelig ikke, men jeg er trods alt glad for at kunne at vise andre, at man godt kan ændre sit liv fundamentalt og komme tilbage som et bedre menneske,« udtaler Jakob Engel-Schmidt til Berlingske. Han afslutter: »Jeg har lært hjemmefra, at hvis man ikke har noget pænt at sige om andre, skal man tie. Jeg har derfor ikke yderligere at tilføje.« Det har ikke været muligt for Berlingske at få en kommentar fra Jeppe Søe.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jakob-engel-schmidt-solede-sig-i-succesen-men-ifoelge-ny-bog-kaempede-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902698/24915373-finansminister-nicolai-wammen-s-konomiminister.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 20.42",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}