{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/jakob-steen-olsen-socialdemokratiets-fedteforslag-for-kongehuset-er-noget",
        "title": "Jakob Steen Olsen: Socialdemokratiets fedteforslag for Kongehuset er noget rod og gør andre til grin",
        "content": "Skal kong Frederik og dronning Mary fritages for afgift på det, de står for at skulle overtage fra dronning Margrethe? Det er i hvert fald det, regeringen vil fremsætte et lovforslag om til april.Og eftersom den har flertal, er det givetvis også noget, der kommer til at ske. Argumentationen er klar nok i begrundelsen for lovforslaget. »Baggrunden er, at når der sker et tronskifte, overgår en række historiske genstande og aktiver med stor betydning for den fælles kulturarv til det nye kongepar,« hedder det. Det gælder alt det arvegods, der skal til, for at Kongeparret kan udføre deres gerning på en måde, som traditionen dikterer – køretøjer og ejendomme for eksempel. Man slår på, at for eksempel de kongelige slotte har stor kulturel værdi. De spiller en ganske særlig rolle i den danske historie, og det kan ikke være meningen, at de kongelige skal hoste op med millioner i arveafgift, når de private ejendomme skal skifte hænder, sådan som det er nu, hvor de ikke er fritaget for den slags. Det er jo ikke alle de kongelige slotte, det handler om. 17 kongelige slotte er statens ejendom. Kongefamilien har hel eller delvist brugsret over otte af dem – for eksempel over Amalienborg, Fredensborg Slot, Christiansborg Slot og Gråsten Slot. Men så er der en håndfuld andre besiddelser, der er kongefamiliens private, og som Frederik og Mary står til at overtage: I Danmark er der tale omMarselisborg Slotved Aarhus, der stod færdigt i 1902, og som var en bryllupsgave fra folket til det senere kongepar Christian 10. og dronning Alexandrine. Læg dertil det udenlandske sommerhus,vinslottet Château de Caixi Cahors i Frankrig, som har været i dronning Margrethes privateje siden 1974. Jagthytten ved Trend i Farsø Kommune bestyres af  en fond, der låner den ud til den kongelige familie. Den var i 1937 endnu en folkegave, denne gang til kronprinsparret Frederik og Ingrid. Det er sandsynligvis usikkerheden om generationsskiftet på især Marselisborg slot, der har givet anledning til lovforslaget. Aarhusianerne har været urolige. Dronning Margrethe har i mange år haft trofast tilbagevendende ophold i jydernes hovedstad jul, påske og sommer, hvilket har sikret, at ikke kun københavnerne kan sige, at de har haft majestæten som bysbarn. Marselisborg Slot var oprindeligt en bryllupsgave til den senere Christian 10. og dronning Alexandrine fra det danske folk.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Men hvad med kong Frederik? Vil han fortsætte traditionen? Dronning Margrethe har tidligere givet udtryk for, at det er helt naturligt, at kong Frederik, der tilmed elsker Aarhus og boede på slottet i sin studietid, arver Marselisborg Slot. Men i fundatsen står der faktisk, at slottet tilhører den siddende regent, hvilket dronning Margrethe, slottets ejer, jo ikke længere er. Med hendes overraskende abdikation foreligger en ny situation. Hele den kongelige familie var samlet i Caix i sommeren 2014.Fold sammenLæs mereFoto: Fred Lancelot/AP/Ritzau Scanpix. Medmindre reglerne laves om, må kong Frederik være indstillet på at skulle betaleen afgift på seks millioner kroner, i fald han får den overdraget som gave. Skulle han betale en reel arveafgift, ville det blive endnu dyrere. Det synes regeringen, han blandt andet skal slippe for. »Danskerne skal have et moderne og fremtidssikret kongehus, og vi skal som fællesskab værne om vores fælles kulturarv,« argumenterer skatteminister Jeppe Bruus. Nu er der vel næppe nogen, der tror, at kongen ikke har råd til at betale arveafgiften. Derfor er det også nærliggende at se forslaget som trin fire i Socialdemokratiets anstrengelser for at låne af Kongehusets astronomiske popularitet, som befinder sig på et hel andet plan end Mette Frederiksens og hendes kollegers. Partiet har for længst opgivet modstanden mod monarkiet under hensyntagen til, at monarkens politiske indflydelse er begrænset, og at Kongehuset spiller en vigtig rolle for danskerne. Men med det nye år har partiet stået i kø med sig selv for at melde sig på banen som Kongehusets bedste ven: Først komstatsministerens nytårstalei kølvandet på dronning Margrethes abdikation: »Jeg selv blev ikke født som royalist. Jeg blev royalist takket være Dronningen.« Derpå besluttede Socialdemokratiet efter intern hård debat, at man nu var mere endparat til at modtage ordner og skrotte den principielle, gammelrepublikanske modvilje mod kongelige hædersbevisninger. Hertil og ikke længere: Porten til området, hvor den private, kongelige jagthytte i Trend Skov ligger.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Så kom finansminister Nicolai Wammen på banen med ideen omflere penge til Kongehuset,uden at nogen egentlig havde bedt om det. Hvor meget og til hvad var han i »dialog med Kongehuset om«. Finansministeren var noget vag i forhold til, hvad pengene skulle bruges på. Men ikke om vedligeholdelse af de private slotte, for det ville staten også hellere end gerne overtage, hvis man skal tro DR.' Kunne man ikke på den baggrund foreslå, at staten én gang for alle i stedet fik ryddet op og helt overtog de kongelige slotte? Altså også Marselisborg? Så slipper vi for en ejendommelig sammenblanding af private ejendomme og offentlige midler. Så behøver vi heller ikke undre os over, hvorfor private fonde og erhvervsfolk står i kø for at betale for renovering af Kongehusets private ejendomme – senest har man spyttet40 millioner i kassen til tagrenovering, tagrender, el og kobbertag på det aarhusianske slot. Kronprins Frederik og prins Henrik foran Marselisborg slot sommeren 1972.Fold sammenLæs mereFoto: Jette Reinholdt/Nf-Nf/Ritzau Scanpix. Chateau Caix behøver vi ikke købe. Det fjerntliggende slot i Cahors kan Kongehuset selv tage sig af og betale arveafgift af – den kulturarv er der ikke mange danskere, der har glæde af. Og så må det i øvrigt undre, at det er så uhyre vigtigt for en regering, at netop de kongelige slotte er fritaget for den urimelige arveafgift. Hvad med alle de andre kulturhistorisk værdifulde ejendomme – herunder slotte og herregårde – som bliver plyndret, hver gang der sker et generationsskifte? Med risiko for, at de går til i længden? Og hvis kongefamilien ikke skal betale den slemme bo – og arveafgift af sine egne besiddelser, som de i princippet kan tage med sig, den dag man – gud forbyde det – måtte afskaffe monarkiet i landet – hvorfor skal alle vi andre så? Det tror jeg, mange har svært ved at forstå. Jakob Steen Olsen er Berlingskes kongehuskommentator.           ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/jakob-steen-olsen-socialdemokratiets-fedteforslag-for-kongehuset-er-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774343/24658814-regeringen-mette-frederiksen-har-bnet-en-kongelig.jpg",
            "publication_time": "Torsdag d. 14. marts 2024, kl. 07.38",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}