{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jakob-steen-olsen-mit-barndomshjem-skjulte-en-grusom-tragedie",
        "title": "Jakob Steen Olsen: Mit barndomshjem skjulte en grusom tragedie",
        "content": "I januar 1973 var jeg fire år gammel. Men jeg kan stadig huske, at min far havde taget sit pæne tøj på. Som så mange andre havde han ladet håret gro med de nye tider. Skægget også. Skjortekraven var blevet løsnet, slipset og jakkesættet havde han efterladt langt nede i de meget mere vandkæmmede 1960ere. Men nu havde han haft armen dybt inde i klædeskabet og iført sig sit stiveste puds fra før ungdomsoprøret. Han skulle til begravelse oppe i kirken. Naboen Harry var død, 65 år gammel, og min far ville vise ham en sidste ære. Ifølge den kortfattede dødsrune, den lokale avis ristede over ham, var Harry afholdt i det lille samfund, Søndersø på Nordfyn, på grund af sit venlige væsen og gode humør. Sådan husker jeg ham også. Som en rar, trind mand med blød hat på det runde hoved. Han havde hygget sig i sin pensionisttilværelse med lystfiskeri og med at passe sin have, kunne man forstå af avisen. Inden da havde han været gårdejer og en dygtig en af slagsen. Ja, faktisk havde han tidligere ejet den gård, Rosenlund, mine tilflytterforældre havde erhvervet af Søndersø Kommune i 1969 – dog uden at de købte de 27 tønder land med. Den store lade havde de revet ned for at give plads til terrassefliser og endnu en græsplæne i det, der nu var en stor have om det villalignende stuehus. I løbet af 1970erne blev jordene i stedet udstykket til typehuse i takt med, at den nordfynske landsby med de cirka 1.000 indbyggere langsomt forvandlede sig fra en klynge huse langs landevejen til en slags sovebysatellit for det Odense, der lå 16 kilometer væk. Selv var Harry og hans kone, Laura, flyttet ind ved siden af i et nybygget, lille rødt teglstenshus i begyndelsen af 1960erne. En slags aftægtsbolig, kan man vel nærmest kalde det, for det lå lige på den anden side af hækken fra deres gamle hjem. Laura var naturligvis nævnt i nekrologen, en voksen datter ligeså. Vi kendte Laura som en mild dame med hvide puddelkrøller og røde æblekinder. Man kunne ikke gå forbi på gaden, uden at hun lige skulle slå en sludder af på sit syngende nordfynske. Og der var mandelsmåkager og en gul sodavand, når min bror og jeg fra tid til anden blev inviteret indenfor i den velordnede, stille stue. Hvad Harrys kortfattede nekrolog ikke nævnte med et eneste ord, var det mareridtsagtige drama, som blot otte år tidligere havde udspillet sig på Rosenlund, dengang han og Laura stadig ejede gården. Vi børn vidste godt, at der var sket noget voldsomt i vores barndomshjem. Min mor havde fortalt os om det. Men vi kendte slet ikke detaljerne. De dramatiske begivenheder på Rosenlund trak store overskrifter i aviserne.Fold sammenLæs mereFoto: Privat. Hele livet har jeg båret historien med mig, men kun som en fortælling i overskrifter. Det er det først nu, jeg gennem avisernes minutiøse reportager har fået det fulde billede af de tragiske begivenheder, jeg umiddelbart har så svært ved at forbinde med min barndoms venlige ældre mennesker på den anden side af hækken. Hændelser, som ikke desto mindre må have kastet mørke skygger ind over deres tilværelse i en sådan grad, at der ikke kan have været meget andet end skammen, sorgen og smerten tilbage bag de imødekommende smil og den facade, de opviste. Hvorfor blev de boende? Havde det ikke været mere naturligt at slippe for sladderen og de bebrejdelser, som mange stadig havde mod dem, når der blev hvisket om det, der var sket? Hvordan havde de det med naboer, som kiggede væk, når de gik forbi ude på fortovet? Med bevidstheden om, at alle kendte til deres tragedie? Ja, hvordan kunne de holde ud dagligt at blive konfronteret med det hus, der må have været forbundet med så meget lidelse? Deres tilværelse blev på en enkelt aften slået i stykker af begivenheder, der chokerede en hel egn, og som trak store overskrifter i aviserne. Noget, der naturligvis ikke var så uforståeligt. Det gjaldt for hele landet, og det gjaldt så sandelig også for Søndersø på Nordfyn: Mord var ikke hverdagskost.  Lægerne på Københavns Kommunehospital kæmpede i døgndrift for at redde Henning Jacobsens liv. I al hast havde man måttet overføre den 32-årige mand fra Odense Amtssygehus, hvor han først var blevet indlagt, til hovedstaden, så specialister nu skulle forsøge at hjælpe ham. Hvis de kunne. Henning Jacobsens krop var vansiret af omfattende og alvorlige tredjegradsforbrændinger. Hans tilstand var kritisk, og han var uden for kontakt. Hans hustru var blevet udskrevet, så hun kunne tage til København for at besøge sin mand på sygelejet. Der var gået et par dage, inden Tove Jacobsen kunne rejse over Storebælt. I modsætning til sin mand havde hun kun lettere forbrændinger på hænderne. Men efter den voldsomme aften, hvor hendes mand kom til skade, havde hun været så chokeret, at man havde måttet indlægge hende på sygehuset i Odense, så hun kunne komme sig. På den baggrund havde politiet ikke kunnet afhøre hende for at høre hendes version af, hvad der var sket natten mellem den 2. og 3. november 1965. Mens parret var væk fra gården, var politiets teknikere allerede om morgenen gået i gang med omfattende undersøgelser, så det kunne kortlægges, hvordan ilden var opstået. Der forelå endnu ingen umiddelbare resultater, men eksperterne hældede indledningsvist til ideen om fejl i elektriske installationer. Efter hjemkomsten fra København, hvor hun havde våget ved Helge Jacobsens seng uden at kunne komme i kontakt med ham, opholdt den ulykkelige Tove Jacobsen sig nogle dage i sit hjem, mens hendes mand fortsat kæmpede for sit liv på hospitalet. Parrets femårige søn havde haft mindre forbrændinger i ansigtet. Han var blevet passet af Henning Jacobsens forældre, som heldigvis boede inde ved siden af og kunne træde til. Det blev fortsat nødvendigt, da den 29-årige husmor igen fik det så psykisk dårligt, at hun endnu en gang måtte indlægges – denne gang på sygehuset i Bogense. Det var her, politiet konfronterede hende. Rigspolitiets rejsehold og Teknologisk Institut havde skaffet beviser, der underbyggede sigtelsen: brandstiftelse og forsøg på manddrab. Folk i Søndersø kendte forpagterne Henning og Tove Jacobsen som »venlige og stilfærdige mennesker«, som under deres virke på Rosenlund havde vundet sig en stor vennekreds. Det var i hvert fald det, journalisterne fik ud af de naboer, der ville udtale sig anonymt til pressen. Men bag gårdens hvidkalkede facade så virkeligheden anderledes ud. Det unge forpagterpar sad dårligt i det. På egnen blev der talt om, at den forpagtningsaftale, de havde aftalt med hans forældre, var næsten umulig at leve op til. Det lagde et voldsomt pres på parret. Men i det hele taget var ægteskabet alt andet end lykkeligt. I forbindelse med sagen kom det frem, at Tove Jacobsen på et tidspunkt havde mødt en anden mand på et diabetikerhjem, hvor hun skulle lære at tage hånd om sin fremskredne sukkersyge. Der var opstået sympati mellem dem, men Tove ønskede alligevel ikke at blive skilt fra sin mand. Hun var mor til et barn, og skilsmisse var utænkeligt. En nabo havde på et tidspunkt fundet den unge kone langt nede i skellet på en af markerne. Hun var i opløsning. Udmattet. Jamrede usammenhængende. Hun kunne ikke mere og beskrev sit liv som et mareridt. Tove Jacobsen havde i flere år følt, at hun ikke slog til. Sygdommen tærede på kræfterne, men der var ikke megen tid til at sidde stille på en stor gård, der skulle passes. Hun følte selv, at en tung depression havde lagt sig ud over hendes tilværelse. Det hele var ved at stige hende over hovedet, og hun vidste til sidst ikke sine levende råd. Skænderier var der egentlig ikke mange af. Men ægtemanden var tilsyneladende helt uforstående over for konens problemer. Han ville have, hun skulle arbejde mere, så hun kunne bidrage til at rette op på den lille families dårlige økonomi. Han gik så langt som til at sætte en annonce i den lokale avis, hvor han søgte arbejde til hende – vel at mærke af den slags, der kunne klares hjemmefra, for hun skulle også hjælpe til på gården. Selv syntes hun, det var mere, end hun kunne overkomme. Hans svar til hende, når hun klagede sin nød, var kort og afvisende: »Man skal yde noget for at få noget.« Nævningene kom tilbage efter 21 minutters votering. Da deres kendelse blev læst op i retten, lå Tove Jacobsen på en båre i retssalen. Vi siden af hende sad den sygeplejerske, som havde været ved hendes side under hele sagens behandling i nævningetinget. Den anklagede var brudt dramatisk sammen i retten. Nævningene fandt hende skyldig i brandstiftelse og drab på sin mand, den 32-årige forpagter Henning Jacobsen. Tilbage stod nu straffens karakter. Ganske vist var hun kendt skyldig i overlagt mord – det havde hun også tilstået. Men var hun egnet til en tidsbestemt straf, sådan som anklagemyndigheden gjorde det gældende? Han nævnte tre sanktionsmuligheder, som kunne komme i betragtning over for fru Jacobsen: almindelig straf, anbringelse på statshospital for sindslidende eller indsættelse i »psykopatforvaring«. Af disse muligheder foretrak anklageren den første. Hendes forsvarer var lodret uenig. »Hvad i alverden skal hun i fængsel for?« spurgte han. »Det er en kendsgerning, at fru Jacobsen ikke er noget slet menneske. Jeg forstår ikke, at anklagemyndigheden kan mene, at den tragiske hændelse på Rosenlund var en velgennemtænkt handling,« sagde han. Forsvareren sagde om fru Jacobsens beslutning om at dræbe sin mand: »Hvorledes var det muligt for hende at træffe denne beslutning? Det får vi aldrig at vide. Anklagemyndigheden har prøvet, lægerne har prøvet, og jeg har prøvet gennem de mange og lange samtaler, jeg har ført med hende, før sagen kom for retten. Jeg tror ikke, det er en tanke, hun har gået og syslet med i nogen tid, for så ville hun have overset konsekvenserne,« plæderede han. Han var i øvrigt ked af, at hun var blevet stillet for et nævningeting, snarere end en domsmand. Hvis hun var blevet det, var hun blevet forskånet for alle sagens »hårrejsende detaljer«. Det var landsdommer Erik Westerkjær, som oplæste dommen, der lød på anbringelse i et statshospital. Tove Jacobsens dramatiske sammenbrud i retten prægede naturligvis den sidste del af retsforhandlingen. Ifølge retsplejeloven skulle hun være til stede, når proceduren sluttede, idet hun som tiltalt havde ret til det sidste ord. Denne ret benyttede hun sig ikke af. Hun havde tænkt på at gøre det i et stykke tid, men hun var kommet fra det igen. Nu gjorde hun alvor af sine tanker. Om formiddagen tirsdag den 2. november 1965 betalte Tove Jacobsen for en flaske renset benzin i brugsforeningen oppe på hovedgaden i Søndersø. Men hun havde også listet endnu en flaske ned i sit indkøbsnet, da ingen så hende. Havde hun købt to flasker på en gang, ville det have virket påfaldende, mente hun. Samme aften var stemningen på gården forfærdelig. »Jeg kunne ikke græde mere,« forklarede Tove Jacobsen senere og beskrev sin tilstand som »forstenet«. Der havde endnu en gang været hårde ord imellem hende og manden. Han havde hånet hende og sagt, at han ikke længere havde brug for hende, og da parret gik i seng ved 22-tiden, havde han smidt hende ud af soveværelset, der lå i stueetagen ud mod gårdspladsen. Her ville han tilbringe natten uden hende. Hun måtte i stedet gå op ad trappen i husets hall for at finde plads ved siden af parrets søn, som var blevet lagt i seng i sit værelse tidligere på aftenen. Hvis man kigger rigtig godt efter, kan man se artiklens forfatter stå foran sit barndomshjem. Cirka 1970.Fold sammenLæs mereFoto: Privat. Men Tove Jacobsen havde ondt i hovedet og kunne ikke falde i søvn. »Så var det, jeg stod op og fik den frygtelig idé,« fortalte hun senere den politimester, der afhørte hende. Hun tændte ikke lyset, men tog i stedet for den lommelygte, som sønnen havde liggende på et bord ved siden af sengen. Derpå gik hun ned i køkkenet og tog flaskerne med benzin, som hun havde gemt i indkøbsnettet. Hun pillede etiketterne af og skyllede dem ud i vasken. »Hvorfor skulle etiketterne af?« ville forhørslederen senere vide. »Det var også sært. Så mente jeg ikke, det blev opdaget,« svarede Tove Jacobsen. Så hældte hun benzinen i en plastikbalje, tog en æske tændstikker og gik mod det værelse, hvor hendes mand lå og sov. Hun balancerede baljen gennem den lille gang bag køkkenet, gennem den ene stue, så den anden, gik ud i hallen. Til sidst åbnede hun døren til værelset. Hun undlod at tænde loftslampen. Hun ville ikke risikere at vække ham. I stedet kunne hun orientere sig gennem det lys, der trængte gennem novembermørket ude fra gårdspladsen. Hun tømte baljen med benzin ud over sin sovende mands dyne. »Så rev jeg en tændstik og så et blåt ildglimt, hvorefter jeg løb ud af soveværelset og løb ind i dagligstuen.« Det havde været Tove Jacobsens hensigt, at hun også selv skulle gå op i flammer. Men modet svigtede hende. Hun blev forskrækket. »Jeg kunne ikke alligevel.« »Det er meget godt, men nu ligger Deres mand midt i al denne ild, skulle han ikke hjælpes? Foretog De Dem overhovedet intet for at komme ham til hjælp?« ville politimesteren, der forhørte hende, vide. »Nej.« »Hvad havde De da for?« »Intet. Jeg hørte min mand skrige, men blev i dagligstuen.« Med tilbageholdt åndedræt stod hun i den mørke stue og hørte sin mand løbe ned i kælderen. Som en levende fakkel må han have bevæget sig gennem husets stuer, ud i køkkenet og ned ad den bagtrappe, som på det tidspunkt førte til husets eneste bad, der befandt sig i kælderen. Han ville slukke ilden med vand. I mellemtiden var Tove Jacobsen kommet i tanker om parrets dreng. »Skulle han også have været brændt?« ville den afhørende politimester vide. »Så langt er jeg slet ikke kommet i tankerne,« forklarede hun. Hun løb op til drengen i soveværelset i husets runde tårn på førstesalen, men han var der ikke. Hun slog i stedet vinduet op og skreg ud i den kolde novembernat. Det var der, hun så sin svigerfar, Harry, komme løbende ned ad indkørslen. Af nogle reportager fremgår det, at drengen havde søgt tilflugt hos sine bedsteforældre i nabohuset. Af andre, at han var dukket op i soveværelset, hvorefter Tove Jacobsen havde åbnet et vindue og råbt om hjælp. Tove Jacobsens redegørelse for, hvad hun foretog sig, ændrede sig i det hele taget flere gange undervejs. På et tidspunkt hævdede hun, at hun var hoppet ud af et vindue, men mente senere, at det nok var hende, der havde lukket yderdøren op og ladet den stå pivåben. Hun havde også foretaget sig noget, hun ikke kunne forklare. Hun var løbet rundt om huset og havde slået flere vinduer ind, efter at hun havde »gjort det frygtelige«. Tove Jacobsen benægtede, at formålet var at få ilden til at blusse op, når der kom mere ilt til flammerne. Politiet spurgte hende i stedet, om hun gjorde det for at fremstille sig selv som vanvittig. »Det var jeg jo,« svarede hun. Efter dommen blev Tove Jacobsen overført til mentalsygehuset i Middelfart. Her taber jeg sporet af hende. Angiveligt følte forstanderparret sympati og medlidenhed med hende, og hun blev nærmest en slags husbestyrerinde for dem, har jeg ladet mig fortælle. Parrets søn kom til en familie. Jeg håber, han har klaret livets tilskikkelser på trods af en start på livet, som ingen fortjener. Foto: Privat. Mine far og mor fik naturligvis Rosenlund billigt få år efter mordet, for der var ingen, der ville købe det dengang. Min egen familie måtte forlade stedet igen i forbindelse med mine forældres ikke særligt kønne sølvbryllupsskilsmisse. Når det så sortest ud, kunne jeg dengang ikke lade være med at tænke på, om der hvilede en forbandelse over huset. Hvilket selvfølgelig var noget pjat: Jeg kan kun sige, at jeg har haft en lykkelig og tryg barndom med det store hus og den eventyrlige have som mit barndoms tabte paradis. For at det ikke skal være løgn, havde min bror og jeg vores første børneværelse i det rum, hvor Tove Jacobsen begik sin ugerning, uden at det var noget, nogen skænkede mange tanker. Det er først som voksen, jeg tit har tænkt på den ulykkelige kvinde, der greb til så desperate virkemidler i et håbløst forsøg på at løse sin situation. Jeg er i tankerne gået med hende gennem det mørke hus, jeg kunne bevæge mig i i blinde, selvom jeg ikke har været der i 36 år. Nu, hvor jeg kender detaljerne, er min medlidenhed med hende ikke mindre. Bag ethvert mord gemmer der sig en tragedie. Og der er ingen tvivl om, at Tove Jacobsen var kvinde af en tid, hvor et dårligt ægteskab ikke var noget, man sådan lige forlod. Følte hun sig fanget, trængt op i en krog? Det er der meget, der tyder på, selvom hendes gerning naturligvis ikke kan forsvares. Rigtigtforklareskan den heller ikke. Hvorfor skulle Henning Jacobsen dø? Det kommer vi aldrig til en erkendelse af. Spørgsmålet er, om Tove Jacobsen selv nogensinde gjorde det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jakob-steen-olsen-mit-barndomshjem-skjulte-en-grusom-tragedie",
            "image_url": null,
            "publication_time": "Søndag d. 28. juli 2024, kl. 20.43",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}