{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/jakob-engel-schmidt-blaeser-til-kamp-mod-de-sociale-mediers-fedtemoeg",
        "title": "Jakob Engel-Schmidt blæser til kamp mod »de sociale mediers fedtemøg«: Nytænkning kan give ny luft til lokaljournalistikken",
        "content": "Mens klimaforandringerne skaber mere og mere ørken på kloden, breder nyhedsørkenerne sig herhjemme. På under 15 år er næsten hver anden lokale redaktion på de lokale og regionale dagblade forsvundet, mens hver tredje trykte ugeavis har drejet nøglen om. Samtidig får de sociale medier mere og mere magt. Ovenikøbetopgiver de nu heltat faktatjekke indholdet af den digitale syndflod af falske nyheder, påvirkning og ekstreme politiske synspunkter, der skyller ind over danskerne med stadigt større styrke. Desværre spiller de sociale medier også førsteviolin, når vi går til valg. Se bare pådet rumænske præsidentvalg, hvor der pludselig dukkede25.000 tiktokere op ud af det blåog støttede den helt ukendte kandidat, Calin Georgescus, der også endte med at få flest stemmer i første runde af valget. Landets højesteret endte med atannullere valgetpå baggrund af mistanke om hybridangreb. Jeg er bekymret for, at det er vores demokrati, der er på spil. Jeg er forberedt på, at nogle vil trække på skuldrene over eksemplet. Sagen er dog, at Rumænien er med i EU og NATO. Herhjemme går vi selv til kommunalvalg, når sommeren er blevet til efterår. Her spiller TV 2-regionerne og de lokale medier en hovedrolle, hvis vi skal undgå samme situation som Rumænien. Ser vi på vores egne frie medier, så har 2024 været endnu et annus horibilis for mediebranchen. Ikke mindst for lokaljournalistikken. I 2010 var der 111 lokale redaktioner på de lokale og regionale dagblade. I dag er der blot 68. Og antallet af trykte ugeaviser er faldet fra 248 til 135. Tallene bekræfter mig desværre i, at situationen er akut. Hvis vi ikke handler resolut, taber medierne kampen til de sociale medier. Et lille lyspunkt er, at der er kommet nogle digitale lokale medier til. Ikke desto mindre er vi i fare for at få nyhedsørkener i Danmark, hvor det ikke er muligt at drive medier på markedsvilkår – selv med mediestøtten i ryggen. Hovedårsagen til, at vores lokale medier gisper som fisk i fjorden uden ilt, er manglende annonceindtægter. Danske medier indgår hver dag i en ulige og skæv konkurrence med sociale medier om danskernes opmærksomhed. Sociale medier anerkender nemlig ikke publicistiske principper og har kun ét mål – at profitmaksimere. De otte TV 2-regioner bærer præg af den tid, de blev etableret i, mener Jakob Engel-Schmidt. »Det var tilbage i 1980erne, hvor Ronald Reagan var præsident i USA, og Den Kolde Krig endnu ikke var afsluttet.«Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Det er dybt foruroligende. Hvis ikke der er lokaljournalister til at give svar på lokale problemer, så er eneste alternativ at prøve at finde svar i lokale Facebook-grupper. De kan skam være gode nok, men de er og bliver et kommercielt produkt, og de kommer med garanti ikke til at dække en kommunalvalgkamp kritisk og oplysende. Vi har måske mere end nogensinde brug for stærke, lokale medier. Når vi er velinformerede om den lokale skole, virksomheden rundt om hjørnet, naturen i nærområdet eller kulturbegivenheder som koncerter og udstillinger i nærheden, bliver spørgsmål om uddannelses-, erhvervs-, miljø- og kulturpolitik relevante for vores hverdag. Samtidig er de lokale medier på grund af borgernes nærhed til dem med til at sikre tilliden til pressen – den fjerde statsmagt – i vores demokrati. Netop derfor omfordelte vi også mediestøtten med virkning fra sidste år, så de lokale og regionale nyhedsmedier modtogknap 20 millioner kroner mere end i 2023, og der er oprettet en ugeavispulje, som sidste år fordelte cirka 54 millioner kroner som modtræk til udviklingen, hvor især landdistrikter risikerer at udvikle sig til nyhedsørkener. Af samme grund nedsatte jeg også i sommer et mediestøtteudvalg, der skulle»ryste Mediedanmark«, som Fagbladet Journalisten citerede mig for. Selvom citatet måske er lidt friskt, så mener jeg faktisk, at der er behov for et mindre jordskælv. Derfor skal vi også se på de otte TV 2-regioner, som bærer præg af den tid, de blev etableret i. Det var tilbage i 1980erne, hvor Ronald Reagan var præsident i USA, og Den Kolde Krig endnu ikke var afsluttet. Herhjemme hed statsministeren Poul Schlüter, og vi havde kartoffelkur og finanskrise. Danmarkskortet var inddelt i 275 kommuner, og i stedet for regionerne havde vi 14 amter, som var ansvarlige for sygehuse og hospitaler. Det var naturligt nok den struktur, som linjerne for TV 2-regionernes dækningsflader blev draget ud fra. Teknologisk set var vi et helt andet sted. Vi hørte kassettebånd på en walkman, og hvis bølgerne gik højt, så vi film på VHS-bånd på en moviebox. Nok havde vi Radioavisen, som kørte i løbet af dagen, men ellers så vi flow-tv, som dengang bare hed fjernsyn, og vi ventede pligtskyldigt på 19-nyhederne og derefter de regionale nyheder for at blive oplyst om verdens gang. Ingen havde hørt om streaming. Ja, ingen havde sågar hørt om internettet, og it hed edb. Vi havde telefonbøger og fastnettelefoner og ikke som i dag smartphones, hvor nyhederne plinger ind hvert minut. Det hele gik meget langsommere. Dengang flød nyhedsstrømmen først, når den trykte avis hver morgen klokken 6 ramte dørmåtten. Det var med andre ord en anden verden, en anden tid og i den grad en anden medievirkelighed. Siden da har digitaliseringen accelereret, og danskernes liv og medievaner har ændret sig, men rammen for TV 2-regionerne er næsten den samme. Derfor skal vi have TV 2-regionerne til et grundigt servicetjek. Jeg har bedt et udvalg om at undersøge, hvordan danskerne bruger TV 2-regionerne, hvordan administrationen og produktionen foregår, og hvordan TV 2-regionernes rolle er i forhold til de øvrige lokale og regionale medier. Nu skal jeg ikke komme med konklusionerne på forhånd, men måske kunne der være en idé i, at regionerne samarbejdede med de lokale medier, så vi også på den måde holder liv i lokaljournalistikken? TV 2-regionerne får samlet605,8 millioner kroner årligt i public service-midler. Tilskuddet er ligeligt fordelt med et tilskud på 75,7 millioner kroner uafhængigt af TV 2-regionens dækningsområde. Ligesom det også virker besynderligt, at TV 2 ØST dækker alt fra Sjællands Odde til Gedser og Nakskov, som der er mere end 200 kilometer imellem – det er vel næppe relevant eller interessant for folk på Falster og Lolland at høre nyt om skolerne i Holbæk? Måske vil det give mening at have flere regioner på Sjælland? Som det er nu, er det ikke alle danskere, der får lige meget public-service-journalistik for pengene, og med de cirka 600 millioner kroner er der jo i teorien økonomi til, at TV 2-regionerne kunne ansætte to journalister i hver af alle landets kommuner. Jeg har derfor bedt udvalget om at kaste alt op i luften, og måske ender det med store forandringer – måske gør det ikke. Vi må vente og se … Én ting er i hvert fald sikker – vi skal fortsat have TV 2-regioner i en eller anden form. TV 2-regionerne har altid spillet en vigtig rolle for, at vi som borgere kan deltage i det lokale demokrati. I en tid, hvor sociale medier får stigende magt over nyhedsbilledet, og kriser og trusler fylder mere i det brede nyhedsbillede, skal danskerne stadig kunne få en stærk lokal og regional public service-dækning. Og opgaven er langtfra simpel. Det er eksempelvis vigtigt, at en stærk public service-dækning fra de regionale medier ikke får negative konsekvenser for det private mediemarked. Det skal stadig være muligt at drive lokale medier på markedsvilkår. Jeg glæder mig til at få udvalgets bud på, hvordan de nye TV 2-regioner skal se ud. Og jeg tror på, at en nytænkning af TV 2-regionerne kan være med til at give ny luft til lokal- og regionaljournalistikken, så vi ikke alle sammen ender med at blive kvalt i de sociale mediers fedtemøg. Jakob Engel-Schmidt er kulturminister for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/jakob-engel-schmidt-blaeser-til-kamp-mod-de-sociale-mediers-fedtemoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881136/24875167-kulturminister-jakob-engel-schmidt-m-da-cavling.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 20.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}