{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/jakob-steen-olsen-er-begejstret-for-musical-om-de-fem-fraekke-soestre-fra",
        "title": "Jakob Steen Olsen er begejstret for musical om de fem frække søstre fra København: »Drønflot – for ikke at sige lækker«",
        "content": "Der er meget godt at sige om Det Kongelige Teaters forårstilbud. Altså som i virkelig meget. »Feberen« er noget så sjældent som en helt ny, dansk musical, der baserer sig på en spændende historie fra fortiden, de færreste kender til. Den vil noget som fortælling, der vel at mærke potentielt kan sige os noget om os selv – ikke mindst om kvinders muligheder for seksuel udfoldelse. Den er drønflot, for ikke at sige lækker. Den er smidigt, nærmest organisk sat på scenen. Den er musikalsk spændende. Den er på mange måder – alle måder – rigtig imponerende. Ikke så lidt lykkes efter hensigten i fortællingen om de fem Barrison-søstre. De er født i Danmark, men bliver en sensation i den store verden i tiden lige inden århundredeskiftet – det forrige, altså. Andrea Øst Birkkjær som den frække Lona, der tager sig en uartig ridetur, suppleret af Mads Rømer Brolin-Tani.Fold sammenLæs mereFoto: Camilla Winther. Lona, Olga, Gertrud, Inge og Sophie vækker fascination og forargelse med deres frække varieténumre. De oplever at blive løftet af en bølge af offentligt hysteri, der giver dem en stemme, de ellers ikke ville have haft. Indtil det naturligvis går galt – når ydre angreb, victorianismens moral og intern splittelse og berømmelsens pris rammer dem. Det er vi fra begyndelsen klar over, for vi starter med den triste slutning, hvor gruppens primus motor og stjerne, storesøsteren Lona, i 1939 ligger for døden, ensom og ulykkelig, i det København, hvor det hele startede. På det tidspunkt er de fleste af de øvrige for længst døde, og søsterfællesskabet er røget sig en tur. Og så får vi så ellers hele historien om de fem piger, der vokser op på skyggesiden af det rå København. Det overgrebsmiljø, som Lona udlægger i en potent indledning, som Andrea Øst Birkkjær – hvor er hun altså god – nagler med både dirrende indignation og den særlige, højeksplosive indre energi, som efterhånden er en af det frodige talents store kvaliteter. Men Lona er også en sumpplante, der kan slå fra sig. Hun længes mod scenen, og hun realiserer sine drømme med høj cigarføring på den anden side af Atlanten – vel at mærke med sine fire yngre søstre i musikalske numre, der spiller på uartige dobbelttydigheder. Alle fem søstre synger dejligt i den ene korharmoni efter den anden: Amalie Husted Mørup foran Fanny Bornedal, Cecilie Gerberg Nielsen, Cecilia Bogø Bach og Andrea Øst BirkkjærFold sammenLæs mereFoto: Camilla Winther. Som for eksempel i et enestående nummer – dette er guddødemig hentet fra virkeligheden – hvor de søde søstre med deres lillepigestemmer stiller publikum et uskyldigt spørgsmål: »Do you want to see my pussy?« Hvorefter de hiver op i bruset af underskørter og afslører en centralt monteret – levende – kattekilling! Det er flot, at Det Kongelige Teater har brugt sine betydelige kræfter og ressourcer på at skabe en dansk musical helt fra bunden. Teatret har skruet op for musicaler i forlængelse af, at det skal have flere i teatret, og selvfølgelig er musicalen en genre, der er lige så værdifuld som alle andre. Men det klæder i den grad nationalscenen ikke at spille det, som kommercielle aktører i forvejen spiller – og spiller glimrende. Den her type forestilling, er der ingen andre, der kan eller vil lave. Det fortjener virkelig at blive fremhævet. Hvad man derimod godt kunne ønske sig af Line Mørkebys manuskript, er en smule mere retning og en egentlig hensigt. Ind imellem føles historien som noget, der skal afvikles – med en veloplagt, omstillingsparat Morten Brovn som den konferencier – tænk i retning af den åbenlyse inspirationskilde »Cabaret« – der er drivende i at fortælle historien fra A til Å, og som undervejs beredvilligt påtager sig en række manderoller. Man savner, at søstrene fremkaldes mere: Hvad synes de egentlig selv? Hvilke konklusioner drager de selv – og dermed dramatikeren – om den stækkede kvinderolle, det hele cirkler om? Det forbliver lidt af en gåde. Muligvis, fordi man ikke ved meget om søstrene. Så må forfatteren træde til og digte. Forestillingen lider en smule under at blive lidt for meget et syngende wikipediaopslag, der ikke sådan rigtigt er følelsesmæssigt engagerende, fordi vi ganske enkelt ikke kan mærke søstrene, aldrig lærer dem rigtigt at kende. Havde det ikke været en del af denne moderne, feministiske musical at give dem mere af en egen stemme? At gøre dem mere af kød og blod, end det lykkes – til trods for al deres pågående kropslighed med blottede skulde i chemisen, skrævende mamelukker og svingende lår? Til trods for at hver af de fem skal have sit – Fanny Bornedal, Cecilie Bogø Bach, Amalie Husted Mørup og ikke mindst Cecilie Gerberg Nielsen med den uomtvistelige sceniske sikkerhed gør det alle glimrende og velsyngende som resten af kvintetten. Hold øje med hende: Ceciie Gerberg Nielsen som Olga.Fold sammenLæs mereFoto: Camilla Winther. Med en altid skarp Mads Rømer Brolin-Tani som den impresario, der forvandler sig fra anarkist til showmand, fører søstrene frem og gifter sig med Lona – ham taber forfatteren og forestillingen hurtigt af syne, på samme måde som den også i lange stræk slipper den frodige, oprørske Lona, der ellers kunne have været dens identifikationspunkt som selvudnævnt frihedskæmper på scenen og udenfor. På de vilkår kan det ikke undgås, at oplevelsen bliver af den køligere slags, hvor søstrenes historie holdes ud i strakt arm som en slags skitseret lærestykke, hvis læring kunne have været rigere – politisk agitatorisk såvel som rent menneskeligt. Respektindgydende er det nu. Og vi har gemt det bedste til sidst: Palle Steen Christensens opulente varietéscenografi i luksusformat. Og ikke mindst Niels Søren Hansens begavede musik, der omtrent lægger sig under hele forestillingen og integrerer toner og tale på forbilledlig og levende vis med musikalske ledemotiver og velklingende korharmonier – og med et tæt sammenspillet orkester på scenen. Og først og fremmest har man lyst til at omfavne Det Kongelige Teaters forestilling for, at den er som den missekat, søstrene sang så uartigt om: Den er sgu sin egen. Helt fra bunden af – om man så må sige. »Feberen«. Musical af Line Mørkeby, frit baseret på Hans Henrik Appels bog Barrison-feberen. Iscenesættelse: Thomas Bendixen. Musik: Niels Søren Hansen. Kostumer: Astrid Lynge Ottosen. Scenografi: Thomas Bendixen. Det Kongelige Teater, Skuespilhuset, Store Scene. Til 3. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/jakob-steen-olsen-er-begejstret-for-musical-om-de-fem-fraekke-soestre-fra",
            "image_url": null,
            "publication_time": "Fredag d. 02. maj 2025, kl. 17.44",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}