{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/james-bond-fra-ddr",
        "title": "James Bond fra DDR",
        "content": "BERLIN: Spioner i Østeuropa havde det svært under Den kolde Krig. Hvis de arbejdede for kommunisterne tjente de et diktatur og havde alle muligheder for at vide, at fjenden var dem overlegen såvel materielt som ideologisk. Arbejdede de for Vesten risikerede de at blive skudt. Werner Stiller var en af de mere usædvanlige agenter under Den Kolde Krig. Manden er født 1947 i det dybeste Østtyskland, faderen var arbejder, hvilket kommunisterne godt kunne lide, og han fik en stjernekarriere i DDR. Han blev kontaktet af det hemmelige politi Stasi første gang som 22-årig fysikstuderende, og han hoppede i med det samme. Det var ikke fordi han var begejstret for systemet, snarere tværtimod, men Stasi var et godt sted, hvis man ville frem og navnlig ud i verden. Han blev oprindelig lokket med et studieophold i Rom eller London. »Fandtes der en større fristelse for en indemuret, ung DDR-borger,« spørger Stiller i dag. Derfor var han også medlem af kommunistpartiet SED. For mange, måske de fleste, talte karrieren mere end kommunismen. Det særlige ved Stiller er ikke, at han arbejdede for Stasi, det var der 90.000 fuldtidsansatte og 200.000 deltidsstikkere, som gjorde. Stiller blev imidlertid forræder. Han besluttede at stille sin viden til rådighed for den vesttyske efterretningstjeneste BND – mens han selv befandt sig i Østberlin. Det gjorde ham til den måske mest udsatte mand i landet, for var han blevet opdaget ville han være blevet dømt til døden. Stiller, der i dag hedder Klaus-Peter Fischer, fortæller om sit liv i en hårdkogt erindringsbog, som netop er udkommet. Han var en af de få Stasi-folk, som overhovedet spionerede for BND, der selv, som mange andre vestlige tjenester, var gennemsyret af østagenter. Beretningen, som han åbenbart har skrevet selv, er interessant på den måde, at den fortæller om hverdagen i DDR for en Stasi-mand, og om BND, hvor en ikke ubetydelig del af medarbejderskaren ifølge Stiller er en samling kluddermikler. Man får heller ikke indtryk af, at han blev dobbeltagent på grund af højttravende idealer om demokrati og menneskeret, ellers var han næppe endt hos Stasi til at begynde med. Stiller holder af spænding, og selv om han ikke ligner James Bond har han mange af sin britiske kollegas kvaliteter: Frygtløshed, sans for internationale sammenhænge og en mere end almindelig appetit for smukke kvinder. Werner Stiller var egentlig en privilegeret DDR-borger. Han blev fastansat hos Stasi 1972 og videreuddannet militært, bl.a. som faldskærmssoldat, »hvilket bragte mig megen glæde«, som han skriver. Ved den internationale ungdomsfestival i Østberlin året efter var han livvagt for PLO-lederen Yassir Arafat, og han gled lige så stille ind i udlandsspionagen. Men han forblev i DDR, Rom og London viste sig at have været lokkemad, han kom ikke derhen før længe efter han havde vendt Stasi ryggen. Omvendt færdedes han dog i en 007-verden, så vidt det nu var muligt i Østtyskland, han var føringsofficer for flere agenter i Vesten og aktiv i kontraspionagen. Allerede 1974 begyndte han imidlertid at få kolde fødder. Det »var mig klart, at jeg var gerådet i en blindgyde«, siger han. Livet var gråt i gråt, hemmelighedskræmmeriet betød, at venne- og bekendtskabskredsen udelukkende bestod af kolleger. Der var desuden et strengt hierarki, som gjorde enhver diskussion eller forbedringsforslag på arbejdspladsen umulig. Andre ville have indrettet sig og sat pris på, at man som DDR-borger overhovedet havde kontakt med vesterlændinge og adgang til vestlige aviser; begge dele var forbudt for almindelige østtyskere. Men Stiller var ikke almindelig, og således besluttede han at optage kontakt med BND. Han kunne også være hoppet af under en tjenesterejse til Gelsenkirchen i Vesttyskland – hvor han sammen andre Stasi-folk skulle agere DDR-tilhængere ved en foldboldkamp med det østtyske landshold – men han satte som sagt pris på spænding. Og han ville gerne have et forspring frem for andre flygtninge i Vesten. Det gjaldt om at skrabe fortroligt materiale sammen fra Stasis pengeskabe, f.eks. navne på østtyske agenter i Vesttyskland og oplysninger om organisationens opbygning: Hvad hed lederne, hvad var deres telefonnumre (som måske kunne aflyttes) og så videre. Til gengæld krævede han hjælp med at komme ud, og en lignende assistance til en veninde og dennes søn. Konen og de fælles børn skulle blive, hvor de var, ægteskabet var alligevel ikke særlig lykkeligt. Det skulle vise sig at være et vanskeligt projekt, og det var i første omgang hverken Stasi eller fremskaffelsen af materialet, der var problemet. Det indledende forsøg med at kontakte BND slog fejl, og da en forbindelse endelig var oprettet arbejdede vesttyskerne omtrent som Lene Espersens spindoktorer: De begik fejl på fejl, som for Stiller var livsfarlige. Dækadresserne i Vesttyskland, som BND gav ham til kodede brevforsendelser, var i virkeligheden boliger, hvorfra posten blev omadresseret til den endelige modtager, så informationer tog alt for længe om at nå frem. Der blev ikke sendt kurerer til DDR, men anvist såkaldte døde brevkasser – altså steder, hvor han kunne gemme materiale, som senere blev afhentet; de var alle ubrugelige eller behæftet med store risici. Den ene var i et transittog, der ikke standsede i DDR, den anden var under en flise foran et stærkt besøgt museum, den tredje var i en kirkemur i to meters højde, som man skulle bruge en stige for at nå. »En gang imellem spurgte jeg mig selv, om jeg virkelig havde at gøre med topprofessionelle på den anden side,« noterer han lakonisk. Men Stiller mosede på, hemmelige dokumenter fossede over til Vesttyskland, og da han begyndte at mærke Stasis ånde i nakken var det på tide at stikke af. Stasi var på sporet af ham, de havde opsnappet nogle af brevene, fordi de lugtede svagt af at have ligget i et depot under jorden; den østtyske sikkerhedstjeneste havde folk på postkontorerne, der snusede til korrespondance stilet til Vesten, og kun en usædvanlig hård vinter 1978-1979, der betød, at selv Stasi havde svært ved at komme frem på vejene, gav ham et lille forspring, så han kunne smutte gennem grænsen i Berlin på falske papirer. Veninden og sønnen blev i sidste øjeblik reddet via Warszawa nogle dage senere, og det var ikke BNDs fortjeneste, men skyldtes snarrådig indgriben fra den daværende udenrigsminister Hans-Dietrich Genscher, der gav sine diplomater anvisning til at løbe hurtigt og smugle kvinden og den unge mand over Jerntæppet. Stiller fik al den spænding, han kunne ønske sig, og blev efter en tid i München, hvor Stasi søgte at opspore ham, sendt til USA til afkøling. Han fik en uddannelse, og arbejdede som investeringsrådgiver hos Goldman Sachs og det nu hedengangne Lehman Brothers i New York, London og Frankfurt. I dag tjener han gode penge i Budapest, med en meget ung kone ved sin side. Det amerikanske CIA blev begejstret for ham og var noget mere strømlinede end BND, fremgår det af bogen. Han identificerede chefen for Stasis udlandstjeneste Markus Wolf på et billede taget i Stockholm, hvilket var en sensation og senere endte på forsiden af nyhedsmagasinet Der Spiegel. Det er også Wolf, som han respekterede, bogens eneste, store afsløring handler om – hvis den ellers er sand. Stiller hævder, at Wolf, der var jøde, gav Israel informationer, som muliggjorde en sejr i Seksdageskrigen 1967. Stiller leverer ingen beviser, men det er en interessant teori. James Bond ville have elsket den. Werner Stiller: »Der Agent. Mein Leben in drei Geheimdiensten«. Christoph Links Verlag, Berlin. 252 sider, 19,90 euro.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/james-bond-fra-ddr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/824638/3186313-james-bond-fra-ddr.jpg",
            "publication_time": "Søndag d. 17. oktober 2010, kl. 09.55",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}