{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/jan-utzon-dansen-med-min-far",
        "title": "Jan Utzon: Dansen med min far",
        "content": "Det nytter ikke noget at pakke det ind. Der er to altoverskyggende spørgsmål, der trænger sig på, når man skal mødes med Jan Utzon: Hvordan hans far, Jørn Utzon, undgik at blive bitter efter den traumatiske oplevelse i Sydney, hvor drømmeopgaven om at tegne byens operahus endte med, at han efter ni opslidende år forlod byggeriet og aldrig fik hverken fuldført eller set en af de mest berømte bygninger i verden. Og hvordan det er muligt at træde ud af skyggen og selv have en karriere som arkitekt, når ens far var et geni? Det er ikke to spørgsmål, man nødvendigvis glæder sig til at stille. De kan meget vel være ømtålelige. Omvendt ville det være useriøst at forbigå dem. Så hvordan nærmer man sig? Ja, det kan man jo tænke over på turen fra København til Helsingør, hvor Jan Utzon henter mig ved stationen og kører os ud til Hellebækskoven i sin lækre mørkeblå Tesla. Her ligger hans barndomshjem, som hans far byggede i 1951, og som Jan Utzon flyttede tilbage til for snart ti år siden, da hans forældre flyttede i ældrebolig i Helsingør. Han holder sig godt af en 70-årig. Høj og muskuløs. En solbrændt sølvræv i smart sort dynejakke og sorte jeans. Bevidst om sin egen historie og rolle. De to kildne spørgsmål behøver man derfor slet ikke stille. Han kommer ind på dem selv. »Jeg har aldrig haft den der konkurrencefølelse med min far. Han var ham, og jeg var mig. Og det kan man ikke lave om på. Som han selv sagde: »Fuglene synger forskelligt, men de er alle sammen fugle.« Han lagde aldrig pres på mig. Men som hans medarbejder lærte jeg en hel masse, og når jeg så arbejdede for andre arkitekter, kunne jeg se, hvor anderledes hans tilgang var til arkitektarbejdet.«  Jan Utzon bor i det fredede hus sammen med sin kæreste. Fra sit første ægteskab har han to voksne børn, som begge er arkitektuddannede. Da børnene var under uddannelse i København, flyttede han tilbage til Hellebæk fra Fyn, hvor han boede sammen med sin anden kone og arbejdede som arkitekt i 25 år. Det var her, han tegnede Esbjerg Musikhus fra 1997, men også her, han brugte meget tid på at bygge »en kvist for Fru Petersen« – og på at drive tegnestue med ansatte, hvilket han ikke brød sig meget om. Så da han i 1990erne blev kontaktet af Tvind-koncernen og fik mulighed for at arbejde i nogle af Afrikas fattigste lande, slog han til. I dag bor han selv i den »nye« afdeling fra 1959 og bruger den ældste del af huset som hjemmekontor, hvorfra han tegner primært skoler og seminarier for Tvind-relaterede hjælpeorganisationer. Han har også et skrivebord inde i Helsingør, hvor en flok mindre arkitektfirmaer under navnet Atrium Arkitekter har slået sig sammen for i fællesskab at opfylde de kriterier, der skal til for at deltage i store konkurrencer. »I gamle dage kunne alle deltage. Men meget har ændret sig. I dag skal man nærmest have en meter høj dokumentation bare for at bygge en carport. Man har arbejdet sig hen til en grad af komplikation, der ikke gør husene bedre, men blot handler om at sikre sig juridisk, hvis noget går galt,« forklarer Jan Utzon om et af incitamenterne for at lægge sine kræfter i Afrika. »Jeg har arbejdet i Angola, Mozambique, Zimbabwe, Malawi og lidt i Sydafrika. Jeg tegner bygninger, som de kan bygge uden at have kran eller stilladser. Det er relativt små enheder, som de selv kan løfte to-tre mand ad gangen, og som vokser op nærmest som en skurby, som man kender det på havnene. De får anvist, hvor store døre og vinduer skal være, og hvor de skal sidde, men hvis de har nogle andre, så bliver det dem i stedet for. Det er ikke så vigtigt,« forklarer Jan Utzon. Arkitekt Jan UtzonFold sammenLæs mere Det kan umiddelbart lyde som en overraskende afslappet udmelding fra sønnen til en arkitekt, der var kendt for sin omhu ned i mindste detalje. Ikke desto mindre flugter det fint med Jørn Utzons additive principper, hvor han arbejdede med fleksible byggerier, der kunne vokse efter behov. Også farens begejstring for »vernacular architecture« – den måde, folk har indrettet sig rundt omkring på Jorden afhængig af klima, topografi, tradition og social levevis – skinner igennem i Jan Utzons arbejde i Afrika. »Her i Europa bygger vi det, der svarer til en Porsche eller et Rolex. Det magter de ikke i Afrika. Til gengæld kan de godt opnå nogle af de kvaliteter, man kender fra en spansk bjerglandsby eller en italiensk by på landet. Det er en anden arkitektonisk kvalitet, der ikke bygger på finish, eller hvilken glans, malingen har. Hvis man som arkitekt kan klare det skift, kan man få en meget dejlig bebyggelse ud af det, bare på et andet byggeteknisk niveau. Og så giver det en stor tilfredsstillelse på det menneskelige plan. Jeg har stor respekt for de folk fra Tvind, der i sin tid slog sig ned i Afrika og blev der. En form for areligiøse missionærer, der tænker, at her må vi kunne gøre noget. Nogle af dem har boet i telte i 14 år – det kræver alligevel en speciel karakter i stedet for at tage hjem til juleaften i Danmark og hygge sig.«  Jan Utzon blev født i Stockholm i 1944. Hans forældre flyttede til Sverige under Anden Verdenskrig, men vendte tilbage til Danmark efter krigen, selv om der ikke var meget at lave for en arkitekt. Knap to år senere kom hans søster, Lin, til verden, og familien begyndte at se sig om efter et sted at bygge eget hus. »Da jeg var fire-fem år, flyttede vi fra en lejlighed på Rosenørns Allé til Ålsgårde, hvor min farmor havde sommerhus. Min far havde i sin studietid på Akademiet bygget et lille hus nede ved vandet, hvor mine forældre indrettede sig. Der var et lille skur bagved uden gulv. Min far fyldte en masse sand ind, så der var rent, og så satte han to køjer op. Der boede min søster og jeg så sommeren over.« Senere lånte familien et hus i Ålsgårde af en malerven fra Stockholm, der malede den opgående sol om sommeren, men boede resten af året i Sverige. Derpå flyttede de ind hos den mand, der solgte dem grunden i Hellebækskoven, mens de byggede huset. Da de flyttede ind, var det kke uden komplikationer. »Min far entrerede med et firma, der påstod, de kunne det hele. De lagde aluminiumsplader på taget, men glemte at tætte dem med vokspapir. Så når sneen smeltede på taget, blev vandet suget ind med kapilarvirkning og kunne så suge en hel sø oppe fra taget og ned til mig i den øverste køje. Så måtte min far styrte op på taget med håndklæde og skrabe sne væk og tørre det ud og stoppe det til med tjærekit. Hahaha. Men som børn tog vi det ikke særligt højtideligt. Det var bare sådan, det var.« Jeg har hørt, at du havde dit eget fly som dreng… »Ja, jeg var vel 15 år og interesseret i mekanik, som så mange drenge er. Mine jævnaldrende fik knallert, men min morfar, der var kirurg på Diakonissestiftelsen, havde opereret mange motorcykelskader og sagde til mine forældre: »I må aldrig få jeres børn til at køre på motorcykel!« Så min far tog til Kastrup og købte en masse billige flyreservedele, som jeg fik i julegave. Senere købte han et helt fly fra Anden Verdenskrig. Vi var inde og pille vingerne af og fik Falck til at slæbe flyet hjem. Jeg sad oppe i cockpittet og styrede halehjulet, når vi skulle rundt i svingene, mens lastbilen, der havde vingerne, kørte bagved os. Vi havde ryddet et stykke i skoven, så vi kunne få flyet ind på grunden, og det havde jeg så meget fornøjelse af som mekanisk projekt de efterfølgende år. Jeg fik lært en masse om maskiner, pumper og motorer uden egentlig at have nogen teoretisk baggrund. Jeg byggede også modelfly med mine kammerater og kunne godt tænke mig at være flykonstruktør.« Hvordan sneg arkitekturen sig så ind på dig? »Jeg voksede op i den der arkitektverden, hvor der kom kunstnere og andre arkitekter og ingeniører. Jeg hørte indirekte om faget, men var ikke specielt interesseret i det. Det kom først senere. Men jeg oplevede min fars begejstring, og vi så også spændende ting på vores rejser til Spanien, Italien og Frankrig. Vi havde en lille Fiat 1100 med telt på taget og kørte flere somre i 1950erne ned gennem Europa.« Kunne du godt mærke, din far tænkte på en anden måde? »Jeg tænkte ikke over det. Det var min far, og det var den måde, vi levede på. Jeg tænkte ikke engang på, at vi boede anderledes. Man kom og gik hos sine kammerater. De boede sådan, og vi boede sådan. Det er først bagefter, man ser tingene i perspektiv. Uden øvrig sammenligning tror jeg, at kronprins Frederik har haft det på samme måde. Det er jo bare far og mor. I Afrika ser man også små glade unger, der render rundt i vejkanten og måske har en tom Coca-Cola-dåse i en snor som legetøj og en lerhytte med stråtag at bo i. Der er i vores øjne intet perspektiv i deres fremtid, men de er glade og fornøjede og har det herligt. De udstråler en almindelig livsglæde. Det er bare noget, jeg har lagt mærke til... at der i den alder ikke er så stor forskel på os. Det kan godt være, at indpakningen er forskellig, men ens virkelighed er bare et eller andet, man tilfældigvis er dumpet ned i. Hvis man vel at mærke ikke bliver mishandlet eller vanrøgtet eller tævet, hvad der desværre også sker mange steder.«  I januar 1957 fik Jan og hans søster en lillebror, da Kim kom til verden. Måneden efter vandt Jørn Utzon konkurrencen om at tegne operahuset i Sydney, og familiens liv ændrede sig for altid. Efter nogle års indledende arbejde i Danmark, flyttede familien til Australien i 1962. Det betød, at den 18-årige Jan måtte gøre sin studentereksamen færdig i Australien. »Da vi rejste til Australien, vidste min far, at han ikke ville komme til at holde ferie foreløbigt, så han sagde: »Nu holder vi en ferie.« Vi landede i Florida, og så kørte vi tværs over USA. På den tur besøgte vi nogle af de steder, mine forældre havde set i ’49. Blandt andet Frank Lloyd Wrights ting, og vi besøgte Eames-familien. Og det gjorde faktisk, at jeg tippede over. »Når man kan lave sådan noget, så vil jeg gerne være arkitekt,« tænkte jeg.« Hvordan foregik et besøg hos ægteparret Eames? »Det var hyggeligt. Det var en frokost i deres hjem i Los Angeles. Min forældre havde besøgt dem tidligere, og de talte om gamle dage. Vi hørte om, hvad de var i gang med og blev vist rundt på værkstedet. Det var søde og venlige mennesker, og de var åbenbart begejstrede for mine forældre. Det var Frank Lloyd Wright også, men han var død et par år inden, vi kom.« Og så ankom I til Australien… »Vi fløj dertil fra Tahiti, og jeg kan huske, at min far bad om et tæppe, fordi han frøs. Stewardessen svarede, at det fik man kun på 1. klasse. Lidt senere kom hun med nogle tæpper og et telegram ovenpå, hvor mine forældre blev inviteret til frokost på den kongelige yacht Britannia sammen med dronning Elizabeth og prins Philip. Så kunne han godt få et tæppe,« husker Jan Utzon. »Vi kom til Australien på en noget anden måde end dem fra immigrantbådene, som boede det første år i arbejdslejr for at betale den billet af, de havde fået af den australske regering. Vi var til mange fine selskaber og blev inviteret på ski og ud og bo på en farm. Man er midt i det og tænker ikke over, at folk er venlige, fordi det er ens far, der laver operahuset. Så har jeg senere hen i livet oplevet folk, der er utroligt venlige over for en, men over for andre mennesker er nogle værre bavianer. Sådan nogle, som graduerer, om de skal slikke opefter eller nedefter. Det er lidt trist at se.« Jørn Utzon fik knap fire år i Australien. Hvad der skete herefter er historie. Og en historie, der er fortalt mange gange. Efter tiltagende uoverensstemmelser med den australske regering forlod Jørn Utzon byggeriet i 1966 for aldrig mere at vende tilbage til Australien. »Da min far kom hjem, blev han kaldt ind til Arkitektforeningen og sat ned foran formanden og nogle andre medlemmer. Han fik at vide, at det, han havde gjort, var meget skadeligt for arkitektstanden. Han havde forladt et arbejde før tid og havde ikke gjort, som bygherren sagde. Så de ville bare fortælle ham, at de skulle nok sørge for, at han aldrig ville få en offentlig opgave i Danmark. Og det fik han så heller ikke.« Parlamentsbygningen i Kuwait City er tegnet af danskeren Jørn Utzon.Fold sammenLæs mereFoto: CARSTEN A ANDERSEN. Jan Utzon var begyndt på arkitektskolen i Sydney, da faren forlod arbejdet med operahuset. Han fuldførte derfor sin uddannelse i Danmark. Under en sommerferie på familiens ø i den svenske skærgård mødte han sin kommende kone. De flyttede til Danmark og fik to børn. I 1971 og et par år frem tegnede Jan Utzon sammen med sin far et forslag til parlamentsbygningen i Kuwait – en konkurrence, som de vandt, selv om bygningen ikke blev realiseret i første omgang. Jan Utzon og hans kone besluttede sig derfor i 1973 for at immigrere til Hawaii, hvor faren havde arbejdet som underviser på arkitektskolen i Honolulu. Jan Utzon blev ansat på en tegnestue, men Vietnam-krigen klingede af, de amerikanske baser lukkede, og byggesektoren gik i stå. Samtidig var kongen i Kuwait kommet på andre tanker, så Jan og Jørn Utzon satte tegnestue op i Zürich, hvor ingeniørlønningerne var lave, og fuldførte projektet, der regnes som et andet af Utzons betydelige værker. Senere fulgte samarbejder om Bagsværd Kirke, Paustian Møbelhus og Skagen Odde Naturcenter, hvor lillebroren Kim Utzon også var med. I 1999 kontaktede Sydney Opera House Trust den på det tidspunkt 81-årige Jørn Utzon og bad ham overse det videre arbejde med operahuset – blandt andet fordi husets indre, som Jørn Utzon ikke nåede at få den store indflydelse på, ikke stod mål med dets smukke ydre. Han accepterede under forudsætning af, at Jan Utzon blev hans ører og øjne, for han ville ikke selv til Australien igen. Efter farens død har Jan Utzon fortsat arbejdet og er rejst til Sydney to-tre gange om året, selv om det til tider har betydet, at han er trukket igennem de samme problematikker som sin far omend i mindre skala. Går det den rigtige vej? »Det er et stort kompromis. Trust’en er en skiftende gruppe mennesker med skiftende engagement, og alene siden 1999 har der været fire-fem forskellige direktører. De kontaktede os i sin tid, fordi de gerne ville have guidelines, så fremtidige ændringer af huset kommer til at foregå med tanke på, hvad der inspirerede min far. Og det var jo venligt tænkt af dem, så man ikke pludselig maler skallerne lyserøde eller bygger højhuse hele vejen rundt om. Men projekterne er dyre ad Pommern til. De vil ikke lukke huset for at bygge om, så alt skal foregå om natten. Det er ligesom at skifte tændrør på en motor, der er i gang.« Føler du nogle gange, du har overtaget din fars skæbne? »Hvis man bygger et supermarked, skriver de måske om indvielsen, og så taler man aldrig mere om det. Men operahuset bliver ved med at være der. Det er et emne, der aldrig er døet ud. Jeg læste, at Peterskirken i Rom var 150 år undervejs med 15 forskellige arkitekter. Så det er nok i virkeligheden for meget forlangt, at én person kan være enehersker i hele den periode, et byggeri tager. Når et byggeri får så høj en profil som operahuset, er der mange, der vil være med og stå for det, især hvis det er succes. Så min far anlagde en filosofisk holdning til det – lige så meget for sin egen skyld – at det hjælper ikke noget at kæmpe mod det her. Hvor mange andre ville have gået helt ned på den slags oplevelser.« Hvor havde han den visdom fra? »Jeg tror, han til dels havde det hjemmefra, og så havde han jo læst en del filosoffer fra Østen, som han henviste til af og til. De klassiske, men også en mand som Lin Yutang, der var meget oppe i 1930erne. Min mors familie var religiøs, mens min farfar havde den der mådeholdne danske indstilling til livet – han havde en seddel siddende på sin loftsbjælke, hvor der stod »Rige og fattige har problemer i pengesager«. Haha. Min farfar sagde også: »Du skal ikke konkurrere med andre, det er ligegyldigt, for der er altid nogen, der er bedre end dig. Der er altid nogen, der hopper højere eller løber hurtigere, og hvis ikke i dag, så i morgen. Så du skal bare koncentrere dig om at være så god, som du kan blive selv, for så bliver du gladest, og så har du ikke en forkert vinkel på en ambition, som er styret af et eller andet samfunds kriterium for, hvornår du er en succes eller ej. Bare føl dig godt tilpas med det, du laver.« Det var vigtigere, syntes han. Min far ringede til ham i forbindelse med alt det der rod med operahuset og spurgte »Hvad skal jeg gøre?« Så sagde min farfar til ham – har min far refereret – »Jørn, du er så dygtig, at du kan klare dig hvor som helst i verden, så hvis det ikke fungerer, så stop bare det der. Det skal du ikke ødelægge dit liv på.« Jeg tror, det støttede min far meget.« Jeg tænkte også på Østens filosofi, da du sagde det med, at alle børn er ens, og at man bare dumper ned i en tilfældig virkelighed. Er det noget, I har fået med… »Ja, det er det nok. Der er ikke noget i livet, der er givet. Man kan blive kørt ned i morgen eller blive syg. Så det er noget med ikke at skrue sine forventninger til tilværelsen ud over det, den kan bære. Man må selvfølgelig gerne have ambitioner og ville noget i livet, men det skal ikke være sådan, at man går og er ulykkelig over noget uopfyldt hele livet. Det gør bare ondt på en selv.«  Arkitekt Jørn Utzon ved model af detalje, til operahuset i Sydney. Billedet er taget iunder en udstilling af arkitektens værker, 2. juni 1967.Fold sammenLæs mereFoto: ALLAN MOE. Jørn Utzon døde i 2008 og hans hustru Lis i 2010. Jan Utzon medgiver, at det har været en del af hans virke at sikre sin fars eftermæle, især efter at hans forældre af helbredsmæssige årsager flyttede hjem fra deres bolig på Mallorca i starten af 00erne. De to andre søskende fik hver sit hus på Mallorca, og Jan Utzon fik huset i Hellebæk, da Lis og Jørn Utzon flyttede i en ældrevenlig bolig i Helsingør. Han besøgte dem hver dag og nød at have dem tæt på i deres sidste år. Faren arbejdede ganske vist ikke længere, men de to talte meget sammen. Med til at sikre eftermælet er det fortsatte arbejde med operahuset, men også udgivelsen af den engelske arkitekturskribent Richard Westons store bog »Utzon« fra 2002. Jørn Utzon selv medvirkede til tilblivelsen af den imponerende monografi, men først efter overtalelse fra både bogens redaktør, Torsten Bløndal, og Jan Utzon. I kølvandet på den er der kommet adskillige andre udgivelser. »Han fik to-tre henvendelser om ugen om bøger og interviews, men han ville ikke. Så begyndte jeg at tale med ham om, at han jo selv havde været glad for bøgerne om Frank Lloyd Wright og Le Corbusier, og om ikke han kunne forestille sig, at en bog om hans arbejde kunne inspirere andre. Og så indvilligede han efter noget tid…« Jørn Utzon tog imod Sonningprisen i 1998, men brød sig ikke om det. Han takkede derfor senere nej til en pris fra det danske kongehus. Og da de ringede i 2003 for at spørge, om han ville modtage Pritzker-prisen, den største hæder i arkitekturverdenen, takkede han prompte nej. »Jeg syntes, det var lidt ærgerligt – også fordi der følger 100.000 dollar med, haha. Så jeg fik lov til at modtage Pritzker-prisen på hans vegne og skrev en tale, som jeg holdt for den spanske konge og dronning Sofia nede i Madrid. Jeg har holdt en frygtelig masse foredrag og modtaget en masse priser for ham rundt om i verden, for det ville han ikke selv. Han var absolut ikke vild med at være i centrum. Hvis han vidste, at han skulle noget vigtigt, lå han søvnløs hver eneste nat, indtil det var overstået. Og jeg tror, det kom efter Australien, for det var ikke noget problem tidligere,« fortæller Jan Utzon om de spor, oplevelsen i Sydney trods alt satte på faren. Han kommer i tanker om en episode fra sejlsporten, som han har dyrket sammen med sin far og bror. »Min far kunne heller ikke lide at sejle kapsejlads, for der var alt for meget andet på spil. Men han havde tegnet et skrog og var interesseret i, om det kunne sejle tættere på vinden eller hurtigere – eller begge dele. Så da vi engang sejlede i Sverige og fik øje på en kapsejlads, sagde min far: »Lad os prøve at sejle op på siden af dem, der er nogle både på samme størrelse, som vi kan sejle ved siden af.« Men da vi så kom derop, kravlede han ned i kahytten. Så lå han dernede og kiggede op på os, der stod ved roret. »Nå, hvor langt er vi kommet i forhold til dem? Sejler vi hurtigere end dem?« Han ville ikke sidde deroppe selv. Hihi. Helt mærkværdigt. Men jeg tilgav ham, fordi han havde været igennem alt det der ballade…«  Vi har talt sammen i køkkenet i et par timer. Til sidst viser Jan Utzon mig rundt i det hus, jeg har drømt om at se i 20 år. Selv på en regnfuld decemberdag får man et sug i maven over panoramaudsigten over Hellebækskoven og den måde, hus og natur nærmest går ud i ét. På væggen hænger gobelinen, som Jørn Utzon bestilte hos Le Corbusier i håbet om et samarbejde om indretningen af operahuset. Der hænger de masker, han tog med hjem fra sin rejse til Kina i 1957. Rundvisningen slutter i entreen, der oprindelig var tænkt som en carport, men endte med at blive der, Jørn Utzon slog de indledende streger til operahuset. »Jeg har nu aldrig set en bil der,« fortæller Jan Utzon, der selv parkerer sin Tesla mellem de to afdelinger af huset. Han tilbyder at køre mig tilbage til toget, og på vej derind spørger jeg til den luksuøse elbil. Han forklarer med et smil, at hans bankrådgiver lokkede ham til at købe den. »Jeg har altid bare købt brugte biler. Den sidste, jeg havde, var en Mercedes til 50.000. Men min bankrådgiver spurgte, om mine børn skulle arveallemine penge, eller om jeg selv skulle have lidt glæde af dem. Ikke fordi jeg har så mange…,« griner han, mens en satellit-optagelse af den nordsjællandske kyststrækning på bilens gigantiske touch screen-skærm viser os, at vi snart er tilbage i Helsingør. »En iPad på fire hjul« kalder han Teslaen og griner igen. Jan Utzon griner i det hele taget meget og ikke bare i dag – rynkerne omkring hans øjne og det hvide smil peger alle opad. Arkitekt Jan UtzonFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jan-utzon-dansen-med-min-far",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/747404/8070761-21mssjan-utzonjpg.jpeg",
            "publication_time": "Søndag d. 21. december 2014, kl. 08.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}