{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/janni-rees-udgiver-angriber-berlingskes-kulturredaktoer-hun-sender-et",
        "title": "Janni Rees udgiver angriber Berlingskes kulturredaktør: »Hun sender et farligt signal«",
        "content": "Når Berlingskes kulturredaktør, Birgitte Borup, affejer kvinders livserfaringer som narcissistiske og uvedkommende for feminismen, risikerer hun at ekskludere netop de stemmer, feminismen burde løfte. I sinkritikaf blandt andet forfatteren Janni Ree og influenceren Julie-Elsebeth udstiller hun en snæver, elitær forståelse af kvindekamp, der ikke levner plads til følelser, fejltrin eller det levede liv. Som Janni Rees udgiver er jeg nødt til at forsvare hendes – og andre kvinders – ret til at fortælle sin historie. I en tid, hvor kvinders stemmer og liv burde have frit og nuanceret spillerum i offentligheden, angriber Borup det, hun mener er en »selvcentreret« feminisme. I sin artikel går hun direkte efter Julie-Elsebeth og Janni Ree – to kvinder, der har haft modet til at dele deres personlige fortællinger og kalde dem en del af kvindekampen. Borup mener ikke, det er feminisme – men narcissisme. Ikke fællesskab – men individualisme. I hendes øjne har kvindekampen åbenbart kun værdi, hvis den udelukkende handler om arbejdsmarked, økonomisk frihed og rationelle mål. Følelser, moderskab, overgangsalder og livskriser har ingen plads i den version af feminisme, hun forsøger at eje. Hun reducerer en ung mor i krise til en vrælende influencer med et »tårevædet selfie« og latterliggør Janni Ree for at skrive om sin krop og sit liv – som om det at være åben og ærlig diskvalificerer én fra at tale med autoritet. Men værst af alt er det, at Borup trækker en over 12 år gammel bedrageridom frem som våben mod Janni Ree. Det er ikke blot journalistisk irrelevant – det er direkte nedgørende. Hun sender et farligt signal: At kvinder med fejl i bagagen ikke længere har ret til at ytre sig. At man mister sin stemme i det offentlige rum, hvis man ikke lever op til visse moralske eller intellektuelle standarder. Janni Ree – og alle andre kvinder, der deler deres fortællinger, også dem med fejl, følelser og fortid – fortjener respekt, skriver April Sandbäck.Fold sammenLæs mereFoto: Søren Bidstrup. Og her bliver det tydeligt: Borups tilgang er præget af kultursnobberi. Hun tager reelt patent på, hvad »rigtig« feminisme er – og alle os, der ikke passer ind i det akademiske, eliteprægede ideal, bliver affejet som useriøse eller følelsesstyrede. Det er ikke blot en elitær blindhed – det er en fare for hele den feministiske samtale. For kvindekampen har altid været født ud af det personlige. »Det personlige er politisk«, lød det engang – ikke som en invitation til offerrolle, men som en nødvendighed: at forstå at strukturelle uligheder udspiller sig i individuelle liv. Feminisme i 2025 bør kunne rumme både styrke og sårbarhed. Den må være intellektuel og privat, handle om både ledelse og livmoder. Når vi forsøger at indsnævre, hvem der må tale i feminismens navn, risikerer vi at gentage de ekskluderende mekanismer, feminismen blev skabt for at bekæmpe. Derfor fortjener Janni Ree – og alle andre kvinder, der deler deres fortællinger, også dem med fejl, følelser og fortid – respekt. Hun har valgt at bruge sin stemme. Ikke som en hellig sandhed, men som en del af en bredere, mangfoldig samtale. Og det bør vi værne om. Ikke alle stemmer behøver at være perfekte. Men de har stadig ret til at blive hørt. April Sandbäck er cco og kommunikationsdirektør hos forlaget Buster Nordic, der udgiver Janni Rees bog »Evig Diva« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/janni-rees-udgiver-angriber-berlingskes-kulturredaktoer-hun-sender-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906444/24922473-birgitte-borup-kulturredaktr-p-berlingske.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 15.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}