{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/janni-spies-donerer-guldhorn-kopier-til-museum-soenderjylland",
        "title": "Janni Spies donerer guldhorn-kopier til Museum Sønderjylland",
        "content": "Janni Spies, der var gift med den nu afdøde rejsekonge Simon Spies, forærer en kopi af Guldhornene til Museum Sønderjylland. Det skriver flere lokalmedier, heriblandt JydskeVestkysten og TV Syd, onsdag. I 1970erne var Simon Spies med til at finansiere, at der blev lavet flere kopier af de to horn. Den ene kopi modtog Nationalmuseet, og den anden beholdt han selv. Begge kopier af de to horn er i guld. Nu gives sidstnævnte til Museum Sønderjylland, oplyser Janni Spies i en pressemeddelelse ifølge de to medier. »Jeg har længe overvejet, hvem der kunne have mest glæde af hornene, for der knytter sig mange historier og følelser til dem. Derfor er jeg glad for, at de nu kommer til Sønderjylland, hvor originalerne i sin tid blev fundet,« siger Janni Spies i meddelelsen. I 2019 blev rekonstruktionen ifølge JydskeVestkysten oprindelig givet til Nationalmuseet. Men den gives nu videre til Museum Sønderjylland. På museet regner man ifølge mediet med, at de skal indgå i en særudstilling i midten af 2022. Guldhornene var to horn fra germansk jernalder og blev støbt cirka 400 år efter Kristi fødsel. Hornene blev fundet ved Gallehus ved Møgeltønder i henholdsvis 1639 og 1734. I 1802 blev de stjålet og omsmeltet, men der er senere lavet flere kopier. Det er sket på baggrund af billeder fra 1600- og 1700-tallet. Ud over »Spies-kopierne« findes en kopi, som blev konstrueret i årene 1859-60. Kopien fra midt i 1800-tallet viser angiveligt den rigtige form, men hornene er for store. Det skriver Nationalmuseet. Imens har sættet fra 1970erne den rigtige størrelse. Også kopierne har været udsat for tyveri. I 2007 forsvandt 1800-talsudgaverne fra en udstilling i Jelling. Men de blev efterfølgende fundet på loftet hos den ene tyvs mor og er tilbage i Nationalmuseet. Denne udgave er af forgyldt sølv. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/janni-spies-donerer-guldhorn-kopier-til-museum-soenderjylland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519841/24018085-denmark-art-archeology-theft--.jpeg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 17.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}