{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/japans-whiskykonge-slaar-til",
        "title": "Japans whiskykonge slår til",
        "content": "Da japanske Suntory mandag offentliggjorde sine planer om at købe producenten bag Kentucky-bourbon’en af mærket Jim Beam for den nette sum af næsten 90 mia. kroner, finansieret med kontanter og banklån, vakte det opmærksomhed hos alle whiskykendere verden over. Beam er en af USAs ældste virksomheder og har fremstillet bourbon i Cleamont, Kentucky, siden 1795. Jim Beam-burbon sidder på 30 pct. af et voksende verdensmarked for denne særlige majsbaserede whisky. Det er stadig familien Beam, der sidder på den vigtigste funktion i virksomheden, nemlig destillationen. Craig Beam, der er syvende generation efter stifteren Joseph Beam, har været mesterdestillatør i virksomheden siden 1982 sammen med sin far. De ventes at fortsætte efter ejerskiftet.  Selv om det var en kendt sag, at Beam Inc. var en opkøbsmulighed, kom det som en overraskelse, at det er Japans tredjestørste drikkevareproducent, der løber med virksomheden. Måske burde det ikke overraske så meget. Suntory har gennem flere år været distributør for Beam i Asien, og Suntory har ligesom Beam en lang historie bag sig. Siden apotekergrossisten Shinjiro Torii i 1923 besluttede sig for at begynde at lave whisky efter skotsk opskrift i en bjergrig egn nær den japanske by Kyoto, har Suntory, der i dag er den fjerdestørste drikke- og fødevareproducent i Japan, været primus motor i udviklingen af japansk whiskyfremstilling. Samtidig har koncernen siden 1950erne gjort sig bemærket i Japan med sine ofte innovative og grænsebrydende reklamer. Suntory er blandt andet kendt fra filmen »Lost in Translation« fra 2003. I filmen rejser en amerikaner til Tokyo for at filme TV-reklamer for Suntorys whisky uden at kunne et ord japansk. Én af de mere underholdende scener omfatter en stærkt frustreret Suntory-chef, der forsøger at instruere amerikaneren i en reklamefilm med hjælp fra en vrangvillig oversætter. Japansk whisky hører i dag til blandt de mest eksklusive og mest prisvindende i verden. Det skyldes ikke mindst familien bag Suntory. Familien, der omfatter 18 personer, er ifølge Forbes Magasin Japans næstrigeste familie med en formue på 58 mia. kroner. 68-årige Nobutada Saji, der er barnebarn af Suntorys grundlægger, holder sig i form ved at svømme og dyrke fitness i sin egen fitness-kæde, og han betragtes som selskabets overhoved. Han overtog ledelsen af Suntory og blev bestyrelsesformand for holdingselskabet Suntory Holding i 2001, efter at først hans far og siden hans fætter, Shininchiro Torii, døde.  Nobutada Saji fik som den første i familien en uddannelse uden for Japan og har en MBA fra University of California i Los Angeles, og han var en af de første i Suntory-familien til at erkende, at koncernens fortsatte vækst og evne til at tjene penge krævede, at virksomheden blev mere global. Det japanske hjemmemarked var ikke nok til at tjene penge. Efter at have overtaget ledelsen af selskabet satte han for alvor gang i opkøbene med købet af de kendte læskedrikke Orangina og Schweppes for 18 mia. kroner i 2009 og købet af den britiske solbærdrik Ribena fra medicinalkoncernen GlaxoSmithKline for 11 mia. kroner i sommeren 2013 som de mest spektakulære. I 2009-2010 indledte Saji forhandlingerne om en fusion med Japans største bryggeri, Kirin, der er en del af Mitsubishi-koncernen, men fusionen faldt på gulvet med et brag i 11. time. Ifølge japanske medier skyldtes det, at Suntory-familien ønskede at kontrollere det fortsættende selskab. Det var angiveligt Nobutada Sajis 99-årige tante, Haruko Torii, som satte hælene i for en fusion, hvor familien mistede indflydelse. Hun var frem til sin død i oktober 2010 hovedaktionær i Kotobuki Realty, som fungerer som Suntory-familiens investeringsselskab og ejer 90 pct. af virksomheden.  I stedet kastede Nobutada Saji sig ud i en ambitiøs vækstplan. Saji gik bl.a. ind på det kinesiske og indiske marked. Koncernens fødevaredivision blev skilt ud som et selvstændigt selskab, Suntory Beverage and Food, i 2011. I 2013 var selskabet genstand for årets største børsnotering i Asien ved at rejse godt 25 mia. kr. på børsen i Tokyo. Suntory-familien kontrollerer fortsat 60 pct. af det børsnoterede selskab, mens Suntory-familiens kronprins, 47-årige Nobuhiro Torii, der er oldebarn af Suntory grundlægger, er topchef. Hvornår den unge Torii formelt overtager hele magten i Suntory-koncernen er uklart. Nobutada Saji meddelte ellers i begyndelsen af 2013, at han stopper som bestyrelsesformand i løbet af 2014 og pegede ved flere lejligheder på nevøen som sin afløser, men der spekuleres nu i, om han bliver et par år endnu, indtil Beam er fuldt integreret i Suntory.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/japans-whiskykonge-slaar-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243022/7100933-suntory-beam.jpg",
            "publication_time": "Onsdag d. 15. januar 2014, kl. 22.30",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}