{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/japansk-lynvalg-sandsynligvis-udskudt-af-finansiel-uro",
        "title": "Japansk lynvalg sandsynligvis udskudt af finansiel uro",
        "content": "Den skrumpende økonomi, aktiemarkedets voldsomme uro og en styrket yen, som truer eksportindtjeningen, giver panderynker hos regeringstoppen, der ellers havde set sit snit til at drage fordel af de tidligere positive målinger og opnå endnu en sejr i underhuset. Det ville - sammen med en forventet sejr ved det planlagte valg til overhuset denne sommer - holde det Liberale Demokratiske Parti ved magten indtil 2020 og gøre Shinzo Abe til den længst siddende premierminister siden 1970'erne.  Men verserende ministerielle brølere og økonomiske problemer har udhulet støtten, og Shinzo Abe risikerer, at oppositionen - Det Demokratiske Parti i Japan - vinder vælgernes gunst. »Der samler sig sorte skyer over planen for et lynvalg. Hvis støtten falder og når det punkt, hvor fordelen ved et valg er væk, vil de nok droppe det,« vurderer Harumi Arima, der er uafhængig politisk analytiker i Tokyo.  Shinza Abe har vundet tre valg i træk på løfter om at genoplive den hensygnende japanske økonomi gennem den økonomiske plan kaldet »abenomics« med særdeles lempelig monetær politik, øgede fleksible omkostninger og strukturreformer. Nu hvor premierministerens signaturpolitik er gået i kludder, kan han blive presset til at forlade sloganet fra 2014-valget om \"Økonomisk genopretning: det er den eneste vej\". I stedet kan han male sig selv op som den erfarne, stabile leder i vanskelige tider.  »Med stigende usikkerhed i den globale økonomi tror jeg, folk vil have mig til at styre økonomien ansvarligt og føre politik baseret på et stabilt politisk grundlag,« sagde Shinza Abe til parlamentet tidligere på måneden, da der blev spurgt til hans relativt faste støtte. Shinzo Abe har gentagne gange skudt skylden for den nylige japanske afmatning på globale økonomiske faktorer, og så sent som tirsdag benægtede han, at \"abenomics\" er brudt sammen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/japansk-lynvalg-sandsynligvis-udskudt-af-finansiel-uro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/177508/12357264-japan.jpg",
            "publication_time": "Onsdag d. 17. februar 2016, kl. 06.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}