{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/japanere-satser-seks-milliarder-kroner-i-hilleroed-og-skaber-300-job",
        "title": "Japanere satser seks milliarder kroner i Hillerød og skaber 300 job",
        "content": "Det første spadestik blev i går taget til en kæmpe udvidelse af Fujifilm Diosynth Biotechnologies-fabrikken i Hillerød. Den japanske medicinalvirksomhed investerer seks milliarder kroner i udvidelsen, der skal stå klar til brug i 2023. Udvidelsen vil give yderligere 300 arbejdspladser ud over de nuværende 850 ansatte i Hillerød. »Produktionskapaciteten, vi har i dag, bliver fordoblet. Vi er nødt til at være på forkant og have produktionskapacitet, så vi kan tiltrække nye kunder og fastholde dem, vi har,« siger Birgitte Thygesen, der er Head of Business Support hos Fujifilm Diosynth Biotechnologies i Hillerød. Fujifilm Diosynth er en kontraktproduktionsvirksomhed, hvilket vil sige, at andre medicinalvirksomheder indgår aftaler med Fujifilm Diosynth om, at Fujifilm Diosynths fabrikker skal være producent til dele af den givne virksomheds medicin. Dette har Fujifilm Diosynth lige nu succes med, og virksomheden forudser efterspørgsel med hensyn til at få produceret dele af lægemidler eksternt. Derfor skal den øgede produktionskapacitet videreføre det nuværende arbejde. »Det vil være produkter, som vi fremstiller i dag. Det, vi producerer, er monoklonale antistoffer, eller ofte bare kaldet antistoffer,« siger Birgitte Thygesen. Der er blandt andet tale om produkter til behandling af multipel sklerose og leddegigt. Tilbage i april indgik Fujifilm Diosynthen aftale om at producere antistofbehandlingmod coronavirus for Bill & Melinda Gates Foundation. Eventyret stoppede dog brat tilbage i oktober, efter at det amerikanske medicinalfirma Eli Lilly, udvikleren af antistofbehandlingen,stoppede test på grund af sikkerhedsmæssig bekymring. Der er nu atter megen snak om vaccineproduktion, efter atMette Frederiksen har lagt op til muligheden for et samarbejde med Østrig og Israel om vaccineproduktion. Fujifilm Diosynth har dog på nuværende tidspunkt ingen planer om produktion af coronavacciner, fortæller Birgitte Thygesen: »Aktuelt er der ikke planer om at kunne producere vacciner i Hillerød. Når man er kontraktproducent, er man ikke på den måde selv ude og sætte dagsordenen for, hvad vi vil producere. Det kunne måske ske i fremtiden, men for tiden er vi reaktive i den sammenhæng, at vi reagerer på kundernes behov.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/japanere-satser-seks-milliarder-kroner-i-hilleroed-og-skaber-300-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1395710/23680849-fujifilm-diosynth-biotechnologies.jpg",
            "publication_time": "Torsdag d. 04. marts 2021, kl. 19.41",
            "author": "Laura Nørkjær Seligmann",
            "related_links": [],
            "attachments": []
        }
    }
}