{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/japansk-stjerne-triumferer-marginalt-i-nytaarsskihop",
        "title": "Japansk stjerne triumferer marginalt i nytårsskihop",
        "content": "Den japanske stjerne Ryoyu Kobayashi åbnede lørdag 2022 med endnu en sejr efter en meget tæt afgørelse. I den traditionsrige skihopkonkurrence i Garmisch-Partenkirchen nytårsdag leverede tyskeren Markus Eisenbichler både det længste hop og sammenlagt den længste distance efter to hop til hver. Men Kobayashi tog med en samlet score på 291,2 efter blandt andet vindkompensation og stilkarakterer en yderst marginal sejr. Eisenbichlers samlede score var 292,0. Det er Kobayashis anden sejr i firebakketurneringen inden for få dage. Onsdag vandt han også første afdeling i Oberstdorf. Han er dermed i spil til at gentage sin triumf fra 2019, da han blev den kun tredje hopper i historien til at vinde alle firebakketurneringens afdelinger i samme sæson. Ingen har endnu gjort det to gange. 25-årige Kobayashi leverede varen allerede i første runde, hvor han fløj 143 meter og blot var en meter fra polske Dawid Kubackis banerekord fra sidste års konkurrence. Eisenbichler nåede som nummer to i første runde ud på 141 meter og havde et stykke arbejde foran sig i anden runde, hvis han ville true japaneren. Det gjorde tyskeren med et vildt hop på 143,5 meter, der var dagens længste, men få minutter senere gled sejren ud af hans hænder, da Kobayashi hoppede 135,5 meter og overbeviste dommerne med sin stil. Den 22-årige slovener Lovro Kos blev nummer tre i Garmisch-Partenkirchen og snuppede den tredje podieplads foran nordmanden Marius Lindvik. Firebakketurneringen er en del af World Cuppen. I den har Kobayashi nu vundet tre afdelinger i træk og i alt fem afdelinger i denne sæson, som startede i november. Han skubbede med sin sejr lørdag desuden tyske Karl Geiger ned på andenpladsen i den samlede World Cup-stilling. Firebakketurneringen fortsætter tirsdag med tredje afdeling i østrigske Innsbruck. Sidste konkurrence finder sted i Bischofshofen i Østrig på torsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/japansk-stjerne-triumferer-marginalt-i-nytaarsskihop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1501510/23969464-four-hills-tournament---202201.jpeg",
            "publication_time": "Lørdag d. 01. januar 2022, kl. 16.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}