{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/japan-fanger-333-vaagehvaler-og-kalder-det-for-forskning",
        "title": "Japan fanger 333 vågehvaler og kalder det for forskning",
        "content": "Japanske hvalfangere vendte tilbage til fastlandet torsdag efter en fire måneder lang hvaljagt i Antarktis, der endte med et udbytte på 333 vågehvaler. Der er sat et verdensomspændende stop for at fange hvaler af alle slags siden 1986. De er truede i verdenshavene. Men der er en måde, hvorpå man kan smyge sig uden om lovgivningen. Hvis man dræber hvaler med henblik på videnskaben og forskning, er det lovligt. Og Japan er ikke af samme opfattelse som resten af verden, når det kommer til truslen af hvalers eksistens. De mener, at det er på tide, at forbuddet ophæves, fordi der er tilstrækkeligt med hvaler i havene. De 333 hvaler bliver af de japanske myndigheder over for verdenssamfundet derfor kaldt for en videnskabelig undersøgelse med henblik på at bevise, at der altså er nok hvaler til, at man kan begynde at fange dem igen i kommercielt i øjemed. Ud over at dræbe de flere hundrede hvaler siger de japanske myndigheder, at de også har udført forskning, der ikke har kostet nogle af de store havpattedyrs liv for eksempel ved at indsamle vævsprøver og installere GPS'er i dyrene. - Ved at indsætte disse GPS'er kan vi mere udførligt studere vågehvalens ruter og færden ved at spore dem i flere dage, siger en talsmand fra myndighederne, Hiroyuki Morita. Japan gør dog ikke nogen hemmelighed ud af, at man har en forkærlighed for at spise hvalkød, der ofte ender på de japanske familiers middagsborde og i skolebørns madpakker. Under sæsonen sidste år blev der fanget 251 vågehvaler. Året før var der tale om 103. FN's internationale domstol bestemte sidste år, at Japans fangst ført under videnskabens faner blot var en maskerade for kommercielle interesser, og at fangsten derfor var ulovlig. Men på trods af den dom har Japan ufortrødent fortsat jagten. Det har blandt andet fået miljøorganisationen Greenpeace op af stolene, som fordømmer handlingerne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/japan-fanger-333-vaagehvaler-og-kalder-det-for-forskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160520/12768720-japan-whaling-environment-diplomacy-animal.jpg",
            "publication_time": "Fredag d. 25. marts 2016, kl. 13.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}