{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/japan-arbejder-videre-paa-at-hente-laudrup",
        "title": "Japan arbejder videre på at hente Laudrup",
        "content": "Der har været stille omkring Michael Laudrups mulige fremtid som landstræner for Japan, siden han selv fortalte BT, at han fokuserede 100 procent på sin nuværende klub, Lekhwiya. Men nu kommer der nyt brænde til bålet. Den japanske avis 'The Japan News' erfarer nemlig, at Laudrup stadig er forbundets førsteprioritet til at overtage landstrænersædet efter Javier Aguirre, der blev fyret tidligere på året, da han er under mistanke for matchfixing i sin tid i spanske Real Zaragoza. Det japanske fodboldforbund kigger efter trænere, der har erfaring fra europæiske klubber, og man har derfor sendt Masahiro Shimoda, der er formand i forbundets tekniske komité, ud for at samle information om træneremnerne.  Når Shimoda kommer tilbage, vil fodboldforbundet samle en komité, der skal gennemgå informationerne, før de vil indlede formelle samtaler med Laudrup, fortæller en kilde til avisen. Michael Laudrup blev ansat på en et-årig kontrakt som cheftræner i den Qatar-baserede klub Lekhwiya i sommer, så han kan frit skifte efter sæsonen. Og der kommer heller ikke til at ske noget tidligere end det, slog Laudrup fast over for BT i sidste uge. »Det er altid positivt at blive nævnt i forbindelse med store eller større job, og landstræner i et af de største lande i Asien eller manager i Premier League er store job«, skrev Michael Laudrup i en mail til blandt andre BT.  »Når dette så er sagt, så må jeg ligeledes sige, at jeg ikke har nogen intention om at forlade Lekhwiya på nuværende tidspunkt. Vi ligger nummer et i ligaen, starter gruppespillet i Champions League om to uger og har ligeledes en pokalturnering, som venter. Så de næste tre en halv måneder bliver spændende og intense. Det vil jeg ikke gå glip af«, fortsatte Laudrup. Foruden landstrænerjobbet i Japan har Laudrup også været sat i forbindelse med trænersædet i Premier League-klubberne QPR og Newcastle. Men hvad fremtiden bringer, må vi vente med at finde ud af.  Michael Laudrup har tidligere været træner i Brøndby, Getafe, Spartak Moska, Mallorca og Swansea. Han har derudover også været assistent for Morten Olsen på det danske landshold. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/japan-arbejder-videre-paa-at-hente-laudrup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391554/8317825-fhsjhghshxdy.jpeg",
            "publication_time": "Torsdag d. 19. februar 2015, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}