{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jared-leto-er-ikke-interesseret-i-hudpleje-men-saelger-oejencreme-til-725",
        "title": "Jared Leto er ikke interesseret i hudpleje, men sælger øjencreme til 725 kroner",
        "content": "I sidste uge annoncerede den amerikanske skuespiller Jared Leto i modemagasinetVogue, at han lancerer sin egen kønsneutrale hudplejeserie ved navn »Twentynine Palms«. En hudplejeserie, som består af 11 produkter med priser, der lyder på 351 kroner for en håndrens og 725 kroner for en øjencreme. Jared Leto har tidligere udtalt til mediet Glossy, som dækker skønhed, mode og wellness-industrien, at han ikke interesserer sig for hudpleje, skriverThe Guardian. Mange andre berømtheder har før kastet sig over skønhedsindustrien. I år har modellen Hailey Bieber, sangerne Gwen Stefani, Halsey og Ciara samt modellen Winnie Harlow lanceret egne hudplejeserier – for blot at nævne nogle få. Selvom den 50-årige Jared Leto skulle have porcelænsglat hud ifølge Vogue-skribenten Liam Hess, har der været en del modvilje blandt potentielle købere. Her går kritikken blandt andet på, at det er et salgstrick at kalde produkterne for kønsneutrale, ligesom priserne menes at være overopskruede. »Du kan godt være kønsneutral uden at bruge 97 amerikanske dollar på et marketingkneb,« skriver en bruger påTwitter, mens enanden brugerskriver: »Jared Leto har ingen formel træning som dermatolog eller licens som hudterapeut. Hvorfor ville du lytte til ham om hudpleje?« og »Alt over ti dollar for en rens er latterligt«. Brad Pitt har en formue på 300 millioner amerikanske dollar. Han fortæller til Vogue, at han har skabt hudplejeserien »Le Domaine« delvist for at efterligne sin eks Gwyneth Paltrows »Goop«-imperium – et wellness- og livsstilsbrand udviklet af skuespilleren.Fold sammenLæs mereFoto: Richar A. Brooks/AFP/Ritzau Scanpix. Leto er ikke den eneste mandlige skuespiller i Hollywood, som har udtrykt et ønske om at prøve kræfter med at sælge hudpleje. Såvel Brad Pitt som trommeslageren Travis Barker har inden for de seneste uger kastet deres kærlighed på skønhedsindustrien og har lanceret egne linjer. Hvor Jared Letos hudplejeserie gør brug af botaniske ekstrakter fra ørkenen, trækker Pitts linje »Le Domaine« på en kombination af »forskning møder natur kønsneutral-hudpleje«, som er fremstillet af grape høstet af Perrin-familien, der ejer en Rhône-vingård, forklarerBritish Vogue. Heller ikke han har en egentlig hudplejeerfaring. Til gengæld indeholder hudplejeserien en serum til den nette sum af 350 euro svarende til 2.600 danske kroner. Til The Guardian udtaler Rachel Weingarten, en konsulent indenfor produktudvikling, at »visse kendisser ikke har nogen form for engagement« i deres såkaldte kærlighedsprojekter. »Oftest har stjernerne et møde, hvor de fortæller løst om nogle vage ideer, og så bliver de præsenteret for flere muligheder, hvorefter de vælger den, som de tror gør dem til designeren bag det hele.« Kirbie Johnson, skribent og vært på podcasten »Gloss Angeles«, siger til The Guardian, at kosmetik- og hudplejelinjer er blevet den nye gyldne standard som stjerners sidebeskæftigelse, siden Rihanna lancerede sin egen kosmetiklinje, »Fenty Beauty«, i 2017. Rihanna er gængs anerkendt for at lancere kosmetiklinjen »Fenty Beauty«, der var en af de første kosmetiklinjer med foundations til alle hudtoner. I 2020 udvidede hun brandet med hudplejeserien »Fenty Skin«.Fold sammenLæs mereFoto: Angela Weiss/AFP/Ritzau Scanpix. Johnson fortæller samtidig, at kendte kvinder bag brands – blandt andre Rihanna og Selena Gomez – alle positionerer sig som eksperter indenfor deres felt og tager autoritet over deres firmaer. Leto og Pitt derimod har åbent beskrevet sig selv somnewbies,altså nybegyndere. »Vi er i en gylden tid, hvorself carebetyder, at man kan retfærdiggøre dyre køb, især kropsprodukter,« understreger Griffin Wynne, skribent ved HuffPost, som dækker shopping trends: »Nogle gange kan en overdreven høj pris psyke dig ud i at købe noget, fordi det føles som en storslået proklamation. Så ja, jeg tror, at der er mænd, der vil købe produkterne – eller måske få kæresten til at købe produkterne for sig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jared-leto-er-ikke-interesseret-i-hudpleje-men-saelger-oejencreme-til-725",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1609203/24246083-.jpg",
            "publication_time": "Søndag d. 30. oktober 2022, kl. 10.15",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}