{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-har-en-opsang-til-de-mange-danskere-der-ikke-er-begyndt",
        "title": "Jarl Cordua har en opsang til de mange danskere, der ikke er begyndt at preppe: Det kan undre, at man ikke er vågnet op",
        "content": "Krisemyndigheden herhjemme –Beredskabsstyrelsen– anbefaler det. Vores nabolandes befolkninger gør det allerede i stor stil. Nemlig, at vi borgere sørger for et nødlager til den krisesituation, hvor vores forsyningsvirksomheder lukker akut ned, så vi står uden vand og strøm. At man prepper! I Danmark er fænomenet med at sikre sig blandt andet med nødradio, batterier, dåsemad, stearinlys og vand til tre døgn endnu ikke slået igennem, og kun langsomt går det den rigtige vej. Ifølgenyeste målingfra Epinion for DR har kun 34 procent af befolkningen fulgt Beredskabsstyrelsens anbefaling. Og det er altså i en situation, hvor myndighederne for længst har advaret om truslen for en russisk hybridkrig mod os, der risikerer at sætte vores infrastruktur ud af spillet. Ja, faktisk sker det allerede, atprorussiske cyberterrorister angriberog lukker lokale vandværker ned. Derfor kan det undre, hvorfor de resterende 66 procent af danskerne endnu ikke er vågnet op. I mine øjne er det lidt for nemt at bebrejde myndighederne for at have lavet for få oplysningskampagner, frem for at vi selv tager et ansvar. Forklaringen er sikkert, at vi danskere ikke rigtig anerkender alvoren. Man lever måske stadig på de sidste dampe af 1990er-ubekymrethed og slukker for alle de dårlige nyheder for at kunne gemme sig væk i Netflix, franske romaner eller anden hverdagseskapisme. Andre anerkender nok problemet, men nægter at tage indsatsen alvorlig. For kun et år siden – og før regeringen meldte sin beredskabsanbefaling ud – udtalte tidligere statsminister og NATO-generalsekretær Anders Fogh Rasmussen over forB.T., at han fandt det »en lille smule latterligt« at bruge tid på den slags. Det kan være, at han har ændret synspunkt siden, men de udtalelser fik næppe flere til at overveje tanken om at etablere et nødlager.  Hjemme hos os er vi heller ikke helt i mål, men har dog gennem det seneste år »samlet til bunke« og er godt på vej. Hverken min kone eller jeg selv ser os som særligt bekymrede eller lette at opskræmme til krisebevidsthed. Vi er kritiske borgere, der formår at tænke selv og sige fra, når politikere forsøger at fodre os med nonsens. Men vi er også almindelige patrioter, der gerne yder vores relativt beskedne bidrag til, at Danmark kan klare en stresstest, skulle den opstå, ved på forhånd at fylde en lille kasse med det mest nødvendige til den dag, hvor strømmen og vandet går. Egentlig følger vi bare opfordringen fra de myndigheder, som sidder med alle informationerne, og som altså er nået til den konklusion, at det vil øge Danmarks evne til at komme igennem en akut opstået forsyningskrise, hvis store dele af befolkningen kan klare sig selv i tre dage. Altså det som den gamle skibsreder i A.P. Møller i sin tid beskrev som »rettidig omhu«. Ved at etablere et nødlager, gør man simpelthen Danmark mere robust. Det er en simpel national opgave, der ikke kræver større fysiske anstrengelser, men nok en smule planlægning. Det handler om at yde sit lille, men vigtige bidrag til på forhånd at gøre det klart over for lande, der vil os det ondt, at deres sinistre planer kun får lille effekt. De kan ikke skabe kaos ved at lukke for vores vand og el, fordi vi kan klare os selv i mindst 72 timer. Det er muligt, at nogle, til trods for alt hvad vi nu ved, stadig finder tanken om forberedelse komplet latterlig. Min opfordring til det langt overvejende flertal af danskere, der er modtagelige for fornuft, er, at tiden nu er kommet, hvor vi bliver flere borgere, der yder vores for at gøre Danmark lidt mere modstandsdygtig. Så har samfundet også flere kræfter til at hjælpe ignoranterne, hippiesjælene og alle dem, der undervejs hånede alle os andre, fordi vi tog myndighedernes anbefaling alvorligt. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-har-en-opsang-til-de-mange-danskere-der-ikke-er-begyndt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911746/24932049-danskerne-bliver-nu-anbefalet-af-have-mad-og-drikk.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 09.22",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}