{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-politik-er-blevet-en-svingdoer-hvor-fortid-intet-betyder",
        "title": "Jarl Cordua: Politik er blevet en svingdør, hvor fortid intet betyder, og holdninger skiftes ud efter behov",
        "content": "Hvad er politik egentlig for en beskæftigelse? Er det et kald for mennesker, hvor der simpelthen ikke er andre veje at gå for at fylde tilværelsen ud? I stil med at man vågner en morgen fyldt med idealer og ideer, som nødvendigvis må blive omsat i politiske tiltag, hvorfor man søger mod et passende parti for at blive opstillet som kandidat. Eller er politik en avanceret karrusel, hvor nogle mennesker er heldige at besidde evnen til at stige på det rigtige tog på det rigtige tidspunkt og derfor ender med en velbetalt tjans i politik uden at kunne dokumentere større talenter eller meritter? Eller kom den tidligere amerikanske præsident Ronald Reagan tættere på, da han beskrev politik som »showbusiness for grimme mennesker«, hvor det meste handler om at stille sig an, sige de rigtige ting på det rigtige tidspunkt, og hvor alt det med faste holdninger, ja, det er da bare en selskabsleg, vi leger i offentligheden. En anden Hollywood-stjerne Groucho Marx var mere sarkastisk med citatet: »Dette er mine principper, hvis du ikke kan lide dem, så har jeg nogle andre!« Spørgsmålet om politikeres motiver blev aktualiseret med onsdagenssensationelle nyhedom, at Dansk Folkepartis mangeårige finansordfører René Christensen skifter partibogen ud med en ny fra regeringspartiet Moderaterne. Der er tale om en mand, der igennem et kvart århundrede skabte sig en karriere som folketingspolitiker i DF med hele dets medfølgende sæt af holdninger og ikke mindst barske retorik, der længe skilte vandene i dansk politik. Ligegyldigt hvadMogens Camre, Pia Kjærsgaard,Morten Messerschmidt, Martin Henriksen med flere gennem årene sagde af ret så krasse ting om flygtninge og navnlig deres motiver for at søge til Danmark, ja, så klappede René Christensen taktfast af beskyldningerne. Hans politiske karriere surfede på den folkelige bølge, der i næsten to årtier gjorde DF til en magtfaktor på Christiansborg og automekanikeren fra Falster til folketingsmedlem i de næste 14 år frem til valget for 15 måneder siden, hvor vælgerne vragede ham. Men da store dele af DFs folketingsgruppe i 2022, fordi de ingen tillid nærede til Messerschmidts person, betakkede sig og i stedet søgte til Danmarksdemokraterne (DD), så forblev Christensen trofast og lod sig endog vælge til næstformand. Det er naturligvis ikke en post, man vælges til, hvis man er under mistanke for at være en politisk flakke. For blot et år siden fratrådte Christensen næstformandsposten for at blive direktør i brancheorganisationen Dansk Akvakultur under Landbrug & Fødevarer. Det overraskende skifte til Moderaterne er af iagttagere blevet forklaret med, at Christensen som type er uideologisk, midtsøgende og resultatorienteret, hvorfor han nærmest passer som fod i hose til sit nye parti. Han har tidligere udtalt, at han især var drevet af landdistriktspolitik også henset til, at han er viceborgmester i udkantskommunen Guldborgsund, der blandt andet omfatter hjemstavnen Nykøbing Falster. Derfor ligner det lidt en gåde, at han ikke søgte til Danmarksdemokraterne, der har netop udkantsområdernes ve og vel som væsentligste programpunkt. DD har også nedlagt »Ud af EU«-parolerne og sagt farvel til den skingreste udlændingeretorik, der ifølge Christensen pludselig er blevet DFs »nye« varemærke i en grad, så der ikke længere var plads til ham. Var der nogle personlige uoverensstemmelser med gamle partifæller, der forhindrede et skifte til DD? Måske hans kun 17 måneder gamle udtalelser om, at han »aldrig kunne aldrig finde på at skifte parti«? De bortløbne fik også denne salve: »For mig handler det – undskyld jeg siger det – også om ordentlighed«. Borte er »aldrig«, og nu er det pludselig blevet »ordentligt« at skifte til Moderaterne – et parti, der i al væsentlighed er dannet i opposition til udlændingepolitikken hos den højrefløj, herunder det parti, Christensen var medlem af i mere end en halv menneskealder, og som han lod sig vælge for og tiljublede, så længe det gik godt. Nu vil han gerne »med på vognen« igen, der hvor magten er, nemlig hos Lars Løkke Rasmussen, hvor han fremover deler parti med en af højrefløjens hadefigurer, Stine Bosse. For nylig udtalte det fra Moderaternes fyrede folketingsmedlem Mike Fonseca, at han sagtens kunne se sig selv både hos Socialdemokraterne, Venstre eller Liberal Alliance. Umiddelbart lød det ret så naivt, men når man betragter Christensens pludselige omvendelse til liste M, der giver mindelser om den, der i sin tid overgik apostlen Paulus, så er det måske denne iagttager, der i virkeligheden må tælles blandt de godtroende? Politik er blevet en svingdør, hvor fortid intet betyder, og holdninger skiftes ud efter behov. Det handler i stedet om, som Christensen prædiker, at sidde på gærdet, og når tiden så er inde; at gå med det rigtige hold, for at man igen kan sidde med ved grødfadet i dansk politik. FAKTAUgens politiske op- og nedturUgens optur: Mona Juul på vej fremSidste fredag valgte De Konservative erhvervsordføreren Mona Juul til ny gruppeformand. Lige siden har det været en fælles formodning blandt kommentatorer, at skinnerne nu er lagt til, at hun inden så længe tager det næste skridt og efterfølger Søren Pape som konservativ partileder.Ugens nedtur: S-næstformand i kæmpekriseSagerne på Borups Skole, hvor børn har begået overgreb på andre børn, presser Køges socialdemokratiske borgmester Marie Stærke, der tillige er næstformand i Socialdemokratiet. Selv mener hun ikke, at kommunen kunne have handlet anderledes, men det er politikere på Christiansborg og forældre ikke enige i.FOLD UD Ugens optur: Mona Juul på vej frem Sidste fredag valgte De Konservative erhvervsordføreren Mona Juul til ny gruppeformand. Lige siden har det været en fælles formodning blandt kommentatorer, at skinnerne nu er lagt til, at hun inden så længe tager det næste skridt og efterfølger Søren Pape som konservativ partileder. Ugens nedtur: S-næstformand i kæmpekrise Sagerne på Borups Skole, hvor børn har begået overgreb på andre børn, presser Køges socialdemokratiske borgmester Marie Stærke, der tillige er næstformand i Socialdemokratiet. Selv mener hun ikke, at kommunen kunne have handlet anderledes, men det er politikere på Christiansborg og forældre ikke enige i. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-politik-er-blevet-en-svingdoer-hvor-fortid-intet-betyder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1765500/24639811-ren-christensen-o-under-valgaftenen-hos-dansk-f.jpg",
            "publication_time": "Lørdag d. 17. februar 2024, kl. 10.59",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}