{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-opfordrer-til-ny-europaeisk-forsvarsalliance",
        "title": "Jarl Cordua opfordrer til ny europæisk forsvarsalliance",
        "content": "Verden, som vi kendte den, smuldrer for vores øjne. Det er tid til at skrive elegien over atlantismen, det tankesæt, der utvetydigt bakkede op om den indtil for nylig stærke NATO-alliance mellem Amerika og Europa. For vores forhold til USA er for altid forandret efter, at Donald Trump og især talen fra hans vicepræsident J.D. Vance på München-konferencen gjorde det klart, at de egentlig ser Europa som et større problem end Putins fascistiske Rusland. Det land, som vi for kort tid siden var enige om, var skurken, som uprovokeret indledte en storkrig i Europa mod et suverænt land for første gang siden Anden Verdenskrig. USA har dertil gjort det klart, at de ønsker en fred, hvor de ikke selv vil garantere freden med styrker, der kan give Ukraine de nødvendige sikkerhedsgarantier. Alle, der kender russisk diplomati, ved, at dette er Kremls ønskescenario. Herfra handler det kun om at trække tiden ud, stille nye krav og presse på militært for endnu en løs aftale, som Rusland siden vil blæse højt og fløjt på, ligesom man har gjort det med alle tidligere aftaler. Trump-regeringen er fuld af opblæste superegoer, hvor en håndfuld har gjort det enestående godt i erhvervslivet. Derfor tror de, at de kan gå på vandet, selvom de i realiteten er jubelamatører i international politik. Mest tydeligt ved den utålelige Tesla-direktør Elon Musk, hvis storhedsvanvid er helt ude af kontrol. Nu bliver de amerikanske amatører kørt rundt i manegen af de drevne russere, som allerede nu med Trumps telefonopkald til Putin og Sergej Lavrovs møde i Saudi-Arabien med amerikanerne kan notere sig en betydelig diplomatisk sejr ved at bryde den årelange isolation fra Vesten. Amatørerne har endda på forhånd givet russerne den indrømmelse, at Ukraine skal aflevere land til banditterne i Kreml. Det svarer til, hvis præsident Truman havde ladet Vestberlin sejle sin egen sø under blokaden i 1948 for i stedet have taget en tur i Stalins datja med politbureauet for at drikke vodka og spise kaviar. Champagnepropperne sprang helt sikkert også i Kreml, da de på tv så Vance håne europæerne, og festen fortsætter med trumpisternes åbenlyse forsøg på at blande sig i det tyske forbundsdagsvalg med den varme opbakning til Putins meningsfæller i AfD. Som livslang »atlantist« og USA-beundrer er jeg slået ud af kurs af udviklingen. For hvor går det lille puslingeland nu hen, når verden brænder omkring dens vugge? Engang hyggede vi os i smug, som Jeppe Aakjær skrev. Det gør vi så ikke længere! Politisk kommentator Jarl Cordua.Fold sammenLæs mereFoto: Celina Dahl. Anden Verdenskrig og Den Kolde Krig lærte os, at neutralitet er som at tisse i bukserne for at holde varmen. Står man ikke sammen mod fjenden, når han overfalder naboen, så kommer han en dag også til os. Derfor er det opmuntrende midt i al forfaldet, at Mette Frederiksen og hendes regering fra begyndelsen er blandt Ukraines største donorer og især lige for tiden er med til at drive udviklingen i Europa mod fortsat og styrket opbakning til Ukraine. De og andre landes regeringer udlever den politik, som NATO stod for i mere end 75 år. Bliver det i fremtiden uden USA, må det være sådan. Vi kan ikke i Europa vente på, at amerikanerne kommer til fornuft. I mellemtiden må vi opfinde en europæisk alliance af villige, som væbnet til tænderne og under fælles kommando varetager vores sikkerhedsinteresser. Hvis EU er for besværligt på grund af uvillige medlemmer, så opfind en ny politisk ramme. Europa er nu alene hjemme, og tiden er kommet til, at vi tænker »Europa først«, og det betyder også, at Trump og hans kyniske lakajer skal vide, at en af ham dikteret fred i Ukraine uden Europa forbliver en illusion. Måske er det, vi ser, begyndelsen til en ny europæisk selvbevidsthed, hvor vi tvunget af omstændighederne bryder generationers magelighed under Pax Americana og nu politisk, økonomisk, militært – og forhåbentlig også kulturelt – frigør os fra USA. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-opfordrer-til-ny-europaeisk-forsvarsalliance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890828/24892958-epa11904026-a-handout-photo-made-available-by-the.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 08.11",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}