{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-efter-30-aar-i-folketinget-kan-enhedslisten-fortsat",
        "title": "Jarl Cordua: Efter 30 år i Folketinget kan Enhedslisten fortsat rumme Putin-forståelse og terroristapologi",
        "content": "Rettelse: Det fremgik tidligere af kommentaren, at Enhedslisten i denne tid kan fejre 25-års jubilæum i Folketinget. Partiet kom dog i Folketinget første gang i 1994, altså for 30 år siden. Berlingske beklager. Enhedslisten kan i denne tid fejre 30-års jubilæum i Folketinget. Partiet opstod kort før Murens Fald som et sammenskrab af fallerede venstrefløjspartier, hvor 68-oprørets politiske arm i Venstresocialisterne, gamle Sovjet-tilbedere i DKP og trotskisterne i SAP gik sammen i et opstillingssamarbejde, som modstandere hånligt kaldte for »De forenede dødsboer«. Hvor man blandt venstrefløjspartierne i 1970erne og 1980erne udkæmpede hårde verbale slagsmål, har man i Enhedslisten undgået ødelæggende rivalisering og holdt sammen. »Listen« har i de seneste 30 år haft mere indflydelse på dansk politik med gedigent parlamentarisk arbejde sammenlignet med, hvad de yderste venstrefløjspartier opnåede i de foregående 70 år, hvor man mest gjorde det i smældende revolutionære paroler. Mange har nok fortrængt eller slet ikke stiftet bekendtskab med Enhedslistens revolutionære ansigt, fordi partiet så længe har været profileret af mere tilforladelige typer som Pernille Skipper, Mai Villadsen og senest Pelle Dragsted. De politiske meldinger har i perioden fortrinsvis kredset om krav om endnu større økonomisk omfordeling og gang i den grønne omstilling. Dermed har man har bragt sig på afstand af 1970ernes selvhøjtidelige venstrefløjspræk om kapitalismens snarlige sammenbrud, der med usvigelig sikkerhed ville blive afskaffet med socialismens fremkomst. Ikke desto mindre titter partiets gamle garde ind imellem frem fra baggrunden, for lige at minde alle om at Enhedslisten også blev grundlagt at folk, der abonnerer på forestillingen om, at revolution er alt andet end et teselskab. Først var detdaværende folketingsmedlem Christian Juhl, der sammen med andre koldkrigsveteraner hang fast i Sovjet-nostalgiens og Putin-forståelsens hængedynd kort efter russiske kampvogne væltede ind over Ukraines grænser. Ligesom Marie Krarup så de NATO som udløsende faktor for Putins beslutning om at angribe nabolandet. Partiets ledelse lod sig dog ikke overbevise, og efter kort tids diskussion med sig selv endte Enhedslisten med pludselig at opgive sin årelange kamp imod dansk medlemskab af NATO. Det seneste år har den blodige krig raset mellem Israel og Hamas-terroristerne i Gaza, og især i begyndelsen har Enhedslistens nuværende frontperson og ideologiske leder, Pelle Dragsted, forsøgt sig med en linedans, hvor man på den ene side giver entydig opbakning til palæstinenserne samtidig med, at man fordømmer Hamas for myrderierne 7. oktober sidste år. Størst energi lægger Enhedslisten dog i vedvarende heftig kritik af Israels hårdhændede fremfærd i Gaza. »Selvom man i 30 år – overvejende – har arbejdet på parlamentarisk grundlag, så kan alle se, at forestillingerne om revolutionens brutale nødvendighed og den konspiratoriske tankegang fortsat er en del af Enhedslistens dna,« skriver Jarl Cordua.Fold sammenLæs mereFoto: Celina Dahl. Denne kurs var imidlertid ikke nok for partiets gamle garde, der i foråret forgæves stillede forslag på partiets årsmøde om, at partiet skulle genoptage samarbejdet med den palæstinensiske marxistisk-leninistiske organisation DFLP, som man også havde støttet finansielt. Enhedslisten afbrød samarbejdet, da det kom frem, at DFLPs militære gren deltog i massemordet på uskyldige israelere med flere 7. oktober 2023, hvor man ifølge B.T.s kildernedskød en 21-årig mand fra Tanzania. Uenigheden i Enhedslisten om den beslutning blev synlig med det stillede, men nedstemte forslag i foråret, hvor et medlem sammenlignede Hamas med danske frihedskæmpere under krigen og udtalte, at angrebet 7. oktober var legitimt. B.T. har beskrevet, hvordan kræfter i Enhedslisten fortsat arbejder for at genoptage samarbejdet med DFLP og ihærdigt forsvarer organisationen mod 7. oktober-anklagerne. Enhedslistens eneste modsvar har været atgive en reprimandetil et af de mest højtråbende medlemmer, der nægter at rette ind. At revolutionsromantikken og terroristapologien stortrives i Enhedslisten, har B.T. ingen problemer med at kunne dokumentere. Det seneste eksempel handler om hyldest til en anden terrororganisation, PFLP, hvor etbyrådsmedlem fra Køge skrev på Facebook, at han »altid har set sig selv som PFLP-mand«, mens han samme sted hyldede et medlem af terrororganisationen. Det er tydeligt, at Pelle Dragsted og co. kæmper en desperat kamp for at holde Enhedslisten fri af nogle af deres ældre medlemmers fortidige gakkede tankegods, hvor politiske mål kan retfærdiggøre mord på uskyldige mennesker, eller hvor man bare benægter kendsgerninger. Ledelsen har senest bedt disse terroristapologeter om at melde sig ud af partiet, for så til gengæld at blive mødt med hårde anklager om at ligge under for – og hold nu fast – israelsk agentvirksomhed! Det ubehagelige faktum, man i partiet bør forholde sig til ved partiets jubilæum, er, at selvom man i 30 år – overvejende – har arbejdet på parlamentarisk grundlag, så kan alle se, at forestillingerne om revolutionens brutale nødvendighed og den konspiratoriske tankegang fortsat er en del af Enhedslistens dna. FAKTAUgens politiske op- og nedturUgens optur: Monas maleri på auktionDer var nok delte meninger omMona Juuls malerimed den onanerende kvinde, der indtil for nylig hang på hendes kontor. Nu har den konservative formand – elegant – parkeret den diskussion ved at sætte billedet på auktion og donere pengene til fordel for et værested i Aarhus.Ugens nedtur: Stolen vakler under radikal borgmesterHele den radikale gruppe på Københavns Rådhus har gjort åbent oprør mod kultur-og fritidsborgmesterMia Nyegaard, som siden 2017 har siddet på en borgmesterpost. Nu er det op til medlemmerne på et kommende opstillingsmøde at redde hendes politiske karriere.FOLD UD Ugens optur: Monas maleri på auktion Der var nok delte meninger omMona Juuls malerimed den onanerende kvinde, der indtil for nylig hang på hendes kontor. Nu har den konservative formand – elegant – parkeret den diskussion ved at sætte billedet på auktion og donere pengene til fordel for et værested i Aarhus. Ugens nedtur: Stolen vakler under radikal borgmester Hele den radikale gruppe på Københavns Rådhus har gjort åbent oprør mod kultur-og fritidsborgmesterMia Nyegaard, som siden 2017 har siddet på en borgmesterpost. Nu er det op til medlemmerne på et kommende opstillingsmøde at redde hendes politiske karriere. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-efter-30-aar-i-folketinget-kan-enhedslisten-fortsat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848143/24815314-pelle-dragsted-politisk-ordfrer-for-enhedslisten.jpg",
            "publication_time": "Lørdag d. 19. oktober 2024, kl. 09.13",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}