{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-endelig-vil-politikere-stoppe-totalkapitulationen-over",
        "title": "Jarl Cordua: Endelig vil politikere stoppe totalkapitulationen over for engelsk-amerikansk",
        "content": "USAs præsident vil overtage Grønland og dermed annektere 98 procent af det danske rige. Indtil videre er politikerne herhjemme stålsatte i afvisningen af kravet, når det kommer til at afstå land. Til gengæld går det strygende for amerikansk imperialismes landnam på andre områder. Ikke mindst når det gælder sprog, hvor vi herhjemme for længst har kapituleret og bare omfavnet bølgen af amerikanske låneord. Enhver kan høre, at anglificeringen eller engelskgørelsen af dansk er tiltagende i disse år. De yngste generationer taler gerne i helsætninger med hinanden og må ofte lede efter danske ord, fordi vi har skabt et samfund domineret af amerikanske medier, hvor unge opfatter engelsk-amerikanske låneord som mere anvendelige og naturlige fremfor at bruge danske ord. Den udvikling vil formentlig kun accelerere i de kommende år, medmindre man fra politisk hold gør noget for at sikre dansk som modersmål for kommende generationer. Politisk er vi en del lægmandsfolk, der har slået på tromme for at vende udviklingen. Desværre uden megen hjælp fra sprogforskere herhjemme, som ret konsekvent viger tilbage for alt, hvad der smager af smagsdommeri og politisk styring. I Danmark, hvor man helst ikke må blive for selvhøjtidelig og nationalt selvdyrkende udover at skråle med på nationalsangen i Parken, er der knæsat et dogme om, at sprogets udvikling omtrent er ligesom seksualdriften, og derfor umulig at styre. Holdningen »på bjerget« blandt sprogeksperterne er derfor næsten enslydende, at politikerne snarere bør indtage en på forhånd opgivende indstilling. Sprogpolitik bør begrænses til at overlade Dansk Sprognævn opgaven med at notere udviklingen i sproget og registrere alle udenlandske nye låneord i en opdateret version af retskrivningsordbogen. Ad åre bliver engelske og arabiske ord automatisk danske, lyder det gældende synspunkt. »Dansk Folkeparti med Pia Kjærsgaard som ordfører har længe været optaget af debatten, og har for nyligt fremsat et omfattende beslutningsforslag, der flugter De Konservatives forslag om sprogråd.«Fold sammenLæs mereFoto: Emilie Lærke. Heldigvis afviser indtil videre to borgerlige partier denne defaitistiske holdning og har i de seneste par uger spillet ud med to beslutningsforslag, som langt om længe kan ændre udviklingen. De Konservative med Mai Mercado i spidsen vil medderes forslaglade et nyt sprogråd oversætte engelske låneord og foreslå nye danske ord. Et lignende mindre forpligtende initiativ blev på græsrodsniveau i øvrigt sidste år igangsat af Informations chefredaktør, Rune Lykkeberg, der inddrog avisens læsere i at udvikle danske alternativer til engelske låneord. Succesen forudsætter naturligvis at ordene bliver brugt, og her kunne politikerne siden politisk beslutte, at alle offentlige myndigheder og institutioner bliver pålagt at bruge de nye betegnelser. Danske medier kan få valget mellem at fortsætte bevidstløs brug af engelske låneord og miste mediestøtten eller implementere danske ord og fortsætte med at få dansk mediestøtte. Dansk Folkeparti med Pia Kjærsgaard som ordfører har længe været optaget af debatten, og har for nyligt fremsat etomfattende beslutningsforslag, der flugter De Konservatives forslag om sprogråd. Oveni vil DF én gang for alle gøre dansk til officielt sprog i Danmark. Partiet vil dertil blandt andet sikre, at dansk ikke fortrænges af engelsk som universitetssprog, og at uddannelsesinstitutioner igen får danske navne. Beslutningsforslaget er indtil videre det mest vidtgående, men fuld af ideer, som også regeringen burde lade sig inspirere af. Kulturminister Jakob Engel-Schmidts (M) udpegning af min ringhed tilDansk Sprognævns repræsentantskabfor de næste fire år tolker jeg som en anerkendelse af andre sprogpolitiske synspunkter, at andre meninger end de etablerede skal høres, samt at regeringen også sprogpolitisk selv er i bevægelse. Jarl Cordua er politisk kommentator og medlem af repræsentantskabet for Dansk Sprognævn ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-endelig-vil-politikere-stoppe-totalkapitulationen-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906425/24922445-jarl-cordua-kommentator-med-partibog-i-venstre-h.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 07.30",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}