{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jarl-cordua-midt-i-morten-messerschmidts-fraadende-personangreb-paa",
        "title": "Jarl Cordua: Midt i Morten Messerschmidts »frådende personangreb« på Lars Løkke glemte han sit eget syndige rod med EU-midler",
        "content": "I godt ti år i 00erne var de borgerlige altdominerende i dansk politik. VKO sad tungt på magten, og landets statsminister, Anders Fogh Rasmussen (V), ragede op over alle i stringent politikformulering, i evnen til mesterligt spin og ikke mindst i vilje til at udøve magt. Borgerlige debattører – også undertegnede – stod i kø med kritik. Fogh og hans tro væbner Claus Hjort Frederiksen var for socialdemokratiske, mente vi, hvilket vi havde helt ret i. Makkerparret var så følsomme over for ethvert kerneliberalt hjertesuk over velfærdsstaten, der kunne udfordre Pia Kjærsgaards og Thulesen Dahls afgørende alliance med frafaldne socialdemokrater, at der blev slået brutalt ned på enhver opposition. Det gik især ud over min ven, daværende borgmester i København Søren Pind (V), der sammen med en håndfuld modige fritænkere iti snusfornuftige liberale teserformastede sig til at formulere borgerlige målsætninger. Straffen fra V-toppen varoverdrevent brutal, så ingen i V i mange år herefter turde tænke højt i den offentlige debat. Det var en hård pris at betale for magten, og til sidst kom en presset Claus Hjort med den forudsigelse, at når VKO en dag er historie, da »vil I komme til at savne os«. Mange borgerlige vælgere vil i dag give ham ret. »Den blå statsministerkandidat er en illusion på niveau med enhjørningen,« skriver Jarl Cordua.Fold sammenLæs mereFoto: Celina Dahl. Dengang spillede VKO hver sin klare rolle i det borgerlige teater. V under Fogh var magtens parti, K fastholdt en traditionel borgerlig profil og pressede på for skattelettelser, mens DF blev betalt med udlændingestramninger. Hvor det blå teaterstykke undertiden lignede et drama, så endte det som regel godt. Man fandt hinanden, og det blev altid jul. Spoler man tiden frem til 2016 i VLAK-regeringens mere opsplittede tid, hvor DF ikke kunne unde det selvovervurderende LA selv de mindste politiske sejre, fremstod borgerligheden mere som en tragisk komedie. I 2024 er den atomiserede blå familie gået skridtet videre og har indlagt vælgerne til at se en dårlig farce rækkende fra Moderaternes klovnebus til Morten Messerschmidts kyniske selvprofileringscirkus, hvor selv det mindste håb om bred blå forbrødring efter næste folketingsvalg konsekvent sprænges i stykker i håbet om en lille smule fremgang til liste O i næste meningsmåling. Seneste eksempel er DF-formandensfrådende personangreb på Lars Løkkeunder åbningsdebatten torsdag, hvor den tidligere EU-politikers eget syndige rod med EU-midler åbenbart er så meget på afstand, at han følte sig moralsk ovenpå til at kunne revse Løkke for fråseri uden selv at fremstå som hykler. Blev stemningen i Folketingssalen dårlig med DF-formandens selvretfærdige tirader, blev der til gengæld trukket på smilebåndene, da DF-hedsporen Nick Zimmermann efter kun 47 minutter måtte trække sit forslag om at gøre Messerschmidt til borgerlig statsministerkandidat. Netop spørgsmålet om fraværet af blå statsministerkandidat gjorde Socialdemokratiet en del ud af forud for åbningsdebatten med en satirisk tegneserie påmediet X, hvor Liberal Alliances formand Alex Vanopslagh blev udstyret med en tophue ligesom billedbogsfiguren Holger og et skilt med teksten: »Find den blå statsministerkandidat«.  Mon der gemmer sig en blå statsministerkandidat her på X? Deri har S, set med borgerlige øjne, en smertelig pointe, som de naturligvis vil udpensle for vælgerne hele vejen frem mod valgdagen. Den blå statsministerkandidat er en illusion på niveau med enhjørningen. I hvert fald i den blå opposition, hvor begge formænd for de i meningsmålingerne største blå partier, LA og Danmarksdemokraterne, længe har betakket sig for at gribe efter magtens højeste embede. Senest har De Konservatives Mona Juul også slået fra sig med arme og ben, da hun fik spørgsmålet. Det er nok klogt, så længe at hun ikke er bedre til at forsvare partiets seneste boligskatteudspil, der vil fjerne ejendomsvurderinger, løbende boligbeskatning og i stedet indføre avancebeskatning. Da Juul blev gået på klingen i etinterviewi Jyllands-Posten, viste udspillet sig kun at være en »erklæring«, som K-formanden ikke lige med det første ville arbejde for. Ingen holder længe i en valgkamp som statsministerkandidat, hvis man ikke kan forklare, hvor pengene til forslaget skal komme fra. Måske har håbløsheden i det blå projekt fået De KonservativesRasmus Jarlovtil at indse, at hans liv skal gå med andre ting end blot at spille en lille birolle i det borgerlige teater. Mon ikke han havde udsat sin politiske selvpensionering, hvis han troede på, at man efter valget kan samle mandater nok til en blå regering med De Konservative? V og afskallingen M spiller fortsat rollerne som magtens partier i SVM-regeringen, som står bag regeringens nye ungdomsuddannelsesreform, der præsenteres tirsdag og igen ligner noget fra S-arbejderisternes værksted. Begge partier er også med, når en grøn trepartsaftale med Folketingets partier lander senere på ugen. Nok er de to blå partier på gæsteoptræden på en fremmed scene, men de optræder i det mindste i markante roller. FAKTAUgens politiske op- og nedturUgens optur: Hamas nikker anerkendendeTorsdag aften vedtog Københavns Borgerrepræsentation, at en plads på Nørrebro får navnet Palæstina Plads. »Timingen kunne ikke være bedre«, skrev det radikaleBR-medlem Kashif Ahmad på X, og Hamas er formentlig enig her få dage før etårsdagen for terrororganisationens massakre på israelske civile.Ugens nedtur: God plads i Løkke-bussenPersonalesagen på Moderaternes sekretariat koster dyrt hos vælgerne. Iflere målingerer partiet nu mere end halveret og ligger omkring kun fire procent. »Alle skal blive i bussen«, sagde Lars Løkke for nylig, men var der valg nu, kan han nøjes med et folkevognsrugbrød til sin folketingsgruppe.FOLD UD Ugens optur: Hamas nikker anerkendende Torsdag aften vedtog Københavns Borgerrepræsentation, at en plads på Nørrebro får navnet Palæstina Plads. »Timingen kunne ikke være bedre«, skrev det radikaleBR-medlem Kashif Ahmad på X, og Hamas er formentlig enig her få dage før etårsdagen for terrororganisationens massakre på israelske civile. Ugens nedtur: God plads i Løkke-bussen Personalesagen på Moderaternes sekretariat koster dyrt hos vælgerne. Iflere målingerer partiet nu mere end halveret og ligger omkring kun fire procent. »Alle skal blive i bussen«, sagde Lars Løkke for nylig, men var der valg nu, kan han nøjes med et folkevognsrugbrød til sin folketingsgruppe. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jarl-cordua-midt-i-morten-messerschmidts-fraadende-personangreb-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843106/24806211-claus-hjort-kom-med-den-forudsigelse-at-nr-vko.jpg",
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 15.27",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}