{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jay-z-skal-lave-film-og-dokumentar",
        "title": "Jay-Z skal lave film og dokumentar",
        "content": "I samarbejde med filmselskabet Weinstein skal Jay-Z nu kaste sig over et større film- og dokumentarprojekt om drabet på teenageren Trayvon Martin. Det er ikke første gang, drabet på den unge Trayvon Martin er blevet taget op af amerikanske kunstnere. Både Jay-Z og hans hustru, Beyoncé, har tidligere været involveret i sagen, da begge offentligt har udtrykt forargelse over retssystemet i USA, der kendte drabsmanden, George Zimmerman, uskyldig.  Og nu vil Jay-Z altså for alvor kaste sig over historien, der satte gang i en ophedet debat om racisme i USA. Han vil nemlig lave en film og en dokumentar om Trayvon Martins liv og hans tragiske død, da han som kun 17-årig blev skudt af George Zimmerman, der på gerningstidspunktet tjente som naboværnsvagt.Det skriver The Guardian. Filmen og dokumentaren baseres på to bøger om Trayvon Martins død, blandt andet bogen »Rest in Power: The Enduring Life of Trayvon Martin«, der er skrevet af forældrene til hovedpersonen selv. Faren, Tracy Martin, har tidligere udtalt til The Guardian, at han har mistet troen på retssystemet i USA.  »Som far til en afroamerikansk dreng mistede jeg troen på vores retssystem den dag, vores søns morder blev frikendt.« Om Jay-Z i projektet vil gå kritisk til retssystemet i USA, det vises endnu ikke. Og det er på nuværende tidspunkt også uvist, hvornår filmen og dokumentaren får premiere. Indtil da kan du blive klogere på, hvad der skete i sagen her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jay-z-skal-lave-film-og-dokumentar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/167061/16730954-file-usa-music-jay-z.jpg",
            "publication_time": "Fredag d. 24. marts 2017, kl. 10.53",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}