{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/jeanette-varbergs-kraeft-spredte-sig-til-andet-end-vaev-og-celler-det",
        "title": "Jeanette Varbergs kræft spredte sig til andet end væv og celler. Det fortæller noget om den tid, vi lever i",
        "content": "Udenfor var Aarhus februargrå. Indenfor sagde overlægen på privathospitalet otte afgørende ord. »Du har en temmelig stor kræftknude i brystet.« Med dem gav han hende ikke blot en rædselsvækkende diagnose. Han fik også hendes sygdom til at sprede sig til andet end celler og væv. Med et metastaserede kræften sig også til hendes tanker. »Jeg er vokset op med ideen om, at hvis man bare spiser sund kost og gør de rigtige ting, så bliver man ikke syg,« siger Jeanette Varberg, ti måneder efter at overlægens ord blev hendes nye virkelighed. Hun sidder, hvor hun plejer ved spisebordet i parcelhuset i Horsens. Hun plejer også at væreprofileret museumsinspektør og arkæologpå Nationalmuseet. Hun plejede også at have to bryster. Men »plejer« er taget af ord, skalpeller og gift. Jeanette Varberg er nu ikke længere indehaver af to bryster.  Det ene er blevet fjernet, fuldt af kræftceller som det var. Men »plejer« har det stadig svært. Jeanette Varberg fik et gennembrud, da hun i 2014 opdagede, at en håndfuld 3.400 år gamle blå glasperler fundet i Danmark stammede fra Egypten og Mesopotamien – det nuværende Irak. Det førte til, at vi i dag ved, at der var veletablerede handelsforbindelser mellem Danmark og Mellemøsten.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. I en periode plejede hun at gå med brystprotese, men ikke i dag. Strålebehandling gør, at hendes hud nu svier. Derfor kan hun ikke holde ud at have en brystprotese på, og hendes skjorte falder i stedet fladt ned over venstre side af hendes brystkasse. »Vi lever i en tid, hvor man har en tro på, at man konstant kan optimere sig selv. Derved har du også ansvaret for din egen sundhed. Men hvis din sundhed er dit ansvar, så bliver det nemt til, at du har svigtet dig selv, hvis du får en kræftdiagnose. Det bliver din egen skyld,« siger Jeanette Varberg. De kræftinficerede tanker har Jeanette Varberg tacklet på sin helt egen måde. Det er ikke blevet til meget Netflix eller kattevideoer på sociale medier. Jeanette Varberg er i stedet dykket dybt ned i de historiske kilder for at sætte bæstet i sit bryst under lup. Det resulterer i, at hun 10. januar udkommer med bogen »Onkos – Mit møde med kræftens historie«. Den skrev hun, mens hendes krop blev pint i helbredelsens navn. Og hun skrev den for at få styr på den »kræftskyld«, som hun har skullet håndtere, siden hun fik sin diagnose. Som kontrolmenneske med styr på sin tilværelse har hun haft følelsen af, at hun måtte have gjort noget forkert. »Jeg tænkte, at jeg havde været for stresset. At jeg havde arbejdet for meget og ikke lyttet nok til min krop. At jeg havde fået mine børn for sent. Og måske havde jeg drukket for mange gintonicer,« siger Jeanette Varberg. Ud over den nye bog »Onkos – Mit møde med kræftens historie« er Jeanette Varberg forfatter til flere anmelderroste og prisbelønnede fagbøger om arkæologi og historie, blandt andet »Fortidens slagmarker« (2014), »Historien om Danmark, bind 1« (2017), »Mennesket har altid vandret« (2017) og »Viking – ran, ild og sværd« (2019).Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Ligesom de fleste andre kender hun rådene om at spise efter kostpyramiden, undgå at blive overvægtig, undgå for meget alkohol og sørge for at bruge solcreme. Hun havde da også følt sig som et sundt menneske, der tog god vare på sin krop. Hun løb og vinterbadede. Rent faktisk opdagede hun først, at der var noget galt i brystet, efter at være fløjet ned ad skiløjperne i sin vinterferie i januar i år. I spejlet på skihyttens dårligt oplyste badeværelse kunne hun konstatere, at hendes venstre bryst var hævet, og at der var kommet en slags »nedfaldshul« mellem hævelsen og brystvorten. Livet udlever sig et stedmellem viden og gode intentioner. Og ja, Jeanette Varberg var 31 år, da hun fik sit første barn. Og det ville have været bedre i forhold til den statistiske risiko for at få kræft, hvis hun havde fået dem begge, inden hun fyldte 25 år. Men ligesom så mange andre skulle hun »jo også lige møde ham, hun ville have børn sammen med«. Og ligesom så mange andre ville hun også gerne studere og have en karriere. Til tider er det også sket, at hun har drukket mere end én genstand om dagen. Og det kan muligvis være kræftfremkaldende. Jeanette Varberg har siden 2018 været ansat som museumsinspektør på Nationalmuseet med fokus på Danmarks og middelhavslandenes oldtid. Det job glæder hun sig til at vende tilbage til i det nye år.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Faktisk kan det også være kræftfremkaldende at være høj. I sin bog skriver Jeanette Varberg, at »risikoen for at få kræft som mand stiger med 10 procent for hver 10 centimeter, som han er højere end gennemsnittet. For kvinder er tallet oppe på hele 19 procent«. For den enkelte kan den viden ikke bruges til meget andet end »aha«. For ligesom det kan være svært for den enkelte at styre, hvor mange centimeter ens legeme strækker sig over, så viser statistikken, at én ting er dominerende, når det kommer til at få kræft: tilfældigheder. I Danmark regner man med, at fire ud af ti kræfttilfælde skyldes livsstil og miljø. Men størstedelen rammer altså med lige så stor sandsynlighed helt vilkårligt. Naboen, der er veganer og yogalærer, ikke drikker alkohol og aldrig har udsat sine lunger for en cigaret, kan ende med at få kræft. Mens genboen, der kæderyger Prince 100 og lever et stillesiddende liv på en diæt af brun sovs og rødt kød, kan gå fri. Jagten på at finde årsager og placere skyld har i årtusinder været en yndet disciplin for homo sapiens. Kræftskyld er da heller ikke et nyt fænomen. Ideen om, at vi selv har skylden for kræften, opstod nogenlunde samtidig med, at videnskaben med vacciner og antibiotika og andre medicinske fremskridt tog livet af en lang række af de andre store dødsårsager. Det resulterede i, at mennesket begyndte at leve så længe, at det var kræften, der tog det. »I 1800-tallet opstod en opfattelse af, at kræft var moderniteten og industrialiseringens skyld. Det har skabt en myte om, at kræft er en moderne sygdom skabt af stress og jag og liv levet langt fra menneskets naturtilstand,« siger Jeanette Varberg. Der er kun ét problem med den fortælling: Den er forkert. »Da jeg begyndte at dykke ned i historien, kunne jeg se, atselv dinosaurer har haft kræft. Man kan ikke selv være skyld i det,« slår Jeanette Varberg fast. »Kræftskyld« opstod for alvor i 1800-tallet, da medicinske fremskridt havde taget livet af mange af de andre store sygdomme, og folk derfor levede længe nok til, at det blev kræften, der blev enden på livet.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Cellerne, der er grundlaget for vores liv, har altså til alle tider også kunnet blive til kræftceller og vores død – ligegyldigt hvordan livet er blevet levet. Monstret kan gemme sig i os alle. Det har videnskaben ikke kunnet ændre på. Men videnskaben har i høj grad ændret, hvordan vi bekæmper bæstet, når det først har stukket fjæset frem. Det har Jeanette Varberg nydt godt af. »Nydt« rimer ikke på »kemoterapi«. Men det gør »kræftfri«. Uden nyere tids medicinske fremskridt ville Jeanette Varberg være død. Vi kan starte med et af de indgreb, der lige nu kan ses med det blotte øje. Hun har fået bortopereret sit venstre bryst, hvor kræften sad i mælkekirtlerne. Det skete naturligvis under fuld bedøvelse. Men sådan har det ikke altid været. 1847 udgør en vigtig skillelinje. Inden blev folk, ifølge Jeanette Varberg, opereret uden bedøvelse. Så kom æter og siden kloroform og ændrede på den historie. Den engelske overklassekvinde Frances Burney blev uheldigvis født på den forkerte side af den skillelinje. I 1811 fik hun i sit eget soveværelse opereret sit bryst væk uden bedøvelse. »Hun skreg højt og længe, mens knivene skar gennem hud, vener, fedt, nerver og kød. Torturen var ubeskrivelig, og hun besvimede mindst to gange under den 20 minutter lange operation, men alligevel var hun så meget ved bevidsthed til at kunne mærke knivene skrabe imod hendes brystben,« skriver Jeanette Varberg i »Onkos«. Da Jeanette Varberg læste de breve, Frances Burney havde skrevet til sin familie om operationen, måtte hun bagefter gå en tur i et forsøg på at få kvindens lidelse ud af sit system. Var Jeanette Varberg blevet født bare 200 år tidligere, kunne hun have været en af de kvinder, der fik opereret brystet væk uden bedøvelse.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Var Jeanette Varberg blevet født bare 200 år tidligere, kunne hun have delt skæbne med Frances Burney – som i øvrigt levede 29 år efter operationen. »Under en stor operation blev mit bryst fjernet sammen med nogle metastaser til nogle lymfeknuder. Den ene metastase var lymfeknuden ved hovedpulsåren. Den var ved at vokse sammen med hovedpulsåren, og hvis det var sket, havde det været noget rigtigt juks,« siger Jeanette Varberg. Det lykkedes de to læger, der opererede hende, at få det hele med ud. Men det var ikke enden på den medicinske rejse for Jeanette Varberg. I 21 uger derefter fik hun kemoterapi – to forskellige slags. Fire gange var den meget skrappe ved navn EC, som blandt andet er baseret på sennepsgas. 12 gange fik hun den lidt mildere Paclitaxel, der blandt andet er baseret på takstræers bark. »Jeg tog fem kilo på i ren væske. Jeg fik måneansigt, og til sidst kunne min iPhone ikke genkende mig. Jeg plejer at bruge ansigtsgenkendelse, når jeg skal betale med telefonen, men det kunne jeg ikke. Det var så tarveligt, jeg følte, at det var at sparke til en, der ligger ned,« fortæller Jeanette Varberg. Listen med behandlinger og bivirkninger og flere behandlinger – skalpeller og gift og indgreb – er lang. En blodprop. Hævelser. Kvalme i lange baner. Hverken Jeanette Varbergs kraft eller kræft sad i håret. Men det gjorde noget andet. »Jeg er et meget optimistisk menneske. Jeg tænkte, at jeg nok ikke var en af dem, der kom til at tabe håret. Jeg klippede mit hår helt kort, men det sad og var stadig flot,« siger Jeanette Varberg og fortsætter: »Så fik jeg opereret en veneport ind – sådan en slange direkte ind i en åre i brystkassen. Slangen sad og dinglede ud af mig, og dagen efter skulle jeg have kemo, og jeg måtte ikke gå i bad, fordi jeg var nyopereret. Lige pludselig begyndte mit hår bare at drysse. Det var ligesom et tørt juletræ i januar.« Det var på en kold dag i maj, og Jeanette Varberg gik ud på sin terrasse i underbukser, og i en halv time stod hun og hev sit hår ud. »Noget af min optimisme forsvandt med håret,« siger hun. Hverken kraft eller kræft sad i Jeanette Varbergs hår. Men det gjorde noget af hendes optimisme.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Forude venter flere operationer. Hun skal have fjernet sine æggestokke i starten af det nye år, og så skal hun på et tidspunkt også have rekonstrueret sit bryst. Kræftskylden er hun kommet til livs. Næsten. For kunne hun ikke bare have lyttet lidt mere til sin krop? Bidt mærke i sin træthed? Være gået til lægen, da hun ikke længere kunne holde ud at gå med bh’er med bøjler? Det aftryk, kræften sætter på tankerne, kan ikke opereres væk. Angsten for, at kræften skal vende tilbage, kan hun ikke helt lægge fra sig. Og så har sygdommen også gjort noget andet ved hende. »Jeg har fået en anden klangbund. Jeg er blevet mereno bullshit. Jeg er blevet mere ligeglad med, hvad andre synes om mig og om det, jeg laver. Jeg er blevet rigtig voksen.« Men noget har måttet vige for at gøre plads til det nye. »Den lille, lyse pige, jeg var før, er væk. Og hende savner jeg.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/jeanette-varbergs-kraeft-spredte-sig-til-andet-end-vaev-og-celler-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1746082/24595410-jeanette-varberg-har-p-instagram-delt-sine-opleve.jpg",
            "publication_time": "Onsdag d. 27. december 2023, kl. 12.24",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}