{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/jeg-har-et-forslag-til-ministeriet-nu-i-instisterer-paa-foraeldede",
        "title": "Jeg har et forslag til ministeriet, nu I instisterer på forældede prøveformer: Jeg vil have min skrivemaskine med til eksamen",
        "content": "Børne- og Undervisningsministeriet har for nylig besluttet, at de skriftlige prøver i flere sprogfag – fransk begyndersprog A, italiensk A og spansk begyndersprog A – skalskrives i hånden. De siger, at det modvirker snyd. Det gør det måske også nok. Virkeligheden er bare, at årstallet ikke er 1925 men 2025. I dag har de fleste af os en computer, som vi skriver næsten alt på. Efterhånden er det kun korte notater, vi håndskriver – indkøbssedler, kalenderbegivenheder mv. Ikke større, mere substantive tekster. Det gælder alle aldersgrupper i større eller mindre grad. Min generation er opvokset med det. Jeg er 21 år. Jeg kan godt huske, at jeg skrev mine opgaver i hånden, dengang jeg var syv, men da jeg for nylig var til terminsprøve i matematik, var færdighedsregningsdelen det længste dokument, jeg havde håndskrevet i flere år. Er man yngre end mig, har man måske haft en computer gennem hele ens skolegang, og man har været forberedt på den virkelighed, at når man skriver, så bruger man et tastatur. Ja, lige med undtagelse af de sproglige eksamener, hvor man pludselig skal vænne sig til at skrive længere tekster – for eksempel et debatindlæg som dette – i hånden. Det kræver træning, både kompetencemæssigt og rent fysisk. Ens håndskrift skal være pæn og tydelig, og man skal kunne håndskrive længere tekster uden at få kramper i hænderne. Det er altså ikke længere nok, at man kan udtrykke sig klart og overbevisende på det pågældende sprog. At få gode karakterer i sprogfagene vil fremover kræve, at man træner sig selv i en forældet og unødvendig måde at skrive på. »Det kræver træning, både kompetencemæssigt og rent fysisk; ens håndskrift skal være pæn og tydelig, og man skal kunne håndskrive længere tekster uden at få kramper i hænderne.«Fold sammenLæs mereFoto: Christian Als/BM. Det er en uskik over for de elever, som vi bruger en hel skoletid på at uddanne på en computer – især, fordi vi nu tager tid fra dem, som de i stedet kunne have brugt på at engagere sig i sproget og i faget. Man bliver ikke bedre til spansk, fordi man skal skrive mere i hånden, og jeg er overbevist om, at vi som samfund er bedre tjent med, at flere elever kan tale lidt bedre spansk, end at de har lidt pænere håndskrift. Derfor har jeg et forslag, som jeg håber Børne- og Undervisningsministeriet vil tage godt imod: Jeg vil have en skrivemaskine med til eksamen. Måske lyder det gammeldags. Det er det også. Men der er en grund til det. Jeg er fuldt indforstået med, at man vil forhindre snyd ved at bede elever om at skrive i hånden. Al erfaring viser, at det er nemt at snyde med en computer. Jeg har bare også et ønske om at skrive mine opgaver med et værktøj, jeg er fortrolig med og kommer til at bruge i fremtiden – og en skrivemaskine er jo i princippet bare et tastatur uden computer. Den har ikke engang stavekontrol. Jeg stiller ingen store krav. Jeg skal nok selv skaffe skrivemaskinen. Ja, jeg har den faktisk allerede et sted oppe på loftet. Men hvis prøveformen absolut ikke må være tidssvarende for det 21. århundrede, så vil jeg i det mindste have lov til at skrive på den forældede måde, som passer mig bedst. Sune Kragelund er kandidat til regionsrådet i Region Nordjylland for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/jeg-har-et-forslag-til-ministeriet-nu-i-instisterer-paa-foraeldede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904874/24919623-jeg-stiller-ingen-store-krav-jeg-skal-nok-selv-s.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 16.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}