{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-vil-gerne-udforske-noget-mere-end-kun-spaendingen",
        "title": "Jeg vil gerne udforske noget mere end kun spændingen",
        "content": "»Jeg tror på, at publikum har kapacitet til også at forholde sig til både alvorlige og komplekse problemstillinger. Men det giver mig jo ikke ret til at kede dem,« siger Hans Petter Moland, mens han hælder vand i koppen og omhyggeligt vælger mellem den lille bunke tebreve, han har fået stukket i hånden. »Så selv om jeg personligt synes, at hele spørgsmålet om tro og tvivl og mangel på tro er dybt fascinerende, er det vigtigt ikke at glemme overenskomsten med publikum: Det her er først og fremmest en film, som skal være spændende og holde folk i ånde. Og det kan i sig selv være en svær nok udfordring.«  Alting står, som da Carl Mørck, Assad og Rose sidst forlod Afdeling Qs skumle kontorer i kælderen under Københavns Politigård. Eller rettere: Den kulisse, Zentropa har bygget i en af de gamle militærbarakker i Filmbyen i Hvidovre, står stadig nøjagtig, som da de sidste optagelser til den tredje film i serien om Afdeling Q blev skudt i efteråret – komplet med indtørrede kaffekopper, fyldte askebægre, bugnende sagsmapper og opslagstavlen behængt med fotos, håndskrevne notater og ikke mindst det halvt udviskede brev med et råb om hjælp, der er udgangspunktet for den dramatiske fortælling i »Flaskepost fra P«. Og netop i disse stemningsmættede omgivelser har vi sat den norske instruktør Hans Petter Moland stævne for at tale om hans første danske produktion. Efter at instruktøren Mikkel Nørgaard havde haft stor succes med de to første filmatiseringer af Jussi Adler-Olsens storsælgende krimiserie, »Kvinden i buret« og »Fasandræberne«, var det egentlig meningen, at Nikolaj Arcel, der har skrevet manuskriptet til alle tre film, skulle instruere »Flaskepost fra P«. Men han var stadig travlt optaget af filmproduktion i USA, da optagelserne skulle begynde i maj sidste år.  I stedet faldt Zentropa-producent Louise Westh og direktør Peter Aalbæk Jensens øjne på Hans Petter Moland, der har haft flere internationale filmsuccesser, senest actionkomedierne »En ganske rar mand« og »Kraftidioten«, begge med den svenske stjerneskuespiller Stellan Skarsgaard i hovedrollen. »Da Peter Aalbæk spurgte, om jeg ville kigge på manuskriptet til »Flaskepost fra P«, blev jeg vældigt begejstret. Især fordi det var ambitionen, at man ikke bare ville lave en treer, men at der var ressourcer til at lave historien sådan, som den har fortjent,« siger han. »Så jeg sagde ja. Så enkelt er det.« I »Flaskepost fra P« driver en flaskepost med et råb om hjælp fra en dreng i fangenskab i land på en øde kyst i Skotland og dukker mange år senere op hos Afdeling Q på Københavns Politigård. Næsten samtidig bliver et søskendepar, som er opvokset i en religiøs sekt i et isoleret hjørne af Danmark, bortført. Bortføreren kræver en stor løsesum og truer med at dræbe børnene, hvis forældrene melder bortførelsen til politiet.  Efterforskningen af den gamle sag bringer den desillusionerede politikommissær Carl Mørck og hans assistent Assad på sporet af en lang række bortførelser og mord, der alle har det til fælles, at de aldrig er blevet anmeldt, og at det hver gang er børn fra stærkt religiøse familier, der er ofrene. »Som udgangspunkt handler det jo om at lave en film, som både er spændende og uhyggelig, men derudover har denne historie også et tema, som gør, at man kan udforske noget mere end kun spændingen,« forklarer Hans Petter Moland. »Så filmen handler også om to kolleger, der, ligesom de fleste af os andre, aldrig rigtigt har fået talt om deres tro. Men i mødet med den religiøse sekt brydes den uudtalte overenskomst om at holde det professionelle liv adskilt fra privatliv og ikke mindst trosliv, og dermed bliver deres meget forskellige forhold til tro og tvivl pludselig et tema, de må forholde sig til. Især Carl Mørck bliver præsenteret for et spejlbillede, der afslører, at han mangler noget selvindsigt. For selv om han afviser enhver form for tro, indebærer netop det at være en dedikeret politimand jo en vis portion tro på, at det giver mening at opretholde en skelnen mellem rigtigt og forkert.«  Hans Petter Moland opfatter ikke sig selv som et specielt troende menneske. »Jeg er vel en meget gennemsnitlig skandinav med et agnostisk forhold til den barnetro og religionsoplæring, jeg har fået. Men jeg synes, eksistentielle spørgsmål er interessante, og krimigenren har potentiale til at udforske noget indre liv. De ydre spændingsmomenter som biljagter, og at nogen skal findes, inden det er for sent, forhindrer ikke, at man også kan give et lidt større billede.« Ligesom i de første to Afdeling Q-film er det Nikolaj Lie Kaas og Fares Fares, der spiller hovedrollerne som Carl Mørck og Assad. Og det er første gang i karrieren, fortæller Hans Petter Moland, at han har instrueret en film, hvor to bærende roller var castet på forhånd.  »Men når skuespillerne er af den kaliber, kan man vældig godt leve med det. Det har været en fryd at arbejde sammen med Nikolaj og Fares,« siger han og roser i det hele taget filmholdet og producenterne for at have været »ret generøse« med at give ham tid og plads til at arbejde med manuskriptet og finde en ny platform for filmen. »Uden at forklejne Mikkel (Nørgaard, red.) og de første to film, så må jeg jo laveminfilm – jeg skal ikke lave en halvgod kopi af hans. Derfor måtte overenskomsten være, at det skulle være en anden instruktion, en anden vitalitet og et andet blik på historien end i de foregående film,« siger han. »Det forudsætter vilje både hos producent og skuespillere til at strække sig længere og ikke kun bibeholde en status quo. Og det har de været interesseret i.«  Filmens tredje store rolle som den omrejsende prædikant, Johannes, der kidnapper de to børn, har han til gengæld selv besat, nemlig med den norske skuespiller Pål Sverre Hagen, der senest har kunnet opleves i Hans Petter Molands »Kraftidioten«. »Det er faktisk ikke, fordi jeg er norsk, at vi har valgt ham. Der var flere danske skuespillere, jeg var interesseret i at arbejde med, men som af forskellige årsager ikke kunne. Derfor begyndte vi at lege med ideen om, at Johannes kunne være udlænding. Og Pål er virkelig fantastisk i rollen,« siger han. »Det var vigtigt for mig at skabe en karakter, der kunne være en reel udfordrer for Carl Mørck. En person, som skulle være både intelligent og reflekteret over sin egen ondskab. Ikke kun en gal mand, men også et menneske, der kunne præsentere en helt anden måde at anskue verden på. Jeg synes, det er interessant at forestille sig, at der findes mennesker, som tror på, at det onde er noget, som er værd at forfølge som en livsanskuelse. Og hvis folk forlader biografen med en tanke om, at der er en ondskab, som lever en lille smule i os alle, og som man skal vogte sig for at puste liv i, så vil det da være fedt.« For Hans Petter Moland handler »Flaskepost fra P« ikke kun om tro og tvivl og det godes kamp mod det onde. Arbejdet med filmen har også vist ham nogle økonomiske, samfundsmæssige og ikke mindst geografiske skel, som han slet ikke havde forestillet sig at finde i Danmark.  »I min naivitet og måske også fordomsfuldhed var hele ideen om et udkantsdanmark en selvmodsigelse. Set med en nordmands øjne er Danmark så lille, at der slet ikke findes nogen udkanter. At der skulle være noget, som virkelig var forladt, havde jeg svært ved at forstå,« siger han. »Men så begyndte jeg at læse om det og opdagede, at der jo er ganske trist mange steder; velfungerende samfund bliver affolket, skolerne bliver nedlagt, og de få mennesker, som er tilbage, får dårligere service og infrastruktur. Tingene forfalder – og hvad gør folk så? De klamrer sig til hinanden og prøver at få det bedste ud af det, og så har man måske Jesus.«  Lige siden sin første udlandsrejse som seksårig, hvor hans mormor tog ham med til København, har Hans Petter Moland haft en opfattelse af Danmark som det lille velordnede og velfriserede land. »Så pludselig at opdage, at steder i landet er affolket, og at meget af idyllen er blevet sådan lidt lurvet og forsømt, er selvfølgelig trist. Men det giver også nogle overvejelser om, hvad det er for en politik, der får de konsekvenser,« siger han. »I Norge, der jo er et kolossalt land, hvor man virkelig kan tale om udkant, har man valgt at bruge en forfærdelig masse penge på at gøre det attraktivt også at bo i Finnmark. Når man holder de to lande op mod hinanden, bliver det meget tydeligt, at vil du have regional vækst i periferien, så kræver det en aktiv handling. Og hvis du hellere vil have stordrift og centralisering, så får det nogle konsekvenser.«  Om der kommer endnu en film om Afdeling Q instrueret af Hans Petter Moland er foreløbigt uvist. Derimod ligger det fast, at han skal instruere det næste store Zentropa-projekt, »Røde Orm«, baseret på den svenske forfatter Frans G. Bengtssons store vikingeepos fra 1940erne. »Det er en frygtelig underholdende fortælling, virkelig et eventyr med en masse humor,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-vil-gerne-udforske-noget-mere-end-kun-spaendingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161491/12516360-03kulhanspettermoland-09070jpg.jpeg",
            "publication_time": "Onsdag d. 02. marts 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}