{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/jeg-knuselsker-tv-serien-downton-abbey-men-nu-er-min-kaerlighed-sat-paa",
        "title": "Jeg knuselsker tv-serien »Downton Abbey«. Men nu er min kærlighed sat på prøve",
        "content": "Lad os lige starte med at få kortene på bordet. Selvom jeg nok lige er 10-15 år for ung til at rigtigt at tilhøre målgruppen, knuselsker jeg tv-serien »Downton Abbey«. På en måde så jeg kan blive helt varm om hjertet, bare jeg hører kendingsmelodien. Men kærligheden bliver godt nok sat mere og mere på prøve. Overgangen fra skærm til det store lærred fungerer ikke helt, som man havde drømt om. Den første »Downton Abbey«-biograffilm fra 2019 virkede mere som et langt afsnit af serien end en film, og efterfølgeren »Downton Abbey: En ny æra« udmærker sig mest ved at være uendelig udramatisk. Michelle Dockery som Lady Mary er stadig en af Downton Abbey-seriens helt store fortrin.Fold sammenLæs mereFoto: UIP. Hvilket egentlig kan virke løjerligt, når man tænker på, hvad serien har budt os af overraskende dødsfald, justitsmord, voldtægt, krig og meget andet. Det er som om, filmen rækker ud efter os, klapper os blidt på hånden og siger: »Så, nu er alt det slemme overstået. Nu skal vi bare hygge os.« Og det kan da også være fint nok, hvis man ikke sætter næsen op efter andet. Hvorom alting er: Vi er nået til slutningen af 20erne, og der sker to store ting på Downton Abbey. Dels meddeler Violet Crawley (Maggie Smith), at hun har arvet et slot i Sydfrankrig fra en mand, hun tilbragte en uge sammen med for mange år siden. Sjovt nok cirka ni måneder inden hendes søn Robert Crawley (Hugh Bonneville) blev født … og så lejer et filmhold sig ind på slottet for at optage en film, hvilket kan finansiere et nyt tag. Det der filmprojekt er den tidligere butler Carson selvfølgelig SLET ikke vild med, Violet Crawley er spydig, kogekonen Mrs. Patmore (Lesley Nicol) vrisser af kokkepigen Daisy (Sophie McShera), Mr. Molesley (Kevin Doyle), den klodrian, går i vejen for filmoptagelserne, og sådan er alt i det hele taget, som det plejer at være – i en grad så undertitlen »En ny æra« tangerer falsk markedsføring. Selvom alle scener med Maggie Smith per definition er fornøjelige, er plottet med det sydfranske slot klart det svageste, der bliver godt nok trådt meget vande i Rivieraen, inden det hele fuser lidt ud i ingenting. Der er straks mere morskab at finde i filmholdet, der indtager Downton Abbey, ikke mindst i kraft af den uforskammede filmstjerne Myrna Dalgleish (Laura Haddock), der skaber ravage og instruktøren Jack Barber (Hugh Dancy), der har et godt øje til Lady Mary. Den smukke, men uforskammede filmstjerne Myrna Dalgleish (Laura Haddock) skaber ravage på Downton Abbey.Fold sammenLæs mereFoto: UIP. Og så foregår handlingen på et interessant sted i filmhistorien, nemlig i overgangen fra stum- til talefilm, hvor mange stumfilmstjerner pludselig ikke kunne være sikre på at have en karriere – førnævnte Myrna Dalgleish er eksempelvis guddommelig smuk, men udstyret med en ikke specielt filmvenlig skærebrænderstemme og kraftig cockneydialekt. Naturligvis er der også et par kærlighedshistorier, men hvor det var vældigt rørende, da Anna og Mr. Bates – eller for en sags skyld Mr. Carson and Mrs. Hughes – endelig fik hinanden i serien, er der efterhånden så mange af tjenestefolkene, der bliver gift med hinanden, at det begynder at blive trivielt. Til gengæld bliver der bundet en fin sløjfe på et par af karakterernes udvikling, eksempelvis den skabshomoseksuelle butler Thomas Barrow og førnævnte fjumrehoved Mr. Molesley. Men med et så stort persongalleri er der uundgåeligt også en del karakterer, der bare er med, fordi de skal være der, og ikke fordi de har nogen funktion i handlingen. »Downton Abbey: En ny æra« er på alle mulige måder en fin og hyggelig film, men når man sidder med en så etableret succes i hænderne, ville det have klædt manuskriptforfatteren med et lidt højere ambitionsniveau. »Downton Abbey: En ny æra«. Drama, 125 minutter. Instruktion: Simon Curtis. Med: Hugh Bonneville, Michelle Dockery, Maggie Smith, Hugh Dancy m.fl. Premiere 19. maj i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-knuselsker-tv-serien-downton-abbey-men-nu-er-min-kaerlighed-sat-paa",
            "image_url": null,
            "publication_time": "Torsdag d. 19. maj 2022, kl. 21.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}