{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/jeg-har-vaeret-alene-paa-et-hotelvaerelse-med-laus-hoeybye-han-sagde-vi",
        "title": "Jeg har været alene på et hotelværelse med Laus Høybye. Han sagde, vi havde været kærester",
        "content": "»Do not disturb,« står der på skiltet på døren. Alligevel løfter jeg hånden og banker på døren til værelset, som jeg har en fornemmelse af ligger for enden af verden, som vi kender den. I hvert fald på øverste etage, helt henne i hjørnet, hvor hotelgangen slår et lille knæk. Den alt for høje lyd af mine knoer mod laminatdøren er som en lille morsekode. For jeg ved, at den, der står omme på den anden side af døren, venter, at jeg kommer. Jeg fornemmer mit hjertes pulsslag i hele kroppen, mens jeg træder et skridt tilbage og venter på, at døren skal gå op. En smilende kvinde åbner. Jeg genkender hende naturligvis straks som skuespillerenBenedikte Hansen. »Velkommen. Kom indenfor,« siger hun og giver plads, så jeg kan træde ind i et nydeligt hotelværelset med skrå vægge under taget, med badeværelse til den ene side, en stor dobbeltseng til den anden. Mine flakkende øjne registrerer, at hun har hængt tøj op på en knage. Dette er hendes værelse. »Du må gerne sætte dig der,« siger hun og peger på en stol. Tilskuerens eget sanseapparat kommer på fuldtidsarbejde i »Du vil møde en anden«. Her Benedikte Hansen.Fold sammenLæs mereFoto: Martin Høyer MARTIN HOYER. Jeg gør, som jeg bliver bedt om, og prøver at se så afslappet ud, jeg kan, men mine sanser er i affekt. Hvor er jeg? Hvorfor er jeg her? Hvad skal der ske? Hvem er den kvinde, som jeg befinder mig helt alene med på et hotelværelse? Er det Benedikte Hansen, eller er hun en anden? Kan jeg synke nervøsitetens spyt i min tørre hals, uden at hun opdager det? Skal jeg se ind i de øjne, der søger mine? Hun sætter sig over for mig uden at slippe mit blik. Jeg føler, hun ser lige igennem mig. »Velkommen til,« siger hun roligt med sin varme mezzostemme. »I den her forestilling siger vi, at du og jeg har været sammen, og det er vi ikke længere. Vi siger også, at jeg har bedt dig komme herhen på hotellet for at kunne fortælle dig om os, og for at fortælle dig, at du vil møde en anden.« »Du vil møde en anden«. Det hedder den teaterforestilling – eller hvad man nu skal kalde det – som teatret AKT 1 har skabt helt specifikt til ganske særlige omgivelser, langt væk fra den vante teatersal. Allerede inden man ankommer til Hotel Ibsen i Vendersgade, begynder stedet at spille sin rolle: Det røde neonskilt med bogstaverne HOTEL sætter i aftenmørket gang i stemningen og de fantasier, man kan have i forbindelse med et hotel – dette ingenmandsland, hvor mennesker er i transit, gemmer sig, har hemmelige møder, kan høre hinandens lyde, men sjældent se hinanden, trækker vejret dør om dør, sammen, men adskilte. Jeg har fået en tid, jeg skal møde op på, sammen med tre andre tilskuere. En forestillingsleder tager imod os og fører os op på gangen på femte sal. Vi har hver især fået udleveret et lille kort med fire værelsesnumre, hvoraf et er streget under. Jeg skal begynde på værelse 641, mine medtilskuere på tre andre værelser. Nikolaj Groth i »Du vil møde en anden«. Er han i virkeligheden den samme som de andre – er han sig selv eller en helt anden?Fold sammenLæs mereFoto: Martin Høyer . Og så turnerer vi rundt på egen hånd i en slags tour de chambre, indtil vi har været alle fire rum igennem. Forestillingen kan, i parentes bemærket, også gennemføres i grupper af tre og fem, men det er klart, at netop den fuldstændig enestående eksklusive og intime oplevelse, det er at være alene med et fremmed menneske på et lille, overfyldt hotelværelse, sætter alle sanser i spil, ja, hele ens modtageapparat i højeste beredskab. Alene det er en meget stærk oplevelse. Uden at røbe for meget handler alle fire møder om en afsked. En kærlighedsrelation er ved at ebbe ud: »Du vil møde en anden.« De fire monologer – man behøver ikke at sige så meget andet end »tak« og »farvel« – spilles med ekstrem koncentration og hyperrealistisk sensibilitet af fire skuespillere; ud over Benedikte Hansen er detLaus Høybye, Camilla Lau og Nikolaj Groth. Alle kredser de om en kærlighed, der opstod, for en tid fyldte alt, men som nu er forbi. Formidlet uden forsøg på at forklare, bebrejde, skælde ud. I stedet fungere de som en sidste kærlighedserklæring. En stille konstatering af følelsernes ubestandighed. Af den ejendommelighed, at vores liv består af en lang række møder og mennesker, som vi undertiden binder os til, men at vi også i mange tilfælde bringer relationerne til ophør eller selv bliver gået fra. Og at vi derefter husker noget, glemmer endnu mere. Går videre til nye mennesker, gentager det hele en gang til: »Du vil møde en anden«. Er de fire på hotelværelserne en og samme person? Marie Bjørns enkle, men fine tekst blander kærlighedens banaliteter med dens kompleksiteter, fører ledemotiver videre, ligesom også enkelte rekvisitter, og Markus Artved suggererende underlægningsmusik går igen fra rum til rum som fragmenter fra en fjern drøm. Ordene leger elegant og pirrende med muligheden – kunne dette være sket? – blandt andet ved at bevare en krog i virkeligheden: De medvirkende har beholdt deres egne fornavne og har i fortællingen et eller andet forhold til teatret. Men selvfølgelig er de ikke sig selv. Og selvfølgelig er det ikke mig, de taler til. Jeg har ikke været i en kærlighedsrelation med hverken rum 641, 545, 560 eller 557, selv om jeg et kort øjeblik på det der hotelværelse med Laus Høybye godt kunne ønske mig, at jeg havde. Camilla Lau gemmer sig bag en af de fire døre til hotelværelserne.Fold sammenLæs mereFoto: Martin Høyer MARTIN HOYER. Men de taler til noget i mig. Tekstens åbenhed, båret af en vilje til ikke at lægge beslag på hele historien eller på de følelser, der opstår på baggrund af den, og Niels Erlings omhyggeligt nøje gennemtænkte iscenesættelse gør alt det, den skal, med sin tilskuer. Den får mig til at mindes mine egen brudte relationer, får mig til at fundere over kærlighedens ejendommelig væsen: Hvordan kan nogen være så betydningsfulde for én den ene dag, ja, fylde alt, for at være forsvundet i glemslens tåger den næste? Den fylder mig med både varme og vemod. Den får mig til at ønske, at mine brud var foregået, som de foregår her. Den får mig til at tænke over, hvorfor det, der skal siges, sjældent bliver sagt. »Du vil møde en anden.« Jo tak, det må jeg sige, jeg gjorde. Men jeg mødte først og fremmest mig selv. »Du vil møde en anden«. Manuskript: Maria Bjørn. Iscenesættelse og koncept: Niels Erling. Komponist: Markus Artved. Medvirkende: Benedikte Hansen, Laus Høybye, Camilla Lau og Nikolaj Groth. AKT 1 på Ibsens Hotel, Vendersagde 23, København K. Til 30. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/jeg-har-vaeret-alene-paa-et-hotelvaerelse-med-laus-hoeybye-han-sagde-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1532760/24051294-bmr.jpg",
            "publication_time": "Onsdag d. 30. marts 2022, kl. 12.41",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}