{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jeg-respekterer-papes-beslutning-om-khader-men-sandheden-er-at-vi",
        "title": "Jeg respekterer Papes beslutning om Khader, men sandheden er, at vi ikke ved, om straffen står mål med forbrydelsen",
        "content": "Det er længe siden, vi stoppede med at brænde hekse på bålet. Heldigvis. Årti efter årti fik vi erstattet udskamning med retssikkerhed og demokratisk kontrol. Despoter og pøbelvælde blev holdt i ave af dommere, advokater, borgerretsforkæmpere, interesseorganisationer, socialrådgivere, politikere, embedsmænd og mange andre gode kræfter. Vi vidste godt, at vi aldrig ville komme i mål og opnå kosmisk retfærdighed, fordi sandheden er vanskelig at afdække selv med nidkære bevisførelser, hæderlige dommere, procedurer og tidsfrister. Men idealet blev holdt højt, og fremskridtene var del af en fortælling om øget retssikkerhed. Derfor er det ironisk, at fornemmelsen af retfærdighed undermineres af en ny kraft, som truer med at sende os tilbage til hekseafbrændingernes tid. Jeg taler om Facebook, Twitter, YouTube og alle de andre platforme, hvor trolde sætter liv til andre menneskers værdighed. Folkedomstolen er blevet genindført på vores mobiltelefoner.Mere end tre ud af fire danskere over 12 år har en profil på Facebook, og de fleste følger med på en stribe sociale medier. Det er her, politikere dømmes. God eller dårlig, skyldig eller uskyldig. Engang kunne tv-nyhederne på DR eller TV 2 sætte dagsordenen, som kunne ændre en sag. Men intet har haft samme styrke som folkedomstolen på de sociale medier. Ofrene har ikke en chance. Følelserne løber amok. Hvis man ikke vil blive mast, er der kun én løsning: Forsvind, indtil pøblen har fundet et nyt offer. Den tidligere konservative politiker Naser Khader beskyldes for at have været seksuelt grænseoverskridende. Jeg har læst beretningerne fra kvinderne, og jeg respekterer, at den konservative formand, Søren Pape Poulsen, har undersøgt sagen og taget sin beslutning om eksklusion. Men sandheden er, at vi ikke ved, om straffen står mål med forbrydelsen. Havde Søren Pape et andet valg? Jeg savner en retssag med vidner. Jeg savner anklager, forsvarer og en dommer. Tidsfrister er også fornuftige, fordi beviserne forvitrer, hukommelsen forskydes, og normer ændrer sig. Normalt er det sådan, atforældelsesfristen er længere, jo grovere lovovertrædelsen er. Mord og sædelighedsforbrydelser over for børn har uendelige frister, men de fleste lovbrud forældes inden for fem til ti år. Sådan opererer folkedomstolen ikke. Her er følelsen og rusen rigelig. Kun de færreste kan stå imod, mens stormen raser. Jeg har også svært ved at finde hoved og hale i den radikaleKristian Hegaards exit fra De Radikale. På de sociale medier raser beskyldningerne videre om, at han er pædofil, efter en video blev uploaded på YouTube, hvor Kristian Hegaard kysser med en pige. Hun har siden selv forklaret til DR, at hun var 18 år, og at det ikke var krænkende. Er det proportionalt, at Kristian Hegaard valgte at forlade Folketinget? Jeg har længe håbet, at vi ville vænne os til de sociale medier. Nu tror jeg, at der skal mere til. Internettet har ændret verden på linje med hjulet, krudt og fossile brændstoffer. Vi har brug for en ny kultur på de sociale medier, vi har brug for normer, for sandhedssøgen og for tilgivelse. Sidst, men ikke mindst, er vi nødt til at ophæve den undtagelse, at sociale medier kan undslå sig ansvar for deres gerninger. Sociale hekseafbrændinger af mænd er ikke værdigt for nogen. Anders Krab-Johansen er koncernchef og udgiver for Berlingske Media",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-respekterer-papes-beslutning-om-khader-men-sandheden-er-at-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1455954/23836973-khader-ville-godt-have-formuleret-khankan-sms-anderledes.jpg",
            "publication_time": "Fredag d. 20. august 2021, kl. 13.30",
            "author": "Anders Krab-Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}