{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/jeg-blev-kaldt-en-forvirret-dommer-i-berlingske-efter-morten-boedskovs",
        "title": "Jeg blev kaldt »en forvirret dommer« i Berlingske efter Morten Bødskovs nødløgn – her er det virkelige forløb",
        "content": "IBerlingskes Opinion 14. februarom politiske sanktioner over for ministre omtaler Ole P. Kristensen (OPK) sagen om Morten Bødskov, der blev fældet af en løgn om Pia Kjærsgaards udsatte besøg på Christiania. Herunder nævner han, at »tre forvirrede dommere« i en efterfølgende tjenestemandssag legitimerede løgnen som en »nødløgn«, hvilket der blev »rettet op på« af det senere Børge Dahl-udvalg, der fastslog, »at der ikke i gældende ret er noget holdepunkt for at tillægge begrebet (nødløgn) retlig betydning i forhold til sandhedspligten«. Tjenestemandssagen mundede ud i, at ingen af de to embedsmænd havde begået tjenesteforseelser eller udvist forhold, der kunne give anledning til kritik. Da jeg selv er en af de tre »forvirrede« dommere i forhørsledelsen (formand), finder jeg anledning til at komme med nogle betragtninger: »Frifindelsen« byggede på, at der havde foreligget en »nødsituation/nødretssituation«, der begrundede, at den almindelige sandhedspligt måtte vige for de helt særlige, tungtvejende og saglige hensyn, der begrundede embedsmændenes rådgivning af ministeren. Sagen måtte betegnes som »helt særegen«, og adskilte sig derfor fra andre sager om tilsidesættelse af sandhedspligten over for Folketinget. I den konkrete, skærpede sikkerhedssituation, hvor et besøg af Retsudvalget på Christiania ville være forbundet med en betydelig sikkerhedsrisiko – en oplysning, der ifølge PET absolut ikke måtte videregives til nogen andre, havde de to embedsmænd (og dermed også ministeren) derfor ikke haft noget andet valg end at bryde sandhedspligten. Under sagen havde Kammeradvokaten da heller ikke påvist, hvordan de to embedsmænd ellers skulle have forholdt sig. I sin beretning anvendte forhørsledelsen ordet »nødløgn« som betegnelse for den usande oplysning, Morten Bødskov gav til Folketinget som begrundelse for udsættelsen af Pia Kjærsgaards Christiania-besøg. Ordet blev anvendt som en karakteristik af usandheden, uden at det kan udledes, at det som sådan blev tillagt nogen »retlig« betydning. Imidlertid gav det anledning til en indgående offentlig debat, givet fordi ingen kan lide ordet »løgn«, og ordet »nødløgn« blev ligefrem optaget påDansk Sprognævns Nyordsliste for 2014– ikke fordi det var et nyt, dansk ord, men fordi det var blevet brugt så meget, at det havde karakteriseret året. Desværre bevirkede debatten, at der blev fokuseret mindre – eller slet ikke – på begrundelsen for forhørsledelsens resultat, der ikke kun blev modtaget med kritik, men i betydeligt omfang fandt tilslutning i juridiske kredse, herunder professorer og dommere. Så jeg vil vove den påstand, at mine to kolleger og jeg ikke har været helt så »forvirrede« som udtalt af OPK. Børge Dahl-udvalgetforeslog: »I stedet for lovændringer har udvalget fundet, at parlamentarisk kontrol og tillid mellem regering og Folketing kan sikres ved at etablere en ordning, som giver mulighed for, at en minister i de helt ekstraordinære situationer, hvor ministeren ikke ser anden mulighed end at tilsidesætte sandhedspligten, kan fortælle sandheden til et folketingsorgan med nogle få repræsentativt udvalgte, alment respekterede medlemmer.« Der er imidlertid ikke blevet indført en ordning som den foreslåede. Det er derfor fortsat overladt til en minister, der måtte komme i en situation som den, Morten Bødskov stod i, selv at »finde vej«. Man kan spørge, om begrebet nødløgn så også er blevet stedt helt til hvile. Som retligt begreb har det heller ikke efter min opfattelse været gældende på noget tidspunkt, men der kan være anledning til at citere fra en artikel i Retorik magasinet december 2015, hvor Anne Lise Kjær, ph.d. og lektor i retslingvistik ved KU, under overskriften»Nødløgn – for præcist til det juridiske sprog«skriver: »At tilsidesætte sandhedspligten af hensyn til rigets sikkerhed, beskyttelse af menneskeliv eller andre særdeles tungtvejende grunde er jo blot en omskrivning af 'nødløgn'. 'Nødløgn' er et eksempel på et ord, som ikke kunne optages i det juridiske ordforråd, fordi det alt for direkte satte ord på det, der var tale om: at det i nødstilfælde kan være nødvendigt for ministre og embedsmænd at lyve for Folketinget. Historien om 'nødløgnens' skæbne illustrerer det eksklusive ved juridisk sprog: Nok skal det ramme præcist, men det skal ikke blive for direkte – ellers føler alle sig pludselig inviteret indenfor i den juridiske diskussionsklub.« Per Sørensen er fhv. højesteretsdommer",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/jeg-blev-kaldt-en-forvirret-dommer-i-berlingske-efter-morten-boedskovs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519291/24016562-pia-kjrsgaard-morten-bdskov.jpg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}