{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/jeg-foelte-mig-utrolig-heldig-da-jeg-fik-et-interview-med-eddie-murphy-men",
        "title": "Jeg følte mig utrolig heldig, da jeg fik et interview med Eddie Murphy. Men tingene gik ikke helt som planlagt",
        "content": "Det er svært at se, men lige foran mig, gemt bag et par sorte solbriller og en højhalset, sort trøje, sidder Eddie Murphy. Skuespilleren siger ingenting. Et øjeblik overvejer jeg, om han sover. Det gør han ikke. Eddie Murphy gør det, som alle andre i hans profession gør mere eller mindre lystfyldt: Han promoverer sin film. Jeg ved det, fordi der hænger plakater for »Candy Cane Lane« overalt på hotellet, hvor vi mødes. Og jeg ved det, fordi Eddie Murphy er den, han er. I midten af 80erne var der én mand, der kunne gå på vandet. Eddie Murphy var både komiker og skuespiller, sandsiger og sexsymbol. Her ankommer han til en natklub efter premieren på »Beverly Hills Cop« – på dansk »Frækkere end politiet tillader« – i december 1984. Hans kæreste, Lisa Figueroa, smiler ved siden af.Fold sammenLæs mereFoto: Richard Drew/AP/Ritzau Scanpix. I 1980erne var Eddie Murphy ikke bare Hollywoods største afroamerikanske komiker. Han var den største komiker overhovedet. De to første standupshow, han lavede, er legendariske. Begge ligger stadig på toppen over de bedst sælgende gennem historien. »Raw« fra 1987 indtjente 51 millioner dollar. Eddie Murphy sagde »fuck« 237 gange på de 93 minutter, han stod på scenen. Begge dele er en rekord. Iklædt lilla læder fra top til tå og med et sort satintørklæde over nakken, bruger Murphy »Raw« til at lange ud efter både kvinder, mænd, sorte og hvide. Som når han skoser det hvide publikum for at elske Michael Jackson, fordi sangeren er ufarlig og usexet. Det var derfor, siger Eddie Murphy, at den hvide elite ikke brokkede sig, da Jackson inviterede skuespillerindenBrooke Shieldsmed til Grammy-overrækkelsen. »Og Brooke Shields er ellers den hvideste kvinde i Amerika. Hvis jeg inviterede hende, ville I gå amok.« Sådan talte Hollywoodsleading mani 80erne, hvor han blev den første skuespiller, der fik en million dollar for sin debutfilm. Eddie Murphy har ti børn med fem forskellige kvinder. Her ses stjernen med sin kone Paige Butcher, som han har været sammen med siden 2018. Den australske model er mor til to af Murphys børn.Fold sammenLæs mereFoto: Chris Pizzello/Invision/AP/Ritzau Scanpix.  Der er folk, der elsker »The Nutty Professor«, men der er også virkelig mange, der hader den. Filmen er karakteristisk for den type film, Eddie Murphy lavede rigtig mange af i årene efter de store standupshow. Film, der hverken var rigtig farlige eller rigtig sjove. Film, hvor Eddie Murphy går ifatsuitog prutter. Familiefilm, som man kalder dem. Den genre kastede Murphy sig allerede over fra midten af 90erne, hvor en komiker i satireprogrammet »Saturday Night Live« holdt et foto op af Eddie Murphy og sagde: »Se børn – sådan ser en faldende stjerne ud.« Murphy, der ti år tidligere havde lagt verden ned i selvsamme show, blev så vred, at han afbrød sit samarbejde med kanalen. »En ting er at kritisere mine film. Men at kritisere hele min karriere, det irriterede mig,« har Murphy senere sagt. Måske vidste han også selv, at stimen af stadig dårligere familiefilm langsomt havde kvalt ham. At en af Hollywoods fineste karrierer havde kurs mod bunden. Eddie Murphy ved premieren på »Candy Cane Lane«, der blev vist på the Regency Village Theater i Los Angeles sidste weekend.Fold sammenLæs mereFoto: Michael Tran/AFP/Ritzau Scanpix.  I 2007 vandt Eddie Murphys tre såkaldterazzies, en pris, der gives til de dårlige præstationer. Manden, der havde fået verden til at rulle rundt af grin, kunne både kalde sig årets værste skuespiller, værste kvindelige birolle og værste birolle for sine tre præstationer som »Norbit«, hvor han spillede alle rollerne i forskellige forklædninger. Tre år senere fik han ligefrem en razzie for at være »årtiets dårligste skuespiller«. Så indstillede Murphy sin filmkarriere. Spørgsmålet er, hvordan Eddie Murphy i løbet af få år kunne gå frahero to zero. I forbindelse med sit nuværende comeback har Eddie Murphy forklaret, at presset blev for meget. Han startede som standupper, da han var bare 15 år. Tre år senere var han USAs sjoveste mand. Da han var i begyndelsen af 20erne, lavede han sine tre største filmhit, »Bossen og Bumsen«, »48 Timer« og »Frækkere end politiet tillader«, der alle fyldte biograferne i slutningen af 1980erne. Det er mange ting af håndtere i så ung en alder. Ved siden af voksede børneflokken. Eddie Murphy har ti børn, medregnet det barn, som han fik med den tidligere Spice Girl, Mel B, der truede med at trække ham i retten, da han ikke ville stå ved faderskabet. En test viste, at barnet også var hans – ligesom de andre, han har med fire andre kvinder. Imens er tiden gået. Eddie Murphy har været aktiv så længe, at en af hans første imitationer var af Jimmy Carter, og hans første efterfest blev arrangeret af Johnny Cash. De personer, der slog igennem fra samme tid –Prince, Michael Jackson og Whitney Houston – er væk. Slidt op af berømmelsen, misbruget og livet. Eddie Murphy som Sherman Klump, en af de syv roller, som Murphy spillede i filmen »The Nutty Professor«.Fold sammenLæs mereFoto: Universal Studios/Handout/Reuters/Ritzau Scanpix.  Imens har Eddie Murphy været i gang. Har han spillet et æsel. En midaldrende kvinde. En gammel jødisk mand. Han har tilmed spillet et rumskib. Eddie Murphy indrømmer, at »Meet Dave« var elendig. Men han gjorde det. »Jeg har spillet professor, betjent, røver og dyrlæge. Jeg har gjort det hele. Alle køn og etniciteter,« sagde Murphy til Vanity Fair tidligere på året. Måske er det bare endnu en måde at måle succes på. Også den succes, der ikke findes længere. Det er alt det, Eddie Murphy har med i bagagen, da vi mødes på Four Seasons i Beverly Hills, der er så julepyntet, at hotellet ligner en homobar i Indre København. Voksne kvinder i nissetøj har tilbudt alle journalister at få malet røde hjerter på næsen og få broderet deres navn på en nissehue. Jeg har sagt høfligt nej til begge dele. Til gengæld har jeg indvilget i at sende mine spørgsmål til en moderator, der vil stille dem til Eddie Murphy. Jeg glæder mig til at høre ham fortælle, hvad der skete med amerikanskcomedy, da han gik på pension. Hvor er alle de unge, der skal bryde nye grænser? Hvorfor gør han det ikke selv? Døde humoren i Hollywood, da Eddie Murphy holdt op med at være sjov? Den nu 62-årige stjerne har allerede solbriller på, da han ankommer. Langsomt bevæger han sig op på en lille scene, hvor en assistent har arrangeret en række råhvide instruktørstole i en halvcirkel. Ved hans ene side sidder Reginal Hudlin, der har instrueret julefilmen »Candy Cane Lane«, der har Eddie Murphy i hovedrollen. Ved den anden side sidder skuespillerinden Tracee Ellis Ross, der har filmens kvindelige hovedrolle. Intervieweren, en journalist fra Vanity Fair, starter med at rose ensemblet for at gøre »Candy Cane Lane« til en god og festlig oplevelse. Det vil hun gerne have instruktøren til at fortælle mere om. Entertaineren Pee Wee Herman taler med Eddie Murphy ved premieren på »Pee-Wee's Big Adventure«, der blev afholdt den 2. august 1985 i Hollywood.Fold sammenLæs mereFoto: Nick Ut/AP/Ritzau Scanpix. Bagefter snakker Eddie Murphy lidt om julefilm som en genre, der skal genses hvert år, men han taler så langsomt og så lavt, at han hurtigt bliver afbrudt af Tracee Ellis Ross, der gerne vil forklare, hvordan »Candy Cane Lane« afskiller sig fra andre julefilm. Den er mere eventyrlig, siger hun. Så taler Reginald Hudlin om Murphys timing og deres fælles kemi. »Han er bare den sjoveste. Han erEddie Murphy,« næsten skriger Hudlin, og det har han ret i. Men som minutterne går, indser jeg også, at Eddie Murphy ikke kommer til at forholde sig til, hvad der skete med humoren i Hollywood. Vi får ikke at vide, hvorfor han trak sig fra filmbranchen i 2011 og – endnu vigtigere – hvorfor han er tilbage. Vi får ikke at vide, hvad han mener om et Hollywood, der er ved at drukne i politisk korrekthed, nye dogmer, repræsentation og frygt for at blivecancelled. I alt andet end den rappe improvisation, der skabte Eddie Murphy i en anden tid. Vores møde udvikler sig til en underlig spejlglat affære, hvor alle taler om Eddie Murphy, undtagen Eddie Murphy. Han sidder bare bag sine mørke solbriller og siger ingenting. Eddie Murphy som vi kender ham fra 1983, hvor alt, hvad han rørte til blev guld. Her er han fanget under en seance, der skulle promovere hans album »Eddie Murphy: Comedian.«. Året før hans havde debut comedy album, »Eddie Murphy« fået to Grammy- nomineringer.Fold sammenLæs mereFoto: Mario Cabrera/AP/Ritzau Scanpix. Han virker lukket og jeg tænker på, hvor åben han var, da han blev bedt om at uddele hovedprisen under Oscar-festen i 1988. Årets bedste film blev »Den sidste kejser«, men Murphy var ikke optaget af at lefle for filmbranchen. Han havde et budskab. Og netop som klapsalverne tonede ud, og alle var færdige med at beundre hans hvide butterfly og den skinnede sorte blazer, tog han hovedet ned til mikrofonen og afbrød transmissionen. »Min første indskydelse var at sige nej til at komme i aften,« sagde han. Salen rørte urolig på sig. Murphy grinede sin karakteristiske latter og holdt stemningen i sin hånd. »Jeg tøvede, fordi akademiet overhovedet ikke har anerkendt sorte gennem historien. I løbet af 60 år har kun tre sorte skuespillere vundet en pris. Når man ser på, hvor længe der går imellem, får vi vel først en pris igen om 16 år. Men sorte vil ikke længere finde sig i at sidde bag i bussen.« Sådan talte Eddie Murphy 28 år før kampagnen#Oscarsowhiteskabte en sensation i Hollywood. Længe før identitetspolitik og inklusion trampede han rundt på alle filmbyens mest blottede tandhalse. Altid med et grin. Grinet er ikke så tydeligt længere, men måske har Eddie Murphy også allerede sagt det vigtigste. Måske må nogle andre tage over og bryde nye grænser. Nogle andre må provokere det Hollywood, der i dag har andre problemer end inklusion. Især at ingen længere er helt lige så sjove som Eddie Murphy. Berlingske var inviteret til USA af Amazon Prime, der viser den nye julefilm »Candy Cane Lane«. FAKTAEddie MurphyHan blev født i Brooklyn i 1961. Faren døde, da drengen var meget lille og det blev moren, Lillian Murphy, og hendes kæreste, der stod for opdragelsen. I en periode, hvor moren var syg, blev børnene sendt i plejefamilie, hvor de så en masse fjernsyn.Det var her, Eddie Murphy fik smag for at imitere andre og lave komik. Som 15-årig skrev han sine egnebits, som han optrådte med på lokale klubber.Han er blandt de ti mest indtjenende komikere nogensinde. Murphy er desuden kendt fra film som »48 timer«, »Coming to America«, »Frækkere end politiet tillader«, »The Nutty Professor« og »Shrek«.FOLD UD Han blev født i Brooklyn i 1961. Faren døde, da drengen var meget lille og det blev moren, Lillian Murphy, og hendes kæreste, der stod for opdragelsen. I en periode, hvor moren var syg, blev børnene sendt i plejefamilie, hvor de så en masse fjernsyn. Det var her, Eddie Murphy fik smag for at imitere andre og lave komik. Som 15-årig skrev han sine egnebits, som han optrådte med på lokale klubber. Han er blandt de ti mest indtjenende komikere nogensinde. Murphy er desuden kendt fra film som »48 timer«, »Coming to America«, »Frækkere end politiet tillader«, »The Nutty Professor« og »Shrek«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jeg-foelte-mig-utrolig-heldig-da-jeg-fik-et-interview-med-eddie-murphy-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1743075/24588336-62-rige-eddie-murphy-er-i-gang-med-et-come-back.jpg",
            "publication_time": "Søndag d. 10. december 2023, kl. 09.28",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}