{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/jeg-er-ikke-meget-for-den-fine-corporate-verden",
        "title": "Jeg er ikke meget for den fine corporate-verden",
        "content": "Christian Levin kan skrive en SMS samtidig med, at han svarer på spørgsmål om hans rederi. Flere gange under interviewet med Berlingske tager han også sin telefon for at fortælle, at han er optaget. Men Levin, der i offentligheden blandt andet er kendt for at være en af kronprins Frederiks nære venner, kan også skabe værdi i markedet, hvor andre taber penge. Levin har været med til at danne flere rederier. Ofte er de solgt med en pæn fortjeneste, hvorefter han stort set er begyndt forfra hver gang. Det skal helst ikke blive for stort, som han siger. »Jeg er ikke så meget for den fine corporate­-verden, hvor der er snubletråde overalt. Jeg er håndværker og ved lidt om tørlastmarkedet. Jeg forsøger at fokusere på det, som det egentlig drejer sig om, nemlig at drive selve centralnervesystemet – altså befragtningsafdelingen,« siger Levin.  En af lektierne fra shippingmarkedernes mange op- og nedture er, at Levins rederi skal bevare den finansielle uafhængighed. Derfor ejer hans rederi XO Shipping ingen skibe, som kan hæmme forretningen, hvis de er købt på forkerte tidspunkter. Levins første skridt ind i shippingverdenen var i 1992, da han dannede skibsmæglerselskabet Scanbroker. Fire år efter stiftede han rederiet Atlas Shipping, som han senere solgte for et angivelig pænt tre-cifret millionbeløb. Efter at han blandt andet var inde i rederiet Custodia stiftede han i 2010 XO Shipping. I perioden har han løbende forfinet en model, hvor rederierne har lejet skibe fra dag til dag og først, når der er en fragt at sejle med.  Levin vil ikke give køb på de tanker. »XO Shipping kommer ikke til at købe skibe, selv om det måske er fristende lige nu med de priser, som vi ser,« siger han. Christian Levin understreger, at strategier nemt kan ende med at lægge et hæmmende lag henover en virksomhed. »Om morgenen kommer vi ind og beslutter, hvad strategien skal være i dag. En fast strategi kan nemt kan blive en spændetrøje, og derfor er den eneste strategi, vi rigtigt har, at vi ikke har nogen strategi – for vi lægger strategien hver eneste dag,« siger Levin.  Privat er Levin blandt andet kendt for sit tætte venskab med kronprinsen. De to kom han blandt andet i overskrifterne i 2012, da han fyldte 50 år. Her kunne Ekstra Bladet fortælle, hvordan Levin og kronprins Frederik ankom til hans hus i Charlottenlund, mens klovne på stylter og dværge klædt ud som hofnarre tog imod. Festen bød på underholdning med blandt andet Sanne Salomonsen, Rasmus Seebach og ­Thomas Helmig. XO Shipping er ejet af ni partnere, hvor Christian Levin har majoriteten af aktierne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jeg-er-ikke-meget-for-den-fine-corporate-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190675/13375543-christian-levin.jpg",
            "publication_time": "Fredag d. 20. maj 2016, kl. 07.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}