{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-tror-lige-jeg-har-set-fremtiden-gennem-et-par-irriterende-tunge",
        "title": "Jeg tror lige, jeg har set fremtiden – gennem et par irriterende, tunge skibriller",
        "content": "Jeg er nok en af de første danskere, der har prøvet Apples nye såkaldtemixed reality-briller, Apple Vision Pro. Og jeg har egentlig en del dårlige ting at sige om dem: Brillernes eksterne batteri er frustrerende at slæbe rundt på, og det kræver en ledning. Og så er der batteritiden på to timer, der også giver visse begrænsninger. De er også meget dyre. De er tunge, man bliver afskåret fra verden, man risikerer liv og lemmer,hvis man bruger dem i sin Tesla– og ikke mindst ligner jeg noget, der er løgn, når jeg har dem på. Men efter at have prøvet dem vil jeg sige, at alt det er fuldstændig ligegyldigt. Jeg havde nemlig fuldstændig samme fornemmelse som første gang, jeg brugte en iPhone: Jeg er ikke et øjeblik i tvivl om, at det her er fremtiden. Kort sagt gør brillerne det muligt at se både den virkelige verden og en række virtuelle skærme samtidig. Man bruger »skærmene«, som altså kun er synlige for bæreren af brillerne, ved hjælp af håndfagter og sine øjne eller ved hjælp af stemmekommandoer. Apples nyehundedyre brillerer egentlig ikke tilgængelige i hverken Danmark eller resten af Europa. Men tirsdag formiddag tikkede en invitation ind fra firmaet Virsabi, der leverervirtual realityog lignende løsninger til en række firmaer som Red Bull, IKEA og Louis Poulsen.  Firmaetschief product officer, Jens Lauritsen, var nemlig netop vendt hjem fra en tur til Californien med det ene formål at købe to sæt Apple Vision Pro til firmaet. På flyveturen hjem så han science fiction-serien »For All Mankind« på en 200 tommer stor virtuel skærm foran sig, fortæller han mig med rendyrket entusiasme i stemmen. »Men man sidder ikke i flyet hver dag. Til gengæld er der mange, der sidder i toget hver dag – og nu kan man pludselig have lige så store skærme i toget, som hvis man sad foran ens skærme på jobbet,« siger Jens Lauritsen. For når man har Apples briller på, så ser man omverdenen (næsten), som den er. Så det er ikke ligesom at træde ind i en anden verden, når man tager dem på. Der er en kort kalibreringsmenu, hvor jeg skulle kigge på nogle prikker, så brillen kunne finde ud af, hvad mit syn fokuserer på. Prikkerne lyste op, når jeg kiggede på dem, og så skulle jeg knibe to fingre sammen for at klikke. Dernæst er det som at have fået en iPhone-menu integreret i dit normale synsfelt. Som at sidde inde i en iPhone og kigge ud. Det lyder måske uhyggeligt – men efter få minutter tænker man ikke mere over det. Det lyder egentlig også uhyggeligt, nu hvor jeg sidder og skriver det. Men det var det ikke. Jeg kunne frit placere virtuelle »skærme« i fri luft – eller op ad væggene – i det rum, jeg befandt mig i. Sidder man i en sofa, kunne man altså have en stor tv-skærm foran sig – hvis størrelse man frit kan gøre større eller mindre – til venstre kunne man have en notesblok, og til højre kunne man have en skærm med et dokument, man sidder og skriver til sit arbejde. Det tager med andre ord fænomenetsecond-screening –altså at sidde og kigge på sin telefon, mens man ser fjernsyn – til helt nye højder. Og det giver mening lige med det samme. Jeg navigerede rundt mellem skærme og programmer bare ved at kigge på dét, jeg gerne ville klikke på, som lyste op, og derefter kneb jeg blot to fingre sammen for at vælge. For at bladre i menuerne kneb jeg igen bare to fingre sammen og trak min hånd til højre eller venstre.   Det er som at styre en iPhone eller iPad – bare nemmere. Da jeg ville gå ind på berlingske.dk, åbnede jeg blot internetbrowseren og klikkede i adressefeltet med øjnene. Foran mig dukkede et tastatur op i fri luft, som jeg tastede på blot ved at kigge på bogstaverne og knibe to fingre sammen. Jeg prøvede også at taste direkte på tastaturet med fingrene, som også er en mulighed, men det viste sig at være nemmest med øjnene. Det hele gled fuldstændig sømløst sammen med virkeligheden, og det er første gang, at techudtrykketaugmented reality,altså »forbedret virkelighed«, rigtig giver mening for mig. Jeg kunne sidde samtidig og læse mine kollegers artikler på Berlingske, mens jeg lidt til højre for mig havde en af de nyere »Star Wars«-film kørende i en 3D-version, der var flottere, end jeg kan huske at have set i biografen. Jeg gik også ind – med tilladelse – i Jens Lauritsen egne billeder og fandt de panoramafotos, han havde taget med sin almindelige iPhone. Og efter i årevis at have haft muligheden for at tage panoramabilleder med min iPhone, men altid bare have set på dem på den lille iPhone-skærm, så gav de pludselig mening. Fordi pludselig stod jeg i Santa Cruz i Californien i et foto, der fyldte hele mit synsfelt. Det er med andre ord over ti år siden, panoramafunktionen blev introduceret – men det er først nu, den giver mening, synes jeg. Man kan ikke have (læse)briller på under Apple Vision Pro. Men når man køber et sæt, så kan man indsende en udskrift af sin synstest, hvorefter Apple i samarbejde med Zeiss får lavet nogle brilleglas, der bliver sat ind i ens Vision Pro.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Man kan også blive helt opslugt i diverse film og demonstrationer, og jeg fik vist en video af en dinosaurus, der kom helt tæt på mig og snusede. Det føltes så virkeligt, at hele mit nervesystem gik fuldstændig i overlevelsesmodus. Alt det sidste er jo egentlig blot lidt krymmel på kagen. Det er blot noget, der demonstrerer apparatets evner, ligesom i 2007, hvor vi morede os med at»drikke virtuel øl« fra vores iPhones, fordi det virkede utroligt, at telefonen kunne forstå, at man tippede den. Apple Vision Pro er som nævnt meget dyr, og jeg kan dårligt anbefale den til en almindelig forbruger – og slet ikke fordi man i dag skal flyve til USA for at købe den. Man kunne heller ikke købe den allerførste iPhone i Danmark, men technørder og andre fløj alligevel afsted for at købe den. Den første iPhone havde også alle mulige ting, der var galt med den – man kunne ikke kopiere tekst, den kunne ikke afspille nogen af de mest almindelige videoformater, og batterilevetiden var pokkers kort i forhold til de Nokia-telefoner, den skulle erstatte. Ikke desto mindre var den så langt foran alt andet, og så intuitivt fed, at alle nu går rundt med en iPhone – eller en telefon, der er kraftigt inspireret af den. Derfor tør jeg godt spå, at der ikke går mange år, før vi allesammen ligner noget, der er løgn, med et sæt Apple-skibriller for øjnene. Berlingske var inviteret af Virsabi. Firmaet har ikke haft nogen indflydelse på artiklen og krævede heller ikke, at firmaet blev nævnt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-tror-lige-jeg-har-set-fremtiden-gennem-et-par-irriterende-tunge",
            "image_url": null,
            "publication_time": "Onsdag d. 14. februar 2024, kl. 17.41",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}