{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-gaar-efter-det-mest-velsmagende-koed-ikke-det-mest-baeredygtige-det-er",
        "title": "Jeg går efter det mest velsmagende kød – ikke det mest bæredygtige. Det er der en god grund til",
        "content": "Kære læser,  En af de bedste ting ved at komme en tur på landet er, at man mange steder sælger rigtige landæg fra fritgående høns. Der er en verden til forskel på et æg fra en høne, der har levet i det fri og spist naturligt foder, og et æg fra en udpint burhøne. Men ak, kun kort ejes det fuldendte, og da jeg for nylig var forbi min foretrukne æggepusher på Møn (hvor jeg har sommerhus), kunne han desværre fortælle, at han ikke længere magtede at sælge sine æg. Det var simpelthen blevet for urentabelt for ham at have besværet med at sælge æggene og holde de ekstra høns. Han fortalte, at han havde opgivet den økologiske status og sit æggesalg. Ikke fordi han ønskede at gå på kompromis med dyrevelfærd eller kvalitet, men fordi kravene til foderregistrering, sporbarhed og dokumentation var blevet så omfattende, at det ikke længere kunne betale sig for en lille producent som ham. »Det er simpelthen blevet for bøvlet,« sagde han opgivende. Årsagen var kort fortalt, at han var druknet i regler om blandt andet »sporbarhed i foderet« og 1000 andre ting. Som han sagde: »Sund logik er kørt ud på et sidespor.« Fiskehandleren i Bunowen viser stolt sin perfekt udskårne laks i topkvalitet fremFold sammenLæs mereFoto: Søren Jacobsen Damm. Noget tilsvarende idiotisk oplevede jeg engang på en tur til et lille røgeri i Bunowen på den irske vestkyst, hvor jeg fik mit livs bedste røgede laks. Jeg spurgte røgeriet, om de eksporterede til Danmark, men nej – de måtte ikke kalde deres vilde laks, fanget på line i Atlanterhavet, for »økologiske« og eksporterede derfor ikke til resten af EU. Uden status som »økologisk« kunne røgeriet ikke indhente en rentabel pris på produktet. Årsagen til, at de ikke måtte kalde laksen »økologisk«, var, at man jo ikke kunne kontrollere, om de fritlevende laks måske havde spist noget mikroplastik ude i det brusende Atlanterhav, inden de blev fanget og røget! Den slags bureaukrati og djøfiserede benspænd er ikke bare idiotiske, men også med til at undergrave hele ideen om dyrevelfærd og bæredygtighed og – lige så vigtigt – den gode smag. Hvis vi gerne vil have folk til at betale ekstra for økologiske og/eller bæredygtige produkter, så skal dyrevelfærd og god smag automatisk følge med. Som tingene er nu, går jeg personligt ikke efter det mest bæredygtige kødprodukt, men i stedet efter det mest velsmagende – hvilket oftest også hænger sammen med god dyrevelfærd. Det bliver meget svært at overbevise folk om at, at de skal købe dyre EU-certificerede økoprodukter, hvis der findes billigere alternativer, der både smager bedre og reelt er produkter af bedre dyrevelfærd. Jeg tænker stadig på den laks fra Bunowen – men indtil lovgiverne genfinder den almene fornuft, må vi generelt nøjes med trannet, neonfarvet norsk burlaks, som nok er økologisk, men som ofte – i bedste fald – ikke smager af noget, og slet ikke af dyrevelfærd. Bar VitrineFold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Dansk vinbar i verdensklasse.Den lille vinbar Bar Vitrine, der ligger et stenkast fra Berlingske, er kommet med på listen over de hotteste nye restauranter i verden i 2025. Det er det velestimerede rejsemagasin Condé Nast, der har fundet plads til baren på listen.Søren Frank anmeldte den i oktober. Ifølge Condé Nast er Bar Vitrine stedet for 20-årige »granolapiger- og drenge samt forretningsfolk«. Desuden tiltrækker den tidligere Noma-kok Dhriti Arora stor opmærksomhed med små gastronomiske kreationer med indiske rødder.Se mere her. Gastroloppper.Foran restaurant Lumskebugten ved Esplanaden afholdes der for niende gang »gastronomisk loppetorv«. Her vil der være boder med Kay Bojesen-bestik, gamle hørduge, is og chokolade og efter sigende »Danmarks bedste baguette«. Arrangementet løber af stablen 29. maj kl. 11.00-15.00. Mediterrant kinderæg.Folkene bag den populære Rosé Rosé Bistro i Hellerup har for nylig åbnet Élan i Store Kongensgade 62. Élan tilbyder en slags middelhavskøkkenets »kinderæg« med fokus på nogle af de mest populære retter og drikkevarer fra Frankrig, Italien og Spanien. Men lige så vigtigt lover Élan, at der ikke er en bagkant på din booking. Det lyder jo skønt!Se mere her. Ja til traditioner. Nej til opskrifter.David Johansen, der har arbejdet på flere toprestauranter, har netop åbnet »NU&DA« ved Knippelsbro. Johansen tager et fornyende og raffineret livtag med 100 klassiske retter fra det danske nationalkøkken. Det er et koncept, som vi før har efterlyst her i nyhedsbrevet, så vi ser i den grad frem til at følge NU&DA. Sloganet er: »Vi følger traditionerne. Ikke opskrifterne.«Se mere på. High- end cocktail.Det prisvindende mikrodestilleri fra Amager Nordic Ethanol åbner en ny cocktailbar i Indre By. Baren får navnet VELOUR og kommer til at ligge i Store Regnegade 26A. Med inspiration fra Michelin-køkkener og high-end-barer, som pressemeddelelsen forklarer, skaber Nicolai, Jonas og Emil unikke cocktails fra bunden med 100 % økologiske ingredienser fra eget destilleri på Amager. Baren åbner 2. maj kl. 16.00.Se mere på. Gårdbutik i supermarkedet.Supermarkedskæden MENY har indgået et samarbejde med Aarstiderne, så det fremover i udvalgte MENY-butikker vil være muligt at købe flere økologiske kvalitetsprodukter. I første omgang gælder det fire udvalgte butikker og senere, når Aarstiderne og købmændene har fået vigtig og værdifuld feedback fra kunderne, sker den store udrulning til samtlige 116 butikker i kæden, fortæller MENY i en pressemeddelelse.Læs mere her. Lyngravad laks med masser af peberrod og urterFold sammenLæs mereFoto: Søren Jacobsen Damm. Apropos laks, så er der en særlig råvare i sæson, som er utroligt gode venner med den orangerøde fisk, nemlig peberrod. Her er en nem og hurtig opskrift til at få det bedste ud af din rå laks, hvis du skulle være så heldig at få fingrene i den gode, magre af slagsen. Ideen er at lynmarinere laksen, så den bibeholder sin friske smag og samtidig får en let smag af gravad laks. Opskrift – som forret til fire personer 200-300 gram rå laksefilet Marinade Anretning Skær laksen i tynde skiver og læg den på et fad eller anret på tallerkener. Lige før servering fordeles marinaden ud over laksen. Pynt evt. med lidt hakket grønt og citronbåde. Servér straks med godt brød og smør. Download opskriften til udprint her. »At spise er en intim ting. Det er meget sensuelt. Når du inviterer nogen til at sidde ved dit bord, og du laver mad til dem, inviterer du dem også ind i dit liv.«– Maya Angelou, forfatter. Har du hørt eller set noget nyt og spændende i gastronomiens verden, så send gerne dit tip til min e-mail:sjda@berlingske.dk. Du ønskes en velsmagende weekend i aprilsolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-gaar-efter-det-mest-velsmagende-koed-ikke-det-mest-baeredygtige-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914633/24937668-bare-fordi-et-produkt-er-stemplet-som-kologisk.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 10.41",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}