{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/jens-og-anne-er-ekstremt-normale",
        "title": "Jens og Anne er ekstremt normale",
        "content": "Mød Jens og Anne Jensen. Du kender dem nok allerede. Måske er der ligefrem lidt af dig i dem eller lidt af dem i dig, og hvis ikke der er det nu, så kommer det sandsynligvis. I hvert fald hvis man skal tro Statistisk Årbog 2011 fra Danmarks Statistik, som nu er på gaden med søjler, grafer og lagkagediagrammer om Danmark og danskerne. Destillerer man den 526 sider lange talkrabat ned til snittet af gennemsnittet, så får man Jens og Anne Jensen. Jens Jensen bærer - ligesom Anne Jensen - det mest almindelige fornavn og efternavn i Danmark. For kort tid siden fyldte han 39 år, hvilket han fejrede med sin to år ældre kone, Anne. Sammen har de 1,88 børn - men lad os for børnenes skyld her runde dem op til to. Det ældste barn er i dag ni år og blev altså født, da mor var omkring 30 år. Det blev et barn uden for ægteskabet, for først tre år efter at deres første barn kom til verden, erklærede borgmesteren Jens og Anne for ægtefolk at være. Ja, rådhuset er i dag mere populært end kirken. Nu lever de deres ekstraordinært normale liv i dette land, hvor der er nedbør hver anden dag, hvor næsten 90 pct. af jorden er dækket af marker, skove og søer, og hvor kystlinjen er længere end Den Kinesiske Mur. Ægteskabets kritiske periode Men snart vil hverdagens trummerum måske blive brudt. I 2010 blev 31.000 par viet, samme år blev halvt så mange par skilt, og hvis Jens og Anne ender i bruddets halvdel, så bliver lykken kortvarig. For fra den tredje til den ottende bryllupsdag sidder vielsesringen særligt løst på fingeren. I den periode er der størst risiko for, at han eller hun pakker tasken og skrider. Men lad os nu sige, at Jens og Anne står den kritiske tid igennem og lever et liv i medgang og modgang - så har Jens og Anne stadig mange år foran sig. Sammen. I arbejdslivet vil de begge gøre brug af deres erhvervsfaglige studier, som har uddannet dem til et specifikt job, og som er den hyppigste højeste uddannelse for danskere i deres alder. Han vil typisk være ansat i det private. Hun i det offentlige. Han er måske håndværker. Hun måske pædagog. De vil som et gennemsnitligt par med børn tjene omkring 800.000 kr. om året, mens den disponible indkomst rundt regnet vil lande på en halv mio. kr. årligt. De vil - som det er tilfældet for de fleste danske husstande er flest - betale 2,50 kr. i skat, moms og afgifter, hver gang de modtager godt 1,50 kr. i tilskud fra det offentlige. Anne vil typisk arbejde færre timer end Jens, og hun vil som kommunalt ansat kvinde være syg to uger om året, mens han er sengeliggende i omkring en uge. En af de korteste levetider i Europa Når arbejdsdagen er slut, elsker de at se fjernsyn derhjemme. Det gør de hver dag i tre timer og 12 minutter, og hvis de havde andel i de knap 13 millioner solgte biografbilletter i 2010, så ville de højst sandsynligt have lænet sig tilbage i de bløde sæder og set Avatar eller Klovn - The Movie, som var de to mest sete film i 2010. Ved livets tæppefald vil han være blevet 77 år, hvilket er en af de korteste middellevetider i den vestlige verden. Enkefru Jensen vil leve, til hun er 81 år, inden en kræft-, hjerte- eller karsygdom tager livet af hende - sådan som det sker ved mere end hvert andet dødsfald herhjemme. Sådan vil de dø. Ligesom alle os andre. Helt ekstremt normalt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jens-og-anne-er-ekstremt-normale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/728670/4157038-statestik-tif.gif",
            "publication_time": "Torsdag d. 16. juni 2011, kl. 14.06",
            "author": "Nikolaj Rytgaard",
            "related_links": [],
            "attachments": []
        }
    }
}