{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jens-unmack-er-forsanger-i-et-af-1990ernes-kultbands-nu-tvivler-han-paa",
        "title": "Jens Unmack er forsanger i et af 1990ernes kultbands. Nu tvivler han på Oasis’ genforening: »Det ville være en lille sejr for menneskeheden«",
        "content": "Hverken »semi-hooliganstemning« eller fadøl var en mangelvare den aften i 1995. Jens Unmack – forsanger i det danske band Loveshop – var taget i K.B. Hallen for at høre Oasis med brødrene Liam og Noel Gallagher i spidsen. De evige skænderier mellem brødrene, som senere skulle splitte både band og broderskab, mærkede man denne aften ikke noget til. Nej, Oasis var »on fire«, husker Jens Unmack. Siden er omtrent 30 år gået, og Oasis har allerede været en saga blot i 15 år. Men nu er der godt nyt til gamle fans og 90er-nostalgikere, for Oasis genopstår og holder en stribe koncerter sommeren 2025. Den nyhed vækker begejstring verden over. Jens Unmack stiller sig noget mere skeptisk an. Han så Gallagher-brødrenes store potentiale i midten af 90erne, men glæden var flygtig. »De havde den derfuck det hele-attitude med sig, da de ikke havde toppet endnu. De var unge, sultne og havde alting. Fantastisk. Klip til tre år senere, hvor de sidder i en dyr villa i London og skriver vrede tekstbeskeder til hinanden,« siger han. Bagved glæden over, at Oasis finder sammen igen, ligger selvfølgelig historien om, at de simpelthen ikke kunne udstå hinanden. Jens Unmack og bandet Love Shop holdten årelang pause efter 2004, og flere af medlemmerne satsede i stedet på solokarrierer. En af dem var Jens Unmack. Adspurgt om han kan genkende, at der er svære dynamikker på spil i et band, svarer han: »Ja, for pokker!« Da britpop-bølgen toppede, var den delt i to lejre, mellem Oasis og bandet Blur, og konflikten fyldte både i fanbaserne og hos musikerne selv. Jens Unmack blandede sig dog uden om postyret, for han var mest til Suede.Fold sammenLæs mereFoto: Thomas Lekfeldt. Han sammenligner det med, hvis man skulle overvære et cykelstyrt efter selv at være styrtet på vej ned ad en bakke. »Når jeg ser bands, der går i opløsning, føler jeg, hvor ondt det gør, og hvor hårdt det er, fordi jeg har prøvet det selv. Også selvom det måske ikke ser sådan ud på afstand.« »Problemet er jo ofte, at man starter med at ville det samme med bandet. Når det begynder at gå godt, udvikler medlemmerne sig forskelligt, og det er ikke længere det samme band,« uddyber han. Jens Unmack fortæller, at der ofte kan opstå konflikter mellem store egoer, og det er også analysen i Oasis’ tilfælde. Noel Gallagher har primært stået for at skrive både musik og tekst, hvor lillebroren Liam Gallagher har lagt stemme til. »De argumenterer begge to for, at det aldrig var blevet til noget uden deres respektive bidrag. Det har ødelagt mange bands og venskaber, når succesen skulle placeres,« siger han, men indvender dog: »Og så var det vist en dysfunktionel relation i forvejen. De kommer fra en familie, hvor faren skred, da de var små, og moren arbejdede på en kiksefabrik, og det gik vist ikke fantastisk godt derhjemme.« Gamle dynamikker kan spøge længe i familiære relationer, og de to brødre har tilsyneladende haft svært ved at begrave stridsøksen endeligt. Storebror Noel Gallagher og lillebror Liam Gallagher har i mange år været i åben konflikt med hinanden, men den eskalerede lige inden en stort opslået koncert på Seinen i Paris, og bandet gik i opløsning.Fold sammenLæs mereFoto: Tolga Akmen Fred Tanneau/AFP/Ritzau Scanpix. Inden deres opløsning i 2009såede Liam Gallagher tvivl om, hvorvidt hans storebrors datter i virkeligheden var hans biologiske barn. Det udløste en slåskamp, en flækket læbe og resten af deres igangværende turné foregik uden Noel Gallagher. »Jeg har prøvet at spille i band med et brødrepar, og det gjorde alting lidt sværere,« siger Jens Unmack. Det behøver dog ikke spolere deres genforening og næste sommers koncerter, og man bør ifølge Jens Unmack ikke underkende, hvad den slags spændinger kan gøre. »De har jo virkelig svinet hinanden til i pressen, og sådan en friktion kan ikke undgå at give en form for elektricitet på scenen også.« Der har helt afgjort været mange cifre på Noel og Liam Gallaghers lønsedler, da Oasis var på toppen af karrieren. Men selv formuer af den helt store slags varer ikke evigt. Begge brødre har været gennem dyre skilsmisser, som muligvis har tæret på opsparingen, og Jens Unmack gætter da også på, at der er økonomiske motiver bag genforeningen. Det samme spekulererdet britiske medie Daily Maili. »De kunne jo ikke selv finde ud af det, men det kunne deres revisorer og regnskabsfolk så gøre for dem. Sådan en turné med flere optrædener på Wembley (stort stadion i London, der afholder koncerter med kapacitet til 90.000,red.) kan generere mange, mange penge. Så mange, at det kan betale sig for alle parter at genforenes.« Jens Unmack har ingen planer om at få fat på billetter til Oasis’ stribe af koncerter i 2025. Han virker stadig lidt skeptisk over for, om de to slagbrødre virkelig kan fuldføre det, de har startet. »Det vil være en lille sejr for menneskeheden, hvis det lykkes,« siger han, men indskyder alligevel: »Hvis de nu skulle spille i København et sted, så er jeg sikker på, at jeg ville have lyst til at hælde en masse fadøl i mig, og pludselig for nogle timer var det 1995 igen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jens-unmack-er-forsanger-i-et-af-1990ernes-kultbands-nu-tvivler-han-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830116/24780585-jens-unmack-forsanger-i-love-shop.jpg",
            "publication_time": "Tirsdag d. 27. august 2024, kl. 20.00",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}