{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/jeppe-kofod-forstaar-om-nogen-hvorfor-netop-harvard-tager-kampen-op-mod-trump",
        "title": "Jeppe Kofod forstår om nogen, hvorfor netop Harvard tager kampen op mod Trump: »Det ligger i dna'et«",
        "content": "Kredsen af tidligere Harvard-studerende tæller nogle af verdens og verdenshistoriens mest prominente mennesker. Otte tidligere præsidenter har fået deres diplom fra det prestigefyldte universitet i Boston, og over 150 modtagere af Nobelprisen har været affilieret med universitetet. I Danmark er der også fremtrædende figurer blandt Harvard-alumni. En af dem er den tidligere socialdemokratiske udenrigsminister Jeppe Kofod. Han tog sin kandidat på Harvards John F. Kennedy School of Government fra 2006 til 2007. Han har fulgt historien om Donald Trumps strid med Harvard. Både internt i forummer for tidligere studerende, og i medier, hvor udviklingen er blevet fulgt minutiøst. Det, Jeppe Kofod har set, har gjort ham »meget bekymret«. »Trump-administrationen er i færd med at angribe den akademiske frihed og ytringsfriheden,« siger han. Striden brød ud mellem Trump-administrationen og Harvard, da administrationen sendteet brev til universitetet11. april. I brevet var der en række ønsker/krav til reformer på det privatejede universitet, som administrationen ville have gennemført. Årsagen til kravene er angiveligt, at administrationen vil antisemitisme på universitetet til livs. Blandt de mest indgribende og markante varkrav om, at Harvard lukkede alle programmer for mangfoldighed og inklusion; delte forskellige optagelsesdetaljer med regeringen; rapporterede udenlandske studerende, der begår adfærdsovertrædelser, til føderale myndigheder; beordrede en ekstern part til at revidere hver akademisk afdeling for at sikre, at de studerende, fakultetet, personalet og ledelsen har »forskelligartede synspunkter«. Under 72 timer efter de modtog brevet,afviste Harvard kravene. Afvisningen har fået Trumps administration til at rasle med sablen. Først frøs administrationen alle føderale midler til universitetet. Der trues nu med yderligere bål og brand – alt fra at stoppe optaget af udenlandske studerende, til at fratage universitetet deres status som en skattefri institution og i stedet kategorisere universitetet som en »politisk organisation«. De voldsomme sanktioner er stærkt problematiske, mener Jeppe Kofod. »Vidensmæssige kvantespring såsom bekæmpelsen af diabetes og skelsættende teknologi er kun lykkedes, fordi vi har haft intellektuel frihed,« siger Jeppe Kofod og tilføjer: »Hvis Trump- administrationen som et led i deres kulturkamp fjerner bevillinger fra et privat universitet, som har været med til at skabe gennembrud inden for teknologi og sundhed og forskning generelt, som har gavnet USA, ikke mindst, men også resten af verden, så er det stærkt, stærkt bekymrende.« Jeppe Kofods diplom fra hans tid på Harvard.Fold sammenLæs mereFoto: Jeppe Kofod. Harvard havnede allerede sidste år i Republikanernes sigtekorn. Det skete, da den daværende rektor Claudine Gay under en høring i Kongressen i 2024 kom til kort, da en republikansk politiker efter flere antiisraelske demonstrationer på Harvards campus afkrævede rektoren svar på, om »opfordringer til folkemord på jøder« er beskyttet af det privatejede universitets regler for ytringsfrihed. »Det afhænger af konteksten,« lød Claudine Gays svar, der udløste voldsom kritik. Da Claudine Gay senere også blev anklaget for akademisk plagiat og for at være blevet ansat i kraft af sin identitet som sort kvinde, endte hun med at trække sig som rektor. Af den grund er Jeppe Kofod heller ikke bleg for at erkende, at Harvard har et problem med antisemitisme. »Der har også været studerende, som har lavet ballade over woke og cancel culture. Som har ment, at de havde patent på, hvad rigtige meninger og ikkerigtige meninger er. Derfor har universitetet været presset fra venstre, nu bliver det det pludselig også fra højre,« siger Jeppe Kofod. Den tidligere udenrigsminister køber dog ikke Trump-administrationens fortælling om, at hele årsagen til angrebet på Harvard er at bekæmpe antisemitisme. Det er et »dække«, fortæller han. »Man kunne jo sagtens have startet en dialog med Harvard om, hvordan man effektivt får bekæmpet antisemitismen på campus, uden at true den frie forskning,« siger Jeppe Kofod. Ved at vælge at kæmpe tilbage mod Trumps krav har Harvard valgt en anden strategi end Columbia University. Columbia besluttede i modsætning til Harvard at rette ind og blandt andet forbyde masker under demonstrationer, ligesom universitetets vagter har ret til at anholde folk. Trump-administrationen gav også Columbia en liste over tiltag, ni af slagsen, der var nødvendige, for at man ville genoverveje en finansiering på 400 millioner dollar. Til trods for at Columbia har accepteret flere af kravene, har Trump-administrationen endnu ikke reageret, og det er uklart, om finansieringen vil blive genoptaget. Men for Jeppe Kofod giver det god mening, at Harvard valgte en anden vej. »Det overrasker mig ikke, hvis man ser på de klassiske værdier, som Harvard har. De har altid sagt, at fordi de er et af de førende eliteuniversiteter i verden og i USA, så har de et særligt ansvar for at bruge deres privilegier til at forsvare noget større end dem selv. Det ligger i dna’et, « siger Jeppe Kofod. Samme ånd så han også reflekteret blandt de studerende, da han selv havde sin gang på Harvard. »Den ånd, der er på Harvard Kennedy-Skolen handler om, at man er der for at kunne gøre noget godt for samfundet. Det er klart, at man får en uddannelse, man kan bruge i sin egen karriere, men man skal især bruge sin baggrund til at gøre noget for andre,« siger Jeppe Kofod. Derfor synes Jeppe Kofod også, at det er godt, at Harvard stiller sig forrest. Han ville dog ønske, at universitetet havde taget en side ud af den diplomatiske håndbog. »Det havde nok været smart med nogle alliancer med de andre universiteter, så man kunne stå stærkere sammen.« Den erfarne diplomat ville da også råde universitetet til at forsøge at samarbejde med Trump-administrationen. »Det ville nok være bedst at stå fast på, at man gerne vil bekæmpe antisemitisme og arbejde sammen med Trump-administrationen. Men selvfølgelig skal de ikke acceptere det der overgreb på helt fundamentale værdier, forfatningen og den akademiske frihed og ytringsfrihed,« siger han. FAKTAHer er kravene til HarvardLedelsen på Harvard skal omstruktureres, så den magt, der besiddes af studerende og ikkefastansatte, reduceres.Universitetet skal vedtage og implementere meritbaserede ansættelsespolitikker og ophøre med alle præferencer baseret på race, farve, religion, køn eller national oprindelse.Den amerikanske regering skal have indsigt i alle ansættelser og gennemføre en omfattende revision.Universitetet skal sikre, at det forhindrer optagelsen af internationale studerende, der er fjendtlige over for de amerikanske værdier og institutioner.Harvard skal rapportere til lokale myndigheder, hvis studerende begår en såkaldt adfærdsovertrædelse.Hver undervisningsenhed, der viser sig at mangle holdningsmæssig mangfoldighed, skal reformeres ved at optage en kritisk masse af studerende, der vil give holdningsmæssig mangfoldighed.Programmer og afdelinger med åbenlys antisemitisme skal reformeres. Desuden skal en ekstern part rapportere tilbage til Trumps regering om individuelle fakultetsmedlemmer, der diskriminerede jødiske eller israelske studerende efter 7. oktober 2023.Universitetet skal straks lukke alle programmer, udvalg, stillinger og initiativer vedrørende mangfoldighed, lighed og inklusion.Harvard skal sikre, at der bliver slået ned på al uro på campus med hjælp fra universitetets politi.Harvard skal vedtage en ny politik for studentergrupper, så der bliver slået ned på grupper, der fremmer kriminel aktivitet, ulovlig vold eller ulovlig chikane. Alle grupper med relevans til protesterne omkring efterspillet på 7. oktober 2023 må ikke støttes.Harvard skal implementere et omfattende maskeforbud.Universitetet skal gennemgå alle overtrædelser efter 7. oktober. De studerende risikerer suspendering eller bortvisning, hvis de deltog, da campus blev besat i foråret 2024.Universitetet skal straks etablere procedurer, hvormed enhver Harvard-ansat kan rapportere manglende overholdelse af de reformer, der er beskrevet i brevet.Kravene skal være implementeret inden august 2025.FOLD UD Kravene skal være implementeret inden august 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/jeppe-kofod-forstaar-om-nogen-hvorfor-netop-harvard-tager-kampen-op-mod-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913160/24934343-jeppe-kofod-er-tidligere-udenrigsminister-og-har-g.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 12.08",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}