{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/jernbaneforbund-efterlyser-plan-for-sikring-af-overkoersler",
        "title": "Jernbaneforbund efterlyser plan for sikring af overkørsler",
        "content": "Der er brug for en handlingsplan for, hvordan man får sikret alle jernbaneoverskæringer i Danmark. Det mener Dansk Jernbaneforbund efter en ulykke lørdag, der kostede to personer livet ved et sammenstød mellem letbanen og en personbil ved Trustrup på Djursland. »Vi savner en national handlingsplan for at få sikret de sorte huller,« siger Preben Pedersen, der er næstformand for Dansk Jernbaneforbund. Der er op mod 1255 jernbaneoverskæringer i Danmark. Men 158 er - ligesom det er tilfældet i Trustrup - kun sikret med lyd og lys og har ingen bomme. »Jeg siger ikke, der skal være bomme alle steder. Hvis der kun er en landmand, der kører over med sin traktor, er det måske ikke nødvendigt,« siger Preben Pedersen. »Det handler om sikkerhed. Men det handler også om mine medlemmer. Det slider, når man oplever, at der pludselig står noget på banen, der ikke skal være der,« siger Preben Pedersen. Banedanmark har i flere år været i gang med at sikre jernbaneoverskæringer. Men ifølge Preben Pedersen er man ikke kommet i mål med planen. Den omfatter ifølge næstformanden heller ikke de overkørsler, som lokalbaner og den nye letbane i Østjylland bruger. »Det bliver en kæmpeudgift, det ved jeg godt. Men vi savner, at man får lagt en prioriteringsplan og får lavet en systematik for, hvordan man vil sikre overkørslerne,« siger Preben Pedersen. »Når der sker en ulykke, så er alle ude og beklage. Men så oplever vi, at der ikke rigtig sker mere,« tilføjer han. De nærmere omstændigheder omkring ulykken lørdag er endnu uafklaret. Transportminister Benny Engelbrecht (S) siger, at han nu vil afvente Havarikommissionens undersøgelse. Men han er også klar til at se bredere på problemstillingen. »Vi kan dog ikke nøjes med at have fokus på denne overkørsel, og jeg vil derfor efter sommer indkalde Folketingets partier til en drøftelse af den generelle sikkerhed i overkørslerne på jernbanen,« siger Benny Engelbrecht i en skriftlig kommentar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/jernbaneforbund-efterlyser-plan-for-sikring-af-overkoersler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1174401/22984126-.jpg",
            "publication_time": "Mandag d. 08. juli 2019, kl. 09.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}