{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/jerusalem-for-altid",
        "title": "Jerusalem for altid",
        "content": "Jerusalem er en fascinerende by. Den betager alle, der besøger den, selvom det ikke nødvendigvis er sagen at bo der, hvis man er sekulær anlagt. Byen emmer nemlig med religiøs ildhu og fanatisme. Den har siden kong Davids dage været midtpunkt for religiøse menneskers efterstræbelser og selv den idag er der religiøse og politiske stridigheder. Man kan dårligt flytte en sten i den gamle bydel uden det udløser protester og resolutioner i FN. Simon Sebag Montefiore er en af de bedste britiske historikere, og hans tobindsværk om Josef Stalin er allerede udgivet på dansk. De var præget af forfatterens fornemme fortælleevne, og historien om Jerusalem fra kong David til nutiden har samme litterære kvalitet, som bøgerne om Stalin. Der er en speciel engelsk fortælletradition, som vi simpelthen ikke har i danske historiebøger. Det kræver noget specielt af oversætteren og i lange passager lykkes det, men der er desværre sætninger, der virker kunstige og overlæssede. Man behøver ikke at huske alle personerne i det drama, som Montefiore beskriver, for vi får sammenpresset 2000 års opgør om byen. Men det gør ikke så meget, for Montefiore kan fortælle, så man ikke lægger bogen fra sig. Han har et øje for den gode historie og de saftige detaljer, der gør den egentlig umulige opgave at beskrive 2000 års byhistorie til en lystlæsning. Her er konger, der myrder deres egne børn. Der er krigsherrer, der uden vaklen massakrerer tusindvis - af kærlighed til gud. Der er grumme sultaner med haremmer så talrige, at de har konstant overarbejde. Montefiore bruger de religiøse og litterære tekster til at sammenflette menneskelig dårskab og storhed. Det skal med, at Montefiore ikke har valgt emnet helt uden forbindelse til sin egen historie. Hans forfader, den berømte engelsk jødiske leder Moses Montefiore, satte sit eget stempel på byens udvikling i 1800-tallet. Man bliver ikke uberørt af at besøge Jerusalem, og det gør man heller ikke af at læse Montefiores bog. Politisk holder han tungen lige i munden - såvidt denne anmelder kan bedømme - og læsningen er en fest hele vejen. Der er steder, hvor han vistnok er lidt for hurtig med at springe de historiske mellemregninger over, men hvis han også skulle tage dem med, var beretningen blevet for tung. De, der endnu ikke har set Jerusalem og fornemmet dens helt specielle stemning, bør købe Montefiores 752 siders bog, betale lidt ekstra i overvægt til flyselskabet og drage af sted til denne by, som aldrig slipper sit tag i gæsten igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/jerusalem-for-altid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/697856/4691015-jerusalem.jpg",
            "publication_time": "Torsdag d. 17. november 2011, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}