{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/jesper-holst-gik-som-barn-paa-opdagelse-i-den-uhyggelige-spoegelsesby",
        "title": "Jesper Holst gik som barn på opdagelse i den uhyggelige spøgelsesby i Grønland: Vi må aldrig gøre som amerikanerne i 1992",
        "content": "Jeg er egentlig ikke sentimental af natur. Som uddannet geolog og projektleder i det private erhvervsliv lever jeg af at omsætte viden og data til handling. Rationelt, nøgternt og med klare formulerbare formål. Men mit liv udspringer alligevel af noget ganske andet. Jeg brugte nemlig et par formative år af min barndom i Grønland, nærmere bestemt Kangerlussuaq, eller Søndre Strømfjord, som det også hed dengang. Det forholdt sig sådan i 1991, at mine forældre, som begge er flyveledere, fik tildelt en to-årig udstationering på den civile del af den ellers amerikanske koldkrigsinstallation »Bluie West 8«, i daglig amerikansk tale »Sondrestrom Airbase«. Her startede jeg som seks-årig på Fjordskolen, og min bror startede i 3. klasse. Vi havde grønlandsk som fag og amerikansk tv hjemme. Denne kulturelle potpourri er jeg enormt taknemmelig for at have med mig den dag i dag. Der var dog noget, som langt overgik disse faktorer i, hvordan mit liv efterfølgende er blevet præget. Det var naturen. Den storslåede grønlandske natur, som ikke kan beskrives fyldestgørende, men som skal ses, mærkes, høres og indåndes, før man virkelig forstår tyngden af de indtryk, den efterlader en med. Og for et plastisk og formeligt barnesind var det lige så livgivende og nærende som modermælk er for et spædbarn. »Lad os aldrig efterlade Grønland, som amerikanerne gjorde det i Kangerlussuaq i 1992. Og lad os hjælpes ad med at forstå, at en fremtid i amerikanernes vold ikke er vejen frem.« Her ses huse dækket af sne ved Nuuk i Grønland.Fold sammenLæs mereFoto: Evgeniy Maloletka/AP/Ritzau Scanpix. For et voksent sind kan jeg bedst beskrive det som en livslang forelskelse. Vi fyldte dagene op med leg og oplevelser i naturen. Og i weekender og ferier tog de voksne os med på ture. Om sommeren, som var kort, grillede vi bøffer på bål i fjeldet eller ved en hytte i bjergene. Vi tog også den rituelle tur ind til Russell gletsjeren, der på sin egen storslåede vis gav os et billede af indlandsisen som noget uendelig stort, uendelig koldt og uendelig dragende. Om vinteren kælkede vi eller kørte i bilkortege ud på fjordisen til fjernereliggende fangst- eller jagthytter. Det lille, nære fællesskab var på en og samme tid lige så håndgribeligt og skrøbeligt som den sprøde frostsne mellem fingrene. Skrøbeligheden skulle snart vise sig. For ét år inde i vores ophold, i sommeren 1992, besluttede amerikanerne i kølvandet på Sovjetunionens sammenbrud at en permanent tilstedeværelse midt på Grønlands vestkyst ikke længere var nødvendig. Vi børn oplevede denne forandring som noget sælsomt. Jeg husker tydeligt en gåtur, min bror jeg tog mellem de forladte basebygninger. En amerikaner ville have kaldt stemningen »eerie«. Det bedste danske ord, jeg har for det, er uhyggeligt – i hvert fald for en syv-årig knægt. Alle bygningerne var tomme, men kun tomme for mennesker. Al inventar stod som om, soldaterne og kontorpersonalet blot havde taget en enkelt fridag. Eller kom tilbage fra frokostpause ti minutter senere. Skriveborde, billeder på væggen, småpenge i skuffen, ja sågar musikinstrumenter på scenen i koncerthallen. Det stod der, klar til brug, alt sammen. Vi fandt en frossen skål chokolade med en ske stikkende op inde i bageriet. Det gav os indtrykket af, at man havde forladt stedet i al hast og ladet alt stå, som det var. Lossepladsen flød over af efterladt skrald. Skibet Kununguak i Grønland i 1991.Fold sammenLæs mereFoto: Artic Focos/Ritzau Scanpix. Da den lille opdagelsesrejse i spøgelsesbyen var overstået, grinede vi nervøst til hinanden og lagrede mindet som noget mærkværdigt og noget, der var en kende trist. Hvordan kunne man forlade, hvad der for os var et lille, trygt, bysamfund på så pludselig og skødesløs en måde? Og hvad skulle der nu ske med byen? Jeg husker at føle en form for afmagt blandet med harme over denne skødesløshed og ligegyldighed over for byen, samfundet og naturen. Var amerikanerne bare ligeglade med det? Vi var i hvert fald ikke. Legene i fjeldet fortsatte – særligt ved Køkkenfjeldet bag vores etageejendom, Blok J. Fjeldet havde fået sit uformelle navn, da alle boligblokkens køkkenvinduer vendte derud imod. Og hyggen og fællesskabet dyrkede vi stadig ved Lake Ferguson oppe bag byen eller andre steder i naturen. Ikke længere til store 4. juli fejringer med amerikanske brandbiler og mudderfodbold, men med kaffemik, grill og hyggeligt samvær. De grønlandske og danske børn fortsatte livet ved den civile lufthavn, og kærligheden til naturen indlejrede sig efter to år så dybt i mig, at jeg i dag ikke er i tvivl om, at eksempelvis mit uddannelsesvalg, geologi, alene udspringer af min barndom i fjeldet på Grønland. Jeg fik også en naturlig kærlighed til det grønlandske folk, som jeg senere i livet, og ved flere tilbagekomster til min barndoms juvel i Kangerlussuaq, har måttet sande er blevet så hårdt og ubarmhjertigt behandlet op gennem historien. Grønlænderne er et stærkt folk med en stolthed, der er misundelsesværdig, og en helt unik kultur, som må og skal holdes i hævd. Tales op og styrkes. I kontrast til hvad der historisk har været gældende. Jeg tror på, at grønlænderne skal vælge deres egen fremtid. Og jeg håber inderligt, at den fortsat bliver i rigsfællesskabet. Der er så meget, Danmark og danskerne kan lære af vores grønlandske søstre og brødre, men vi har været elendige til at indse det. Det skal ændres. Vi skal have respekt for vores fæller i Grønland. Historien, kulturen og naturen. Lad os aldrig efterlade Grønland, som amerikanerne gjorde det i Kangerlussuaq i 1992. Og lad os hjælpes ad med at forstå, at en fremtid i amerikanernes vold ikke er vejen frem. Græsset er ikke grønnere på den anden side af Atlanten. Særligt ikke hvis Danmark bliver sit ansvar bevidst og retter op på fortidens forsømmelser. Med udsigt til snarlig debat, og måske et valg om selvstændighed, ønsker jeg alt godt til Grønland og grønlænderne. Jesper Holst er medlem af Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/jesper-holst-gik-som-barn-paa-opdagelse-i-den-uhyggelige-spoegelsesby",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1899330/24908906-clouds-cover-parts-of-ice-covered-mountains-close.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 21.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}