{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jesper-christensen-har-faaet-hjaelp-til-at-tale-perfekt-svensk-filmfolk-er",
        "title": "Jesper Christensen har fået »hjælp« til at tale perfekt svensk – filmfolk er bekymrede",
        "content": "Skuespillere bliver ofte respekteret for deres ekstreme forberedelser til nye roller. Nogle taber sig for at få det perfekte look, mens andre skal lære at synge eller sågar lære at tale et helt nyt sprog. Men nu får skuespillere og filmfolk hjælp fra en ny kant. Den seneste tid har filmfolk i forbindelse med flere film og serier brugt kunstig intelligens til at hjælpe og forbedre skuespillernes arbejde. Senest er det sket med den danske skuespiller Jesper Christensen. I Tomas Alfredsons svenske dramaserie »Trolösa« medvirker Jesper Christensen i en fremtrædende rolle, og ved hjælp af ny teknologi har filmholdet justeret udtalen på den danske skuespiller, så han taler perfekt svensk. »Trolösa« er en genindspilning af Liv Ullmann og Ingmar Bergmans film af samme navn fra 2000. »I den her sammenhæng, hvor vi har en dansk skuespiller, der spiller på svensk, virkede det oplagt at bruge teknologien til at hjælpe det på vej,« siger Christian Rank, der er administrerende direktør for den svenske afdeling i produktionsselskabet Miso Film, som har produceret serien, til Berlingske Han fortæller, at filmholdet har haft en dialogcoach tilknyttet projektet, og at de ikke har haft noget krav til Jesper Christensen om at bruge kunstig intelligens forud for optagelserne. Et krav, som de heller ikke kommer til at have til deres skuespillere i fremtiden. Ifølgedet svenske radioprogram »Kulturnytt«er der blevet brugt kunstig intelligens til at eftersynkronisere Jesper Christensens replikker og udtale. Teknologien er blevet brugt i andre nye film- og serieproduktioner. Amerikanske Adrien Brody spiller en ungarsk arkitekt i filmen »The Brutalist«, en rolle, han vandt en Oscar for natten til mandag. Her brugte filmens producere tjenesten Respeecher, et stemmekloningsprogram, til at forbedre Brodysungarske udtale, hvilket har skabtdebat på sociale medier. Adrien Brody mener selv, at debatten om brugen af kunstig intelligens er blevet blæst ud af proportioner og har været med til at underminere forberedelserne til rollen som den ungarske arkitekt. Ifølge Brody er det kun brugt i nogle få scener. »Først og fremmest er jeg søn af ungarske forældre, og jeg er opvokset med det ungarske sprog i mit hjem. Jeg har endda integreret bandeord i den ungarske dialog, som ikke var en del af manuskriptet,« fortæller Adrien Brody til Vanity Fair.  Timothee chalamet lose the#OscarsAfter taking singing lessons for five years, after gaining weight, he did everything he could to deliver the best character possible, only to lose to Adrien Brody, who used AI.pic.twitter.com/puLmETswPu Formand for Dansk Skuespillerforbund Benjamin Boe Rasmussen ser på den nye udvikling i brugen af kunstig intelligens med bekymring og forudser, at det kan skabe en masse udfordringer i film- og tv-branchen. »Vi kæmper jo for, at vi har kontrollen over vores eget udtryk, så producenterne ikke kan manipulere med vores udtryk, uden at de i hvert fald får vores samtykke først,« fortæller Benjamin Boe Rasmussen. Berlingske har rakt ud til Jesper Christensen, men han havde ingen kommentarer til brugen af kunstig intelligens i serien.Ifølge Aftonbladethar han dog godkendt, at hans replikker blev bearbejdet efter indspilningen. Ifølge Benjamin Boe Rasmussen er korrigering af udtale kun begyndelsen. Kunstig intelligens kan allerede nu bruges til at oversætte film og tv-serier, hvor mundbevægelserne følger med. »Det er et spørgsmål om tid, før streamingtjenesterne eller tv-stationerne siger, at hvis vores produkter skal kunne sælges i Sydamerika, Indien og Japan, så skal de kunne synkroniseres,« fortæller Benjamin Boe Rasmussen. Benjamin Boe Rasmussen fortæller, at man i dag i princippet kan lave en digital kopi af skuespillere. Det vil sige, at man kan komme ind i et studie og spille et par scener. Produktionsselskaberne kan derefter lave en digital klon, som de så kan bruge i en masse forskellige produktioner, uden at man som seer kan se forskel.Fold sammenLæs mereFoto: Liselotte Sabroe. Han forudser, at den nye teknologi kan være med til at lægge et pres på skuespillerne. Hvis de vil have en rolle, kan de blive nødt til at sige ja til, at producenterne må ændre på deres udtryk eller bruge digitale versioner af skuespillerne, advarer Benjamin Boe Rasmussen. »Når tingene er som i dag, ejer jeg retten til min egen krop og mit udtryk, men hvis den kunstige intelligens kan skabe en digital identitet, hvem ejer så den?« Christian Rank fra Miso Film vil ikke spå om fremtiden, men han anerkender, at udviklingen går hurtigt og kommer til at have en stor betydning for branchen på sigt. I dette tilfælde er det dog kun brugt for at understøtte Jesper Christensens indsats som skuespiller og med til at gøre ham mere autentisk i rollen som svensker. Til »Kulturnytt« har Christian Rank tidligere udtalt sig om brugen af ai i den svenske tv-serie: »Jeg har ikke oplevet, at man har brugt det i større omfang end det her, og min fornemmelse er, at det menneskeskabte fortsat er bedre og mere autentisk end det, man får fra ai-maskinerne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jesper-christensen-har-faaet-hjaelp-til-at-tale-perfekt-svensk-filmfolk-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895046/24900863-jesper-christensen-er-aktuel-i-fr-frosten-der-er.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 11.32",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}