{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jesper-dein-mistede-det-han-levede-af-paa-et-splitsekund-paa-oesterbrogade",
        "title": "Jesper Dein mistede dét, han levede af, på et splitsekund på Østerbrogade: »Det er en stor sorg«",
        "content": "Det var en ganske almindelig eftermiddag i april. Den mangeårige radiovært Jesper Dein satte sig ind i bilen for at hente sin daværende kæreste i Københavns Lufthavn. Men livet, som han kendte det, ændrede sig bag rattet. For lige der, midt på Østerbrogade i København, begyndte en svimmelhed at nærme sig. Først snigende, så altoverskyggende. Hans syn begyndte at flimre og blive uklart, og inden længe ville han miste bevidstheden. Så meget vidste han, da han midt i panikken ringede efter en ambulance og holdt bilen ind til siden. Og så blev det sort. Det er nu godt et år siden, at 56-årige Jesper Dein blev ramt af den hjerneblødning, der endte med at ændre hans liv. På godt og ondt. Svimmelheden nager ham stadig. Det samme gør lyden af hans stemme. Jesper Dein har konstant svimmelhed efter sin hjerneblødning. Han ved stadig ikke, om den en dag vil forsvinde.Fold sammenLæs mereFoto: Søren Lorenzen. Den stemme, der har banet vejen for hans karriere, og som mange danskere nok kender, som den, der år efter år introducerer programmer som »Løvens Hule« og »Sarah og Monopolet«. I dag er stemmen mere ru. Den er hæs og bærer præg af en tid fyldt med genoptræning hos diverse stemmetrænere og kirurger. Den er, med andre ord, ikke hvad den har været. »Det er en sorg,« siger han med sinnyestemme, der her et år efter stadig ikke lyder som den gamle: »Det er en kæmpe sorg at miste stemmen. Der er sikkert mange, der vil sidde og tænke, at der er meget, der er værre at miste. Men jeg ville hellere miste benet end stemmen.« Trods hårde odds er Jesper Dein ikke en mand, der har givet op. Bag den hæse røst gemmer sig også en livsglæde, der tydeligt skinner igennem. Som Jesper Dein selv beskriver det, er han i dag bare glad for at være her: »Jeg ved, det lyder helteagtigt, men jeg er virkelig glad for bare at være her, og jeg har det rigtig fint.« Selvom Jesper Deinsgamlestemme stadig introducerer programmer på P4, så er det hans nye stemme, der udfolder den nyepodcastserie»Nulstillet« på DR. En podcast, der tager afsæt i hans egen fortælling om pludselig at vågne op og skulle lære at gå og tale på ny. Det er fortællingen om, hvordan mennesket pludselig kan miste grebet om livet, og hvordan det er at starte forfra. »Jeg følte mig jo 20 år ældre. Selvom jeg overhovedet ikke havde lyst til at gå videre i genoptræningforløbet eller overhovedet gad flytte røven, fordi jeg ikke kunne gå og var herrebange for at vælte, så var der mennesker klar til at hjælpe mig.,« siger han: »Og det er den gamle fortælling om, at vi har brug for hinanden.« Ud over Jesper Deins egen personlige fortælling bliver podcasten hevet op til et højere niveau og kaster blikket mod mænd og hvordan de takler livskriser.Fold sammenLæs mereFoto: Søren Lorenzen. Men det er også en fortælling om, hvorfor især mænd fra hans egen generation er så dårlige til at klare sig gennem kriser alene og finde tilbage til en ny hverdag og virkelighed: »Mens jeg gik rundt på rehabiliteringsgangene, kunne jeg fornemme, at det især var mændene, der brokkede sig og havde det svært,« siger han: »Kvinderne derimod havde en eller anden form for selvopholdelsesdrift.« Den selvopholdelsesdrift ved han, at mænd i højere grad mangler. Podcastserien tager ganske vist udgangspunkt i Jesper Deins egen historie. Men forfatteren Knud Romer og den tidligere fodboldspiller Jonathan Richter, to andre mænd, der også er blevet »nulstillet«, gæster også lyduniverset. Fælles for alle tre mænd er, at de på et tidspunkt i deres liv har stået i en så altoverskyggende krise, at livet, som de kendte det, blev forandret på et splitsekund. Og at de dernæst måtte genfinde sig selv. »Det er jo ingen løgn, at kvinder klarer sig bedre og har flere venskaber. Vi mænd, særligt fra min generation, er generelt dårlige til at række ud og bede om hjælp, for vi skal fandeme nok klare det selv,« siger Jesper Dein. Af samme årsag rækker Jesper Dein ud til netop Knud Romer og Jonathan Richter: For at undersøge, hvordan mænd takler kriser, og hvordan de selv kom videre i livet. For forfatteren og debattøren Knud Romer var det synet, der blev ramt. Han fik konstateret grøn stær i 2018 og har siden gradvistmistet synet, først delvist så helt. Knud Romer fik i 2018 konstateret grøn stær, der gradvis gør hans syn værre og værre. I dag er han næsten blind, men han har fundet mere ro i sin livsomvæltning.Fold sammenLæs mereFoto: Soren Bidstrup. Og ulykker kommer sjældent alene. I Knud Romers tilfælde bød den yderligere ulykke på en skilsmisse, samtidig med at verden skrumpede mere og mere ind for øjnene af ham. Det syn, han bruger, når han skriver, duede ikke længere. For den tidligere fodboldspiller for FC Nordsjælland Jonathan Richter var det benet, det gik udover. I 2009 blev han ramt af et lyn under en træningskamp, og efter et halvt år på Hvidovre Hospital fik han sit venstre underben amputeret. Romer, Richter og Dein blev alle ramt af en ulykke og dermed en krise, der gik direkte ud over deres beskæftigelse. »Det gik hurtigt op for mig, at der er en større repræsentation af mænd, der står alene med det. Når man hører Knud Romer og Jonathan Richters fortællinger breder man historien ud,« siger Jesper Dein: »Det handler om menneskedyret i krise. Hvad stiller man op, når man bliver nulstillet? Det handler ikke bare om mig, men om os som mennesker. Særligt os mænd.« Manden, som det fortælles i podcasten, har en større tilbøjelighed til at kravle under dynen og overlade ansvaret og arbejdet til sig selv. En slags insisteren på, at man sagtens kan selv. Dén insisteren måtte Dein dog pakke væk. Havde det ikke været for hans nære og kære havde hans situation i dag været en helt anden, fortæller han. Havde det ikke været for Jesper Deins tætteste venner, børn og familie havde han ikke haft samme udgangspunkt i forhold til livet, som han i dag har. Hans sygeforløb har især lært ham at holde af og passe på de relationer, han har i sit liv.Fold sammenLæs mereFoto: Søren Lorenzen. »Der er rigtig mange ting, jeg er træt og ked af. Jeg kan ikke vandre i naturen, som jeg holder så meget af, og jeg kan ikke cykle,« siger han: »Men jeg griner af de samme ting, og jeg kan stadig gå i biografen. Derfor er jeg også ved at forlige mig med det. Og jeg er virkelig, virkelig glad for at være i verden. Takket være mine omgivelser, mine børn og venner, der har skubbet mig i de rigtige retninger.« Og så er han så småt ved at acceptere og omfavne sinnyestemme: »Det bliver ikke bedre, end det er nu. Det siger de alle sammen,« siger han: »Og ved du hvad? Det er rigtig, rigtig fint.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jesper-dein-mistede-det-han-levede-af-paa-et-splitsekund-paa-oesterbrogade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900113/24910234-jesper-dein-mistede-sin-stemme-efter-en-hjernebld.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 19.49",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}