{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jesper-steinmetz-tror-ikke-paa-en-varig-boykot-af-usa-dette-er-trumps",
        "title": "Jesper Steinmetz tror ikke på en varig boykot af USA: »Dette er Trumps hemmelighed«",
        "content": "Det var den første replik i Francis Ford Coppolas mesterværk »The Godfather«, en af de største film fra Hollywoods sidste guldalder i 1970erne: »Jeg tror på USA!« Nogenlunde sådan har Jesper Steinmetz det også. Han deler ikke sortsynet, heller ikke når det gælder USAs position som Vestens kulturelle supermagt. Han mener ikke, atden amerikanske kultureksporter dømt til at dykke under Trump. USA har i manges øjne retireret fra posten som leder af den frie verden, efter Trump har lænet sig kraftigt mod Rusland og trukket USAs støtte til Ukraine. Det store spørgsmål er, hvordan USAs enorme kulturelle påvirkning af Danmark og resten af Europa vil ændre sig. Vil det for eksempel overhovedet være troværdigt at se en amerikansk film med en frihedselskende helt, der bekæmper russerne, i hovedrollen? Allerede nu er en større boykot af amerikanske varer i gang, og søndagforudsagde den amerikanske filminstruktør Joshua Oppenheimer i Berlingske, at Trumps lederskab kan føre til USAs kulturelle fald. Så galt går det næppe, mener Jesper Steinmetz. Han forudsiger til gengæld, at kunsten og kulturen uundgåeligt vil blive stærkt præget af de kommende fire år med Trump. »Men det bliver ikke en kultur, der bliver følgagtig over for Trump. Hollywood har aldrig logret for Trump, tværtimod. Når Republikanerne har været ved magten, har det altid ført til film, der var ekstremt kritiske over for USA. Fordi det kan godt være, at amerikanere synes, at de bor i verdens mest fantastiske land, men de er jo ikke blinde for landets fejl og mangler,« siger Jesper Steinmetz til Berlingske. »Amerikanerne har alle dage været forelskede i at lave historier om deres eget nationale eksperiment, og de har gennem tiden været eminente til at få os andre til at slubre de samme historier i os,« siger Jesper Steinmetz, der her blev fotograferet som taler ved Rebildfesten i Rebild Bakker, onsdag den 4. juli 2018.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Der er få danske journalister – eller danskere i det hele taget – der kender USA på godt og ondt som Jesper Steinmetz. Han har boet i landet i 14 år, indtil han i 2023 flyttede til London. Lige nu er han i Grønland for at dække valget, hvor Trumps kontroversielle stil også spiller en væsentlig rolle. Han har mødt flere amerikanske præsidenter, han dækkede det, da Trumps tilhængere stormede Kongressen, og han har interviewet alle slags amerikanere. Både de hjemløse og de Hollywood-stjerner, der spankulerer ned ad den røde løber ved den årlige Oscar-uddeling. »Om nogle år får vi romaner, film og tv-serier, der tegner et ekstremt dystopisk billede af et USA, der er omdannet til et diktatur. Det så vi allerede efter Trumps første præsidentperiode, hvor vi blandt andet fik tv-serien‘The Handmaid’s Tale’,« siger Jesper Steinmetz. Han nævner den Oscar-belønnede film »Nomadland« fra 2020, hvori Frances McDormand spiller en kvinde, der rejser rundt i et USA, der er plaget af økonomisk opbrud og recession. En film, som mange opfattede som en reaktion på Trumps første embedsperiode.  I øjeblikket er der – både i Danmark og i resten af Vesten – en omfattende boykot af amerikanske varer som californisk pinot noir og Coca-Cola. Jesper Steinmetz tvivler dog på, at den for alvor vil brede sig til amerikansk kultur. »Jeg forstår selvfølgelig logikken i ideen om en boykot, men jeg tror, vi undervurderer interessen for fortællinger fra USA. Amerikanerne har alle dage været forelskede i at lave historier om deres eget nationale eksperiment, og de har gennem tiden været eminente til at få os andre til at slubre de samme historier i os. Det tror jeg ikke, en enkelt præsident kan lave om på,« siger Jesper Steinmetz. Historisk har Washington, D.C. og Hollywood – politik og kultur – haft flere sammenstød. Mest blodigt blev det i midten af 1950erne, da senator Joseph McCarthy beskyldte Hollywood for at være infiltreret af kommunister, og prominente kunstnere som Arthur Miller og Lillian Hellman blev sortlistet, og instruktøren Elia Kazan følte sig tvunget til at vidne mod kolleger. »Denne brændemærkning af nogle USAs største kunstneriske talenter førte jo kun til, at der blev skabt endnu større kunst,« siger Jesper Steinmetz. Nu er der i Hollywood frygt for en egentlig politisk forfølgelse af Trump-kritiske stemmer – en frygt, som blev forstærket, da amerikanske biografkæder nølede med at vise dansk-iranske Ali Abbasis satiriske film om Donald Trump, »The Apprentice«.  Jesper Steinmetz siger, at man ikke kan afvise, at der bliver indledt en politisk heksejagt på de kreative talenter i USA, som er kritiske over for Trump. Men samtidig skal man ikke undervurdere, at præsidenten har et ambivalent forhold til både Hollywood og medierne, siger han. Det gør forholdet mere komplekst. »Dette er Trumps hemmelighed: Det kan godt være, at han siger, at han er imod mainstreammedier, og det kan godt være, at han kalder Hollywood venstreorienteret – men samtidig er han ekstremt opmærksom på, hvordan han bliver fremstillet,« siger Jesper Steinmetz. Eksempelvis, siger han, følger præsidenten nøje med i, hvad The New York Times skriver om ham, på trods af, at avisen er et af hans yndlingshadeobjekter. Angivelig har han en næsten ugentlig kontakt til den profilerede New York Times-journalist Maggie Haberman, hvis vurderinger han gerne lægger øre til, og som han drøfter løst og fast med. »Donald Trump vil gerne roses af sine lakajer på højrefløjen. Men den ypperste præmie for ham er at blive flatterende omtalt i de medier, som han udadtil lægger for had. Og jeg er sikker på, at han ville elske at blive inviteret til at uddele en Oscar, ligesom Michelle Obama blev det,« siger Jesper Steinmetz. Det har dog lange udsigter. Foreløbig er forholdet mellem Trump og Hollywood iskoldt, og ingen af dem ser ud til at flytte sig. For det er værd at huske på, at Trump som magtfænomen i høj grad er et resultat af mange års tunnelsyn hos eliten – ikke mindst kultureliten, understreger han. »Den kreative klasse i USA er dybest set lige som danskerne. De forstår grundlæggende ikke, hvordan nogen kan finde på at stemme på Republikanerne. Og slet ikke på Trump,« slutter Steinmetz.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jesper-steinmetz-tror-ikke-paa-en-varig-boykot-af-usa-dette-er-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898429/24907226-tv2s-tidligere-usa-korrespondent-jesper-steinmetz.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 07.53",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}