{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/jihadister-og-tomatsuppetosser-oedelaegger-kunst-de-har-en-ganske-utilsigtet",
        "title": "Jihadister og tomatsuppetosser ødelægger kunst – de har en ganske utilsigtet pointe med galskaben",
        "content": "Tosser bevæbnet med tomatsuppe og maling har i de senere år vakt stor opmærksomhed på mange af verdens fineste kunstmuseer. De har kastet suppen eller malingen på et uerstatteligt mesterværk og har derpå fotograferet sig selv foran ugerningen. På forudsigelig vis har verdenspressen leget med på de åndsformørkede narrestreger og har hver gang bragt masser af dokumentation af ødelæggelserne. Som regel har hærværkspersonerne forklaret, at deres handling havde noget med klimapolitik at gøre – en kobling, der ikke giver nogen form for mening for et normalt tænkende menneske. Ikonoklasmeudstillingen bruger en del teatralske effekter, men rummer samtidig massevis af interessant information.Fold sammenLæs mereFoto: Ana Cecilia González. Dumhed er ofte deprimerende, og egentlig bør man bare forbigå tomatsuppetosserne i tavshed, men de har faktisk én – utilsigtet – pointe: De beviser, at kunsten stadig er hellig for os. Selv i vores materialistiske nutid er det kunstens ophøjede karakter, der gør den til et yndlingsmål for ødelæggerne, og det er den samme ophøjethed, der får os andre til at reagere med sorg og afsky. Præcis som når vi ser gale Taleban sprænge oldgamle buddhafigurer i luften eller ser IS-jihadister, som med forhammere smadrer 3.000 år gamle assyriske relieffer. Ikonoklasme, kalder man med et græsk ord den slags ideologisk betinget billedødelæggelse, og »Ikonoklasme« er også titlen på en lille, men interessant og oplysende udstilling, der netop er åbnet på Glyptoteket. Som bevidst, struktureret handling refererer ordet »ikonoklasme« til den store billedstrid i den byzantinske kirke i 700- og 800-tallet, hvor massevis af billeder – ikoner – blev ødelagt eller malet over med abstrakte mønstre, fordi nogle af oldkirkens teologer mente, at billeder af det hellige var blasfemiske. Selve ideen om at angribe, ødelægge og/eller ændre billeder og billedkunst er dog langt ældre. Lige så længe der har været mennesker, der har villet sætte sig spor, har der været andre mennesker, som ville fjerne dem igen. Anubis-figur med slettet indskrift klargøres til udstillingen.Fold sammenLæs mereFoto: Anders Sune Berg. Glyptotekets udstilling tager udgangspunkt i museets egen samling og fortæller med den som udgangspunkt en interessant lille historie om ikonoklasme gennem tiderne. Udstillingen er iscenesat, som var vi besøgende midt i en kampzone. Her er pixelerede videoer af IS-desperadoernes meningsløse vandalisme, og rundtomkring i udstillingslokalet ligger der sandsække i store bunker, som om vi selv er midt i orkanens øje. En gipsskillevæg er designet, så det ser ud, som om den er delvist sprængt i stykker, og alt i alt gør udstillingen, hvad den kan, for at trække os væk fra den normale formidlingssituation, når man ser på oldtidsskulpturer. Det kan forekomme at være et poppet greb, men det virker. Det lykkes faktisk kuratorerne at trække de udvalgte eksempler »ned på jorden« så at sige – sådan at vi pludselig ser dem »rigtigt« og ikke kun som ophøjede minder fra en fjern fortid. De ældste eksempler stammer fra faraoernes Egypten, hvor den revolutionære farao Akhenaton fik fjernet sin forgænger (og fars) navn, Amenhotep 3., fra forskellige inskriptioner, blandt andet på en Anubis-figur, Glyptoteket ejer. Senere eksempler er fra Assyrien og (i stor stil) fra Romerriget. Magtskifterne i det romerske kejserrige var ofte voldsomme, så den nye kejser fik tit fjernet sin forgængers navn fra inskriptioner og fik også hans ansigt ødelagt eller omhugget, så han så at sige forsvandt fra historien. Det er helt den samme mekanisme, vi ser i dag, når woke aktivister vil have fjernet skulpturer af mennesker, der i en nutidig optik er »forkerte«, eller når Assad-statuer i Syrien i disse dage bliver væltet. Udstillingen har nogle virkelig interessante eksempler på inskriptioner, der er blevet ændret, helt som når man i dag sætter en sort tuschstreg over de ord eller navne, der ikke må læses i en offentliggjort rapport for eksempel. Et meget interessant eksempel er en næsten formløs marmorkvindetorso, resterne af en Venus-figur, som i middelalderens Trier blev placeret uden for klosterkirken Sankt Matthias og dér måtte stå model til daglige stenkast, spyt og ydmygelser, fordi figuren repræsenterede både noget hedensk og noget utugtigt Omhugget portræt af en ptolemæisk hersker klargøres til udstillingen.Fold sammenLæs mereFoto: Anders Sune Berg. Fra de meget direkte eksempler, hvor ikonoklasmen er et angreb på den autoritet, billedet eller skulpturen repræsenterer, går udstillingen over til en bredere fortolkning af begrebet og viser eksempler på skulpturer og bygningselementer, der er blevet omhugget og ændret af alle mulige andre årsager. Spolier, kalder man det i arkitekturen, når man i tidlige kristne kirkebygninger finder ophuggede romerske tempelsøjler, som er blevet brugt til gulvbelægning. En sådan spolie er også den antikke porfyrtorso, der så sent som i 1960erne blev identificeret som en sådan. Den var blevet bragt hertil i 1700-tallet i forbindelse med et af de mange projekter til Frederiks Kirke (Marmorkirken), men præcis med hvilket formål for øje ved ingen. Måske den bare skulle have været hugget op til skærver. Udstillingen rummer også eksempler på de »forbedringer«, romerske antikvitetshandlere fik lavet på klassiske figurer for bedre at kunne sælge dem til godtroende mæcener som for eksempel Carl Jacobsen. Disse eksempler er interessante nok, men de bevæger sig strengt taget lidt for langt væk fra den snævre forståelse af begrebet ikonoklasme, og det er en skam, synes jeg. Det er naturligvis oplagt at vise IS-ødelæggelserne af Nineves gamle relieffer, men i disse tomatsuppetider ville det have klædt Glyptoteket i højere grad at tage en diskussion af den woke vandalisme, vi efterhånden har vænnet os til her i Europa. I kataloget er der ganske vist en artikel, der kommer ind på hele buste-gate, altså ødelæggelsen af Frederik 5.-skulpturen fra Charlottenborgs festsal. Artiklen har nogle gode pointer, men den er også næsten demonstrativt neutral i sin gennemgang af forløbet. Dén position ville det have været oplagt at bringe meget mere centralt ind i udstillingen og dermed ind i hele diskussionen om ødelæggelse af det hellige, som jo er og bliver hovedsagen, når man snakker om ikonoklasme. Den lille mangel gør dog ikke så meget i det store billede. Udstillingen gør meget rigtigt ved at holde sig til de ægte antikke eksempler, Glyptoteket enten ejer eller har kunnet låne sig til. En løs »snakkeudstilling« havde jo heller ikke været interessant, og det er en smukt realiseret pointe, at man i Vinterhaven på vej til eller fra udstillingen kan se, hvordan Carl og Ottilie Jacobsens monogram i gulvet er en erstatning af det store svastika, der oprindeligt var Ny Carlsbergs mærke, men som naturligvis ikke længere kunne bruges efter 1945. Billedernes kraft er virkelig – også i nutidens affortryllede verden, og Glyptoteket gør en god gerning ved at minde os alle om det faktum. »Ikonoklasme – kunsten som kampplads« Til 18. maj 2025 Ny Carlsberg Glyptotek Dantes Plads 7, 1556 København",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/jihadister-og-tomatsuppetosser-oedelaegger-kunst-de-har-en-ganske-utilsigtet",
            "image_url": null,
            "publication_time": "Tirsdag d. 10. december 2024, kl. 16.35",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}