{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/jim-morrisons-gravsted-i-paris-er-stadig-et-tilloebsstykke",
        "title": "Jim Morrisons gravsted i Paris er stadig et tilløbsstykke",
        "content": "Selvom hans gravsted ikke fylder meget i et fjernt hjørne på en kirkegård i Paris, så bliver det stadig opsøgt af tusindvis af mennesker hvert år, som ønsker at vise deres respekt for et af 1960ernes største rocknavne, amerikaneren Jim Morrison. Lørdag er det 50 år siden, at frontfiguren i et af datidens mest berømte rockbands – The Doors – døde den 3. juli 1971. I dag ligger han begravet på kirkegården Pere-Lachaise i den østlige del af Paris, og selv med hjælp fra Google Maps kan det være svært at finde frem til hans grav – en bevidst beslutning fra hans familie, som med rette frygtede, at graven ville blive et valfartssted. »Det er en kirkegård, som han var særlig glad for. Han gik ofte ture her,« siger musikanmelder og The Doors-fan Sophie Rosemont. Selvom graven ligger afsides, er den blevet besøgt af millioner af mennesker gennem årene. Et billede af en anden rocklegende, Patti Smith, der poserer ved graven, er i sig selv blevet ikonisk. Jim Morrisons sidste hjem var en lejlighed i boheme-kvarteret Marais i Paris. Han flyttede til Paris sammen med sin kæreste for at slippe væk fra den enorme opmærksomhed, han var genstand for i USA. Men Morrison fik kun tre måneder i Paris. Den officielle version er, at han døde af et hjerteanfald i et badekar i en alder af 27 år. Men på facaden af hans gamle bygning har en ukendt efterladt beskeden »Jim Morrison døde ikke her«. Journalisten Sam Bernett, der har gransket sangerens død, hævder, at Morrison døde af en overdosis på et toilet på natklubben Rock'n'roll Circus i Paris. »Hans ansigt var gråt, hans øjne lukkede, der var blod under hans næse og hvidt skum omkring munden og hans skæg. Han trak ikke vejret,« skriver Bernett i bogen »The End: Jim Morrison«. Den udlægning har sangerinden Marianne Faithfull, der selv var et af 1960ernes musikikoner, bekræftet i et interview, hvor hun fortalte, at den dødelige dosis kom fra en person, som var kendt for at levere narko til stjerner, og som på det tidspunkt var hendes kæreste. Musikanmelder Sophie Rosemont betegner natklubben, som for længst er lukket, som et »temmelig vanvittigt sted«. »Det blev besøgt af intellektuelle, hippier, små og store gangstere, borgerskabet og stjerner som Mick Jagger,« siger hun. Lørdag vil mange nok besøge Morrisons gravsted endnu engang, og på et af hans stamværtshuse, La Palette, vil der nok også blive skålet en ekstra gang i hans navn. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jim-morrisons-gravsted-i-paris-er-stadig-et-tilloebsstykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1440611/23794874-doors-dispute---20210703033336.jpeg",
            "publication_time": "Lørdag d. 03. juli 2021, kl. 06.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}