{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jo-boedskov-det-er-ganske-forklarligt-at-kvinder-ikke-faar",
        "title": "Jo, Bødskov, det er ganske forklarligt, at kvinder ikke får investeringer",
        "content": "Forleden var erhvervsminister Morten Bødskov (S) vært for en konference, der skulle skabe bedre balance mellem mandlige og kvindelige iværksætteres succes med investeringer. Det gjorde han, fordi kun to (!) procent af den samlede investeringskapital blandt danske iværksættere går til kvinder. »Det er uforklarligt skævt,« sagde Bødskov, og jeg undrer mig over, at vi nu endnu en gang skal rode rundt i at finde årsager, når det slet ikke er så uforklarligt, som ministeren giver udtryk for. Der er nemlig klare årsager, som blandt andre jeg har hjulpet Erhvervsministeriets egen investeringspengetank, Eksport- og Investeringsfonden, med at afdække for år tilbage. For det første bestårinvestorkorpset i Danmark primært af mænd. Både de såkaldte business angels og de profiler, der styrer investeringsvirksomheder, er typisk mænd. Og det har massiv betydning for, hvilke iværksætterprojekter, der får penge. I mit arbejde med kvindelige iværksættere er jævnligt opstået nye beretninger om, hvordan den mandlige potentielle investor hverken forstod problemet, hun som iværksætter søgte at løse, eller tillagde løsningen – hendes produkt – nogen særlig værdi. Han havde ikke prøvet at have ondt i ben og fødder efter en hel dag i høje hæle, eller prøvet at sprække fra ende til anden i de nedre regioner, efter han (ikke) havde født – for blot at nævne et par eksempler. Derfor blev hendes produkt enten bortprioriteret af investoren, eller værdiansættelsen af hendes virksomhed faldt betragteligt. Hun fik en mindre eller ingen investering. For det andet hersker en stærk fortælling om, at der ikke er forskel på mænds og kvinders barrierer i iværksætteri. Men det er en myte, der skal aflives. For eksempel viser forskning, at mandlige iværksættere i en situation, hvor de skal præsentere deres virksomhed for potentielle investorer, et såkaldt pitch, bliver spurgt indgående til, hvad fremtiden bringer af potentialer for virksomheden, mens kvindelige iværksættere bliver spurgt ind til, hvordan de planlægger at modvirke trusler i fremtiden.Resultatet er, at den mandlige iværksætter kan tale om sine fremtidsplaner i plustermer, mens den kvindelige iværksætter må nøjes med at tale om sine fremtidsplaner i negative vendinger. Gæt selv, hvad der er flest investeringspenge i. For det tredje er billedet af iværksætteri så bragende gammeldags maskulint, at mange kvinder slet ikke tror at iværksætterlivet er noget for dem. Afstedkommet af ikke mindst tv-programmet »Løvens Hule«, har mange en idé om, at en god iværksætter er sådan en, der bor på sin vens sofa i årevis for at spare alle sine penge til iværksætterejsen, og som gerne svitser hånden på kogepladen for at skabe aggressiv aktivitet og vækst i virksomheden. Dette narrativ er for mange ikke foreneligt med for eksempel et familieliv, og så takker mange kvinder pænt nej til iværksætterlivet, længe før der dukker et behov for investeringer op. Derfor håber jeg, at de 1,5 milliarder kroner, Bødskov har afsat til at udbedre problemet, bliver sat i spil til konkrete løsninger. Få nu lavet det uddannelsesmateriale, der fortæller investorer, hvad de skal være opmærksomme på, for ikke at hoppe i køns-bias-fælder, når investeringspotentialet skal afdækkes. Få skabt de ordninger, der gør, at flere kvindelige investorer kan sætte dagsordenen i investeringsmiljøet. Få forandret det narrativ, som holder kvinderne væk fra iværksætteri. Det er faktisk ikke så svært og uforklarligt endda! Lisbeth Odgaard Damm er stifter og direktør for Potential Company ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jo-boedskov-det-er-ganske-forklarligt-at-kvinder-ikke-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1731781/24562636-derfor-hber-jeg-at-de-15-mia-kroner-bdskov-h.jpg",
            "publication_time": "Lørdag d. 04. november 2023, kl. 23.07",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}