{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jo-christian-din-mor-duede",
        "title": "Jo, Christian – din mor duede",
        "content": "Den fattige barndom. Den tunge tid i skolen. De alt for hårde år som ung. H.C. Andersens liv begyndte med mange udfordringer. Han var den grimme ælling. Og hans mor duede ikke. Sådan har den gængse opfattelse af eventyrdigterens liv været. Men det billede er i høj grad malet af berømtheden selv og passer ikke altid med virkeligheden. I hvert fald ikke, hvis man skal tro en af Danmarks førende eksperter på feltet, professor emeritus Johan de Mylius. »Andersen skrev på sin private mytologi i samtlige seks romaner,« skriver Johan de Mylius, som er aktuel med »Livet og skriften. En bog om H.C. Andersen«. Og Andersens historier om de små kår hjemme i Odense blev bedre for hver gang. Eller rettere værre. At den gode fynbo kunne lystlyve og pyntede sin baggrund med skidt er ikke nyt i sig selv. Men forskellen på fantasi og virkelighed er blevet mere tydelig for hver ny læsning af forfatterskabet. Skomagersønnen og enebarnet H.C. Andersen stammede i hvert fald fra én af rigets største byer med alle dens muligheder. Han har ligget på gulvet med sin far og spillet Holbergs dramaer med dukker. Og han har været til forestillinger inde på det rigtige teater. Og selv om Andersen alligevel blev mønsterbryder af en art, var han på ingen måde landets eneste, skriver de Mylius. Kunstnere som maleren Jens Juel, billedhuggeren Bertel Thorvaldsen og skuespilleren Johanne Luise Heiberg kom alle fra bunden.  H.C. Andersen skrev sin selvbiografi mindst tre gange: Første gang i form af »Levnedsbogen« 1832. Anden gang da hans samlede værker i 1847 skulle udkomme på tysk. Og tredje gang som en bog med titlen »Mit livs eventyr« fra 1855 – der senere blev udvidet op til den store udgivelse af hans værker i USA. Lige præcis selvbiografierne på tysk og engelsk modsiger hinanden og virker begge pyntede. Udlændinge kendte ikke sandheden og ville i højere grad falde for en self made man. Gik han vel ud fra. Gåderne om Andersens baggrund er i sidste ende ikke kommet ham til gode, for historierne om barndommen har skygget for hans kunst. »Livet har kvalt skriften«, som Johan de Mylius udtrykker det.  Sven Hakon Rossel er pensioneret professor fra Universitetet i Wien og mangeårig kender af H.C. Andersens forfatterskab. Han giver Johan de Mylius ret i synet på den danske digter som noget vidtløftig visse steder. »Man skal læse hans selvbiografier med et gran salt,« siger Sven Hakon Rossel. »Andersen glorificerer fattigdommen. Og mange af heltene i hans bøger er fattige børn. Det var noget, mange dengang kritiserede ham for, men forherligelsen af fattigdom var faktisk oppe i tiden. En kollega som Blicher blev eksempelvis udsat for nøjagtig samme kritik.« At eventyrdigteren i samme grad så sig selv som en stor lyriker, dramatiker og prosaforfatter, er den østrigske professor også med på. »Andersens evner på feltet fejler jo ikke noget,« siger Sven Hakon Rossel: »Han har et enormt talent for eventyret, for det fabulerende, for at bruge dagligsprog til beskrivelse af noget kompliceret.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jo-christian-din-mor-duede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175102/15053650-h-c-andersen.jpg",
            "publication_time": "Mandag d. 10. oktober 2016, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}