{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/johan-schlueter-gaar-efter-sin-banemand",
        "title": "Johan Schlüter går efter sin banemand",
        "content": "Den konkursramte advokat Johan Schlüter, der i fredags blev sigtet af politiet i sagen om svindel med ophavsretsmidler for 175 mio. kr., tager nu til genmæle over for sin skarpeste kritiker. Det sker i det seneste nummer af Filmmagasinet Ekko.  Direktøren for Producentforeningen, som organiserer film- og TV-producenter, Klaus Hansen, var manden, der i sommer meldte Johan Schlüter til politiet, fordi Klaus Hansen mistænkte Schlüter for storsvindel med TV-folkenes ophavsretsmidler. Men nu retter Johan Schlüter kanonen den modsatte vej – mod Klaus Hansen: »Jeg har ikke set et eneste tegn på, at han har forholdt sig til sit eget ansvar som bestyrelsesformand,« siger Johan Schlüter, som giver udtryk for, at Klaus Hansen, som han omgikkes privat, er gået meget hårdt efter ham: FAKTASchlüter-sagenJuni 2015: Film-og TV-producenter samlet i Producentforeningen politianmelder Johan Schlüter Advokatfirma for at have snydt dem for mindst 100 mio. kroner. Den påståede svindel har fundet sted i selskabet Registrering Danmark, som var ejet af Johan Schlüter og hans to partnere, advokaterne Susanne Fryland og Lars Halgren.Juli 2015: Advokatfirmaet Johan Schlüter bortviser partner Susanne Fryland og melder hende til politiet.September 2015: Bagmandspolitiet sigter Susanne Fryland for underslæb.November 2015: Konkursboet efter Johan Schlüter Advokatfirma beder Bagmandspolitiet efterforske, om en klientkonto er blevet misbrugt til at finansiere Johan Schlüters udgifter til en fransk straffesag. Film-og TV- producenterne opgør svindlen til 175 mio. kr. Susanne Fryland og Johan Schlüter er i dag begge personligt konkurs.Februar 2016:  Bagmandspolitiet sigter også Johan Schlüter og Lars Halgren.FOLD UD Juni 2015: Film-og TV-producenter samlet i Producentforeningen politianmelder Johan Schlüter Advokatfirma for at have snydt dem for mindst 100 mio. kroner. Den påståede svindel har fundet sted i selskabet Registrering Danmark, som var ejet af Johan Schlüter og hans to partnere, advokaterne Susanne Fryland og Lars Halgren. Juli 2015: Advokatfirmaet Johan Schlüter bortviser partner Susanne Fryland og melder hende til politiet. September 2015: Bagmandspolitiet sigter Susanne Fryland for underslæb. November 2015: Konkursboet efter Johan Schlüter Advokatfirma beder Bagmandspolitiet efterforske, om en klientkonto er blevet misbrugt til at finansiere Johan Schlüters udgifter til en fransk straffesag. Film-og TV- producenterne opgør svindlen til 175 mio. kr. Susanne Fryland og Johan Schlüter er i dag begge personligt konkurs. Februar 2016:  Bagmandspolitiet sigter også Johan Schlüter og Lars Halgren. »Jeg synes, Klaus Hansen har været utroligt hård i det her. Han var med til min 70-års fødselsdag sommeren 2014, hvor han holdt en lang, skamrosende tale,« siger Johan Schlüter til Ekko.  Klaus Hansen, som ud over at være direktør for Producentforeningen, er bestyrelsesformand for CAB, som er en af tre sammenslutninger af film- og TV-folk i Producentforeningens regi, har tidligere været udsat for kritik fra egne rækker. Poul Erik Lindeborg, der ejer Angel Film, og Peter Aalbæk, der er direktør i og medejer afZentropamener, at bestyrelsen bør fyres: »For os at se, er der ikke den store forskel på at genvælge bestyrelsen, end hvis man lod Johan Schlüter forvalte midlerne i Filmret igen,« skrev de i et forslag til årsmødet i Filmret i november, hvor de også beskyldte bestyrelsen for at have sovet i timen.  Klaus Hansen tilbageviser Johan Schlüters kritik. »Jeg har min advokats ord for, at der i min ageren ikke er noget ansvarsmæssigt at komme efter. Jeg synes, at Johan Schlüter har en lidt verdensfjern tilgang til, at han er ansvarlig for, at der er forsvundet 175 mio. kr.,« siger Klaus Hansen, der i øvrigt afviser, at han og Schlüter omgikkes privat, men blot havde »en kollegial og forretningsmæssig relation«. Den påståede svindel, som Johan Schlüter sammen med sine to tidligere partnere i advokatfirmaet, Lars Halgreen og Susanne Fryland, beskyldes for at være ansvarlige for, er foregået i selskabet Registrering Danmark, som var ejet af de tre advokatpartnere. Mange undrer sig over, hvordan den påståede svindel kunne foregå i flere år, uden at nogen anede uråd eller manglede pengene.  Spørgsmålet er, om svindlen i Registrering Danmark kunne have været opdaget, hvis virksomhedens regnskab havde indeholdt en pengestrømsopgørelse. En sådan opgørelse gør det muligt at se, hvad der er skabt af ind- og udgående likviditet i en virksomhed i løbet af et år. Professor Bent Warming-Rasmussen fra Syddansk Universitet siger generelt om pengestrømsopgørelser: »En pengestrømsanalyse viser de faktiske kapitalstrømme, der sker. Regnskaber består derimod af en række skønnede poster, som ikke i sig selv fortæller noget om penge­strømmene i virksomheden,« siger Bent Warming-Rasmussen. Redaktør af Aktieugebrevet Morten Langer siger: »Hvis der indgår en pengestrømsopgørelse i et regnskab, er det langt vanskeligere at fuske med »rigtige« penge. Pengestrøms­opgørelser forklarer, hvordan de faktiske pengestrømme med rigtige likvider har været i selskabet det seneste regnskabsår. Det betyder også, at hvis der er trukket likvider ud i mere lyssky transaktioner, vil det være meget lettere at opdage, fordi pengene kommer til at mangle.«  Klaus Hansen har tidligere afvist, at bestyrelsen i Producentforeningen har sovet i timen, og han mener heller ikke, at han på vegne af de tre foreninger i Producentforeningen, CAB, Filmret og Filmkopi, burde have stillet krav om pengestrømsopgørelser i regnskaberne fra Registrering Danmark – selv om Producentforeningen vidste, at rettighedsmidlerne blev forvaltet derfra. »Vores midler blev administreret af Johan Schlüter Advokatfirma, som de tre foreninger havde en aftale med. Advokatfirmaet står direkte til ansvar over for de tre foreninger. Samtidig gav vores revisor blanke revisionspåtegninger af de tre foreningers regnskaber, så vi har ikke haft grund til at tro, at de ikke gav et retvisende billede. Endelig har vi i bestyrelserne ikke fået informationer, der gav anledning til store undersøgelser, og da vi så i 2014 fik sådanne informationer, reagerede vi straks,« siger Klaus Hansen. Et hint om, at alt ikke var i den skønneste orden i Registrering Danmark, fremgår dog af revisors supplerende bemærkninger i 2012-regnskabet, hvor der står, at egenkapitalen i Registrering Danmark er tabt. Men det var først i november 2014, at en kritisk bemærkning fra Producenforeningens revisor i regnskabet for CAB satte foreningen på sporet af svindelsagen. Regnskaberne for de tre foreninger under Producentforeningen indeholder heller ikke pengestrømsopgørelser. Snart bliver det dog et lovkrav, at forvaltningsorganisationer som CAB skal offentliggøre en gennemsigtighedsrapport med netop en pengestrømsopgørelse. Det følger af et EU-direktiv, som snart bliver implementeret i dansk lov, og som har til formål at kaste lys over fordelingen af milliarder af kroner til rettighedshavere i EU. Alene danske Copydan fordelte 1,4 milliarder kroner i 2014. Berlingske har bedt Johan Schlüter uddybe, hvordan Klaus Hansen konkret har svigtet som bestyrelsesformand, men Schlüter er ikke vendt tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/johan-schlueter-gaar-efter-sin-banemand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/124022/12506305-johan.jpeg",
            "publication_time": "Onsdag d. 02. marts 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}