{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/john-faxe-foretraekker-en-udviklingsklub",
        "title": "John Faxe foretrækker en udviklingsklub",
        "content": "John 'Faxe' Jensen har ikke opgivet igen at få et job som træner i udlandet. Men foreløbigt glæder han sig over den udfordring, som han har sagt ja til ved at skrive under på en toårig kontrakt med Fremad Amager, der ligger i 2. division øst. John 'Faxe' Jensen skrev onsdag under på en kontrakt, som hans tidligere holdkammerat fra Brøndby-dagene, Fremad Amagers sportschef Ole Bjur, lagde foran ham. - For et par uger siden blev jeg spurgt, om jeg ville være en del af deres nye projekt. Og jeg synes, at de nye ejere i Fremad Amager har nogle gode visioner. Jeg vil gerne tilbage på træningsbanen. Ikke i en Superliga-klub, men gerne et sted, hvor jeg kan udfordre mig selv og være med til at bygge noget op, og det kan jeg her. - Selvfølgelig vil jeg gerne til udlandet igen, men det her et spændende projekt og noget, som jeg aldrig har prøvet før. Men selvom John 'Faxe' understreger, at målet er at vinde fodboldkampe og sørge for oprykning, bliver der holdt lav profil med drømmene. - Det er målsætningen at rykke op til 1. division, og hvis det sker næste år, så gør vi det før tid. Det her skal bygges op med sund fornuft. Og vi har slet ikke talt om Superligaen. Vi skal passe på ikke at tage for store mundfulde. Når oprykningen er en realitet, kan vi sætte os et nyt mål. Faxe kan sagtens se parallellen mellem det Brøndby, som han voksede sig stor fra i midten af 1980erne og det nuværende Fremad Amager. - Holdet er et samlingspunkt for mange amagerkanere, som kommer for at få nogle bajere, en pølse og se noget fodbold. Sådan var det også, dengang Brøndby begyndte. Der var ingen, der vidste, hvordan det ville eskalere. Den nye cheftræner vil først lige se truppen an i forårets sidste kampe, inden han tager stilling til, hvor den skal fortstærkes i løbet af sommerferien. Men han forventer, at han kan bruge sine kontakter. - Mit netværk er helt klart en af mine styrker, og det bruger jeg i de rigtige situationer. Når vi skal forstærke truppen, vil jeg trække så meget som muligt på mit netværk, og det kan forhåbentlig hjælpe os til at finde nogle spillere, som ellers ikke havde regnet med, at de skulle spille her. John Faxe Jensen, der var en profil på EM-guldholdet fra 1992, afløser Tim Ilsø som træner i Fremad Amager efter denne sæson.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/john-faxe-foretraekker-en-udviklingsklub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850571/7402975-john-faxe-ny-cheftraener-i-fre.jpeg",
            "publication_time": "Tirsdag d. 27. maj 2014, kl. 15.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}