{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/john-lennons-og-paul-mccartneys-soenner-gaar-sammen-om-ny-sang",
        "title": "John Lennons og Paul McCartneys sønner går sammen om ny sang",
        "content": "Deres fædre er nok den moderne histories mest kendte sangskriverduo: John Lennon og Paul McCartney, der sammen blev krediteret for de fleste af The Beatles´ mest kendte sange. Nu har John Lennons yngste søn, Sean Ono Lennon, og Paul McCartneys søn, James McCartney, vækket Lennon-McCartney-krediteringen til live igen. Det skriverThe Guardian. De to står nemlig bag en ny single, »Primrose Hill«. Sangen bliver sunget af James McCartney, mens Sean Ono Lennon er medskriver på nummeret. Paul McCartney har, som enhver anden stolt fader nok ville, delt sangen på sin Facebook-side. »Og masser af kærlighed til Sean Ono Lennon, der har været med til at skrive sangen,« skriver Paul McCartney på Facebook.  James McCartney har tidligere udgivet to album, og han har også været med på flere af sin fars album. Sean Ono Lennon er søn af John Lennon og Yoko Ono, og han er ligeledes musiker. Han var på scenen til årets Oscar-show, hvor den animerede kortfilm »War is Over!« vandt en pris. Han har været med til at producere filmen, som er inspireret af John Lennons og Yoko Onos musik. Da den vandt sin kategori, ønskede Sean Lennon sin mor en glædelig mors dag fra scenen. Fra venstre: Brad Booker, Dave Mullins og Sean Ono Lennon, der modtog prisen for bedste animerede kortfilm for filmen »War is Over!«.Fold sammenLæs mereFoto: Patrick T. Fallon/AFP/Ritzau Scanpix. John Lennons og Paul McCartneys sange er blandt de mest sælgende sange nogensinde. Indtil 2004 havde The Beatles solgt over 600 millioner plader, skrev CNN dengang. Og det er nok blevet til flere siden. Dermed er der lidt at leve op til for den nye Lennon-McCartney-sangskriverduo. Du kan høre den nye sang her:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/john-lennons-og-paul-mccartneys-soenner-gaar-sammen-om-ny-sang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786266/24684355-james-mccartney-blev-fdt-i-1977-og-han-er-sn-af.jpg",
            "publication_time": "Onsdag d. 17. april 2024, kl. 21.49",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}