{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jon-stewart-vender-tilbage-til-amerikansk-talkshow-foer-valg",
        "title": "Jon Stewart vender tilbage til amerikansk talkshow før valg",
        "content": "Jon Stewart, en af USAs mest kendte politiske satirikere, vender tilbage som vært på det populære talkshow »The Daily Show«. Det oplyser studierne bag programmet, Showtime og MTV Entertainment Studios, onsdag ifølge mediet The Guardian. Stewart var vært for programmet i 16 år, før han blev afløst af komikeren Trevor Noah i 2015. Det var især under Stewarts værtskab, at programmet blev kendt i ikke bare USA, men i store dele af den vestlige verden. Det skyldes særligt Stewarts spydige facon og kritik af politisk hykleri. »I en tid med svimlende mængder af hykleri og teatralsk politik er Jon med hans strålende intelligens den perfekte person til at punktere den tomme retorik og levere en klarhed, der er højst nødvendig,« lyder det i en udtalelse fra Chris McCarthy, der er administrerende direktør i MTV Entertainment Studios. »The Daily Show« med Stewart kommer til at blive sendt hver mandag begyndende 12. februar. De andre af ugens dage kommer programmerne til at blive styret af et hold af korrespondenter, der formentlig vil inkludere Jordan Klepper, Desi Lydic, Ronny Chiening, Dulcé Sloan og Michael Kosta. Det skriverThe Hollywood Reporter. Stewarts tilbagevenden falder sammen med det amerikanske præsidentvalg, som finder sted 5. november i år. Det formodes, at den demokratiske præsident Joe Biden skal op mod den republikanske ekspræsident Donald Trump. »The Daily Show« kan sammenlignes med det danske talkshow »Tæt på sandheden«, hvor aktuelle nyheder bearbejdes på en satirisk måde. I USA anerkendes »The Daily Show« som et program, der til dels har lært en hel generation om politik. Desuden ses programmet som en form for pioner i forhold til at blande underholdning med oplysning. Siden Stewart stoppede på »The Daily Show« har han været vært for tv-programmet »The Problem« på Apple+. Det stoppede han dog med, angiveligt fordi han var utilfreds med topledelsens indflydelse på programmet. Noah stoppede selv som vært på »The Daily Show« i december 2022. Siden da har en række gæsteværter så som Sarah Silverman og Leslie Jones stået i spidsen for programmet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jon-stewart-vender-tilbage-til-amerikansk-talkshow-foer-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757843/24623135-jon-stewarts-tilbagevenden-falder-sammen-med-det-a.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 01.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}