{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jonas-vingegaards-styrt-er-udtryk-for-bekymrende-tendens-men-rytterne-kan",
        "title": "Jonas Vingegaards styrt er udtryk for bekymrende tendens. Men rytterne kan ikke blive enige om en løsning",
        "content": "Mere end et dusin knogler knækkede, da cykelrytterne i årets Baskerlandet Rundt ramte ét særligt sving på en nedkørsel. Blandt dem var en af dansk cykelsports gyldne mænd, Jonas Vingegaard. I lange minutter lå han alt for stille. Det er efterfølgende kommet frem, at styrtet, ud over at brække hans kraveben, tre ribben og punktere hans lunge, måske også har taget livet af hans deltagelse i årets Tour de France. Det har ført til en voldsom diskussion om sikkerhed i cykelsporten. Men overraskende nok kan hverken ryttere eller andre tilknyttet cykelsporten finde fælles fodslag. »Styrt ødelægger vores sport,« siger direktøren for Jonas Vingegaards cykelhold Team Visma-Lease a Bike, Richard Plugge, tilCyclingnews.com. »Alle så frem til det store opgør ved Tour de France mellem Jonas Vingegaard, Tadej Pogacar, Primoz Roglic og Remco Evenepoel. Nu får vi det måske ikke alligevel. Det er utrolig trist for sporten, hvis en af dem ikke er i stand til at køre Tour de France. Vi bliver nødt til at gøre noget ved det,« siger Richard Plugge tilCyclingnews.com. Jonas Vingegaards chef kræver nu, at der bliver gjort noget ved de mange styrt.Fold sammenLæs mereFoto: Asger Ladefoged. Richard Plugge har skubbet på for at skabe SafeR. En uafhængig enhed, der skal forbedre sikkerheden i cykelsporten. Men her er han stødt på vanskeligheder. Bureaukrati og diskussioner har forhalet processen, og SafeR er endnu ikke fuldt aktivt. Nu appellerer Richard Plugge, ifølge Cyclingnews, til, at David Lappartient, der er præsident for den internationale cykelunion, UCI, står i spidsen for at få indført mere sikkerhed. Tilbage til svinget i Baskerlandet Rundt, som fik omkring et dusin ryttere i asfalten. Det gjaldt ud over Vingegaard også andre af cykelsportens helt store navne. Herunder Primoz Roglic, som slap uden knoglebrud, Remco Evenepoel, der brækkede kravebenet og skulderen, og Jay Vine, der fik tre brud på den øverste del af rygsøjlen. Med til historien hører, at Jonas Vingegaard forud for løbet havde advaret om, at nedkørslerne i Baskerlandet Rundt så farlige ud. I januar holdt Vingegaard,ifølge Ekstra Bladet, sammen med sit hold et møde med organisationen Safe Cycling, hvor han fortalte om sine bekymringer omkring nedkørslerne i Baskerlandet Rundt. »Efter mødet rakte vi ud til arrangørerne for at fortælle om alle bekymringerne i forbindelse med løbet, men de vendte aldrig tilbage,« siger Markus Lærum, som er Safe Cyclings ceo,til Ekstra Bladet. Det er dog langtfra kun ved Baskerlandet Rundt, at cykelrytterne styrter. Cykelstjernen Wout van Aert, der ligesom Vingegaard kører på Team Visma-Lease a Bike, styrtede i cykelløbet Dwars door Vlaanderen og brækkede brystben, kraveben og ribben, ligesom hans lunger også tog skade. Han har efterfølgende måttetaflyse sin deltagelse i Giro d’Italia. Styrt er ikke begrænset til Baskerlandet Rundt. Fotoet er fra sidste års Tour de France.Fold sammenLæs mereFoto: Asger Ladefoged. Eksemplerne på voldsomme styrt er mange. Og for under et år sidendøde den unge schweiziske cykelrytter Gino Mäderefter et styrt i Schweiz Rundt. Adam Hansen, der er præsident for de professionelle rytteres organisation Cyclistes Professionnels Associés (CPA), arbejder målrettet for at øge cykelrytternes sikkerhed. Og det er der brug for. »Jeg har selv kigget på data, og for hvert år er der flere og flere styrt,«siger han til Politikenog tilføjer: »Man kan jo spørge sig selv, hvorfor vi i øjeblikket har næsten alle de bedste cykelryttere ude med brækkede knogler. Det er ikke det, vi ønsker i cykelsporten.« Over årene er cykler og materiel blevet bedre, ligesom rytternes træning og diæt er blevet mere professionel. Resultatet er, at cykelrytterne kører hurtigere. Men det er ikke den eneste årsag til, at antallet af styrt er øget. Til Politikensiger både Matti Breschel, der er tidligere professionel cykelrytter og sportsdirektør for EF Education-EasyPost, og Michael Mørkøv, der kører for Astana, at der i løbet af de seneste fem år er sket en kulturændring blandt rytterne, så de i dag kører mere risikobetonet. Spørgsmålet er så, hvad rytterne selv ønsker. Til trods for at det er dem, der knækker knogler og får skrabet hud og lycra af kroppen, så er de ikke enige. Da arrangørerne af forårsklassikeren Paris-Roubaix meddelte, at de havde sat en chikane op for at sænke rytternes hastighed et særligt farligt sted på ruten, var ikke alle ryttere lige begejstrede. Chikanen i årets Paris-Roubaix var skarpe sving, der fik rytterne langt ned i fart.Fold sammenLæs mereFoto: Francois Lo Presti/AFP/Ritzau Scanpix. Forud for løbets start 7. april skrev sidste års vinder, Mathieu van der Poel, på X om chikanen: »Er det en joke?«  Is this a joke?https://t.co/WkkUe2YC5U Andre ryttere hilste dog sikkerhedsforanstaltningen velkommen. Herunder den danske Uno-X Mobility-rytter Magnus Cort.På det sociale medie Xdelte han, at en anden havde kaldt chikanen for »en god idé«. Den amerikanske rytter Matteo Jorgenson fra Team Visma-Lease a Bike var lidt mere direkte i sin opbakning til den øgede sikkerhed. På X delte han et billede af en blodtilsølet rytter med ordene: »Er det det her fans gerne vil se?« Se tweetet her.Fold sammenLæs mereFoto: X. Den omdiskuterede chikane i årets Paris-Roubaix satte dog ikke en kæp i hjulet for Mathieu van der Poel. For andet år i træk vandt han det prestigefyldte løb.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jonas-vingegaards-styrt-er-udtryk-for-bekymrende-tendens-men-rytterne-kan",
            "image_url": null,
            "publication_time": "Søndag d. 14. april 2024, kl. 16.21",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}