{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/josefine-klougarts-nye-roman-er-rig-dyb-og-kompromisloes_-og-lang",
        "title": "Josefine Klougarts nye roman er rig, dyb og kompromisløs. Og lang.",
        "content": "Da jeg for et par år siden anmeldte Josefine Klougarts forrige bog, »Om mørke« (2013), skrev jeg hen mod slutningen af anmeldelsen, at »330 sider af denne slags kan tage pusten fra selv den mest højpandede læser. Men den spirende læsertræthed sendes gang på gang retur af Klougarts rytme og stærke, stærke billeder, hvad enten de kommer til udtryk i naturmetaforer eller længere beskrivende sekvenser«. Det er lige før, at dette afsnit kan gentages her, i relation til forfatterens nye roman, »New Forest«, men med den lille ændring, at den nye bog ikke er på 330, men på 700 sider! Og så måske også med en skærpelse af dét med den spirende læsetræthed, for bevares, godt nok gives vi anmeldere ikke de samme fordelagtige vilkår som andre læsere, der kan sætte et eget tempo og bruge en måned eller to på at fordøje et værk som dette – bide små stykker af, synke dem langsomt, vende tilbage til allerede læste kapitler og afsnit, smage på dem igen osv., osv. (Det fortjener Klougarts prosa, den er sanselig og velsmagende, og der er altid meget at glæde sig over.) Men man skal ville den og give fordøjelsen tid. Og denne gang er der måske for meget af den.  De, der har læst »Om mørke«, vil nikke genkendende til en række af temaerne i »New Forest«. Det handler om familie og parforhold. Om at komme fri af den, man ikke elsker, men er bundet til, og om at miste den, man elsker, og som man er blevet en del af. Det handler om transitionen fra pige til kvinde, fra levende til død. Om at være levende, men føle sig død, og om de døde, der forbliver levende for de nære. Og det handler om natur. Og om litteratur, for teksten er spækket med referencer til og små essayistiske glimt omhandlende især forfattere og tekster fra den modernistiske tradition: Rilke, Elliot, Woolf og mange, mange flere, Men først og fremmest handler det om identitetssøgen. Om forsøget på at finde sit selv bag om alle de konstruktioner, det er blevet forvansket til gennem andres blik og forestillinger.  Handlingen udspilles omkring tre personer. I hovedsporet følger vi en kvinde i 30erne, der forsøger at gøre sig fri af et forhold, hvor hun har mistet sig selv. Det sender hende rundt i Europa i en søgen efter sit selv og efter sin baggrund, og det bringer hende til slut til New Forest i England, hvor hun som barn tilbragte tid med sin familie. Måske er det her, hun kan genfinde sig selv? Den anden person, der er i fokus, er en pige, der er på ferie med sin familie, og som beslutter sig for at gå en tur alene i en plantage. Den tredje er en ældre kvinde, hvis mand dør, men hvis lig hun ikke kan skille sig af med. Sammen genlever de deres fælles liv. Som man fornemmer, er der klare forbindelser mellem de tre spor, og Josefine Klougart opløser grænserne mellem deres skæbner og lader dem filtre sig ind i hinanden, på samme måde som fortælleforholdene skrider mellem tredjeperson og førsteperson, ydre og indre. Det er rigt og dybt og kompromisløst. Stor respekt for det. Titel:New Forest.Forfatter:Josefine Klougart.Sider:700.Pris:299 kr.Forlag:Gladiator. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/josefine-klougarts-nye-roman-er-rig-dyb-og-kompromisloes.-og-lang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60469/15571642-26bkujosefine-klougart-0957jpg.jpeg",
            "publication_time": "Lørdag d. 26. november 2016, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}