{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/journalist-havnede-i-egyptisk-torturcenter",
        "title": "Journalist havnede i egyptisk torturcenter",
        "content": "Robert Tait, journalist på en amerikansk radiostation i Prag, blev sammen med en hjælper i fredags stoppet af egyptisk politi på vej i bil til Tahrirpladsen i Kairo - og kort efter udleveret til egyptiske sikkerhedsstyrker. Udleveringen blev indledningen til et 28 timer langt mareridt, hvor Robert Tait med bundne hænder og bind for øjnene blev placeret i en bygning, hvor sikkerhedsstyrkerne uden ophør torturerede tilbageholdte demonstranter og sympatisører. Første gang journalisten blev klar over hvilket forfærdeligt sted han var blevet ført til, var da han hørte de hurtige klik-lyde fra et elektrisk torturapparat og sin hjælper, Ahmeds, skrig. Tema:Alt om uroen i Egypten Robert Tait, undgik selv at blive tortureret, hvilket han overfor avisen Guardian tilskriver sit britiske pas, men efter at være afhørt, blev han placeret i et rum med flere andre tilbageholdte, hvor han kunne høre lyden af slag, fornedrende råb og igen lyden af det elektriske torturapparat. På et tidspunkt skreg en af bødlerne til sit offer: - Det er forbudt at tale herinde, forstår du? Hvorefter offeret blev tildelt en række tydelige spark. - Forstår du, skreg bødlen atter. Hvortil offeret endelig svarede: - Ja Hvilket igen udløste en serie spark og råbet: -Sagde jeg ikke, at du ikke måtte tale her. Efterfulgt at lyden af elektrisk tortur, skrig og slag. Sådan gik den ene time efter den anden, indtil Robert Tait, blev ført til et andet rum, hvor hans hænder blev bundet op og bindet taget fra hans øjne. Han fik udleveret sine ting og kørt til lufthavnen, hvor han fik lov at sidde yderligere 16 timer i et detentionslokale. Egyptens nyudnævnte vicepræsident Omar Suleiman, var før sin udnævnelse - chef for sikkerhedstjenesten.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/journalist-havnede-i-egyptisk-torturcenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/479125/3795962-egypt-crisis.jpg",
            "publication_time": "Torsdag d. 10. februar 2011, kl. 11.21",
            "author": "Sten Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}