{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/joy-mogensen-boer-saenke-momsen-paa-boeger-for-branchens-og-samfundets",
        "title": "Joy Mogensen bør sænke momsen på bøger - for branchens og samfundets skyld",
        "content": "Sorte skyer trak ind over bogbranchen da covid-19 tvang landets boghandlere til at lukke. Dramaet tog til, da den hæderkronede boghandel Arnold Busck hurtigt bukkede under. Arnold Busck var i forvejen en skrantende underskudsforretning. Covid-19 gav den dødsstødet. Krisen har eksponeret, hvad vi vidste i forvejen. Nye, digitale salgskanaler har længe presset boghandlerne. De sidste ti år er de lukket i hobetal. Men er boghandlerne blot en anakronisme, et levn fra den gamle verden? Svaret er selvfølgelig nej. Covid-19 er uhørt dramatisk for litteraturens verden. Lanceringer er aflyst eller udskudt. Det samme med oplæsninger og foredrag. Indtægter, der er afgørende for landets mange forfattere. Et højt antal boghandlere har kurs mod konkurs. En fødekæde af indtægtskilder tørrer ud. En hel branche – eller dele af den – er fra den ene dag til den anden skubbet ud i en overlevelseskamp. For der bliver stadig solgt bøger online. Lydbøger er populære som aldrig før. De store forlag melder om rekordoverskud. Danskerne har fundet tilbage til bøgerne under krisen, og de køber dem online. Men ikke nok. Selv om en stor del af bogsalget er flyttet til internethandlere og streamingtjenester, så er det endnu usikkert, hvad den langsigtede effekt af krisen er på den samlede branche. Ikke mindst for de mange forfattere og boghandlere, der tabte en meget stor del af deres indtægtsgrundlag. Bogen har historisk set været den vigtigste motor i den vestlige kulturs udvikling. At gradvist flere, høj som lav, kan få adgang til viden, dannelse og mulighed for at blive klogere på verden, har været den mest potente demokratiseringsmaskine i menneskehedens historie. Oplysning, og den spredning af nye ideer som bøgerne bragte, har gennem tiden fået totalitære regimer til at falde, feudale samfund til at smuldre og demokratiske nationer til at blomstre. Sådan var det dengang, og sådan er det i dag. Det kræver gode biblioteker, velassorterede boghandlere, det kræver ambitiøse forlag, og det kræver en kultur, hvor dygtige mennesker bliver til forfattere, der deler deres viden og inspiration. Hvis motoren ikke skal gå i stå, så kræver det langsigtet investering. Et af de vigtigste værktøjer i kampen om at sikre hele bogbranchens overlevelse på længere sigt er at reducere moms på bøger. I årtier har man talt om at sænke momsen på bøger. Der er ikke sket noget. I Sverige er momsen på bøger på 6 procent. I Norge 0 procent. England 0 procent. Frankrig 5,5 procent. I Danmark har vi derimod verdens højeste på 25 procent. Næsten 93 procent af alle europæiske lande har en reduceret momssats på bøger. Hvorfor? Fordi det er en anerkendelse af, at det er afgørende for vores kultur, at der er en stadig tilstrømning af ny viden, der når ud til de mange via bøgerne – fysiske som digitale. Det har en pris. Bøger er ikke blot en handelsvare. Bogen har en funktion i vores samfund som et af de centrale steder, hvor den demokratiske samtale formes. Den velredigerede bog, udgivet af forlag med høj publicistisk integritet, er stadig blandt de absolut vigtigste kilder til troværdig viden. Den tidligere liberale kulturminister Mette Bock afviste at røre ved bogmomsen, selvom det er en effektiv måde at skabe gode vækstbetingelser for bogbranchen. Joy Mogensen bør være den minister, der endelig gør noget ved det. Brug covid-19 som anledning til ikke kun at spænde et sikkerhedsnet ud under branchen, men at skabe en økonomi, der kan bidrage til at gøre bøger tilgængelige for de mange i fremtiden. Kristoffer Lindhardt Weiss er direktør i Arkitektens Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/joy-mogensen-boer-saenke-momsen-paa-boeger-for-branchens-og-samfundets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1392666/23673100-joy.jpg",
            "publication_time": "Torsdag d. 25. februar 2021, kl. 15.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}