{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/julehittet-do-they-know-its-christmas-er-en-paamindelse-om-hvor",
        "title": "Julehittet »Do They Know It’s Christmas?« er en påmindelse om, hvor kompliceret velgørenhed kan være",
        "content": "Den ikoniske julesang »Do They Know It’s Christmas?« har for femte gang mulighed for at lande i toppen af den britiske hitliste. Julesangen »Do They Know It’s Christmas?« markerer sit40-års jubilæum med et nyt »Ultimate Mix«,som hylder den historiske sang skrevet af musikeren Bob Geldof og komponisten og produceren Midge Ure. Den nye version, produceret af Trevor Horn, som var tiltænkt rollen som producer på 1984-versionen, er et mix af bidrag fra tidligere udgaver med både nulevende, glemte og sågar afdøde kunstnere. Blandt de deltagende kunstnere er Ed Sheeran, Chris Martin, Boy George, George Michael, Bono, Sinéad O’Connor og Sam Smith. Det nye mix består af tre af de fire versioner af sangen. Det er et mærkeligt, vildt og rørende mix på samme tid, som har muliggjort, at den gamle sang igenkan nå førstepladsen. 40 år efter den første version, er det umuligt at adskille Bob Geldofs sympatiske initiativ og Midge Ures fantastiske julesang fra den bredere kontekst, hvori den blev udført. Jeg lå på en dobbeltseng hos nogle bekendte, da jeg så videoen til »Do They Know It’s Christmas?« første gang. Vi var til julefrokost hos nogle af mine forældres venner, og jeg sneg mig ind på et soveværelse for at se tv i løbet af aftenen. »Sangeren Paul Young sang de første linjer, hvorefter forsangeren fra Culture Club, Boy George krængede sin sjæl ud. Derefter tog George Michael over, og så kom mit helt store idol, Simon le Bon fra Duran Duran,« skriver Kasper Elbjørn.Fold sammenLæs mereFoto: Toby Melville/Reuters/Ritzau Scanpix. Der var som bekendt kun én tv-kanal i 1984, og jeg var derfor tvunget til at se Jarl Friis-Mikkelsens lørdagsunderholdningsprogram. Jarlen var begejstret, da han præsenterede videoen. Det, vi var vidne til, var intet mindre end historisk. Aldrig før havde så mange britiske musikere optrådt på den samme indspilning. Jeg kan ikke huske de eksakte ord, han brugte til at præsentere indslaget, men jeg glemmer aldrig, hvad jeg så, da musikvideoen kørte over skærmen. Sangeren Paul Young sang de første linjer, hvorefter forsangeren fra Culture Club, Boy George krængede sin sjæl ud. Derefter tog George Michael over, og så kom mit helt store idol, Simon le Bon fra Duran Duran. Det var et magisk øjeblik for en lille dreng på ti år, der levede og åndede for den popkultur, som kom fra London i de år. At se alle sine idoler i den samme video, stå side om side, synge den samme julesang. Et par måneder efter kom den amerikanske hjælpesingle »We are the world«, som også blev indspillet for at samle penge ind til Band Aid Charitable Trust og hungersnøden i Etiopien. Modsat »Do They Know It’s Christmas?« havde superstjernen Michael Jacksons tekst om at redde os selv ved at redde andre en religiøs undertone, som man ikke fandt i den britiske version. »We are all a part of Gods great big familiy«, sang rocksangerinden Tina Turner. Vi skal hjælpe vores næste. Vores frelse er i Guds hånd, men glæden over hans kærlighed må vi dele med vores medmennesker. Gud har ikke brug for vores tjenester, men det har vores næste. Den britiske sanger Seal ankommer til et studie i det vestlige London for at indspille den nye Band Aid 30-single 15. november 2014.Fold sammenLæs mereFoto: Andrew Cowie/AFP/Ritzau Scanpix. 13. juli 1985 samledes både de britiske og amerikanske musikerne igen i henholdsvis London og Philadelphia til Live Aid-koncerten, som jeg desværre aldrig så, men kun hørte i bilradioen, da jeg sad med min familie på den tyske autobahn på vej hjem fra bilferie i Frankrig. Sangene og koncerterne rejste over 1,5 milliarder kroner, der alle gik ubeskåret til Band Aid Charitable Trust. Pengene gik ikke til administration eller lignende. De gik til det, som de skulle. De gik til korn, som blev uddelt og reddede menneskeliv. En opsigtsvækkende artikel i musikmagasinetSPIN fra 1986afslørede dog en anden side af sagen. Nødhjælpen endte med at få utilsigtede konsekvenser for udviklingen i Etiopien. Terry Norr, der arbejdede som nødhjælpsarbejder i Etiopien i 13 år, understregede problemets kerne: »Mad er et redskab, der bliver brugt af regeringen,« fortalte han til SPIN i 1986. Indtil 1977 havde USA været Etiopiens største samarbejdspartner, men efter Haile Selassies fald nægtede USA at sende mere nødhjælp, da Etiopiens nye regering under Mengistu Haile Mariam, der kom til magten i 1977, havde solgt den korn, USA havde leveret som bistand, videre til Sovjetunionen for at købe våben. Simon Le Bon fra Duran Duran var en del af det originale hold bag julehittet »Do They Know It's Christmas?« Her ses han optræde på Austin City Limits Music Festivals første weekend 3. oktober 2021 i Austin, Texas.Fold sammenLæs mereFoto: Amy Harris/AP/Ritzau Scanpix. Den slags tomrum var farlige under Den Kolde Krig, hvor magtbalancen mellem det frie Vesten og kommunismen i øst var afgørende for verdensfreden. Moskva udfyldte derfor gladeligt tomrummet og støttede herefter aktivt Mengistus brutale politikker, herunder kollektivisering af landbruget, hvilket igen blev brugt som middel til at undertrykke befolkningen og forstærke hungersnøden. Denne komplekse baggrund kaster nyt lys over Bob Geldofs berømte udsagn: »Jeg vil give både venstre og højre hånd til djævelen for at nå de mennesker, vi skal hjælpe.« På trods af advarsler fra nødhjælpsorganisationer som Læger uden Grænser om risikoen for utilsigtede konsekvenser af det velmenende initiativ, valgte Geldof og Band Aid Charitable Trust at handle hurtigt og dele korn og anden nødhjælp ud med det samme. I et rørende øjeblik ved en af Live 8-koncerterne, der blev afholdt 20 år efter Live Aid-koncerterne i 2005 i G8-landene, optrådte Madonna. Men inden tonerne til hendes kæmpehit »Like a Prayer« begyndte, præsenterede Bob Geldof en af de små piger, som var med i en af de nyhedsudsendelser om hungersnøden, som havde startet hele ideen om at samle ind til Etiopien. Den lille pige var blevet voksen. Hun stod nu som en smuk, ung kvindehånd-i-håndmed Madonna på scenen i London. Live 8-koncerten i Hyde Park, London, 2. juli 2005: Den amerikanske popsangerinde Madonna introducerer Birhan Woldu, der som hungersnødsramt barn optrådte i videoer ved den originale Live Aid-koncert 20 år tidligere.Fold sammenLæs mereFoto: John D. Mchugh/AFP/Ritzau Scanpix. Budskabet fra Bob Geldof og Madonna, som også optrådte i 1985, selvom hun nærmest var ukendt dengang, var ikke til at tage fejl af: Vi gjorde det! Nødhjælpen fra Band Aid og Live Aid virkede, og den lille pige fra nyhedsudsendelserne levede på grund af Band Aid og Live Aid. »Do They Know It’s Christmas?« er både et symbol på generøsitet og en påmindelse om, hvor kompliceret velgørenhed kan være. Mens intentionerne var gode og reddede en masse mennesker, er der god grund til at sætte spørgsmålstegn ved konsekvenserne, som kan have været med til at forlænge et af Afrikas mest magtfulde og undertrykkende diktaturer. Ulandsbistand, som det hed engang, steg markant fra 1960erne og toppede ved afslutningen af Den Kolde Krig, blandt andet fordi folk i den frie verden nu kunne se konsekvenserne af hungersnød og krig i tv-udsendelser. Angus Deaton,nobelprisvinder i økonomiog økonom ved Princeton University, har studeret fattigdom og i årtier arbejdet for Verdensbanken. Han modtog blandt andet Nobelprisen for sin forskning i, hvordan fattige beslutter at bruge eller spare penge, men hans syn på udenlandsk bistand er særligt interessant. Ifølge Deatonkan rigere landes forsøg på at hjælpe udviklingslande faktisk korrumpere deres regeringer, forlænge krige eller diktatoriske terrorregimer og hæmme den økonomiske vækst. U2-forsanger Bono ses forlade studiet i det vestlige London efter at have indspillet den nye Band Aid 30-single 15. november 2014.Fold sammenLæs mereFoto: Andrew Cowie Andrew G Cowie/AFP/Ritzau Scanpix. Det nye »Ultimate Mix« markerer 40 års forsøg på at gøre en forskel, men tvinger os også til at reflektere over, hvordan vi kan lære af fortiden og sikre, at velgørende initiativer ikke har utilsigtede konsekvenser eller skygger for retfærdige løsninger. Et af de første bands, der støttede op om Bob Geldofs initiativ og sagde ja til at medvirke på julesinglen, var popgruppen Spandau Ballet. Tony Hadley, der var forsanger i Spandau Ballet, har forsvaret initiativet som uskyldigt og velmenende. Tony Hadleyudtaltefor nylig i et interview: »Skal vi læne os tilbage og gøre ingenting? Jeg er ked af det, men det tror jeg nok ikke.« Forleden dag spurgte en af mine kolleger, hvilken julesang, jeg bedst kan lide. Det er stadig »Do They Know It’s Christmas?«. Jeg ser stadig videoen en gang imellem og mindes al den fantastiske popmusik, vi hørte i 1980erne. Jeg elsker fortsat sangen, og det er den første julesang, jeg sætter på, når jeg får lov af familien at høre julesange igen. Det ændrer dog ikke på dilemmaet mellem at handle, selv når indsatsen er ufuldkommen, og risikoen for store, utilsigtede konsekvenser. Kasper Elbjørn er forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/julehittet-do-they-know-its-christmas-er-en-paamindelse-om-hvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868635/24852638-den-britiske-rockstjerne-bob-geldof-optrder-ved-l.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 15.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}