{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/julepraediken-paa-tv-vi-er-metaltraette-vi-kan-naesten-ikke-holde-ud-at",
        "title": "Juleprædiken på tv: »Vi er metaltrætte – vi kan næsten ikke holde ud at høre mere«",
        "content": "Sognepræst Hanne Marie Houkjærs juleprædiken vil i år komme ud til en hel del flere mennesker end normalt. Ikke kun fordi den bliver transmitteret af DR, men også fordi mange flere på grund af coronakrisen sandsynligvis erstatter den lokale julegudstjeneste med tv-gudstjenesten. »Jeg har tidligere stået for en gudstjeneste på DR, men det her er selvfølgelig noget andet, fordi det er juleaften, som mange danskere forbinder med at gå i kirke og synge julesalmer, og det er vanskeligere på grund af coronapandemien. Jeg tror, at vi i år virkelig trænger til en fortælling om håb og trøst,« siger Hanne Marie Houkjær. Hun er sognepræst i Risskov Kirke lige nord for Aarhus. Kirken, en rødstensbygning tæt på Aarhus Bugt, har en usædvanlig historie. Den er oprindeligt bygget som enorm bolig til en chokoladefabrikant, men efter en ombygning blev den første søndag i advent 1934 indviet som kirke. Har du lampefeber? »Ja, det kan du tro, og jeg har brugt meget længere tid på at skrive min prædiken end ellers,« siger Hanne Marie Houkjær, der er 52 år og har været præst i 20 år. Hanne Marie Houkjær (52) er sognepræst i Risskov Kirke nord for Aarhus. Kirken har en usædvanlig historie. Den var oprindelig bolig for en velstående chokoladefabrikant, men den blev bygget om til kirke og indviet i 1934.Fold sammenLæs mereFoto: Arne Illeborg/Ritzau Scanpix. Hendes prædiken kommer med udgangspunkt i juleevangeliet til at handle om tre emner: Den uperfekte familie, tilgivelse og individualisme. »Jeg vil bruge historien om Maria og Josef og krybben i stalden i Betlehem som et billede på familien med revner og sprækker. Maria og Josefs udgangspunktet var virkelig uperfekt. Magthaveren, kejser Augustus, havde pålagt dem at forlade deres hjem for at lade sig skrive i mandtal, de kunne ikke finde et sted at sove, landet var besat af romerne, man ville slå drengebørn ihjel, og Josef kiggede på Marias runde mave og vidste, at han ikke var far til barnet. Vi har allesammen, når vi kigger på vores familieportræt, noget vi mangler, noget som er skævt og svært. Det er vigtigt at holde billedet af Maria og Josef op – ikke som et lyserødt familieportræt – men som et billede på, at Jesus er Guds fødsel ind vores liv, som på mange måder ikke hænger sammen og er fuld af revner og sprækker. Men glæden og freden kan godt indfinde sig, selvom livet ikke er perfekt,« siger Hanne Marie Houkjær.  Det andet tema i hendes prædiken tager også udgangspunkt i familieportrættet med Jesusbarnet, som ligger og kigger på verden med sit tillidsfulde og nådefulde blik. »Vores kristne kultur bygger på tilgivelse og forsoning. Ja, det onde findes i os, men det vigtigste er næstekærligheden. Det er et umådeligt vigtigt budskab i en verden, hvor tonen er hård, og hvor vi kan være hurtige til at dele os i dem og os.« Det tredje emne i  Hanne Marie Houkjærs prædiken er stjernen over Betlehem som et billede på en kultur, hvor den enkelte skal sørge for sin egen lykke og finde sin egen identitet. »Der er så meget, som hviler på det enkelte menneskes skuldre. Individualismen har under coronakrisen fået endnu et nøk, hvor det også er den enkeltes ansvar, om smitten udbredes. Men der er også en fortælling om, at vilkårene i livet ikke kun er noget, vi selv skaber, det er også noget, som gives os,« siger Hanne Marie Houkjær. Hvad har kristendommen at sige os om individualismen? »Den har en modfortælling til jagten på det perfekte og det rigtige. Den siger, at både det onde og det gode findes i ethvert menneskeliv. Vi kommer til at gøre noget ondt, selvom vi ikke vil det, og der er meget godt, som vi gerne vil, men som vi ikke gør. Det er en aflastning for det enkelte menneske at vide, at både det gode og det onde er et vilkår, som vi ikke kan komme uden om. Kristendommen peger på kærligheden. Vi har alle, det kender jeg både fra mine konfirmander og andre mennesker, som jeg møder, brug for at vide, at vi er elskede. Gud elsker os, og der findes en ubetinget kærlighed. Kristendommen har et evigt aktuelt budskab og indgiver os mod. Maria har været helt vildt bange, men der sker noget med hende, da hun møder det, som er større end hende selv. Det samme sker for Josef. Da han kigger barnet i øjnene, opdager han, at barnet er vigtigere, end han havde forudset.« Har juleevangeliet noget at fortælle os i forhold til coronakrisen? »Jeg vil i min prædiken komme med et universelt budskab, men i forhold til coronakrisen vil jeg fremhæve, at englen i juleevangeliet siger: »Frygt ikke«. Der er ting i livet, som vi ikke kan ændre. Når englen siger »Frygt ikke« betyder det selvfølgelig ikke, at vi ikke skal være bange for coronavirus og ikke overholde coronareglerne, men at vi skal overveje, hvordan vi lever vores liv og ikke være bange.« Hvordan har ti måneders kamp med corona påvirket os? »For nogle dage siden talte jeg med en ung fyr, som sagde noget, der har været en øjenåbner for mig. Han fortalte mig, at han går på en skole, hvor man hele tiden taler om fællesskab. »De siger hele tiden, at vi har et ansvar, og at vi har valgt en skole, hvor fællesskabet er det vigtigste. Hvis vi trækker os tilbage, får vi at vide, at vi svigter fællesskabet. Jo mere de siger det, jo mere føler jeg mig uden for fællesskabet,« sagde han. Jeg spurgte ham, om han nogensinde havde været steder, hvor han havde mærket fællesskabet. »Ja, når jeg står ude på stadion. Der taler man ikke om fællesskabet, der er det bare,« svarede han. Jeg tror, at vi har det på samme måde med coronakrisen. Vi er enige om at stå sammen hver for sig, og at vi skal passe på hinanden, men det bliver meget let til nogle ord, som vi næsten ikke kan holde ud at høre mere. I år kan jeg ikke tale om at mærke fællesskabet, for vi har sagt så mange ord om fællesskab, at de mister deres betydning.«  Hvordan har du som præst oplevet året og julen 2020? »Når jeg tænker på, hvor hårdt sundhedspersonalet er belastet, skal jeg ikke klage, men det, som tynger mig, er den ensomhed, som jeg ser hos mange mennesker. Mange fællesskaber er lukkede. Forleden kørte jeg forbi Cirkuskroen i Aarhus, en bodega, der fungerer som en familie for dem, som kommer der. Den er lukket, og det samme er det fællesskab, som er der. Jeg møder som præst mange, som er ensomme. Og mange tænker over deres liv, og hvad de vil med det. Krisen er blevet en fremkaldervæske for, hvordan vi har det. Det samme er julen. For dem, som er syge eller ensomme, er julen særlig hård i år. Det har været et opslidende år. Vi har nået punkt i pandemien, hvor vi er metaltrætte, og hvor vi begynder at strides om, hvad der er rigtigt og forkert. I starten stod vi sammen, men nu strides man om det politisk, i familierne, mellem gamle og unge og i kirkerne om julegudstjenesterne. Men min prædiken handler ikke kun om corona, for der er jo også andre kriser i verden. Jeg vil komme med et universelt budskab,« siger Hanne Marie Houkjær. 24. december klokken 14.45 på DR1: Juleaftensgudstjeneste fra Risskov Kirke med sognepræst Hanne Marie Houkjær.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/julepraediken-paa-tv-vi-er-metaltraette-vi-kan-naesten-ikke-holde-ud-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1370415/23615529-bmr.jpg",
            "publication_time": "Onsdag d. 23. december 2020, kl. 15.39",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}