{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/julepynt-fra-koekkenet-foerst-skal-traeet-vises-siden-skal-det-spises",
        "title": "Julepynt fra køkkenet: Først skal træet vises, siden skal det spises",
        "content": "Ideen er selvfølgelig inspireret af strofen »Først skal træet vises, siden skal det spises« fra »Højt fra træets grønne top«. Et juletræ pyntet med fine spiselige sager ligger lige for og er helt i tråd med oprindelig juletræspynt. For i begyndelsen af 1800-tallet, da skikken med juletræer kom til Danmark, var gaverne de ting, man pyntede træet med. Og den pynt bestod overvejende af hjemmelavede ting som strikkede sokker, små ting af papir eller træ – og så sukkergodt eller knas af forskellig slags. Konceptet er her i Juletid udvidet til at hedde »Julepynt fra køkkenet«, fordi der – udover knas og godter til børn og voksne – også er anvisninger på julepynt lavet af sager fra køkkenets skuffer og skabe. Dvs. hele tørrede krydderier, æbler, æggehvider, kokosmel, sukker, popcorn, madpapir, gamle glansbilleder samt stearinlysstumper og avispapir. Genbrug er godt. Og så er der også anvisning på hjemmelavede hundekiks, lidt juleknas til menneskets bedste ven. Her er en række ideer, find endelig selv på meget mere. Og husk, at spiselig juletræspynt bør hænges på og spises inden for meget få døgn. En vaniljekrans, der har hængt fra lillejuleaften til helligtrekongersaften, er der ikke meget ved.  Med et fint bånd bliver disse orange-chokolade-ringe – med eller uden »is og sne« af hvid chokolade og kokos – til juletræspynt min. 20-25 stk. Ingredienser 4-5 små øko-appelsiner 400 g sukker ¼-⅓ tsk. fint havsalt 1¼ spsk. glukosesirup Til overtræk 250-300 g god mørk chokolade (se »smeltet chokolade«) evt. 150 g hvid chokolade (se »smeltet chokolade«) evt. friskt (= nyindkøbt) økologisk kokosmel  Skyl appelsinerne (skrub dem evt. let med en blød børste) og tør dem. Skær 3-4 cm af hver appelsin, så de skiver, du skærer, får en nogenlunde ens størrelse. Skær skiverne ca. 1 cm tykke og skær så mange, du kan, af hver appelsin (sikkert 4-5 stk.). Stop, når skiverne igen bliver små og skæve. Pil forsigtigt frugtkød og indre hinder ud af skiverne, så der kun er rene ringe af appelsinskal tilbage. Bring ca. 1,5 l vand i kog. Kom appelsinring-ene i og lad dem koge blidt i 4-5 minutter. Tag dem op, smid vandet ud. Giv dem et nyt opkog i friskt vand (4-5 minutter), tag ringene op og smid vandet ud. Bring en ny portion vand – denne gang kun én liter – i kog og kom ringene i. Skru helt ned og lad dem simre i ca. 30 minutter. Drys sukker og salt i gryden, når tiden er gået. Undlad at røre, det opløser sig fint uden. Læg låg på gryden og lad appelsinringene simre (svagt blus!) i yderligere 30 minutter. Der skal så vidt muligt ikke røres undervejs, omrøring kan få sukkeret til at krystallisere.  Tag gryden af blusset, når tiden er gået, og lad appelsinskiverne trække i lagen (under låg) til næste dag. Hæld glukosesirup i gryden, sæt gryden over igen, rør forsigtigt et par gange. Skru helt ned, når det koger. Lad det simre, indtil sirupslagen er kogt næsten helt ind. Hold øje med det og tag gryden af blusset, når der kun er en lille smule sej lage, som hænger tungt omkring ringene. Lad det køle af til, det er lunkent. Tag ringene op og læg dem på bagepapir eller en ren bagerist. Lad dem køle helt af og tørre i 3-4 timer. Dyp de kandiserede appelsinringe i chokolade (se: »smeltet chokolade«) og læg dem på en ren rist eller bagepapir. Brug en pincet til at håndtere dem med. Hvis de skal dyppes to gange (dobbelt lag chokolade = dobbelt godt), så giv chokoladen tid til at størkne helt (7-8 timer) mellem hver gang. Dyp evt. ringene halvt i hvid chokolade (den størkner hurtigere) og kokosmel, hvis der skal være »frostsne« på dem. Bind et bånd eller en fin snor i hver, når de er helt kolde og størknede.  En frydefuld kombination af skøn chokolade og elegant pebermyntefyld, der giver frisk luft i næsen. Perfekte dutter til kræmmerhuse, kurve og hjerter på træet. 50-60 stk. (små) Ingredienser ¾ frisk økologisk æggehvide eller tilsvarende pasteuriseret ca. 185 dl flormelis ¼ tsk. glukosesirup 7-8 dråber pebermynteolie (efter smag) Til overtræk ca. 350 g god mørk chokolade (se »smeltet chokolade«) Rør æggehvide, flormelis og glukosesirup sammen. Massen skal være lidt som en dej, der kan æltes – og den skal faktisk æltes lidt, så den bliver lidt elastisk. Men ælt ikke så længe, at den bliver klistret og hænger i. Tilsæt dråber af pebermynteessens. Smag dig frem og husk, at der kommer et tykt lag chokolade omkring hver »dut«, dvs. pebermyntesmagen må godt være tydelig. Massen skal kunne trilles til små kugler. Hvis den er for tør og ikke hænger sammen, tilsættes en anelse ekstra æggehvide og omvendt en smule flormelis, hvis den er for våd. Husk at ælte lidt igen. Tril kugler på størrelse med store hasselnøddekerner, læg dem på bagepapir. Tryk hver af dem lidt flade med en finger eller en gaffel (så får de riller) og lad dem tørre en times tid. Dyp dem (to gange) i chokolade (se: »smeltet chokolade«) brug en pincet, en bambuspind eller en gaffel til at håndtere dem med. Giv chokoladen tid til at størkne helt (7-8 timer) mellem hver gang. FAKTASmeltet chokoladeJeg er god til at få maden til at smage skønt og se tilsvarende dejlig ud. Men jeg bliver aldrig en konfekt-queen. Det er ikke, fordi min konfekt ikke smager godt, det gør den afgjort. Men den ligner ofte noget fra børnehaven på en god dag. Jeg rummer simpelthen ikke den æstetik-perfektionisme, der skal til.Det er dog ikke noget, der går mig synderligt på. Når bare smagen er, som den skal være, så synes jeg, at »den er hjemme«. Det modsatte – smuk konfekt med kun nogenlunde smag – ville til gengæld være utilgiveligt.Princippet afspejles tydeligt i mit valg af overtrækschokolade. Jeg smelter rask væk en chokolade med ret højt kakaoindhold. Helt konkret har jeg brugt: Valrhonas Ganaja 70 pct. Velvidende, at den er svær (læs: umulig) at få til at størkne blank og flot. Den bliver for det meste kakao-støvet at se på, når den er størknet. Men den smager vidunderligt og passer med sin beherskede sødme perfekt til fine søde sager som: syltet appelsinskal, pebermynte-sukkermasse og honningkagefigurer.Men hvis blank chokoladeoverflade rangerer højere end velsmag, kan man selvfølgelig vælge (billig) chokolade med lavt kakaoindhold, dvs. under eller omkring 50 pct. Og hvis der så oven i købet også er lidt paraffin i chokoladen, kommer sagerne ganske sikkert til at skinne som nye biler. Det er så nok også det bedste, man kan sige om den sag.En kvalitetschokolade med omkring 56 pct. kakao (og nul paraffin, selvfølgelig) vil absolut fungere som et driftsikkert kompromis. Her kan man være nogenlunde sikker på både rimelig blankhed og smag. Men man skal gøre sig klart, at den er sødere og dermed ikke helt så balanceret i matchet med et sødt fyld.For at gøre mit chokoladekonfekt-virke endnu mere laissez faire-agtig, smelter jeg også chokoladen uden termometer. Jeg synes, det bliver for kompliceret med og bruger i stedet en husmodermodel, som jeg engang har læst mig til. Den fungerer fint.Chokolade smeltet på husmormaner:Bræk chokoladen i småstykker (Valrhonas Ganaja chokolade til madlavning sælges som ovale knapper, det er nemt).Smelt 2/3 af chokoladen over et lavt snurrende vandbad. Rør i chokoladen, imens den smelter.Tag skålen af vandbadet, når indholdet er godt og vel halvt smeltet.Stil skålen på et håndklæde og tilsæt den sidste chokolade i små bidder. Rør, til det hele er smeltet. Sæt evt. skålen over vandbadet igen i bare 20 sekunder.Smelt altid en rigelig mængde chokolade, en lille portion bliver hurtigt for varm eller for kold.Afkøl chokoladeovertrukne emner på en rist og ved sval rumtemperatur (17-18 grader) og aldrig i køleskab.Hvid chokolade er meget federe end både mælkechokolade og bitter/mørk chokolade og smelter og størkner derfor hurtigere.FOLD UD Jeg er god til at få maden til at smage skønt og se tilsvarende dejlig ud. Men jeg bliver aldrig en konfekt-queen. Det er ikke, fordi min konfekt ikke smager godt, det gør den afgjort. Men den ligner ofte noget fra børnehaven på en god dag. Jeg rummer simpelthen ikke den æstetik-perfektionisme, der skal til. Det er dog ikke noget, der går mig synderligt på. Når bare smagen er, som den skal være, så synes jeg, at »den er hjemme«. Det modsatte – smuk konfekt med kun nogenlunde smag – ville til gengæld være utilgiveligt. Princippet afspejles tydeligt i mit valg af overtrækschokolade. Jeg smelter rask væk en chokolade med ret højt kakaoindhold. Helt konkret har jeg brugt: Valrhonas Ganaja 70 pct. Velvidende, at den er svær (læs: umulig) at få til at størkne blank og flot. Den bliver for det meste kakao-støvet at se på, når den er størknet. Men den smager vidunderligt og passer med sin beherskede sødme perfekt til fine søde sager som: syltet appelsinskal, pebermynte-sukkermasse og honningkagefigurer. Men hvis blank chokoladeoverflade rangerer højere end velsmag, kan man selvfølgelig vælge (billig) chokolade med lavt kakaoindhold, dvs. under eller omkring 50 pct. Og hvis der så oven i købet også er lidt paraffin i chokoladen, kommer sagerne ganske sikkert til at skinne som nye biler. Det er så nok også det bedste, man kan sige om den sag. En kvalitetschokolade med omkring 56 pct. kakao (og nul paraffin, selvfølgelig) vil absolut fungere som et driftsikkert kompromis. Her kan man være nogenlunde sikker på både rimelig blankhed og smag. Men man skal gøre sig klart, at den er sødere og dermed ikke helt så balanceret i matchet med et sødt fyld. For at gøre mit chokoladekonfekt-virke endnu mere laissez faire-agtig, smelter jeg også chokoladen uden termometer. Jeg synes, det bliver for kompliceret med og bruger i stedet en husmodermodel, som jeg engang har læst mig til. Den fungerer fint. Chokolade smeltet på husmormaner: Hvid chokolade er meget federe end både mælkechokolade og bitter/mørk chokolade og smelter og størkner derfor hurtigere. Honningkager på juletræet er en klassiker. Bagt efter denne opskrift og dyppet i den bedste chokolade bliver der rift om dem. Vælg små figurforme, store figurer virker tit lidt klodsede, når man hænger dem på træet. De små figurer er også mere delikate at spise. ca. 15 små Ingredienser 80 g muscovadosukker 100 g honning 50 g smør 3 knivspidser fint havsalt ca. 275 g hvedemel ¾ tsk. stødt kanel ½ tsk. stødte nelliker ¾ tsk. stødt ingefær 1 tsk. hjortetaksalt 1 stort æg 5-6 dråber bergamotolie (fås bl.a. i helsekostforretninger) fintreven skal af ½ øko-citron fintreven skal af ½ øko-appelsin Til dekoration 300-400 god chokolade (se: »smeltet chokolade«) smuttede mandler og glansbilleder  FAKTATipNationalmuseet har fine glansbilleder - både små nisser og lidt juleornamentik. De firkantede med fuglene og den lille julepige med muffe og lommerne fulde stammer fra min bedstemors glansbilledealbum. De bliver omhyggeligt pillet af og gemt til de næste år, efterhånden som figurene bliver spist...FOLD UD Nationalmuseet har fine glansbilleder - både små nisser og lidt juleornamentik. De firkantede med fuglene og den lille julepige med muffe og lommerne fulde stammer fra min bedstemors glansbilledealbum. De bliver omhyggeligt pillet af og gemt til de næste år, efterhånden som figurene bliver spist... Bland muscovadosukker, honning, smør og salt i en kasserolle og smelt det langsomt under omrøring. Tag gryden af blusset og lad det køle af til fingervarmt (17-18 grader). Bland mel, krydderier og hjortetaksalt i en dejskål. Bland æg, bergamotolie og de to slags citrusskal i honningblandingen og bland det derefter i de tørre ingredienser. Rør grundigt og tril dejen til en kugle. Pak dejen i plastfilm og lad den hvile i køleskab til tidligst næste dag – gerne et par dage. Tænd ovnen på 180 grader almindelig over- og undervarme. Rul dejen ud til en 7-8 mm tyk flade på et meldrysset bord. Stik den ud i figurer og læg dem på bageplader med bagepapir. Ikke for tæt, de hæver og breder sig lidt. Bag kagerne i 12-13 minutter. Tag dem ud og flyt bagepapiret over på en bagerist. Lad figurerne blive helt kolde, før de dyppes (kun den ene side) i god smeltet chokolade. (Se: »smeltet chokolade«) Smuttede mandler kan forsigtigt lægges på den flydende chokoladeoverflade med det samme, mens glansbilleder først bør lægges på efter 15-20 minutter (ellers trænger chokoladen op i billedet fra bagsiden). Stik forsigtigt hul med en tynd strikkepind, når chokoladen er helt størknet (7-8 timer), og træk et bånd eller en fin snor igennem, så figurerne kan hænges på juletræet.  mange, ca. 200 stk. Ingredienser 3-4 bittermandler 250 g sukker 2-2½ vaniljestænger 550 g mel 400 g smør 2 æggeblommer 2-3 knivspidser fint havsalt BMINTERN - cccFold sammenLæs mere Smut og tør bittermandlerne. Riv dem fint og kom dem i en røreskål sammen med sukker. Flæk vaniljestængerne, skrab kornene ud og bland dem med sukker og bittermandel. Bland melet i. Skær smørret i terninger og gnid det ind i mel-sukkerblandingen. Eller bland det hele i en foodprocessor. Rør æggeblommer med salt, tilsæt dem og saml dejen. Form den til en kugle, pak den i plastfilm og læg den i køleskab i mindst 5-6 timer eller til næste dag. Sæt stjerneskabelonen i kødhakkemaskinen og kør dejen ud i stjernestrimler. Skær dem i stykker på ca. 7 cm og form dem til kranse. Eller hjerter – så skal strimlerne være 8-9 cm. Læg dem på plader med bagepapir. Bag vaniljekranse ved 175 grader varmluft, i 6-7 min. Lad kagerne køle af på bageristen. Bind først bånd eller fine snore i dem, når de skal hænges på juletræet. FAKTABittermandlerBitre mandler er ikke »slik« - de indeholder et stof (blåsyre) som er giftigt i koncentreret form/større mængder. Men 2-4 stykker i en stor portion vaniljekransedej er uskadelige - og giver en mere fyldig og aromatisk smag. De kan selvfølgelig udelades, og vaniljekransene bliver fine alligevel - men dog knap så velsmagende...FOLD UD Bitre mandler er ikke »slik« - de indeholder et stof (blåsyre) som er giftigt i koncentreret form/større mængder. Men 2-4 stykker i en stor portion vaniljekransedej er uskadelige - og giver en mere fyldig og aromatisk smag. De kan selvfølgelig udelades, og vaniljekransene bliver fine alligevel - men dog knap så velsmagende... Minder om pebernødder i formen, men både smag og konsistens er meget anderledes. Nødderne og den fine krydring gør dem til uimodståelig og knasende luksus. De små snebolde er perfekte til at fylde i kurve og anden rummelig julepynt. Let papirpynt tynges smukt nedad, og kagerne er rare at finde. ca. 80 stk. Ingredienser 125 g økologiske hasselnøddekerner, så friske som muligt (se tip) 120 g smør 75 g rørsukker kornene af ½ vaniljestang ⅓ tsk. fintmalede anisfrø (ikke stjerneanis) 1 tsk. fintmalede korianderfrø ½ tsk. stødt ingefær fintreven skal af ½ øko-appelsin 140 g hvedemel ½ tsk. bagepulver 2-3 knivspidser fint havsalt flormelis til at trille kagerne i FAKTATip til krydder-nødder eller små sneboldeMinder om pebernødder i formen, men både smag og konsistens er meget anderledes. Nødderne og den fine krydring gør den uimodståelig og knasende luksus. De små snebolde er perfekte til at fylde i kurve og anden rummelig julepynt. Let papirpynt tynges smukt nedad, og kagerne er rare at finde.FOLD UD Minder om pebernødder i formen, men både smag og konsistens er meget anderledes. Nødderne og den fine krydring gør den uimodståelig og knasende luksus. De små snebolde er perfekte til at fylde i kurve og anden rummelig julepynt. Let papirpynt tynges smukt nedad, og kagerne er rare at finde. Mal nødderne til nøddemel i en foodprocessor. Rør smør og sukker blødt. Tilsæt vaniljekorn, anis, koriander, ingefær og reven appelsinskal. Bland nøddemelet i. Sigt mel, bagepulver og salt sammen og bland det i dejen. Lad dejen hvile koldt i 1-1½ time. Dejen er ret løs og smuldrende, men den kan sagtens trilles/klemmes sammen til små kugler (1½-2 cm). Kuglerne bliver lidt kantede på grund af alle nødderne. Læg kuglerne på en plade med bagepapir og bag dem i 25-30 minutter ved 160 grader varmluft. Tag kagerne ud af ovnen, lad dem stå 5-7 minutter på pladen, før de forsigtigt flyttes over på en bagerist. Lad dem blive helt kolde og tril dem så i flormelis, til de ligner små snebolde. FAKTAbage-tipHusk, at kune svanemærket bagepapir er helt fri for skadelige flourstoffer.FOLD UD Husk, at kune svanemærket bagepapir er helt fri for skadelige flourstoffer. Hjemmelavede flødekarameller smager himmelsk (»Werthers Echte« – go home) og kan – når de er pakket ind – enten hænges på træet i en fin snor, eller de kan lægges i kurve, hjerter og kræmmerhuse og være godter og ballast på én gang. Flødekaramellerne kan også laves med smag af kanel eller anis. Eller de kan få et ekstra salt-touch og en ristet mandel. 60-70 stk. Ingredienser en anelse neutral olie, f.eks. majsolie evt. 30 (ca.) økologiske mandler 250 g rørsukker 125 g glukosesirup 5 dl piskefløde (se tip) 3 knivspidser fint havsalt evt. lidt flagesalt til mandel-karameller evt. 6-8 cm hel kanel - eller 4 stjerneaniskapsler  Vælg et lille firkantet fad (18-20 cm), klip et stykke bagepapir, der er stort nok til at gå godt op ad siderne. Pensl det med et ganske tyndt lag olie og læg det i fadet. Hvis du vil lave karameller med mandler og flagesalt: Smut og tør mandlerne. Rist dem let på en tør pande og lad dem køle af, til de skal bruges. Sæt en tykbundet kasserolle på køkkenvægten og vej rørsukker og glukosesirup af i den. Tilsæt fint salt og fløde. Rør det let sammen og sæt kasserollen over. Lad det koge sammen over moderat blus. Rør i det indimellem. Men hold øje med gryden, for når det begynder at tykne, skal der røres konstant. Lad karamellen koge, til den slipper gryden og er tyktflydende, sej og mørkt gyldenbrun (som hasselnøddeskaller). Stik et stegetermometer i massen, temperaturen skal være 135 grader. Så bliver karamellen perfekt hård og glasagtigt sprød, når den er størknet.  Jeg synes, det er nødvendigt at bruge stegetermometer. Ellers er det faktisk svært at fornemme, om karamellen er præcis, som den skal være. Den ligner f.eks. også fin karamel, når den kun er 118 grader varm. Men hvis man stopper allerede der, bliver den ikke så lækker i knækket. Hæld straks den færdige karamelmasse i fadet med bagepapir. Lad den størkne i nogle minutter (5-8 min.), før du evt. drysser lidt flagesalt på og stikker hele ristede mandler i. Kun i den ene halvdel lad resten være »naturel«. Forestil dig, at karamellerne skal have størrelsen ca. 1½ x 2½ cm. og afpas så mandeltætheden nogenlunde efter det. Husk at skære karamellerne ud, mens massen endnu er lidt blød og varm. Eller klip dem med en saks – jeg synes faktisk, at det er nemmere at klippe. Fordel karamellerne på bagepapir og lad dem blive helt kolde og hårde (ca. 5 timer). Pak dem i cellofan eller smørrebrødspapir, ét stykke mellemlægspapir (delt på tværs) er stort nok til to karameller. Hvis du vil lave karameller med kanel- eller anissmag, skal fløden koge op og trække med krydderi (én slags) før den anvendes: Bring fløde og krydderi i kog, tag straks kasserollen af blusset og lad fløden trække med krydderi i mindst 4 timer. Tag krydderiet op og brug så fløden som beskrevet i opskriften. FAKTAKonfekt-tipGlukosesirup anvendes i forbindelse med sukker. Den tilsættes for at give spændstighed - og sommetider føjelighed (alt efter mængden) - til de søde sager. F.eks. ved kandisering til pebermyntecreme og til karamelmasse.FOLD UD Glukosesirup anvendes i forbindelse med sukker. Den tilsættes for at give spændstighed - og sommetider føjelighed (alt efter mængden) - til de søde sager. F.eks. ved kandisering til pebermyntecreme og til karamelmasse. Der er ikke mange lænkehunde tilbage. Og får de, der måtte være, så overhovedet dobbelt sul, så de kan »vide, det er jul«? Næppe. De fleste hunde er permanent på stram diæt, og chokolade ved man jo, at de slet ikke må få. Men et par knasende gode hjemmebagte hundekiks er vel tilladt? Især når kiksene er tilberedt af gode og sunde råvarer som kyllingelever, bouillon, gulerod, havregryn, fuldkornsspelt, rismel, en anelse olie og æggehvide? Mine hundekiks kan stikkes ud som appetitlige kødben og jagtbare katte og vil pynte på ethvert juletræ. Hundekikse-dej-portionen er dog så stor, at min tålmodighed slap op efter otte udstukne katte og otte udstukne kødben. Derefter blev dejen trillet til kugler, der blev trykket flade og prikket med en gaffel. Jeg har ikke selv hund, men min genbo har fået alle kiksene til sin, hunden Hansen. Og Hansen er tydeligvis fuldstændigt ligeglad med faconen. Han står bare og savler med blikket stift rettet mod den bukselomme, hvor hans herre gemmer godbidderne. Jeg tvivler på, om der bliver nogen hundekiks tilbage til deres juletræ.  40-50 stk. Ingredienser 160-175 g kyllingelever 2 dl bouillon ca. ¾ dl rismel ca. 1 stor dl havregryn ca. 1¾ dl malet fuldkornsspelt (eller fuldkornshvedemel) ½ tsk. bagepulver 1 stor gulerod 2-3 tsk. olie 1 lille æggehvide  Kom kyllingelever og bouillon i en gryde, bring det i kog og lad det koge blidt i 6-7 minutter. Sluk og lad det køle af til lunkent eller koldt. Bland de tre slags korn/mel med bagepulver i en skål. Skyl og tør guleroden. Skær den i stykker og hak dem groft i foodprocessoren (brug blenderkniven). Kom lever og bouillon i foodprocessoren til gulerodssmuldret. Tilsæt olie og kør det til en ensartet masse. Tilsæt de tørre ingredienser og blend det sammen. Tilsæt æggehvide og blend igen. Dejen skal være lidt klistret, men ganske fast og sammenhængende. Hvis den er for våd, tilsættes mere rismel eller havregryn, og hvis den er for tør, tilsættes mere æggehvide. Blend igen. Skrab dejen ud af foodprocessoren, pak den i plastfilm og læg den koldt i 2-3 timer. Drys speltmel på bordet og rul dejen ud i (tykkelse 6-7 mm). Stik dejen ud i figurer og læg dem på plader med bagepapir. Tril evt. dejen til små kugler og tryk dem flade med en gaffel. Prik alle hundekiks (uanset facon) tæt med en gaffel. Tænd ovnen på 165 grader varmluft og bag hundekiksene i 18-20 minutter. De skal ikke blive rigtigt brune, blot tørre. Sluk ovnen, tag kiksene ud og åbn lågen, så varme kan slippe ud. Tænd igen på godt 40 grader varmluft, stik kiksene i ovnen igen, og sæt en grydeske i klemme i ovndøren. Lad kiksene tørre sådan i ca. 1 time, eller til de virker helt tørre og stenhårde. Lad dem køle af og lufttørre i yderligere en times tid, før de lægges i en lufttæt beholder og opbevares svalt (i entreen f.eks.) FAKTAbage-tipHusk, at kune svanemærket bagepapir er helt fri for skadelige flourstoffer.FOLD UD Husk, at kune svanemærket bagepapir er helt fri for skadelige flourstoffer. Snefnug Fine »snekrystaller« klippet af gammeldags smørrebrødspapir (madpapir), der er dyppet i stearin. Klippene klippes ligesom runde gækkebreve, blot meget små og mere finurligt. Når man har klippet alle sine snekrystaller så filigranagtige, som man kan, sætter man en tynd snor eller en solid tråd i dem og dypper dem i et bad af smeltet stearin. Brug gamle lysestumper af ægte stearin og smelt dem i en lille folieform (leverpostejsform). Stil formen tæt på en brændeovn eller i bageovnen ved ca. 70 grader, og lad stumperne smelte langsomt. Stærkere varme kan få stearinen til at ose og blive gullig. Fjern de flydende vægestumper og dyp så papirklippene én gang. Op og ned. Stearinen størkner hurtigt og får klippene til at ligne is-/snekrystaller. Jeg har prøvet at lave dem af avispapir. De bliver også fine, men ikke så betagende »sne-rene« som dem af madpapir. Madpapir er genialt, fordi det suger uden at blive blødt. Silkepapir er for tyndt og klasker sammen. Jeg har lært at lave snekrystaller af Pirita Taskinen som står for Nationalmuseets fine museumsbutik. Pirita er født i Finland, og da hun var barn, lavede de altid snekrystaller til jul. Kurvenet til nødder, små »snebolde« eller karameller En slags net à la edderkoppespind, klippet i dobbelt silkepapir. Jeg kan huske dem fra min barndoms juletræer. Men havde glemt, hvordan man laver dem. De hører åbenbart til de gamle juletræsklassikere, for jeg fandt en skabelon til dem på Frilandsmuseets hjemmeside. Vi har fået lov at bruge skabelonen, den ligger på b.dk/juletid, hvor du kan printe den ud. Udover skabelonen er der en reference til H.C. Andersens novelle »Grantræet«, hvori de optræder. Måske er det også dem, Mogens Lorenzen har tænkt på i sangen »Juletræet med sin pynt«. Der er i hvert fald en strofe, som lyder: »Alle vegne ud og ind glimrer edderkoppespind ... mon der ikke bor en spurv her i denne lille kurv?« Ideen er et ret lille, mange gange foldet papirklip, som, fordi det er klippet på en bestemt måde, bliver brynjeagtigt elastisk og forbavsende rummeligt, når man folder det ud. Det er skabt til noget tungt (godter!) i bunden. Man kan lade nettet slutte blot med silkepapirkanter foroven – så er det meget skrøbeligt. Men hvis man klipper en særlig rund top af karton/pap med små huller i, kan man montere nettet fast igennem dem, og det bliver meget mere solidt. Det tager tid og kræver både fingerfærdighed og tålmodighed at klippe net og top og så siden trække små snipper af dobbelt silkepapir igennem ret små huller. Man kan kun koncentrere sig om netop det, mens man gør det. Meget sundt og meditativt på sin egen måde … Dobbelt silkepapir er nødvendigt, ellers bliver nettene for sjaskede og skrøbelige. Jeg har også prøvet at klippe dem i en kombination af silkepapir og avispapir, det ser også fint ud.  De er et rent plagiat på en Chip og Chap-scene i Disneys Juleshow. De nævenyttige små skjuler sig i juletræets grene og æder systematisk af en popcornguirlande, som Mickey intetanende og små-nynnende arrangerer på træet. Hov, er det nu Mickey, eller er det Anders And? Jeg bliver i tvivl. Nej, det kan ikke være Anders. Han er alt for vred til at være med der. Jeg husker scenen som en slags idyl. I år måtte jeg selv prøve det, popcorn trukket på en tråd. Brug en synål.  I mit barndomshjem stod der altid en skål med nellikeappelsiner i stuen til jul. De gav rummet en skøn duft. Når jeg tænker over det, tror jeg faktisk, at skålen bare blev stående efter jul. Den blev sat lidt væk. Om bag noget, og så var duften ikke længere tydelig. Kun når der blev meget varmt, så kunne man pludselig lugte nellikerne igen Nellikeduft er faktisk så god, at den er behagelig at have liggende som en svag konstant. I øvrigt indeholder tørrede nelliker stoffer som både er smertestillende (gammelt middel mod tandpine), antibakterielt og antiseptisk – og dermed konserverende. Derfor kan appelsiner fyldt med nelliker stort set holde evigt. De bliver bare mindre og helt tørre som skrumpehoveder, fordi al deres saft efterhånden fordamper. Sæt nellikerne tæt. Det tager tid og kræver mange nelliker. Over tusind pr. appelsin(!) har vi regnet ud i min familie. Stik hul med en stoppenål eller en kødnål, før du stikker en nellike i appelsinen. Ellers knækker hveranden nellike og pegefingeren bliver for øm.  Jeg tænkte, at det var sådan en god idé, og så alle mulige krydderier sat på tråd i fine forløb for mig. Jeg udtænkte endda, at det måtte være godt – før man gik i gang med nål og tråd – at bløde dem ud og gøre dem føjelige med kogende vand og et par timers trækketid. Det der med udblødningen viste sig faktisk at være en fordel. Men jeg havde ikke tænkt på at mange krydderier, selv efter udblødning, stadig er stenhårde. Det gælder f.eks. både sort og hvid peber. Og korianderfrø udmærker sig ved ofte at flække, når man stikker i dem. Så alt i alt var det ikke verdens bedste idé. Men kardemommekapsler kan man sagtens trække på snor, de er fine og dufter godt. Og stjerneanis er jo netop stjerner og dermed som skabt til at være julepynt. Udvælg små og fine pigeonæbler (store bliver for klodsede) med velbevarede stilke. Puds æblerne let i et viskestykke. Bland almindelig hvidt sukker og kokosmel i en skål og hæld et par æggehvider i en anden skål. Dyp så stilk-enden af æblerne halvt ned i æggehviden og tryk dem så straks ned i kokos-sukkerblandingen. Stil æblerne til tørre i en æggebakke med sukker, kokos og stilke opad, selvfølgelig. Efter 4-5 timer er æggehviden størknet og sukker og kokos sidder som frostsne på æblerne (de kan skylles af med koldt vand). Bind en tynd og solid tråd om stilkene, og så er æblerne klar til at blive hængt på juletræet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/julepynt-fra-koekkenet-foerst-skal-traeet-vises-siden-skal-det-spises",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136603/19289654-biiillede.jpg",
            "publication_time": "Fredag d. 01. december 2017, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}