{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/julekrimi-kapitel-19-koldings-thailandske-forbindelse",
        "title": "Julekrimi - Kapitel 19: Koldings thailandske forbindelse",
        "content": "Detektiv Jannik Sommers hoved var grødet og uklart, da hans mobil ringede næste morgen. Men virkeligheden ramte ham som et iskoldt brusebad, da de sidste dages drama trængte sig frem i bevidstheden. Han kunne jo lige så godt være død … fornemmelsen af skuddene, der smækkede ind i bilens sidedør sad stadig i ham. Janniks stemme lød som et rustent dørhængsel, da han fik fisket mobilen på natbordet og kvækkede hallo. »Du taler med Eivind Kolding ...« Jannik skød dynen til side og satte sig langsomt op i sengen. »Jeg har fulgt jeres sag i avisen, og jeg tror, jeg kan bidrage med nogle interessante oplysninger ...« fortsatte stemmen i telefonen.  Nu var Jannik lysvågen. Han havde fået lært, hvem Eivind Kolding var. Topchef i Danske Bank indtil for nylig og en stor mand hos Mærsk gennem mange år. »Men du mødtes jo med min kollega forleden? Så vidt jeg forstår, kunne I ikke rigtig blive enige ...« »Jeg har nogle oplysninger, der vedrører den nye bankfusion,« insisterede Kolding. »Jeg foreslår, vi mødes på dit bureau!« Jannik var overrasket over Eivind Koldings energiske udstråling, da de en time senere sad overfor hinanden. Han lignede ikke en kasseret taber ... så nærmest ud til at more sig på en lidt drenget facon. »Du ved måske, at jeg har arbejdet hos Mærsk i mange år. Og jeg har også været udstationeret i Fjernøsten ...« Jannik nikkede. »Man hører mange ting, når man sådan har sit virke på de syv have. Jeg havde på et tidspunkt forbindelse til et par politifolk fra Interpol i Bangkok. Et globalt rederi kan ikke undgå at løbe ind i en narkosmugler i ny og næ ... jeg lærte politifolkene lidt at kende, og vi tog os et slag whist, når jeg var på de kanter ... så falder der jo en historie af.« Kolding smed jakken og rev lidt i slipset. »Interpol-folkene fortalte for nogle år siden, at vores erhvervsminister, som dengang var nyvalgt folketingsmedlem, er ud af en meget rig familie, som stammer ude fra en øgruppe i Indonesien, der hedder Molukkerne. Familien, eller klanen kan man næsten kalde den, skabte store formuer, dengang Molukkerne var en hollandsk koloni. Helga Steenbookens familie er altså umådelig rig …« Kolding holdt en pause, mens Jannik hældte kaffe op til ham. »Det interessante er, at familien er medlemmer af en hemmelig loge. En loge, som slås for, at familien bevarer formuen ... så styret på Molukkerne ikke får fingre i værdierne. Majapahit hedder logen,« fortalte Kolding.  »Logen har hovedkvarter i Amsterdam og medlemmer over hele verden. Indflydelsesrige medlemmer … præcis som Helga Steenbooken. Og så har de forbindelser til den der hollandske rockergruppe, Nenanga, der for nylig er kommet til Danmark ... det er angiveligt én fra den gruppe, som ministeren blev fotograferet med på en café i Amsterdam ...« Jannik lyttede bjergtaget. Hvis det ikke lige var Danske Banks tidligere topchef, der fortalte, så ville han tro, at det hele var en røverhistorie. »Du kan godt huske sagen med billedet af erhvervsministeren og den påståede rocker fra i sommer, ikke? Det skabte en del blæst om hende …« sagde Eivind Kolding. »Jo, vent lige lidt.« Jannik rejste sig og rodede på sit skrivebord. »Det er det her foto, ikke?« Han havde fundet printet af billedet af Helga Steenbooken på café i Amsterdam i bunken af researchmateriale fra forleden. »Jo, det er det billede,« nikkede Kolding. »Men vendt lige lidt ...« Jannik tastede nogle kommandoer ind på computeren. »Halløj ... her er Ekstra-Bladets reportage fra rockernes indvielsesfest for nylig. Prøv lige at se ... det er sgu da den samme mand, som ministeren drikker kaffe med!« Eivind Kolding rejste sig og kiggede over skulderen på Jannik på en velvoksen tamp i læderjakke og cowboyvest. »Du har ret, det er ham,« udbrød han og lod sig falde ned i Svanen igen. »I gamle dage var rockergruppen en slags vagtværn på Molukkerne - for de hollandske koloniherrer, altså, overfor de indfødte, som åbenbart skulle holdes i skak ... men siden har de udviklet sig til … det, de nu er … en rockergruppe ligesom Bandidos og Hells Angells!« »Det var satans!« Jannik rejste sig og begyndte at gå frem og tilbage i kontoret. »Hvorfor i alverden er du ikke kommet med de oplysninger før?« »Det var også først, da jeg læste avisen i går, at alle brikkerne faldt på plads.« Koldings blik fulgte Jannik med øjnene. »Men sæt dig nu ned, jeg er ikke færdig! Jeg tror nemlig, at Helga Steenbooken ud over rocker-relationer også har private interesser i NKI Bank!« »What?« Jannik var ved at ryge op igen, men tog sig i det og klamrede sig i stedet til sin kaffekop. »En ven til en kontakt til mine tidligere kontakter i Bangkok ... ja, undskyld, jeg kan ikke komme ind på, hvem det er ... men han mailede mig et diagram over dele af selskabsopbygningen i Majapahit-logen. Diagrammet er stykket sammen af en tidligere bankmand og skulle kunne verificeres. Vi skal blandt andet omkring De hollandske Antiller ... det er et skattely, ved du ... men det tyder på, at familien Steenbooken eller i hvert fald logen ejer godt tyve procent af banken gennem et net af holdingselskaber, og ... ja, det er ser uigennemskueligt ud, men hvis man ved, hvad man skal kigge efter …« »Så Helga Steenbooken er i virkeligheden medejer af NKI Bank ... Hun har siddet og fusioneret sin egen bank!« udbrød Jannik. En time senere trådte Berlingskes chefredaktør Elizabeth Moetzen ind ad døren på detektivbureauet sammen med avisens finansredaktør. Jannik havde besluttet at gå udenom Villads og kontakte pressen, og Eivind Kolding havde ikke haft nogen indvendinger. Villads havde sine egne uigennemskuelige dagsordener og ville helt sikkert indvende, at ingen betalte bureauet for at lege retfærdighedens vogter.  »Eivind!« udbrød Elizabeth Moetzen overrasket. »Hvad ...« »Jeg hjælper min unge ven her med lidt oplysninger. Jeg har jo en del kontakter i Fjernøsten ...« »I Fjernøsten? Hvordan ...« »Sæt jer nu ned, så skal I få hele historien!« sagde Jannik. »Minister skjult medejer af fusionsbank«, skreg Berlingskes forside få dage senere, hvor avisen brugte otte sider på at oprulle historien om Majapahit-logens ejerinteresser i NKI Bank. Det var lykkedes finansredaktøren at få ejerforholdene verificeret via kilder i Skat og databaser, som International Consortium of Investigative Journalists havde adgang til. Avisen beskrev Helga Steenbookens velhavende familie i de tidligere hollandske kolonier, hendes medlemskab af logen Majapahit og hendes mulige relationer til det hollandske rocker-slash-vagtværn Nenanga. Og så hele forløbet med mordet på Hector Hoffman og hans hustru og mordforsøget på detektiv Jannik Sommer og Berlingskes journalist én gang til. Ved middagstid samme dag var regeringens ny erhvervsminister på vej til dronningen. Skiftet på ministerposten forløb anderledes, end den slags normalt gør. Hendes Majestæt Dronningen måtte nøjes med at sige velkommen til den nye minister. Helga Steenbooken var forhindret i at sige farvel. Hun var arresteret og blev afhørt med en sigtets rettigheder på politigården om flere forhold. Overtrædelse af selskabsloven og forvaltningsloven, fordi hun havde skjult sin private ejerinteresse i NKI Bank … og så selvfølgelig hendes mulige rolle i mord og mordforsøg . Jannik og Villads var mødtes på bureauet, hvor de pløjede avisen igennem. »Hvordan fa’en har Berlingske fundet frem til de oplysninger,« sagde Villads tvært. Jannik trak på skuldrene. »Som politiker er Helga S. færdig, men de får hende aldrig knaldet for mord. Selvom det er de der Nenanga-rockere, der har nakket bankdirektøren, så kan de aldrig bevise, at det var Helga, der bestilte mordene,« fastslog den tidligere politimand og gnubbede irriteret sin isse. »For øvrigt, så fortæller mine kilder, at fru bankdirektør Agnete Hoffman var offer for et jalousimord. Morderen, vores veninde Stine Lykkebo, bankdirektørens elskerinde, har efterladt et selvmordsbrev, hvor hun tilstår mordet på Agnete Hoffman,« tilføjede han henkastet. »Så den hænger fru ministeren altså ikke på.« Jannik bladrede i avisen igen og rettede lidt på sit nye slips. Det barnagtige tørklæde havde han smidt ud. »De får ikke knaldet ministeren, med mindre bureauet reder trådene ud ...« sagde han og studerede billederne af Steenbooken-familiens hvide palmeomkransede palæ på Molukkerne, som avisen havde fundet frem til. »Hvem sku’ betale os for den slags god-gørende detektivarbejde?« Villads sendte Jannik et gennemborende blik. »Husk nu knægt, vi driver en forretning her!« »Hvis vi tog Kolding ind som partner ...?« sagde Jannik. »Han har jo vist en vis flair ...«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/julekrimi-kapitel-19-koldings-thailandske-forbindelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/629488/7052145-julekrimi-19.jpg",
            "publication_time": "Søndag d. 22. december 2013, kl. 07.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}