{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/julie-gik-i-bad-inden-hun-slugte-en-haandfuld-panodilpiller-jeg-ville",
        "title": "Julie gik i bad, inden hun slugte en håndfuld panodilpiller: »Jeg ville gerne have, at mine forældre skulle finde mig ren«",
        "content": "Datoen var nøje planlagt. Det var en søndag. Typisk decembervejr. Regn. Kulde. Mere regn. Kalenderen viste 29. december 2019. FAKTAGår du med selvmordstanker eller tanker om selvskade?Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte livslinjen og få hjælp.Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat. Chatten kan du finde ved atklikke her.Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til BørneTelefonens rådgivning på chat ved atklikke her. Telefonen er åben alle årets dage.Man kan også kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her.Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan finde GirlTalkschat her.Ungdomsrådgivningen Headspace har en chat, der henvender sig til både piger og drenge, hvor du altid kan skrive og få hjælp. Den kan dufinde her.FOLD UD Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte livslinjen og få hjælp. Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat. Chatten kan du finde ved atklikke her. Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til BørneTelefonens rådgivning på chat ved atklikke her. Telefonen er åben alle årets dage. Man kan også kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her. Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan finde GirlTalkschat her. Ungdomsrådgivningen Headspace har en chat, der henvender sig til både piger og drenge, hvor du altid kan skrive og få hjælp. Den kan dufinde her. Hvis hun døde i dag, ville hendes forældre kunne nå at komme sig lidt over det inden nytårsaften. Det var det, hun tænkte. Julie Sonja Black Nielsen husker regnen. Dråberne faldt fra himlen i takt med tårerne fra hendes øjne, da hun stod og kiggede ud af vinduet på sit værelse i barndomshjemmet i Gislev på Fyn. Hun havde lige været i bad. »Jeg ville gerne have, at mine forældre skulle finde mig ren.« På nettet havde hun søgt information om, hvor mange piller hun skulle tage, og hvor længe der ville gå, før de virkede. Hun ventede på, at hendes forældre gik i seng. Så tog hun dem. En efter en. 20 eller 30. En håndfuld. Det var den letteste måde at dø på. Den mest behagelige. Og den der sviner mindst, tænkte hun. Julie Sonja Black Nielsen oplever det som et&nbsp; tabu at tale om selvskade og selvmordsforsøg. Det ønsker hun at gøre op med, fordi hun tror, det kan hjælpe andre at sige det højt. »Man kan få det godt, hvis man får hjælp,« siger hun.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Julie Sonja Black Nielsen er en del af en alvorlig statistik. Unge mennesker, der bliver indlagt med paracetamolforgiftninger. Paracetamol er det virksomme stof i en række smertestillende præparater som Pamol og Panodil. Som Berlingske har beskrevet,er antallet af indlæggelser med paracetamolforgiftninger steget markant. Det fremgår af nye tal trukket fra Rigshospitalet, Odense Universitetshospital og alle hospitaler i Region Midtjylland, som Berlingske har fået indsigt i. Tallene dækker over unge mellem 0 og 18 år. I 2019 var der tale om 156 indlæggelser med paracetamolforgiftninger på de nævnte hospitaler. I 2020 steg tallet til 173 og ramte 294 indlæggelser i 2021. Foreløbige tal fra 2022 viser, at den markante stigning fortsætter. Der er allerede tale om 70 indlæggelser med paracetamolforgiftninger i år.  For at forstå noget af det, der gik forud for den dag, Julie Sonja Black Nielsen valgte at sluge en håndfuld panodipiller, skal vi fire år tilbage. Vægten sagde 29 kilo, da Julie Sonja Black Nielsen fik diagnosticeret anoreksi som 14-årig. Hun fik det værre og begyndte at skære i sig selv. Hun var indlagt på den psykiatriske afdeling ad flere omgange. Hun begyndte at samle panodilpiller ind. Til de ansatte på afdelingen sagde hun flere gange, at hun havde hovedpine. Men i stedet for at tage pillerne gemte hun dem. I november 2019, da Julie Sonja Black Nielsen var blevet 15 år, blev hun udskrevet. Med sig hjem havde hun den stak panodilpiller, hun havde samlet ind. De sidste piller tog hun fra forældrenes skab i hjemmet. Nytåret nærmede sig. Men Julie Sonja Black Nielsen havde kun ét nytårsforsæt for det nye år. Hun skulle ikke trække vejret i 2020. Når Julie Sonja Black Nielsen ser tilbage, har hun mest af alt ondt af sig selv. »Jeg har været så langt nede, men stadig gået rundt og smilet til folk.«&nbsp;&nbsp;Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hun slugte dem alle. En efter en. Et sted mellem 20 og 30. Hun husker ikke det præcise antal. Men det blev langt fra smertefrit, som hun havde troet. »Jeg blev meget svimmel og fik stærke smerter i maven. Det var meget slemt. Jeg følte, at jeg brændte indvendigt,« fortæller Julie Sonja Black Nielsen. Men hun måtte blive på sit værelse. Hendes forældre måtte ikke opdage det. Så ville de ringe efter en ambulance. Så ville hun ikke nå sit mål. »Det gjorde så ondt til sidst, at jeg blev nødt til at gå ud i køkkenet for at få noget at drikke. I køkkenet mødte jeg min mor. Jeg besvimede i hendes arme, og hun ringede efter en ambulance.« Julie Sonja Black Nielsen blev kørt til Odense Universitetshospital. Hun blev indlagt og udpumpet over flere dage. Julie Sonja Black Nielsens historie er ikke enestående. De fleste tilfælde af paracetamolforgiftning er ifølge læge Klaus Birkelund Johansen udtryk for en bevidst handling. Han er overlæge og formand for Dansk Pædiatrisk Selskab, som er en sammenslutning af danske børnelæger. »Det er i de fleste tilfælde en aktiv handling eller et udtryk for, at der er en mistrivsel i deres liv. I en del tilfælde er det et direkte selvmordsforsøg, og i andre tilfælde er det dét, vi betragter som et råb om hjælp,« siger han. Også overlæge og børneleverlæge på Rigshospitalet Vibeke Brix Christensen er meget bekymret for det stigende antal unge, der bliver indlagt med paracetamolforgiftninger. »Det er dybt bekymrende og et advarselstegn om, at vi som samfund har en stor opgave foran os for at øge trivslen blandt børn og unge,« siger hun. Overlæge Klaus Birkelund Johansen mener, at adgangen til smertestillende håndkøbsmedicin skal reduceres yderligere, end det er tilfældet i dag. Han foreslår eksempelvis, at man kunne reducere adgangen ved at begrænse den til apoteker. I dag kan man købe smertestillende håndkøbsmedicin i dagligvarebutikker. Man skal være 18 år, og man kan købe en pakke ad gangen. Socialdemokratiets sundhedsordfører, Rasmus Horn Langhoff, ser også med stor alvor på tallene. Men han mener ikke, at løsningen er at reducere adgangen til smertestillende håndkøbsmedicin yderligere. »Det, der er behov for, er, at vi skal se på, hvorfor de unge har det så dårligt. Det handler ikke bare om at begrænse adgangen til håndkøbsmedicin,« siger han. I dag er Julie Sonja Black Nielsen 18 år. Hun ser fremad for første gang længe. I kalenderen er ikke planlagt en dødsdag, som der har været før. De sider er hun bladret forbi. Og det er hun glad for. »Jeg glæder mig til fremtiden. Og så nyder jeg, at jeg stadig er her,« siger hun. Hun er i gang med at færdiggøre sin niende klasse. Hun bor hjemme med sine forældre og tre søskende. Julie Sonja Black Nielsen opfatter det som et tabu at tale om selvmord og selvmordsforsøg. Det vil hun gerne ændre på. Faktisk insisterer hun på at tale om det. »Det skal være et emne, man kan snakke åbent om. Når jeg fortæller folk om min overdosis eller sygdom, kigger de på mig, som om jeg er en sygdom,« siger hun. I dag har Julie Sonja Black Nielsen det meget bedre. »Jeg har forældre og venner, jeg kan tale med, og som støtter mig.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hun vil gerne have, at folk, der er i samme situation, som hun har været i, ved, at døden ikke er den eneste udvej. »Der er altid en udvej. Et håb om en fremtid. Nogle mennesker, der gerne vil os.« FAKTAGår du med selvmordstanker eller tanker om selvskade?Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte livslinjen og få hjælp.Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat. Chatten kan du finde ved atklikke her.Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til BørneTelefonens rådgivning på chat ved atklikke her. Telefonen er åben alle årets dage.Man kan også kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her.Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan finde GirlTalkschat her.Ungdomsrådgivningen Headspace har en chat, der henvender sig til både piger og drenge, hvor du altid kan skrive og få hjælp. Den kan dufinde her.FOLD UD Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte livslinjen og få hjælp. Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat. Chatten kan du finde ved atklikke her. Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til BørneTelefonens rådgivning på chat ved atklikke her. Telefonen er åben alle årets dage. Man kan også kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her. Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan finde GirlTalkschat her. Ungdomsrådgivningen Headspace har en chat, der henvender sig til både piger og drenge, hvor du altid kan skrive og få hjælp. Den kan dufinde her.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/julie-gik-i-bad-inden-hun-slugte-en-haandfuld-panodilpiller-jeg-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549110/24094481-.jpg",
            "publication_time": "Mandag d. 16. maj 2022, kl. 09.08",
            "author": "Anna Sofie Harboe Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}