{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/junglevandrere-udloeser-jagt-paa-ellers-uddoedt-kaempedyr",
        "title": "Junglevandrere udløser jagt på ellers uddødt kæmpedyr",
        "content": "Det sidste kendte eksemplar af det prægtige pattedyr døde i fangenskab i 1936, og 50 år senere blev det officielt erklæret for uddød. Men lever den sagnomspundne tasmanske tiger stadig? Spørgsmålet er blevet højaktuelt, efter at det australske James Cook-universitet harudsendt en meddelelseom, at to observatører hævder at have set flere eksemplarer af det over én meter lange og ca. 30 kilo tunge pungdyr. Tilmed, skriver universitetet, har de leveret »troværdige og detaljerede beskrivelser« af rovdyret, der også går under det danske navn tasmansk pungulv. Observationerne blev gjort om natten med kraftige lommelygter i det øde vildnis på den store Cape York-halvø i den nordligste del af den australske delstat Queensland. Det ene af vidnerne er en mangeårig medarbejder ved Queenslands National Park Services, og han fortæller, at han i ét tilfælde så hele fire af de stribede rovdyr på en afstand af cirka seks meter.  Ud fra beskrivelserne må man udelukke andre pattedyr som dingoer, vildhunde og vildsvin, skriver universitetet, som nu har besluttet at indlede en stor videnskabelig eftersøgning på halvøen, bl.a. med brug af over 50 højteknologiske ”kamera-fælder”. Skulle det lykkes at opspore eksemplarer af dyret, vil det være en af de største zoologiske sensationer i årtier, for den tasmanske tiger var enestående. Dyret har intet med et kattedyr at gøre. Navnet skyldes dets markante striber på bagryggen. Til gengæld var det et rovpungdyr i nær familie med kænguruer - og et ganske skræmmende af slagsen. Gabet var usædvanlig stort, og den kunne i den grad bide fra sig. Den jagede om natten og kunne løbe hurtigt og springe langt i kraft af dens muskuløse bagben. Dens foretrukne byttedyr var bl.a. kænguruer og den australske strudsefugl, emuen.  Men for cirka 2.000 år siden begyndte den at gå voldsomt tilbage i antal på det australske fastland. Måske blev konkurrencen fra vildhunden, dingoen, for voldsom. Ellers også skyldes det, at oprindelige australiere, aboriginere, jagede den i døden. I sidste ende rådede den kun over ét væsentligt habitat, den store ø Tasmanien syd for det australske fastland. Men for 1800-tallets europæiske indvandrere på øen var den en pestilens, ikke mindst fordi den nedlagde store mængder husdyr, herunder høns og får. Af samme årsag blev der udsat større dusører for at komme dyrene til livs. Initiativet var så succesrigt, at der i 1933 kun var et eneste eksemplar tilbage, den tasmanske tiger Benjamin, der døde tre år senere i Hobart Zoo på Tasmanien. Før den døde, optog en naturforsker en lille film af Benjamin – de sidste levende billeder af den tasmanske tiger.   Men hvis enkelte af dens artsfæller har overlevet et andet sted, er Cape York-halvøen blandt de mest oplagte regioner at lede . I fortiden var halvøen et af dyrets foretrukne habitater. I dag er det tropiske og mere end Grækenland-store område befolket af færre end 20.000 mennesker og betegnes som det største vildreservat i hele Australien. Dog bør man være klar over, at de aktuelle påståede observationer af dyret langt fra er de første. Siden 1930erne har hundredvis af mennesker erklæret, at de har set tasmanske tigre, ikke mindst på Tasmanien. Til gengæld må de seneste »iagttagelser« betegnes som blandt de mest troværdige gennem tiderne.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/junglevandrere-udloeser-jagt-paa-ellers-uddoedt-kaempedyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/86639/16867163-australia-tasmanian-tiger.jpg",
            "publication_time": "Torsdag d. 06. april 2017, kl. 13.41",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}