{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/juraprofessor-forudser-retssager-over-hele-verden-efter-coronakrisen-mange",
        "title": "Juraprofessor forudser retssager over hele verden efter coronakrisen: Mange går rundt med »en knude af uretfærdighed i maven«",
        "content": "Det var ikke kun naturkræfterne, der fik borgerne i San Francisco til at skælve, da katastrofen indtraf for 115 år siden. Kontinentalpladernes hensynsløshed havde lagt den californiske bugtby i ruiner, og nu truede menneskehedens egne luner angiveligt med at gøre det hele endnu værre. I hvert fald begyndte skrækhistorierne om kriminalitet og barbari at sprede sig i tiden efter det store jordskælv, der ramte San Francisco i 1906, og kort efter rykkede 4.000 føderale tropper i strid med den amerikanske forfatning ind i de ødelagte gader for at skabe orden i kaos. De faktiske forhold i guldgraverindustrien var imidlertid nogle ganske andre, end rygterne tilsagde, men »historier får hurtigt deres eget liv«, skriver katastrofeforsker og juraprofessor Kristian Cedervall Lauta i en ny bog med titlen »Katastrofer – og hvad de kan lære os om os selv«, der udkom torsdag. Her beskriver Kristian Cedervall Lauta, hvordan en række mønstre har det med at gå igen, når et samfund rammes af store ulykker eller kastes ud i voldsomme kriser, om det så skyldes jordskælv, orkaner, stormflod – eller epidemiske sygdomme. »Jeg befandt mig i en situation for godt et år siden, hvor alt det, jeg havde arbejdet med i ti år, og som virkede fjernt og næsten lidt obskurt, pludselig var blevet en virkelighed for os alle,« siger Kristian Cedervall Lauta.Fold sammenLæs mereFoto: Linda Kastrup. »Katastrofer forbindes stort set altid med en stigende bekymring for kriminalitet i almindelighed og berigelseskriminalitet i særdeleshed, og katastrofer forbindes med panik og dybt irrationelle, skrigende folkemængder. Det er ikke bare tilfældet i et historisk perspektiv – faktisk betyder disse myter ganske meget for, hvordan folk reagerer på katastrofer den dag i dag,« skriver forfatteren. Han mener, at vi i Danmark faktisk selv – omend i en noget mindre størrelsesorden – har bekræftet den lærdom i forbindelse med håndteringen af det seneste års store katastrofe: Coronapandemien. For godt nok har statsminister Mette Frederiksen (S) tidligere bedyret, at»vi står på ubetrådt land«– hvad der på mange måder er rigtigt. Men også i forbindelse med den sygdomskrise, vi har gennemlevet de seneste 14 måneder, er flere af katastrofernes kendetegn gået igen. Hverken vores adfærd i ulykkens stund, eller hvordan vi som samfund klarer os igennem krisen, er tilsyneladende helt uforudsigelig. Og her er den udbredte bekymring for berigelseskriminalitet altså ét eksempel. Kort efter den første store coronanedlukning i marts 2020,hastevedtog Folketinget nye bestemmelserom dobbeltstraf for visse former for kriminalitet, hvis forbrydelserne var relateret til coronapandemien. Lovændringen harsenest fået megen opmærksomhedoven på en række domme mod personer, som brød loven i forbindelse med en demonstration mod regeringens coronaindgreb. Den blev imidlertid i sin tid primært behandlet som følge af en række sager om tyveri af værnemidler, men også på en faktuelt forkert nyhedshistorie. »Der var nogle tidlige katastrofefiktioner, der stak sit grimme ansigt frem i den diskussion,« siger Kristian Cedervall Lauta, der ved siden af bogskrivningen har været formand forfagforbundet Djøfs såkaldte Corona Task Forceog enaktiv deltager i debattenom retssikkerheden under coronakrisen: »Jeg har et eksempel med (i bogen, red.) omen artikel fra Ekstra Bladet, der – så vidt jeg kan spore – er det, som starter debatten i Danmark, om maskerede mænd, der laver et anslag på akutmodtagelsen på Herlev Hospital. Og så går diskussionen i gang. Inger Støjberg er retsordfører for Venstre på det tidspunkt, griber den, kører den ind i Folketinget, og Socialdemokratiet skal ikke stå tilbage for Støjberg på det tidspunkt, og så kører rullen. Uden at man rigtig lægger mærke til, atden historie viser sig at være forkert.« Inger Støjberg sagde dengangom sit forslag: »Det er også for at være på forkant, hvis der kommer optøjer og uro i gaderne. Det har vi desværre set i forbindelse med andre kriser.« »Bum! Der har du den! Hvor er det et godt citat. Det er 'on the money'. Det er fiktionen om, hvad katastrofer og kriser gør ved os, der i virkeligheden driver det der spørgsmål,« siger Kristian Cedervall Lauta: »Vi kan simpelthen se på statistikker, at kriminaliteten som regel er faldende under katastrofer. Det var den også i Danmark (under coronakrisen, red.) – med nogle enkelte undtagelser som husspektakler, fordi man spærrede folk inde på få kvadratmeter.« Tilsvarende har coronakrisen for Kristian Cedervall Lauta bekræftet, at erfaringer »ofte, men ikke altid«, er en god læremester. I bogen fortæller han historien om, hvordan en lang række borgere i amerikanske New Orleans aktivt valgteikkeat lade sig evakuere i tiden forud for orkanen Katrina, der i 2005 medførte enorme oversvømmelser og kostede 1.800 menneskeliv. Hvorfor? Jo, for manges vedkommende, fordi de havde oplevet og overlevet mange andre orkaner gennem et langt liv. Men denne gang kom ulven. I flere af de østasiatiske lande, der blev ramt af sars-epidemien i 2003, blev udbruddet af den nye coronavirus i 2020 håndteret ganske effektivt, mens mange af os europæere – der dengang gik fri – et godt stykke henad vejen blev taget på sygesengen. »På den måde er katastrofer en forræderisk læremester,« siger Kristian Cedervall Lauta og tilføjer, at »det er sindssygt svært at lære af, hvad der sker med andre«. Han har tidligere i karrieren beskrevet, hvordan jordskælvet og tsunamien i Japan i 2011 – som de fleste nok primært husker for at udløse kernekraftulykken på atomkraftværket Fukushima – ikke fik nogen større følger for det danske og europæiske katastrofeberedskab, mens vi omvendt tog enormt meget ved lære af jordskælvet og tsunamien i Det Indiske Ocean i 2004. For den kostede i sin tid et utal af europæiske turister livet. Ødelæggelserne var enorme i den amerikanske sydstatsby New Orleans efter orkanen Katrinas hærgen tilbage i 2005.Fold sammenLæs mereFoto: Vincent Laforet/EPA/Ritzau Scanpix. Det er en af Kristian Cedervall Lautas hovedpointer i bogen, at katastrofer i vore dage ikke længere blot kan henregnes som »guddommelige« eller »naturlige« hændelser. Katastrofer bliver »sociale hændelser« og deres omfang afhængigt af det samfund, de rammer. Det betyder noget, om et jordskælv udløses i Haiti eller Chile, eller om mangennemlever en epidemi i Danmark eller Belgien. Katastrofer fungerer som »fremkaldervæske«, der viser, »hvem vi er som mennesker, hvad vi er som samfund, og hvilke ting vi finder vigtige i øvrigt«, skriver Kristian Cedervall Lauta i bogen. Da Berlingske spørger ham, hvad for et billede der så er trådt frem af Danmark under vores ophold i coronakrisens mørkekammer, svarer han, at det er et »ekstremt robust« og velfungerende samfund. Men – tilføjer han – »kriser viser os altid de steder, vi i forvejen var svagest«. »Det er derfor ikke nogen overraskelse, at de kumulative smittetal er størst i Ishøj,« siger Kristian Cedervall Lauta, ligesom han peger på, at vi i Danmark skal blive bedre til at kunne håndtere uenighed i krisesituationer. Og så kunne juraprofessoren godt drømme om, at vi i et pragmatisk samfund som det danske – hvor mange borgerne under coronakrisen velvilligt har givet afkald på megen frihed – »nogle gange blev bedre til at være mere principielle end pragmatiske og turde sige, at principper og ikke bare løsninger er vigtige«. »Jeg har stor tiltro til vores mindretalsregering, men for en demokratisk kultur er det altså sundt også at kunne turde stille spørgsmål,« siger Kristian Cedervall Lauta. Katastrofer viser, »hvem vi er som mennesker, hvad vi er som samfund, og hvilke ting vi finder vigtige i øvrigt«, skriver Kristian Cedervall Lauta. Her ses statsminister Mette Frederiksen (S) og sundheds- og ældreminister Magnus Heunicke (S) med den berømte røde og grønne kurve for sundhedsvæsenets belastning i begyndelsen af coronakrisen. Arkivfoto: Liselotte Sabroe/Ritzau ScanpixFold sammenLæs mere Men et er at stille spørgsmål. Noget andet at stille nogen til ansvar. Og Kristian Cedervall Lauta erklærer i bogen, at coronakrisen fremover vil føre til retssager over hele verden. For, skriver han, »når katastrofen bliver menneskelig eller social snarere end »guddommelig« eller »naturlig«, så er det jo også nogens snarere end nogets skyld«. Det viser erfaringen fra orkanen Katrina, i hvis katastrofale kølvand der blev anlagt søgsmål for milliarder af kroner. Men sådan set også fra decemberorkanen i 1999 herhjemme, som førte til flere civile søgsmål om ansvaret for alt fra dårligt fortøjede – og derfor beskadigede – både i Esbjerg Havn til væltede containere i Aarhus. Vi har haft en stor diskussion om, hvorvidt det danske beredskab var klar til pandemien. Vi ved, at der manglede værnemidler i begyndelsen. Kan der opstå muligheder for, at staten kan sagsøges for nogle af de lidelser, den her sygdom, ingen jo har ønsket, har påført folk i Danmark? »Uh, jeg tror, der er mange, der leder efter kroge,« siger Kristian Cedervall Lauta, men tilføjer, at det er ret svært at sagsøge staten både i Danmark og langt de fleste retssystemer. »Det er også derfor, at mange af de retssager, jeg refererer i bogen, handler om alt mulig andet,« siger han: »Men jeg ville da tro, at der var nogle brancheorganisationer og måske også virksomhedsejere, der går og tænker lidt på, om der ikke i forbindelse med de her nedlukninger er grundlag for at sagsøge staten på en eller anden måde, og leder efter en krog.« Ifølge Kristian Cedervall Lauta vil nutidens kriser og katastrofer uvægerligt efterlade »en knude af uretfærdighed i maven på folk«. »De her restauratører, som kan se deres livsværk stille og roligt blive spist op, mens deres likviditet forsvinder, tænker ikke, at det er virussens skyld, men at det er på grund af de beslutninger, der er taget i samfundet. Det er det, der er det kendetegnende ved kriser og katastrofer i dag. Og i det omfang, de kan finde en juridisk krog at hænge det op på, gør de det.« Det er – siger han – »som amen i kirken«. Også selvom katastrofer ikke længere bliver opfattet som Guds værk.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/juraprofessor-forudser-retssager-over-hele-verden-efter-coronakrisen-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412433/23721760-.jpg",
            "publication_time": "Lørdag d. 24. april 2021, kl. 06.45",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}