{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/juraprofessor-undrer-sig-hvorfor-har-folketingets-ombudsmand-reelt-ikke",
        "title": "Juraprofessor undrer sig: Hvorfor har Folketingets Ombudsmand reelt ikke spillet nogen rolle i en lang række af de senere års skandalesager?",
        "content": "FolketingetsOmbudsmand kritiseredei sidste uge Vurderingsstyrelsens offentliggørelse af ejendomsvurderinger. De meget skæve foreløbige vurderinger var ifølge ombudsmanden »ikke egnet til at understøtte tilliden til skattemyndighederne«. Kritikken fra ombudsmanden var berettiget, velskrevet, »to the point« og af højeste kvalitet, som ombudsmandsudtalelser næsten altid er. Alligevel blev jeg, da jeg læste ombudsmandens kritik, ramt af en følelse af vemod. Det er efterhånden blevet en sjældenhed, at vi oplever Folketingets Ombudsmand som en synlig kritiker af ministre og embedsmænd. Udtalelsen om ejendomsvurderinger var som et levn fra en svunden tid. Der er afsat 114 millioner kroner på 2024-finansloven til Folketingets Ombudsmand, som har over 100 medarbejdere. Circa halvdelen heraf er jurister, og alle hos ombudsmanden har kun ét formål for øje: At bidrage til, at forvaltningen, det vil sige regeringen, ministerierne, kommunerne og regionerne, handler lovligt og følger god forvaltningsskik. På jurastudiet lærer vi stadig de studerende om ombudsmandens unikke placering i den danske forfatning. Vi lærer dem, hvordan praksis fra ombudsmanden har haft afgørende indflydelse på de regler og normer, der gælder for danske embedsmænds optræden og virksomhed. Om ombudsmandens afgørende rolle i afdækningen afTamilsagen. Og om, at ministre og embedsmænd ikke er bundet af ombudsmandens udtalelser, men at disse alligevel næsten uden undtagelse bliver taget meget alvorligt. Ombudsmanden fejres jævnligt som et forbillede for lignende ordninger i udlandet. I betragtning af institutionens høje status og de betydelige ressourcer der afsættes til ombudsmanden som samfundsinstitution, forekommer det nærliggende at spørge, hvorfor institutionen ikke reelt har spillet nogen rolle i en lang række af de skandalesager, vi har oplevet i centraladministrationen i de senere år. »Den almindelige opfattelse hos mange advokater er, at chancerne for at få ombudsmanden på banen i en klagesag, er forsvindende lille. Tages sagen endelig op, er borgerens chancer for at få medhold over for staten minimale,« skriver Frederik Waage.Fold sammenLæs mereFoto: Mathias Eis. Hvorfor spillede ombudsmanden for eksempel ikke nogen rolle i FE-sagen eller Samsam-sagen? Hvorfor skulle et privat advokatfirma – og ikke ombudsmanden – undersøgeElbit-sagen? Når Grundlovens § 55 netop fastslår, at ombudsmanden både kan have indseende i statens civile og militære forvaltning. Minksagen var både genstand for advokatundersøgelser og en granskningskommission, der naturligt indebar, at ombudsmanden måtte træde ud af sagerne. Men det forekommer nærliggende at spørge, om ikke nogle af sagens mange forgreninger kunne have været undgået med inddragelse af ombudsmandsinstitutionen, inden det kom så vidt, at der skulle nedsættes kommissioner. Det gælder for samtlige de nævnte sager, at de indeholder politiske elementer. At en sag er politisk, betyder imidlertid ikke, at ombudsmanden er afskåret fra at prøve den. Efter praksis vil ombudsmanden her kunne begrænse sin prøvelse til de juridiske elementer i sagen. Hvorvidt en sag med politiske undertoner skal behandles, beror imidlertid i høj grad på et skøn, og hvordan det praktiseres afhænger af hvilken stil, hver enkelt ombudsmand anlægger. Hans Gammeltoft-Hansen anlagde gennem flere årtier en til tider aktivistisk linje, der blandt andet førte til en udvidende fortolkning af flere centrale paragraffer i forvaltningsloven. Niels Fenger har siden 2019 beklædt stillingen som Folketingets Ombudsmand.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Gammeltoft-Hansens to efterfølgere, Jørgen Sten Sørensen og – nu – Niels Fenger, har anlagt en væsentligt mere forsigtig linje, hvor man mere tekstnært har fulgt en fortolkningsstil, der svarer til domstolenes. I 2001 blevRetsplejerådetspurgt, om der skulle indføres forvaltningsdomstole i Danmark. Rådet afviste kategorisk ideen. En af de vigtigste grunde til fravalget af forvaltningsdomstole var ifølge Retsplejerådet, at vi i Danmark har en velfungerende ordning med råd og nævn samt Folketingets Ombudsmand. Gennem tiden har mange da også sammenlignet den danske ombudsmandsinstitution med de forvaltningsdomstole, vi kender fra blandt andet Sverige, Tyskland og Frankrig. Men Folketingets Ombudsmand er ikke en forvaltningsdomstol. Det kommer måske klarest til udtryk i det forhold, at det kun er en forsvindende lille del af de sager, som borgerne indbringer for ombudsmanden, der bliver taget op og behandlet. Folketingets Ombudsmands beretninger giver kun et delvis retvisende billede af sagsbehandlingen. Men lægges alt sammen, kan man konstatere, atombudsmanden i 2022afsluttede 5.258 sager. Blot cirka 85 sager førte til kritik fra ombudsmanden. Går man tallene nærmere igennem, kan man konstatere, at der var kritik eller henstilling i cirka 85 undersøgelsessager af i alt 788 undersøgte sager, det vil sige i cirka ti procent af sagerne, inklusive kritik af sagsbehandlingstiden og af sagsbehandlingen. Den almindelige opfattelse hos mange advokater er, at chancerne for at få ombudsmanden på banen i en klagesag, er forsvindende lille. Tages sagen endelig op, er borgerens chancer for at få medhold over for staten minimale. De mange afvisninger er en naturlig konsekvens af ombudsmandens virksomhed. Uanset hvor mange jurister, ombudsmanden ansætter, er der naturligvis grænser for kapaciteten. Men det er et problem for sagsbehandlingen, at ombudsmanden – modsat, hvad der var gældende før i tiden – ikke opleves som en regulær kontrolinstans for juristerne i centraladministrationen og kommunerne. Folketingets ombudsmand bør i højere grad bidrage til at skabe tillid til forvaltningen og samtidig sikre, at store skandalesager i højere grad kan blive taget i opløbet, inden det går galt, skriver Frederik Waage.Fold sammenLæs mereFoto: Mathias Svold. At ombudsmanden ikke længere fremstår som særligt synlig, skyldes dog flere faktorer end den ændrede fortolkningsstil og de mange afvisninger. Ombudsmanden har over de senere år fået konkurrence fra en række sammenlignelige kontrolorganer.Datatilsyneter et eksempel herpå, ikke mindst efter gennemførelsen af persondataforordningen i 2018. Rigsrevisionenspiller en stadig større rolle og institutionen bevæger sig nogle gange ind på områder, der tidligere var ombudsmandens domæne. Hertil kommer, at der i de seneste år er blevet oprettet end række organer, der delvist overlapper ombudsmandens kompetencer, for eksempel Skatteforvaltningensborger- og retssikkerhedschefog kommunernes mangeborgerrådgivere. Borgerne går også i øvrigt i højere grad end for 20 år siden direkte til domstolene for at få afgjort retstvister mod det offentlige. Men allervigtigst er det givetvis, at den frie presse gennem aktindsigtsanmodninger og rutinemæssige lækager fra embedsværket fører en allestedsnærværende kontrol med region, kommune og stat, hvad det offentliges mange presserådgivere vidner om. Jurister i stat og kommune frygter i dag langt mere den frie presse end kritik fra Folketingets Ombudsmand. Selvom der er flere forklaringer på den usynlige ombudsmand, ville det være ønskeligt, at både Folketingets partier og ombudsmanden gennem en forventningsafstemning og eventuelt justeringer i ombudsmandsloven kunne sikre, at institutionen kom til at spille en større rolle i dagligdagen i den statslige og kommunale administration. Det må anerkendes, at ombudsmanden i de seneste år har gjort en stor indsats på blandt andet socialområdet, ligesom for eksempel de omfattende fængselstilsyn fungerer tilfredsstillende. Men institutionen bør i højere grad bidrage til at skabe tillid til forvaltningen og samtidig sikre, at store skandalesager, som der ofte vil være store omkostninger forbundet med at opklare, i højere grad kan blive taget i opløbet, inden det går galt. Folketingets Ombudsmand er ledet af en af landets absolut dygtigste jurister og dertil nogle meget dedikerede medarbejdere. De fortjener i højere grad end i dag at kunne gøre sig gældende i retsstatens tjeneste. Frederik Waage er professor, dr.jur. med særlige opgaver i forfatnings- og forvaltningsret ved Syddansk Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/juraprofessor-undrer-sig-hvorfor-har-folketingets-ombudsmand-reelt-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782912/24677603-er-man-i-tvivl-om-denne-sags-alvor-skal-man-huske.jpg",
            "publication_time": "Torsdag d. 11. april 2024, kl. 21.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}