{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/juraekspert-advarer-politikernes-hastvaerk-baner-vejen-for-aktivistiske",
        "title": "Juraekspert advarer: Politikernes hastværk baner vejen for »aktivistiske« domstole",
        "content": "»Der er stadig fuld fart på lovmøllen«, kan man læse på forsiden af Berlingske 9. januar. Rubrikken dækker over en vigtig historie om, at SVM-regeringen ikke har leveret på sine løfter om at tage tempoet ud af dansk politik. Det øgede tempo i lovmaskineriet har været længe undervejs og møder forståeligt kritik. De sædvanlige indvendinger er, at det går ud over lovkvaliteten og skaber demokratisk underskud, fordi de folkevalgte ikke får lejlighed til at sætte sig ordentligt ind i sagerne, inden de skal trykke på knappen i Folketingssalen. Der er imidlertid nogle mere direkte juridiske problemstillinger forbundet med udviklingen, som offentligheden har krav på indsigt i, og som bør kunne få politikerne på bedre tanker. Problemet rækker udover den såkaldte »hastelovgivning«, der måles på den tidsmæssige udstrækning af den parlamentariske behandling af et lovforslag fra fremsættelse til vedtagelse ved tredje plenumbehandling i Folketinget, og som til dels skyldes håndteringen af covid-19 og Ukraine-krigen. Den sande ulykke er, at der tegner sig et generelt billede af hastværk i den lovforberedende proces. Herom kan man læse i Dybvad-udvalgets rapport fra marts 2023, der blandt andet afdækker, at mange embedsfolk oplever, at fagligheden er sat under pres. Det er vigtigt at forstå, at dette ikke kun går ud over paragrafferne, men også – og i højere grad – de bagvedliggende motiver, der formaliseres i bemærkninger til lovforslag og så videre. Jurister ved, at disse såkaldte lovforarbejder traditionelt tillægges enorm stor betydning, når domstolene skal tage stilling til lovens betydning i forbindelse med en konkret tvist. Som saligW.E. von Eybenformulerede det efter et studie af retspraksis, får man det indtryk, »at udtalelser i lovforarbejder virker med næsten samme vægt som lovens egne ord«. Realiteten er, at de primære penneførere til bemærkningerne i lovforslag ofte er centraladministrationens fuldmægtige. Det er sågar alment kendt, at nogle ministerier fra tid til anden engagerer eksterne konsulenter. Lovproduktionen er blevet så omsiggribende og det politiske pres så stort, at Justitsministeriet ikke i samme udstrækning som tidligere kan tilbyde sparring om og føre nidkær kontrol med fagministeriernes lovforslag. Dårlig lovkvalitet må forventes at avle tvister, som skal afklares ved domstolene, skriver Rasmus Grønved Nielsen.Fold sammenLæs mereFoto: PR/Privat. Særligt kan i den sammenhæng fremhæves, at der ikke er den samme tradition som tidligere for at lave grundige forundersøgelser og gennemtænke forskellige løsningsmodeller. Kigger man eksempelvis mod vores to skandinaviske naboer, må de mange grundige udredninger kendt somNoregs offentlege utgreiingar(NOU) ogStatens Offentliga Utredningar(SOU) vække misundelse. Den danske produktion af kommissionsbetænkninger blegner til sammenligning, om end man dog må glædes over, at politikerne har holdt fast i visse stående udvalg i form af Straffelovrådet og Retsplejerådet, der begge undfangedes i starten af 1960erne. Mens de grundige kommissionsudredninger er svundet i antal, er det alment kendt, at regelproduktionen er steget ganske betydeligt. En anden – noget overset – tendens er den vækst, der præger bemærkningerne i fremsatte lovforslag. Det voksende antal hyldemeter, som Tillæg A i Folketingstidende gør krav på, er et vidnesbyrd herom. Som enkelte eksempler kan nævnes lovforslag L 113 og L 114 for folketingsåret 2022/23 (2. samling) angående det nye ejendomsvurderings- og beskatningssystem, der tilsammen fylder 457 sider, hvoraf 35 er lovtekst og de resterende bemærkninger. Hvis der stilles skarpt på lovbemærkningerne, kunne det ved første øjekast ligne et paradoks. Volumen øges tilsyneladende på trods af et øget tids- og arbejdspres, og det er et faresignal. Enhver skribent er bekendt med den grundsætning, at volumen ikke er garant for kvalitet – ofte tværtimod. Udviklingen har været undervejs gennem flere årtier, og indvendingerne er velkendte. Politikerne er tilmed klar over problemet, men den underliggende strøm – navnlig drevet af sociale medier – er tilsyneladende for stærk. Hvis vi må indstille os på en ny »normal«, er der grund til at overveje de juridiske implikationer. Den centrale pointe er, at ringe lovkvalitet kan påvirke retskildelæren. Det historiske argument for at tillægge forarbejder høj værdi som retskilde er deres demokratiske forankring og centraladministrationens faglige etos. Disse forudsætninger er imidlertid ved at briste. Det vil i givet fald betyde, at domstolene skal tage sig i agt for at tage forarbejderne for gode varer. Det får ikke kun reel og afgørende betydning for løsning af konkrete tvister, men risikerer at ændre vores samfund mere fundamentalt. I stor skala kan de omtalte tendenser forskubbe magtfordelingen mellem de øverste statsorganer. Dette kan siges at være en juridisk konsekvens af politiske valg. Politikernes forhastede politiske slutresultater har karakter af juridisk halvfabrikata. Kort sagt flyttes en del af magten til at bestemme konkrete samfundsanliggender fra den politiske til den juridiske arena. Til syvende og sidst betyder det, at domstolene efter omstændighederne er friere stillet til at træffe afgørelser og derigennem udvikle gældende ret. Man åbner altså reelt for en mere »aktivistisk« domstolsvirksomhed, der kan sammenlignes med EU-Domstolens fortolkningsstil, hvor formålsbetragtninger ofte betyder mere end konkrete lovdata. Tendensen har tilmed potentiale til at være selvforstærkende, da ringe lovkvalitet netop må forventes at avle tvister, som kan finde deres afklaring ved domstolene. Herom kan man jo mene forskelligt. Det centrale er imidlertid, at der efter alt at dømme er tale om en utilsigtet konsekvens. Der er nemlig intet, der tyder på, at Folketinget og regeringen har intentioner om at afgive magt. Deres iver efter at lovgive må netop forstås som et ønske om at tiltage sig og demonstrere magt. Denne magt risikerer imidlertid at være overfladisk, og under overfladen eroderes den reelle magt. Reel magt forudsætter gennemarbejdede og fagligt uangribelige lovforslag – helst baseret på grundige forudgående undersøgelser af forskellig karakter. Politikerne gør altså sig selv en bjørnetjeneste. Netop derfor kan man måske håbe, at de besinder sig og genfinder respekten for lovkvalitet og den parlamentariske proces. Hastværk er lastværk. Rasmus Grønved Nielsen er dr.jur. og lektor ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/juraekspert-advarer-politikernes-hastvaerk-baner-vejen-for-aktivistiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1754408/24615472-lars-lkke-rasmussen-m-statsminister-mette-fede.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 20.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}