{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/juraprofessor-stoetter-rasmus-stoklunds-opgoer-med-international-domstol",
        "title": "Juraprofessor støtter Rasmus Stoklunds opgør med international domstol: Kritikere tager fejl",
        "content": "Socialdemokraten Rasmus Stoklund har med sin bog »Ingen over domstolen« genoplivet debatten om de aktivistiske fortolkninger, som den Europæiske Menneskerettighedsdomstol har anlagt gennem de seneste år, og som har givet Den Europæiske Menneskerettighedskonvention et helt andet indhold, end da den blev skrevet i 1949. Navnlig ét af Rasmus Stoklunds forslag har vakt opsigt, nemlig at Folketinget skulle reagere på domme, der bryder med flertallets klare holdninger, ved ikke at efterkomme disse domme. Forslaget har mødt voldsom kritik:Det vil nedbryde retsordenen, og Danmarkvil blive sat i båsmed syd- og østeuropæiske lande, som i forvejen har et anstrengt forhold til menneskerettigheder. Ingen af disse to kritikpunkter holder. Lad os tage det første først: Skulle EMRK-systemet bryde sammen, fordi enkelte medlemslande ignorerede enkelte fortolkninger, ville dette sammenbrud for længst være indtrådt. Allerede i dag efterleves nemlig langt fra alle EMD-domme. Det kan man se i de »Country Factsheets«, som Europarådet løbende offentliggør for hvert medlemsland. Heraf fremgår også, at både lande syd- og østpå og lande tættere på os ofte undlader at opfylde EMD-domme. Derudover ignorerer mange medlemsstater EMDs fortolkninger i sager mod andre medlemsstater, for eksempel på specialområder som miljø, forvaltningsret og finansiel regulering. Selv om der ingen »factsheets« findes om disse mulige brud med fortolkninger af konventionen, er der utvivlsomt mange af dem. For er en medlemsstat ikke selv dømt, kan den som regel ignorere EMD-domme afsagt mod andre medlemsstater. Ingen forventer, at vi til punkt og prikke efterlever alle de tusindvis af domme, som domstolen løbende afsiger hvert år. Denne undergravelse af Den Europæiske Menneskerettighedskonvention taler ingen om. Derfor vil forslaget fra Rasmus Stoklund bestemt ikke »undergrave« konventionsystemet. I hvert fald ikke mere end det er i forvejen. Og til det andet kritikpunkt: Nej, Danmark kan sagtens fastholde sit internationale omdømme, selv om Folketinget efter en politisk drøftelse måtte beslutte ikke at følge en fældende dom fra Den Europæiske Menneskerettighedsdomstol. Den nu afdøde russiske oppositionsleder Alexei Navalny forlader Den Europæiske Menneskerettighedsdomstol i Strasbourg torsdag 15. november 2018, efter domstolen har afgjort, at russiske myndigheders gentagne anholdelser af oppositionslederen Alexei Navalnyj var politisk motiveret.Fold sammenLæs mereFoto: Jean-Francois Badias/AP/Ritzau Scanpix. Den slags beslutninger er slet ikke ukendte. De ses derimod som et naturligt svar fra en demokratisk stat mod en domstol, der – som Rasmus Stoklund rigtigt skriver det i sin bog – har tiltaget sig en magt uden et demokratisk mandat. En sådan afstandtagen er da også velkendt hos demokratiske lande. Lad mig give to eksempler: Selvfølgelig er det et vidtgående skridt at sætte sig over en domstolsafgørelse, og selvfølgelig må dette skridt isoleret set siges at indebære et konventionsbrud, som man intuitivt må vende sig imod. Men før forargelsen mod en sådan civil lydighedsnægtelse tager overhånd, bør vi huske på, at Danmark ikke er ukendt med at misligholde internationale forpligtelser, netop med henvisning til et politisk flertalsønsker. I årevis og med åbne øjne brød vi vore løfter til NATO om at bruge to procent af BNP på forsvarsbudgettet. Det var ikke kønt og skabte enorme problemer både for NATO-samarbejdet og for sikkerheden i Europa. Men fordi der var politisk konsensus om det, levede vi med det internationale omdømmetab, der fulgte med. Domstolen har givet Den Europæiske Menneskerettighedskonvention et helt andet indhold, end da den blev skrevet i 1949, mener Mads Bryde Andersen.Fold sammenLæs mereFoto: Ronald Wittek/EPA/Ritzau Scanpix. Mig bekendt gik ingen af Rasmus Stoklunds kritikere på barrikaderne dengang for at kalde Danmark til orden som et ansvarligt land i det internationale retssamfund. Så hvad adskiller den slags aftalebrud fra det, Rasmus Stoklund foreslår i sin bog? En væsentlig forskel ligger i, at Rasmus Stoklund går til angreb på en institution, der – modsat NATO – nyder stor opbakning i magtfulde samfundssektorer. Her tænker jeg først og fremmest på de NGO’er, der gennem Den Europæiske Menneskerettighedsdomstol kan få mærkesager gjort til lovgivning uden besværlig politisk modstand. Men jeg tænker også på de forskningsmiljøer, der lever af rundhåndede bevillinger til at udforske domstolens omfattende og komplekse retspraksis. Hvis disse magtfulde stemmer i den offentlige debat virkelig kerede sig om konventionssystemet, burde de levere robuste svar på, hvordan man sikrer den demokratiske kontrol med domstolen, som i dag er ikke-eksisterende, og som netop skaber disse voldsomme diskussioner.  De svar har vi til gode. Det kunne også være nyttigt at vide, om de domstolsstøtter, der erkender, at domspraksis ikke altid »rammer plet«, virkelig kan leve med de skår af vores demokrati på følsomme politiske områder, som følger heraf. For uenighed med en dom fra Den Europæiske Menneskerettighedsdomstol er jo helt anderledes end uenighed med en højesteretsdom: Er de folkevalgte utilfredse med en højesteretsdom, kan de blot ændre loven, så fremtidige sager løses anderledes. Den mulighed består ikke for menneskerettighederne i Den Europæiske Menneskerettighedskonvention. Når spørgsmål om hel eller delvis udmeldelse tidligere har været rejst, har de menneskeretlige forskningsmiljøer indtil videre kun tilbudt overfladiske svar om, at der ingen politisk vilje er til at tage den slags skridt. »Vi tiltrådte de enkelte menneskerettigheder, artikel for artikel, men selvfølgelig uden at kende det indhold, domstolen nu har lagt i dem. Derfor er en medlemsstat, som aldrig har forholdt sig til disse fortolkninger, i sin gode ret til at reagere,« skriver Mads Bryde Andersen.Fold sammenLæs mereFoto: Claus Bech. På side 40 iregeringsgrundlaget for SVM-regeringenstår der imidlertid, at man vil udfordre og afsøge de rammer, som konventionerne sætter op, og blandt andet igangsætte en grundig »udredning« af Danmarks forpligtelser og muligheder i forbindelse med både konventionen og domstolen. Indtil denne udredning foreligger, tillader jeg mig selv at byde ind med et forslag: Hvis et folketingsflertal mener, at konventionens artikel 8 om retten til familieliv ikke skal gælde i sager om udvisning af kriminelle udlændinge, kan Danmark opsige Den Europæiske Menneskerettighedskonvention med det i artikel 58 fastsatte seks måneders varsel, med en klar melding om, at man straks herefter vil tiltræde konventionen igen med udtrykkeligt forbehold for dette retsområde. Den slags ikke-generelle forbehold har man ret til at tage ifølge konventionens artikel 57, og vi har blandt andet taget dem i relation til visse regler om ankebegrænsninger. Men ja – før et sådan forslag bliver omsat til virkelighed, skal konsekvenser og detaljer selvfølgelig undersøges. Indtil disse undersøgelser foreligger, er det forståeligt og velbegrundet, at en folkevalgt politiker som Rasmus Stoklund stiller sit forslag om at se bort fra retspraksis, som bryder mod det danske demokrati. Det har andre demokratiske stater gjort for os. Så kan man forhandle sig frem til passende løsninger bagefter. De menneskerettigheder, vi har tiltrådt, da Den Europæiske Menneskerettighedskonvention blev skrevet i 1949, er nemlig et specifikt tilvalg. Vi tiltrådte de enkelte menneskerettigheder, artikel for artikel, men selvfølgelig uden at kende det indhold, domstolen nu har lagt i dem. Derfor er en medlemsstat, som aldrig har forholdt sig til disse fortolkninger, i sin gode ret til at reagere, når domstolen fortolker Den Europæiske Menneskerettighedskonvention som et »tag-selv-bord« for alle mulige regler og principper, som der intet demokratisk mandat ligger bag. Mads Bryde Andersen er professor, dr.jur. i formueret ved Det Juridiske Fakultet på Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/juraprofessor-stoetter-rasmus-stoklunds-opgoer-med-international-domstol",
            "image_url": null,
            "publication_time": "Onsdag d. 21. august 2024, kl. 19.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}