{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/pilestraede/jurist-bag-amnestys-hadtalerapport-vores-fokus-er-at-beskytte",
        "title": "Jurist bag Amnestys hadtalerapport: »Vores fokus er at beskytte minoritetsborgere«",
        "content": "I enny rapportundersøger Amnesty International omfanget af hadtale i Danmark og kortlægger i den forbindelse 22 års retspraksis på området. Amnestys gennemgang viser, at af de godt 1.400 sager anmeldt under »racismeparagraffen« (paragraf 266 b) i perioden, blev 72 procent henlagt og kom derfor aldrig for retten. Det er et demokratisk problem, mener organisationen, og derfor ønsker de at udvide racismeparagraffen, så flere ytringer kan retsforfølges. Men stiller Amnesty sig ikke dermed på den forkerte side i kampen for ytringsfriheden? Ved siden af dem, der vil begrænse den? »Vores fokus er at beskytte minoritetsborgere, beskytte dem, der udsættes for had,« siger Dina Hashem, jurist og seniorkonsulent, Amnesty International Danmark, i et interview i Berlingskes nyhedspodcast, »Pilestræde«.  »Vi står ikke på den forkerte side i forhold til det her. Vi er interesserede i at værne om ytringsfriheden, styrke den og gøre den bedre og sørge for, at flere kan komme til orde,« siger hun. »Lige nu ser vi simpelthen, at der mangler perspektiver. Der mangler minoriteters perspektiver i den demokratiske samtale, og det er et problem for demokratiet. Det er et problem for den måde, vi kommunikerer på, fordi det er ret essentielt, når vi snakker med hinanden og taler med hinanden, at flere perspektiver bliver fremlagt. Og flere perspektiver er med til at udvikle samfundet og give os indblik i hinandens liv,« siger Dina Hashem. Amnesty International opfordrer Folketingets partier til at indføre samtykkebaseret voldtægtslovgivning og håber, at en lovændring kan være med til at forebygge voldtægt.Fold sammenLæs mereFoto: Nessluop/Bigstock. Kan man styrke ytringsfriheden ved at begrænse den? »Vi står på ytringsfrihedens side, og en del af ytringsfriheden er også at beskytte dem, der bliver undertrykt på baggrund af strafbare ytringer, som ikke er en del af ytringsfriheden,« siger hun. Tidligere på månedenforeslog fire borgerlige partiledere, Alex Vanopslagh, Inger Støjberg, Mona Juul og Morten Messerschmidt, ien fælles kronik i Berlingskeat gøre det diametralt modsatte af Amnestys forslag. De vil helt afskaffe racisme i paragraffen og i øvrigt også den såkaldte koranlov. Alex Vanopslagh (LA), Inger Støjberg (DD), Morten Messerschmidt (DF) og Mona Juul (K) ønsker racismeparagraffen afskaffet.Fold sammenLæs mereFoto: Søren Bidstrup, Linda Kastrup, Niels Ahlmann. De skriver om racismeparagraffen: »Den er løbende blevet udvidet til også at omfatte seksuel orientering, handicap og kønsidentitet. Paragraffen bruges ofte til at kriminalisere kontroversielle holdninger og udtalelser, selv når de ikke er diskriminerende. Og det er her, det bliver farligt, fordi den politiske og kulturelle debat begrænses, og det svækker demokratiet.« Det lyder, som om der er en ret stor modsætning til jeres agenda, helt ind på lovgiverplads? »Der er en gruppe af politikere, der netop mener det modsatte. Og minoritetsorganisationer. Vi har en stor alliance. Handicaporganisationer,Mino Danmarkmed flere er alle enige om at stå bag den her rapport,« siger Dina Hashem. »Vi er mange, der ikke deler den holdning og netop mener, at den (paragraffen, red.) er vigtig at have,« siger hun, med henvisning til at Danmark er forpligtet af Racediskriminationskonventionen. Er Amnestys raison d'etre i 2025 at kæmpe for beskyttelsen af minoriteter? »Det er netop det, vi kæmper for. Vi kæmper for den lille mand. Vi kæmper for de mennesker, der bliver undertrykt på baggrund af hadtale. Så det er faktisk det.« »Vi fortsætter kampen for, at ytringsfriheden gælder alle og ikke kun majoriteten,« slutter Dina Hashem. Hør hele interviewet med Dina Hashem i Berlingskes nyhedspodcast, »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/jurist-bag-amnestys-hadtalerapport-vores-fokus-er-at-beskytte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891343/24893870-danske-elever-sttter-op-om-amnestys-arbejde-her.jpeg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 15.01",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}