{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/jussi-adler-spenderer-forfatterformuen-paa-byhus-til-125-millioner",
        "title": "Jussi Adler spenderer forfatterformuen på byhus til 12,5 millioner",
        "content": "I løbet af de seneste to måneder har den bedstsælgende forfatter nemlig ikke bare sat sin private villa og sit forfatterværksted i den nordsjællandske by Allerød til salg. Forfatteren, der blandt andet står bag krimierne om Afdeling Q med Carl Mørch i spidsen, har nemlig også allerede købt en ny bopæl for 12,5 millioner kr., skriver Boliga Kendte. Det til trods for at hverken den private eller arbejdsvillaen endnu er solgt.  Jussi Adler-Olsens nye villa er 321 kvadratmeter stor og ligger nær Jesuskirken i den københavnske bydel Valby. Valby-villaen blev oprindeligt udbudt til 13,5 millioner kr. tilbage i januar, men nedjusteret til 12,9 millioner i april. Derudover er det altså lykkes ægteparret Adler-Olsen at få skrabet yderligere 500.000 kr. af prisen på den syv værelser store villa. Selvom det kan lyde som et højt beløb selv for en krimiforfatter, der er udgivet i 40 lande, kan Jussi Adler Olsen spæde en ganske pæn sum penge til indtægterne fra bogsalg og filmrettigheder, hvis det lykkes ham at få solgt sine to villaer til udbudsprisen. Jussi Adler Olsen og hustruen Hannes private villa på Hegnetsvej er nemlig udbudt til 7.195.000 kr., mens arbejdsboligen på Prins Valdemars Alle er udbudt til 5.995.000 kr. Parret købte selv deres Allerød-villa i 2007 for 4,68 millioner kr., mens arbejdsboligen er købt i 2012 gennem Jussi Adler Olsens virksomhed for 4,3 millioner kr.  Køber du Adler-villaerne til 2016-priserne, får du ikke kun visheden om, at de fængslende krimier er flydt fra tanker til tekst i samme lokaler som dit måske kommende soveværelse. Arbejdsvillaen er nemlig indrettet med stort spisekøkken med brændeovn, en højloftet stue samt en placering nær både skov og centrum. Mens man i privatboligen blandt andet får tagterrasse, pool, køkken-alrum, wellness-badeværelse og direkte adgang til skov. Jussi Adler Olsen er for øjeblikket i gang med at lægge sidste hånd på syvende bog i serien om Afdeling Q og Carl Mørck. Bogen forventes at udkomme sidst på året. Her kan du se Adler Olsen-parrets private villa Her kan du se Jussi Adler Olsens arbejds-villa",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/jussi-adler-spenderer-forfatterformuen-paa-byhus-til-125-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184753/14559218-jussi-bolig.jpg",
            "publication_time": "Tirsdag d. 30. august 2016, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}