{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/justitsminister-er-klar-til-at-stramme-op-efter-sammenstoed",
        "title": "Justitsminister er klar til at stramme op efter sammenstød",
        "content": "Justitsminister Peter Hummelgaard (S) tager skarp afstand fra det sammenstød, der lørdag aften udspillede sig mellem fans fra FC København og Brøndby på Glostrup Station. Det gør han i et opslag på Facebook. »Det kan ikke siges kraftigt nok. Vold, overfald og hærværk har intet med fodbold at gøre. Hooliganisme skal simpelthen helt væk fra dansk fodbold. Det skal ikke finde sted, hverken før, under eller efter kampe,« skriver han. »Et meget bredt politisk flertal har allerede aftalt at stramme reglerne og give politiet og klubberne flere værktøjer for at komme problemerne til livs. Det handler om bedre mulighed for at uddele karantæne, hjælp til kontrollører og meget andet.« Hummelgaard tager dog gerne hårdere midler i brug om nødvendigt. »Hvis der er behov for mere, så er jeg bestemt ikke afvisende. For der her skal stoppes. Hvis ikke de voldelige typer kan opføre sig ordentligt, så er vi klar til at stramme endnu mere op. For denne her adfærd er helt og aldeles uacceptabel.« »Det kan simpelthen ikke passe, at familier og almindelige fodboldfans ikke kan tage til fodbold uden at frygte for den her slags vanvid,« lyder det fra Peter Hummelgaard. Både Brøndby og FCK har taget afstand fra episoden, der fandt sted dagen før søndagens derby mellem de to rivaler. Det samme har Divisionsforeningen. Foreningen kan dog ikke sige, om det får betydning for, om udefans kan få adgang til kommende derbys. »Det har jeg ingen kommentarer til. Det kan man ikke vurdere. Vi vurderer altid sikkerhedssituationen til alle fodboldkampe. Og det gør vi fortsat,« siger direktør Claus Thomsen til Ekstra Bladet. Politiet var ikke til stede under sammenstødet, og lørdag aften var der således ikke foretaget anholdelser. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/justitsminister-er-klar-til-at-stramme-op-efter-sammenstoed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1676641/24429044-3f-kastrup-holder-1-maj-med-m.jpeg",
            "publication_time": "Søndag d. 14. maj 2023, kl. 11.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}