{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/justitsministre-bakker-stoerre-databeskyttelse-op",
        "title": "Justitsministre bakker større databeskyttelse op",
        "content": "Nye og strammere EU-regler for beskyttelse af folks personlige data vil kunne træde i kraft i 2015, efter at justitsministrene fra de 28 EU-lande fredag nåede til enighed om »retten til at blive glemt« og kræve, at alle virksomheder uden for EU skal følge de skrappere privatlivsregler. Dermed lykkedes det EU-kommissær Viviane Reding at få opbakning til stramningen af databeskyttelsesreglerne, som også giganter som Google og Facebook nu skal indordne sig under - også når det gælder data, som skal føres ud af Europa. Derimod er de 28 EU-lande ikke enige om, hvordan stramningerne skal håndhæves. EU: Alle skal følge reglerne EU-Kommissionen har gennem en længere periode og med opbakning fra Europaparlamentet arbejdet for at få ensrettet databeskyttelsen i hele EU og samtidig stramme reglerne, der skal sikre privatlivets fred og »retten til at blive glemt«. De nuværende regler stammer fra 1995, hvor internetforbindelser først lige var begyndt at nå ud til almindelige mennesker. »Alle virksomheder, som arbejder på europæisk jord, skal følge reglerne,« fastslog EUs justitskommissær Viviane Reding på et efterfølgende pressemøde og tilføjede, at hun nu forventer, at de strammere regler vil kunne træde i kraft i 2015. I dag kan ikke-europæiske virksomheder, som arbejder i Europa, følge hjemlandets databeskyttelsesregler, hvilket udnyttes til at finde den lettest håndterlige løsning. En tysk domstol fastslog tidligere i år, at det sociale netværk Facebook skal følge de tyske databeskyttelsesregler, uagtet at Facebook har lagt sit europæiske hovedkontor i Irland. Ingen løsning på et fælles ja EU har dog endnu ingen løsning på, hvordan virksomheder kan slippe for at skulle forhandle særskilt med alle 28 landets datatilsyn. Forslaget om at indføre et fælles datatilsyn er tidligere blevet skudt ned, men samtidig er de enkelte lande nervøse for, at en afgørelse fra et datatilsyn i et andet land kan ende anderledes, end man selv ville have besluttet, selv om man er forpligtet til at følge afgørelsen. Europaparlamentet godkendte allerede i marts stramningerne efter flere end 4.000 ændringer i teksten. I mellemtiden er et nyt parlament valgt og skal i gang med arbejdet, mens også EU-Kommissionen til efteråret skal skiftes ud. Derfor er beslutningen blandt ministrene vigtig at få på plads forinden. Der er heller ikke enighed blandt ministrene om spørgsmålet om netneutralitet - altså princippet om, at alle skal have lige adgang til alt på nettet, uden at internetudbyderne indlægger begrænsninger. Al internettrafik skal altså behandles lige.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/justitsministre-bakker-stoerre-databeskyttelse-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191315/7432801-pix-eu-mde.jpg",
            "publication_time": "Tirsdag d. 10. juni 2014, kl. 13.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}