{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/jyder-vaccinerer-deres-boern-mere-end-koebenhavnere",
        "title": "Jyder vaccinerer deres børn mere end københavnere",
        "content": "Bortset fra forældre på Samsø er forældre i Gentofte, Gribskov og Frederiksberg kommuner blandt de dårligste til at lade deres børn vaccinere mod mæslinger, fåresyge og røde hunde, den såkaldte MFR-vaccine. Det fremgår af Sundhedsstyrelsens årsrapport om vacciner i 2018. Med enkelte geografiske udsving, for eksempel Samsø 74 pct. og Nord- og Syddjurs 85 pct., er tilslutningen til MFR-vaccinationer på skoleniveau lavest i og omkring København: Gribskov 85 pct., København 84 pct,. Gentofte 84 pct., Ishøj 83 pct., Brøndby 82 pct. og Frederiksværk-Hundested 81 pct. Overlæge i Sundhedsstyrelsen Bolette Søborg understreger, at der i tilfælde af mæslinger er øget smittefare på skoler med lavere vaccinationstilslutning. Til gengæld forstår hun og Sundhedsstyrelsen ikke præcis, hvorfor forskellen på provinsen og storbyen er så markant. »Vi har kunnet observere forskellen gentagne gange i tilsvarende storbyer, og vi har ikke en entydig forklaring. Men folk i storbyer er bare anderledes,« siger Bolette Søborg. Artiklen fortsætter under kortet.  Det er hendes vurdering, at forskellen ikke nødvendigvis skyldes strukturelle forskelle på storby og provins eller, at sundhedsplejersker for eksempel er bedre på landet end i storbyen. Man har dog konstateret, at når sundhedsplejerskerne gør en ekstra indsats, sker der noget. »Vi kan se, at det hjælper, når sundhedsplejerskerne gør opmærksom på vaccinationsprogrammet både i hjemmene og i skolerne, hvis børnene ikke har fået vaccinationerne til tiden.« Bolette Søborg har ikke data, der kan underbygge, hvorfor tilslutningen til MFR-vaccinationer er lavest i københavnsområdet. Men hun har en personlig vurdering. »I storbyer er der samlet folk med mange forskellige overbevisninger og fra forskellige sociale baggrunde, og det kan have en betydning. Travlhed kan også være en årsag. Den hyppigste årsag er nok, at folk simpelthen glemmer det, fordi de har for travlt. Det ser vi også i nogle af de mere velbjergede kommuner. Det er ikke fordi, de er imod vaccinationer. Og jo flere børn man har, jo sværere er det at få tid til det.«  Det mest mest markante i vaccinationsrapporten er, ifølge Bolette Søborg, at det går så godt med tilslutningen efter faldet i kølvandet på polemikken om HPV-vacciner til teenagepiger. I dag er tilslutningen på 73 pct. En stigning på 14 og 16 pct. siden 2017 alt efter hvilken HPV-vaccine, der er tale om. Rapporten om vaccinationer omfatter 1.683 skoler med flere end 50 danskfødte elever, i alt 609.888 elever. Næsten halvdelen af alle børn (44 pct.) går på skoler, som har en MFR-dækning mellem 90 og 100 pct. men det er relativt få børn (1,8 pct.), der går på en skole, hvor mere end 95 pct. af børnene er fuldt beskyttet mod mæslinger. 95 pct. er WHOs målsætning. Til det konstaterer Bolette Søborg: »Vi skal gøre det lidt bedre. Men det går den rigtige vej.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/jyder-vaccinerer-deres-boern-mere-end-koebenhavnere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1143656/22808222-germany-health-measles.jpg",
            "publication_time": "Tirsdag d. 23. april 2019, kl. 20.43",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}