{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jyllands-postens-rejse-fra-tegninger-til-tilbagetog",
        "title": "Jyllands-Postens rejse fra tegninger til tilbagetog",
        "content": "Flemming Roses kamp med Jyllands-Posten Jyllands-Posten bringer 12 karikaturtegninger af profeten Muhammed for at teste, om der er selvcensur blandt danske bladtegnere. I teksten til tegningerne fremføres det, at særhensyn til religiøse følelser »er uforeneligt med et verdsligt demokrati og ytringsfrihed, hvor man må være rede til at finde sig i hån, spot og latterliggørelse. Det førte til voldsom kritik i store dele af den muslimske verden, som krævede en undskyldning fra avisen. Sagen udviklede sig til en international krise og førte til afbrændinger af danske ambassader i den muslimske verden og importstop for danske varer fra flere muslimske lande. Kulturredaktør Flemming Rose forsvarer genagne gange tegningerne i internationale medier. Jyllands-Posten er siden blevet betragtet som et oplagt terrormål. Fire planlagte terrorangreb mod Jyllands-Posten bliver afværget Et angreb bliver forhindret i sidste øjeblik, da politiet kort før nytår arresterer fire mænd, der er på vej til Rådhuspladsen for at dræbe så mange medarbejdere som muligt i JP/Politikens Hus. Og to mænd med planer om at angribe Jyllands-Posten bliver arresteret i Algeriet.  JP Politikens Hus Daværende koncerndirektør i JP/Politikens Hus Lars Munch kommer forbi Flemming Roses kontor for at drøfte to klummer, Rose har skrevet. Den ene omhandler en ny bog, der kritiserer venstrefløjens antiracistiske bevægelse, den anden handler om krænkelse og russisk avantgarde kunst. »Du bør holde en pause fra den slags emner,« citerer Rose den daværende direktør for at have sagt. AprilFlemming Rose bliver inviteret til at vidne i en retssag i Chicago. Den tiltalte er Tahawwur Hussain Rana, der i 2009 var blevet arresteret og anklaget for at planlægge et terrorangreb mod Jyllands-Posten. Kort før retssagen bliver han kontaktet af daværende koncernbestyrelsesformand Jørgen Ejbøl. Beskeden er klar: Hvis Rose vidner i retssagen, er han fyret. Ejbøl beskylder ham for at være illoyal og for ikke at have informeret sine chefer godt nok om sagen.  20. juniMøde mellem Flemming Rose, chefredaktør Jørn Mikkelsen, Lars Munch og Jørgen Ejbøl. Rose bliver præsenteret for en »håndfæstning«, der skal definere rammerne for hans arbejde. Han må hverken optræde i tv eller radio, deltage i foredrag eller seminarer eller kommentere »tegningerne«. Et år senere bliver håndfæstningen forlænget til at gælde, lige så længe Flemming Rose er ansat i JP/Politikens Hus. 3. decemberFor første gang i næsten tre år blander Flemming Rose sig i debatten om ytringsfrihed. Anledningen er Yahya Hassans digtsamling, som vækker liv i debatten igen. Flemming Rose giver et interview til Politiken og bliver efterfølgende ringet op af en journalist fra Jyllands-Posten, der også vil have en kommentar. Koncerndirektør Lars Munch nedlægger efter en samtale med Jørgen Ejbøl forbud mod, at Rose udtaler sig yderligere. 7. januarTo brødre angriber det franske satiremagasin Charlie Hebdo, som har bragt flere satiriske tegninger af profeten Muhammed. 12 mennesker bliver dræbt. Jyllands-Postens chefredaktør Jørn Mikkelsen ringer til Flemming Rose for at forhindre ham i at udtale sig til pressen om sagen.  26. majJørgen Ejbøl overfuser Flemming Rose for at have sagt ja til at stille op til en debat mod den hollandske politiker Geert Wilders under Folkemødet på Bornholm. »Nærer du en eller anden dødsdrift?!,« spørger Ejbøl ham ifølge bogen og beskylder ham endnu engang for at være illoyal over for JP/Politikens Hus. 2. septemberMøde på Jørn Mikkelsens kontor. Mikkelsen forklarer på vegne af Jørgen Ejbøl, at Flemming Rose må beslutte sig for, om han vil være redaktør eller debattør. Jørn Mikkelsen forklarer også, at Ejbøl har forsøgt at standse Flemming Roses kommende bog, ’Hymne til friheden’. På mødet diskuterer de, hvordan de kan »inddæmme skadevirkningerne« af bogen, altså holde udgivelsen af den så hemmelig for offentligheden som muligt. Rose bliver truet med fyring, hvis ikke han aflyser to debatarrangementer i forbindelse med 10-året for Muhammed-tegningerne. 23. septemberFlemming Rose og Jørgen Ejbøl skal begge deltage i overrækkelsen af Jyllands-Postens Ytringsfrihedspris. Ejbøl taber kontrollen og overfuser Flemming Rose, der lever under politibeskyttelse, fordi han har sendt deltagerlisten til PET, hvilket han altid gør. Ejbøl overfuser også fire PET-livvagter, herunder to der skulle beskytte folketingsmedlemmet Naser Khader. Hverken livvagterne eller Flemming Rose deltager efterfølgende i prisoverrækningen. 25. septemberPolitiken bringer et interview med Flemming Rose om hans nye bog.  27. septemberPolitiken bringer et interview med tidligere chefredaktør på Jyllands-Posten Carsten Juste, hvor han for første gang siden 2008 taler ud om Muhammed-tegningerne. Han angriber både Lars Munch og Jørgen Ejbøl. I samme artikel tager Ejbøl for første gang afstand til tegningerne og den ledsagende tekst, Flemming Rose skrev i 2006. Dermed gør han op med Jyllands-Postens linje gennem de seneste ti år. 28. septemberFlemming Rose tager til Aarhus for at aflevere sin opsigelse til Jørn Mikkelsen. De aftaler, at Rose fortsat kan skrive klummer i avisen efter hans sidste arbejdsdag 31. december. Kort efter nytår ringer Mikkelsen og beklager, at han må udsætte den første klumme, fordi Ejbøl er oppe i det røde felt over noget, Rose har sagt.2016 11. majJørn Mikkelsen ringer igen for at fortælle, at Jørgen Ejbøl er træt af at se Flemming Roses navn i avisen. Mikkelsen beder Flemming Rose om ikke at tage sin telefon de næste seks måneder, hvis han kan se, at det er en journalist fra Jyllands-Posten, der ringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jyllands-postens-rejse-fra-tegninger-til-tilbagetog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56461/15252982-rose-jp-chef-tvang-mig-til-tavshed-og-truede-med-fyring-flemmin.jpg",
            "publication_time": "Fredag d. 28. oktober 2016, kl. 19.21",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}