{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/jyske-bank-koeber-konkurrent-uden-at-belaste-aktionaererne",
        "title": "Jyske Bank køber konkurrent uden at belaste aktionærerne",
        "content": "Jyske Bank køber Svenska Handelsbankens aktiviteter i Danmark og forventer at kunne overtage i løbet af fjerde kvartal. Det oplyste banken mandag morgen i en fondsbørsmeddelelse. Dermed øger Jyske Bank sin markedsposition i Danmark med omkring en femtedel. »Købet af Handelsbanken Danmark er en attraktiv mulighed for at styrke vores markedsposition og langsigtede konkurrenceevne. Handelsbanken Danmark er veldrevet og leverer stærke løsninger til både privat- og erhvervskunder i Danmark. Ved sammenlægningen kan vi udvikle den samlede forretning yderligere til glæde for vores kunder, skabe nye karrieremuligheder for medarbejdere på tværs af koncernen og skabe værdi for vores aktionærer,« siger Jyske Banks ordførende direktør, Anders Dam, i en kommentar. Jyske Bank forventer, at overtagelsen kan øge bankens resultat med ti procent i 2024, når sammenlægningen er på plads. I oktober 2021meddelte den svenske storbank, at den efter 25 år villetrække sig ud af Danmark. Jyske Bank betaler et kontant vederlag på overtagelsesdagen på 3,0 milliarder kroner. Banken forventer en synergi ved sammenlægningen på 0,3 milliarder kroner om året før skat i løbet af 2024, mens det ventes at koste omkring 0,5 milliarder kroner før skat at få de to banker lagt sammen. Handelsbankens kunder og data vil blive flyttet i løbet af 2023. De flyttes fra datacentralen BEC til datacentralen Bankdata, som Jyske Bank bruger. Handelsbanken har i Danmark omkring 600 ansatte. Hovedsædet ligger i København, men der er 43 afdelinger i landet. Jyske Bank har omkring 3.200 ansatte i 80 afdelinger. Hovedkontoret ligger i Silkeborg. Ifølge investeringsøkonom Per Hansen fra Nordnet var det ventet, at Jyske Bank ville blive den nye ejer af Handelsbanken. »Jyske Bank køber som forventet Handelsbanken. Der er flere positive overraskelser i handlen. Investorerne har været nervøse for, at Jyske Bank ville betale en høj pris, hænge på datacentralregningen og skulle udstede aktier til finansiering af handlen. Jyske Bank udsteder ikke nye aktier, men finansierer handlen ved obligationsudstedelse og brug af reserver, mens Handelsbanken betaler for udtræden af BEC,« siger Per Hansen. Han finder synergierne på 300 millioner kroner »lidt lave og skuffende«, men »investorerne vil formentlig især drage et lettelsens suk over, at kapitaludvidelsen ikke blev til noget«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jyske-bank-koeber-konkurrent-uden-at-belaste-aktionaererne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1561901/24128094-pix-handelsbanken.jpg",
            "publication_time": "Mandag d. 20. juni 2022, kl. 08.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}