{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/jysk-indfoerer-evig-returret-i-samtlige-1_200-butikker",
        "title": "Jysk indfører evig returret i samtlige 1.200 butikker",
        "content": "»Dét er bare flot,« siger 53-årige Anne Vestring til sin søn og peger på et skrivebord med egetræsplade og hvide ben. De to er i Jysk på Vesterbro i København for at kigge på møbler. Anne Vestring er i tvivl, om bordet er for bredt til hendes stue. Men da hun hører, at Jysk har droppet reglen om, at varer skal returneres inden 14 dage, til fordel for en ubegrænset returret, overvejer hun at købe det. »Det lyder voldsomt, at man til hver en tid kan bytte. Jeg ville nok aldrig have en vare stående i flere år, inden jeg bytter den, men jeg er dårligt gående, så det er meget rart, at jeg ikke skal skynde mig at finde nogen, der kan hjælpe mig med at bytte det inden for 14 dage,« siger hun. I 1.200 Jysk-butikker er det fremover slut med at haste tilbage til butikken, hvis det nyindkøbte dynebetræk er for småt, eller nuancen på den nye sofa ikke passer til resten af stuen. Med kvitteringen i hånden kan kunderne nu til hver en tid få pengene retur, mens man altid kan ombytte sin vare til en anden, hvis man har mistet den hvide lap papir. »Vi ved fra vores interne undersøgelser, at det er de ting, vi gør efter salget, når kunderne har problemer eller udfordringer, der giver kundetilfredshed og gør dem mere tilbøjelige til at handle hos os igen. Derfor gør vi det nu simpelt og helt fjerner tidsfristen, så kunderne ved, at de altid kan komme og returnere deres køb,« siger Niels Veien, der er direktør for kundeoplevelser i Jysk Nordic.  Jysk har ifølge direktøren hidtil haft problemer med »uklare bytteregler«, hvor kunderne har fået oplyst forskellige regler alt efter, hvilken medarbejder de har spurgt, ligesom flere medarbejdere har følt sig usikre på, hvornår de må tage imod en vare. »For hvad nu hvis en kunde kommer tilbage efter 17 dage. Skal man så blankt afvise kunden og derved skabe en ubehagelig situation? Der har mange af vores medarbejdere hidtil hevet fat i salgscheferne, der så skulle vurdere situationen. Med de nye regler bliver det nemmere for alle medarbejdere,« siger han. Men bliver det ikke endnu sværere for medarbejderne, hvis de skal til at vurdere, om en vare, der er købt for fem år siden, har været brugt? »Nej, det skal alle vores medarbejdere kunne vurdere. Vi gør meget ud af at sige til dem, at tvivlen altid kommer kunden til gode, men hvis varen er så beskadiget, at det forringer dens værdi, giver vi et reduceret beløb tilbage, men vi tager den stadig retur,« siger han og afviser, at der er fare for, at man med de nye regler risikerer at købe brugte varer til fuld pris. »Er der de mindste brugstegn, eller er varen pakket ud, bliver den sat til salg til en reduceret pris, og så bliver det synliggjort, at varen er brugt,« siger Niels Veien. FAKTABytteregler: De har lange fortrydelsesfristerJysk: Ubegrænset.Ikea: Ubegrænset.BabySam: 365 dage.Sportmaster: 365 dage.Zalando: 100 dage.FOLD UD Jysk: Ubegrænset. Ikea: Ubegrænset. BabySam: 365 dage. Sportmaster: 365 dage. Zalando: 100 dage. Jysk er bare én af flere detailvirksomheder, der har lempet returreglerne i kampen om kundernes gunst. Hos BabySam, der har webshop og 31 butikker, satte man i foråret 2016 returfristen op til et år. Ifølge adm. direktør Kenneth Nørgaard har de ændrede regler dog ikke betydet, at andelen af returneret babytøj og barnevogne er steget. »I 2015 havde vi en returprocent på syv pct., og det har vi stadig,« siger han og tilføjer, at kæden overvejer helt at fjerne tidsbegrænsningen. BabySam har de seneste år haft en massiv vækst i omsætningen, der er steget fra 387 mio. kr. i 2015 til 477 mio. kr. i 2017. Og en del af den vækst tilskriver direktøren de nye bytteregler. »Jeg har ikke målt effekten af de ændrede bytteregler isoleret set, men jeg er ret sikker på, at det har været med til at øge vores omsætning, for den tryghed, som kunderne får ved at vide, at de altid kan få pengene tilbage, gør bare meget,« siger han.  Hos Jysks konkurrent IKEA, der har 414 varehuse i verden, har man, siden det første varehus åbnede i 1958, haft en ubegrænset returret, hvis man husker sin kvittering. Den evige returret gør kæden tilgængelig for flere kunder, lyder det fra Kim Nielsen, der er stedfortrædende salgschef hos IKEA Danmark. »Vi har mange kunder, som kommer lidt længere fra, og som ikke har mulighed for at komme igen dagen efter, hvis de fortryder deres køb. Så det er vigtigt, at de kan tage varen med hjem og bytte den næste gang, de er i IKEA,« siger han. Ifølge salgschefen er det sjældent, at kunderne kommer retur med varer, der er flere år gamle. Og når de gør, har IKEAs varehuse en såkaldt rodebutik, hvor de sælger udgåede varer og varer, der har været pakket ud, til nedsat pris. »Og det koster selvfølgelig lidt, men det er intet i forhold til, hvad vi tjener på at være tilgængelige for mange,« siger han. At Jysk og IKEA har evig returret i stedet for blot en lang byttefrist, er ifølge detailekspert Dorte Wimmer, Retail Institute Scandinavia, et vigtigt budskab at sende til forbrugerne. »Man viser forbrugerne, at man tror så meget på sine produkter, at hvis der er noget, kan du altid bare komme tilbage. Det skaber tillid hos forbrugerne og giver dem en enorm sikkerhed,« siger hun. Det er slut med at skulle skynde sig at bytte sin varer inden for 14 dage. Flere detailvirksomheder indfører lempelige bytteregler i kampen om kunderne. Hos Jysk har de helt fjernet tidsfristen for at returnere varer.Fold sammenLæs mereFoto: Anne Bæk . Tilbage i Jysk på Vesterbro står Anne Vestring stadig og overvejer, om hun skal købe skrivebordet. Hun er sikker på, at hun med de nye regler vil afprøve flere varer i Jysk. »For nu kan jeg jo bare købe en lænestol, og så kan jeg have den stående og se, om den fungerer i min stue. Jeg gider ikke tage herned for at bytte småting, men det er rart at have lidt længere tid til at overveje de større ting,« siger hun. David Vestring tror ikke, at en ubegrænset returret vil ændre hans forbrug, »Nej, når jeg køber noget, er jeg ofte rimeligt sikker«, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jysk-indfoerer-evig-returret-i-samtlige-1.200-butikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90980/20258408-07busdet-er-slut-med-at-skujpg.jpeg",
            "publication_time": "Tirsdag d. 06. marts 2018, kl. 20.00",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}