{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/jytte-abildstroem-havde-en-vigtig-lektie-til-alle-nutidens-daarlige-moedre",
        "title": "Jytte Abildstrøm havde en vigtig lektie til alle nutidens dårlige mødre",
        "content": "»Hvem var din bedste ven?« Spørgsmålet blev stillet af Mikael Bertelsen søndag aften, da han havde den nu afdøde teaterdirektør, dukkefører og skuespiller Jytte Abildstrøm til en samtale i programmet »Det sidste ord«. Men hendes svar var ikke det mest oplagte. »Det, som jeg er taknemmelig for, det er, at min eksmand og jeg fortsatte venskabet,« sagde Jytte Abildstrøm med henvisning til Søren Mygind, som hun blev skilt fra i 1973. Dengang havde parret allerede to børn, og da Abildstrøms karriere var på skinner, kom den yngste, Peter Mygind, på kostskole i Schweiz i fem år. Men også det tålte forholdet til eksmanden. Selv forholdet til de to sønner virkede så eksemplarisk, at det må stå som forbillede for den generation af unge mødre, der hele tiden får at vide, at moderskabet er et kald, der skal plejes i alle døgnets timer. Gennem de seneste mange år er moderskabet blevet endnu et møllehjul, vi hænger om halsen. Det er i hvert fald det indtryk, man får, når man ser, hvordan emnet bliver behandlet i film og bøger. Moderskabslitteraturen trækker et slimet spor af sutter og søvnunderskud med sig ind i fortællingen om den familie, vi så gerne vil have og har så svært ved at forløse. Helt tilbage til Amalie Skrams »Professor Hieronimus« (1895) har vi hørt, at »der skulde Kjæmpekræfter til for at gjøre Fyldest paa saa mange Omraader«, og billedet bliver kun mere dystert, når vi kommer nærmere vores tid, og mødrene ikke bare skal bakse med barnet, men også få det til at gå op med en karriere og idealet om en ligestillet familie. Portrætprogrammet »Det sidste ord« lader Mikael Bertelsen interviewe kendte danskere, inden de dør. Optagelser bliver først bragt efter dødsfaldet. Der er nu bragt otte udsendelser, siden det første program blev sendt i 2020 med Bent Fabricius-Bjerre.Fold sammenLæs mere Olga Ravns »Mit arbejde« er virkelig ingen lykkelig historie. Her føler moren sig presset, både af andres mange forventninger til hendes nye rolle som mor og hendes egne drømme om at have et andet liv. Samme fortælling har jeg set i mange versioner, blandt andet Rachel Cusk, der brugte »Et livsværk« til at gøre op med ideen om moderskabet som noget, der var helt naturligt for alle kvinder. Sådan ser det også ud på film. Tænk på »The Lost Daughter«, hvori litteraturprofessoren Leda fortæller en højgravid kvinde, at »børn er et knusende ansvar«. Jytte Abildstrøm havde tilsyneladende haft nogle af de samme følelser. Selvom det ikke blev sagt direkte, så antydede Mikael Bertelsen, at hendes egne drenge havde lidt afsavn, mens Abildstrøm optrådte for andres børn. Ingen er altid perfekt. Men Jytte Abildstrøm havde tilgivet sig selv, ligesom børnene havde tilgivet hende. »For 10-12 år siden inviterede mine sønner mig til Møn og sagde: 'Vi er trætte af at høre om din bondeanger og om, at du ikke var nok hjemme. Nu går vi i boblebad og drikker champagne, og så glemmer du den bondeanger,'« fortalte hun. Gennem de 16 år, jeg har været nogens mor, har jeg lært, at der findes en særlig standard, som man måler mødre efter. Især i børnenes første år vil der aldrig mangle dommere, der fortæller dig, om du er nærværende nok, kærlig nok, opdragende nok. Med tiden har jeg lært at følge min egen intuition og tro på, at det er børnenes interesse, at deres mor laver noget, der gør hende glad. Også selvom dette nogle gange betyder, at en babysitter må træde til. Men det er ikke alle, der synes, at det er okay. En mand kan få ros for at være en ustabil familiefar, men en mor skal helst ofre alt. Siger de. Jytte Abildstrøm i »Det sidste ord«.Fold sammenLæs mere Jeg har lært at lytte mindre til dem, der vil kritisere, og mere til dem, der taler vores familie op. Jeg glæder mig over, at jeg ikke er del af den nye generation, der tilsyneladende ligger så meget under for flokkens fordømmelse, at de glemmer at gøre, hvad de selv finder rigtigt. Det burde ellers være nemt nok: Summen af kærlighed bliver nemlig ikke mindre, fordi vi deler ud af den, og børn kan godt føle sig elsket, selvom deres forældre har andre interesser. »De fik jo også nogle oplevelser. Da Lars var seks år, sad han og filosoferede med Elsa Gress. Hvor mange får lov at gøre det, når de er seks år?« sagde Jytte Abildstrøm om de år, hvor teatret kom foran børnepasning og tidlig putning. Måske hørte vi her en stemme fra anden generation, der havde lært at tage tingene mere som de kommer.  En stemme, der altid havde været en ener men til det sidste forstod, at hun ikke havde gjort det alene. Venskabet med eksmanden havde båret det igennem. »På min eksmand og mins sjove måde (sic) har vi formået at trylle. Det gælder om at trylle her i livet,« sagde Jytte Abildstrøm og nævnte, at hendes sønner altid havde troet på »deres mor«. »Hvad troede de på?« spurgte Mikael Bertelsen og fik svaret: »Mine livsholdninger.« Det var Jytte Abildstrøms tro, at hun kunne gøre det på sin egen måde. Som den lille andedukke, hun holdt i udsendelsens første minutter, der kun kunne flyve på sin egen måde. Må alle de samvittighedsplagede mødre, der hver dag gør deres bedste, poppe en flaske champagne og finde styrke til at gøre moderskabet, som de føler, at det gøres bedst. Må de lytte til den svada, som Jytte Abildstrøm fik af sine sønner på Møn. »Du var mor, og du var helt umulig, men når du var der, var du der, og det var skideskægt.« Jeg kunne ikke forestille mig en bedre kærlighedserklæring fra mine børn, når den tid kommer. »Det sidste ord«, portrætprogram. Varighed: 60 minutter. Blev sendt på TV 2 søndag aften. Kan ses på TV 2 Play sammen med de andre udsendelser i serien.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/jytte-abildstroem-havde-en-vigtig-lektie-til-alle-nutidens-daarlige-moedre",
            "image_url": null,
            "publication_time": "Mandag d. 13. januar 2025, kl. 08.40",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}