{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/jaegere-har-paa-faa-aar-tredoblet-antallet-af-nedlagte-maarhunde",
        "title": "Jægere har på få år tredoblet antallet af nedlagte mårhunde",
        "content": "Mårhunden lever livet farligt i den danske natur. I den seneste jagtsæson er der ifølge Jyllands-Posten nedlagt 10.939 eksemplarer af den invasive dyreart. Det er tre gange så mange som i jagtsæsonen 2018-2019, da jægerne nedlagde 3366 dyr. I Miljøstyrelsen vurderer specialkonsulent Mariann Chriel, at dyret kan være på vej til at blive udryddet. Meldingen har ellers tidligere været, at kampen mod mårhunden mere eller mindre var tabt. »Det er en succeshistorie. I mange lokalområder er det gået så godt, at bestanden næsten er nede på nul. Og hvis vi kunne lokke alle jægere til at gøre en indsats, tror jeg, at vi kunne udrydde dem,« siger Mariann Chriel til Jyllands-Posten. Problemet med mårhund er, at den ikke har nogen naturlige fjender i den danske natur. Det pelsede rovdyr er ikke kræsen og spiser alt fra ådsler til krebs, fisk, insekter, små pattedyr og fugle. I Danmarks Jægerforbund er formand Claus Lind Christensen enig i, at det går fremad i jagten på det uønskede dyr. Men det er for tidligt at erklære sejr over den invasive art, lyder det. »Vi er kommet godt med, fordi vi har nogle gode værktøjer. Men vi har ikke vundet kampen over mårhund,« siger han til Ritzau. Jægerne har mulighed for at jage mårhund dag og nat året rundt. De kan bruge foderpladser som lokkemiddel, og de har lov til at bruge natkikkert til riflen, så de kan jage dyret om natten. »Vi ser områder, hvor kurven ser ud til at knække. Men vi ved også, at dyrene hurtigt kan komme tilbage,« siger Claus Lind Christensen. Mårhund formerer sig med stor hast. Et par får i gennemsnit 11 hvalpe. På nuværende tidspunkt er der cirka 2500 jægere, der er specialuddannet til at nedlægge mårhund. »Vi skal holde fast og uddanne jægere, så vi får flere, der kan deltage i bekæmpelsen.« »Vi arbejder også med myndighederne i forhold til fælder, så vi får endnu flere værktøjer til at bekæmpe mårhund,« siger Claus Lind Christensen. Mårhund blev første gang registreret herhjemme i 1980 ved Vejle. Fra 1995 til 2003 blev 25 mårhunde registreret. Siden da er bestanden steget kraftigt. Der er ikke noget overblik over, hvor mange mårhunde der er i naturen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/jaegere-har-paa-faa-aar-tredoblet-antallet-af-nedlagte-maarhunde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1424955/23753808-mrhund---20210523160108456_or.jpeg",
            "publication_time": "Søndag d. 23. maj 2021, kl. 16.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}