{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/joergen-leth-11-aar-efter-skandalen-om-kokkens-datter-jeg-har-da-noteret-mig-hvem",
        "title": "Jørgen Leth 11 år efter skandalen om kokkens datter: »Jeg har da noteret mig, hvem der ikke ville mig det godt«",
        "content": "Forfatteren Jens Christian Grøndahl træder, forsinket og med sved på overlæben, ind i studiet. Han står lidt ved bordet og lytter til, hvad Elisabeth Møller Jensen fra ligestillingscenteret KVINFO og Ekstra Bladets Bent Falbert har at sige. Sunder sig efter det hastværk, han har haft for at nå frem. Så tager han ordet og angriber dem, på samme tid slebent og frådende. Undervejs kalder han hende for »en rejekælling« og ham for en »hyklerisk alfons«. Året er 2005, og sjældent har Deadline-studiet sitret sådan; sjældent har det været ladet med så meget aggression, vrede og stridslyst.  Men anledningen til det hele, ja, han er der ikke. Forfatteren, filmmageren og cykelløbskommentatoren Jørgen Leth er gået under jorden. Alt sammen på grund af en passage fra hans erindringsbog »Det uperfekte menneske«, der lyder sådan: »Jeg tager kokkens datter, når jeg vil. Det er min ret. Jeg kan have hende, som jeg vil. Hun klæder sig af her i the master bedroom, mens hendes mor er ved at gøre klar til aftensmåltidet eller er i gang med at stryge mine skjorter ude i gården. Jeg mærker efter, om hendes kusse er våd. Det er den, hun er klar, og jeg kan tage hende uden forspil.« Optrinnet i Deadline var en miniature af den danske debat. En orkan rasede omkring Leth, som selv på lødige avisers lederplads blev kaldt »en gammel gris«, mens han andre steder blev beskyldt for »koloniherrementalitet«, for at være »dobbeltkrænker« og for – med endnu en svineanalogi – at være »en gusten dansk gris«. Leth er stadig forbløffet over de voldsomme følelser og ikke mindst det had, passagen om kokkens datter vakte. »Endnu i dag kan jeg ikke se, hvorfor den provokerede sådan. De rasende kritikere må have læst fejl eller misforstået noget med vilje. Jeg ved det ikke. Og det var ikke i anmeldelserne, raseriet og kritikken kom. Heller ikke i den første runde med interview. Der var intet varsel. Men så, efter en uges tid, begyndte det. Jeg husker, hvordan jeg var til et uskyldigt arrangement på DR om min film »Aarhus«. Udenfor ventede en TV 2-journalist og en kameramand. Da jeg forlod huset og gik ud til taxaen, gik journalisten på italiensk papparazzifacon i kødet på mig, og fotografen kom nærmest springende op af krattet. Næste dag var det Ekstra Bladet og BT, der efter endnu et uskyldigt arrangement pludselig dukkede op med spørgsmål om kokkens datter. Jeg måtte køres derfra i bil med tonede ruder som i en kriminalfilm.«  Leth har tænkt over, hvordan han kunne overse passagens sprængfarlighed: »Jeg havde skrevet det i den bedste hensigt og ikke spekuleret i provokation. Overhovedet ikke. Det var jo heller ikke en debatbog, det var en erindringsbog. Men jeg skrev den i Haiti, hvor jeg boede. Det var en helt anden kultur end den danske, som jeg stadig forbandt med 1970ernes tidsånd, hvor der var et frit forhold til erotik og seksualitet. Det var åbenbart væk, da bogen udkom. Så jeg havde skrevet i én tidsånd og kultur, kan man måske sige, og udgivet den i en anden.« Kun en enkelt advarselslampe blinkede, men den ignorerede Leth roligt: »Når jeg tænker tilbage, kan jeg huske, at Johannes Riis, min forlægger på Gyldendal, inden udgivelsen sagde til mig, at »den der passage kan du nok få lidt ballade med«. »Det kan jeg ikke forstå«, svarede jeg. Han ville advare mig, om at den muligvis kunne vække anstød. Det kunne jeg slet ikke forestille mig – og afviste det totalt.« Johannes Riis fik ret. Mildest talt. Da det var værst, blev Leth fyret som Tour de France-kommentator på TV 2 og måtte give afkald på sin stilling som konsul på Haiti. »Det sværeste var egentlig at tænke på, at så mange, der bare kender mig fra aviser og TV, havde fået et så grimt og forkert billede af mig,« forklarer han.  »Det var meget ubehageligt. Sådan at blive set som noget, der reelt er andres syn på én. Men jeg var faktisk cool hele vejen igennem. Jeg svarede ikke kritikerne, for det nyttede ikke at diskutere med dem, når de ikke engang havde læst teksten eller set, at den ikke bare er erindring, men også en iscenesættelse, en leg. Men at den ene linje, den om kokkens datter, isoleret fra alle de andre var et fund for enhver lederskribent, det kan jeg jo godt se nu. Men enhver, der kender mig, min familie og mine venner, vil vide, at den ikke giver et retvisende billede af mig. Jeg har ikke nogen herremandsmentalitet, eller hvad kritikerne ellers har ment.« Da kritikken var værst, tilbød Gyldendal Leth et flyverskjul: »Det var et hus på Sjælland. Mere kan jeg ikke sige. Men jeg var totalt beskyttet mod offentligheden. Senere boede jeg hos kunstneren Per Kirkeby og senere hos cykelmanden Brian Nygaard i Italien. Jeg blev også rådet til at give noget fra mig, altså give noget til kritikerne, og det blev konsulatet i Haiti. På den måde foregreb jeg måske også, at Udenrigsministeriet skulle fyre mig. Men at TV 2 fyrede mig som kommentator på Tour de France, det rystede mig. At de på den måde blandede tingene sammen. Men jeg er ikke hævngerrig. Jeg ønsker for eksempel ikke hævn over TV 2s gamle sportschef, Morten Stig Christensen. Men jeg har da noteret mig, hvem der ikke ville mig det godt, det er klart.« For Leth var vreden, der blev vendt mod ham, forbundet med »en ny puritanisme og grim feminisme«. Men også med nogles ønske om at begå karaktermord: »Jeg følte, og føler stadig, at nogle bare ventede på en chance til at ødelægge mig. Den tanke havde jeg ikke, før bogen udkom. Derfor var det også et chok, at jeg blev omtalt på så modbydelige måder, og jeg var rystet over inde på Rådhuspladsen at se de grimme lysavisoverskrifter. Jeg kan huske det i detaljer. Det gjorde så voldsomt et indtryk, og mine børn var også forskrækkede, men de forsøgte at beskytte mig. Jeg er også taknemmelig for dem, der som Grøndahl forsvarede mig. Men jeg var nu, som jeg nævnte, ret cool. Og min samvittighed var ren. De havde læst med onde viljer, selv om scenen var skrevet op, og altså er en slags semifiktion. De »onde viljer« var blandt andre Ekstra Bladets chefredaktør, Bent Falbert. »Det var uhyggeligt,« husker Leth. »Måske var det, fordi han og de andre mente, at jeg havde et lidt for godt liv. Og jeg har altid været meget ærlig, når jeg fortæller om, hvad jeg godt kan lide, og hvad jeg ikke kan lide. Nu skulle jeg så ødelægges. Falbert var meget ond og har også skrevet, at hans ambition var at rive mig ned. Det kom bag på mig, at der var opsparet så meget had. Over at jeg nød mine Rum Sours og havde et erotisk liv i Haiti, selv om jeg var en ældre hvid mand.« Kokkens datter-skandalen har nu ikke fået Leth til at skrive anderledes. »Det kunne jeg aldrig drømme om. Jeg har heller ikke dæmpet mine historier om erotik, selv om jeg er oppe mod en slags aldersfascisme. Men den mærker jeg ikke længere. Det er også slut for mit vedkommende nu, altså med erotikken. Jeg har ikke nogen elsker længere. Jeg bor alene. Det har jeg det godt med. Men jeg forholder mig stadig til det erotiske, når jeg skriver. Fordi det er spændende. Men ingen angriber eller kritiserer mig længere for det. Måske har skandalen skabt et rum til mig i et ellers barsk kønspolitisk klima, som jeg på mange måder frastødes af.« Men den berygtede passage, fortryder Leth at han skrev den? »Overhovedet ikke. Heller ikke med den viden, jeg nu har om, hvad der var på spil, og hvordan nogen stod klar med onde hensigter. Det ville også være en form for sindelagskontrol. Det bryder jeg mig ikke om. Det bryder jeg mig slet ikke om.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/joergen-leth-11-aar-efter-skandalen-om-kokkens-datter-jeg-har-da-noteret-mig-hvem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159994/14066505-15kuljoergen-leth-141440jpg.jpeg",
            "publication_time": "Tirsdag d. 19. juli 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}