{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/k-bagland-hertil-og-ikke-laengere",
        "title": "K-bagland: Hertil og ikke længere",
        "content": "Konservative kredsformænd mener, at grænsen er nået for, hvor meget udlændingepolitikken kan strammes. 40 pct. mener, det allerede er gået for vidt, viser rundspørge. I en rundspørge foretaget af Berlingske Research erklærer et stort flertal - 66 pct. af dem der ønsker at svare på spørgsmålet - at de er enige i, at »grænsen er nået for, hvor meget regeringen bør gå med til at stramme udlændingepolitikken«. Under 10 pct. af de 44, som har svaret, erklærer sig helt uenige i udsagnet.LÆS OGSÅ:Rønn mod resten af verden Og et stort mindretal mener tilmed, at de Konservative allerede er gået for langt. 40 pct. af de kredsformænd, der har svaret på spørgsmålet er enige i udsagnet: »Grænsen er overskredet i forhold til, hvor stram udlændingepolitikken bør være«. 31 pct. er helt uenige i det udsagn. »Vi er derude, hvor vi sparker til nogen, der ligger ned. Vi skal give dem, der kommer hertil, en ordentlig behandling. Det gør vi ikke. Og med den nye aftale skaber vi flere tabere,« siger Lars Starck, kredsformand i Gribskov. Han henviser til den seneste stramning af udlændingereglerne, som regeringen og Dansk Folkeparti blev enige om i forbindelse med finanslovsforhandlingerne i sidste uge. Aftalen indeholder et pointsystem, der betyder, at der vil blive stillet krav om f.eks. uddannelse, erhvervserfaring og sproglige kompetencer til den udlænding, der vil bo i Danmark med sin danske ægtefælle. Træt af udlændingeforlig Selve ideen i et pointsystem er et massivt flertal af kredsformændende - næsten 75 pct. - positive overfor, men noget tyder på, at kravene, der endnu ikke er forhandlet helt på plads, er alt for stramme mener Lars Starck: »Det ligner sindelagskontrol. Vi vil gerne have dygtige udlændinge til Danmark, men det er ikke nødvendigvis dem, der har gået på et universitet. Der skal være plads til folk i begge ender af arbejdsmarkedet,« siger han. Også Søren Bjarke Laugesen, der er kredsformand i Vejen, har fået nok, selvom han ikke principielt er modstander af pointsystemet: »Jeg er ved at være træt af, at al finanslov skal handle om udlændingepolitik. Den form for signalpolitik bryder jeg mig ikke om, og hvis det er prisen for at kunne føre en holdbar økonomisk politik, så er det ikke rimeligt,« siger Søren Bjarke Laugesen, der mener, at de Konservative skal definere smertegrænsen og så være klar til at tage et valg på spørgsmålet. DIN MENING:Handler finansloven for meget om udlændingepolitik? På Christiansborg kan politisk ordfører og gruppeformand Henriette Kjær godt forstå, at baglandet siger stop: »Jeg er enig med dem der siger, at det her så også er grænsen. Men det er fornuftigt med pointsystemet, der gør op med den meget stive 24-års regel. Men vi har sagt nej til en række ting, som Dansk Folkeparti er kommet med, fordi de simpelthen var uacceptable,« siger Henriette Kjær, der dog ikke kan love, at der ikke kommer flere stramninger i form af »justeringer«. »Men der er ikke behov for deciderede stramninger, der gør det sværere at få opholdstilladelse eller sværere at blive dansk statsborger. Nu stiller vi krav, men ikke urimelige krav,« siger Henriette Kjær. LÆS OGSÅ:Pointsystem splitter S-bagland Hos Dansk Folkeparti siger Martin Henriksen, der medlem af integrationsudvalget, at der er masser af muligheder for at stamme fremover. »Der er behov for løbende at se på, om der skal strammes op. Man kan ikke sige, at det her var de sidste stramninger, men nu skal vi først og fremmest have dem implementeret,« siger Martin Henriksen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/k-bagland-hertil-og-ikke-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815766/3297800-k.jpg",
            "publication_time": "Mandag d. 15. november 2010, kl. 06.32",
            "author": "Uffe Tang",
            "related_links": [],
            "attachments": []
        }
    }
}