{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kaaberboels-gnistrende-vildheks-er-blevet-en-tam-og-kedelig-efteraarsferie",
        "title": "Kaaberbøls gnistrende »Vildheks« er blevet en tam og kedelig efterårsferie-film",
        "content": "Lad os lige slå det fast. Børn, i hvert fald de lidt større, kan sagtens tåle historier, der kradser og rumsterer og tør sætte noget på spil. Nok ikke mindst de mange tusinde, der allerede har slugt Lene Kaaberbøls efterhånden seks bind om Clara, der tror, at hun er en helt almindelig 12-årig pige – indtil hun opdager, at hun har nedarvede kræfter, der ikke alene gør hende til en Vildheks, men til »den udvalgte«, der som den eneste kan redde Den vilde verden. Et sted, hvor naturen ånder og gror, og hvor du må på vildvej for at nå frem.  Første bog iLene Kaaberbølsserie starter med et uhyggeligt overfald af en gigantisk og skræmmende kat, der får hovedpersonen til at svæve mellem liv og død. Kort efter er hun ved at blive kørt ned af en lastbil. Men først efter at hun har set den onde vildheks ind i hendes gule øjne! Der er smæk på dramaet fra første side og et mylder af gåder springer frem mellem linierne. Siderne driver af magi og spænding, selvom bogen sådan set er ret let læst. Det samme kan man desværre ikke sige om filmen, der er baseret på de første tre bøger i serien: »Ildprøven«, »Viridians blod« og »Kimæras hævn«. Den første time går med at sætte historien i gang og ikke mindst etablere et sympatisk, men også temmelig fortærsket tema om, at alle er gode nok, præcis som de er, om de er poptøser, læseheste - eller vildhekse. Hvert antræk til mysterie, kant og farlighed har fået slebet fine, runde kanter, som ingen tager skade af at røre ved. Det er - tør man sige det? - faktisk lidt kedeligt. Der er ingen sitrende energi mellem Claras mor og søsteren Isa, Isas lærling hader ikke Clara, der er ingen farlige ildprøver, ingen tvivl om, hvem og hvad katten er, intet koldt jern og ingen livstråde, der kan vrides eller skades. Selv fjenden Kimæra bliver kun set i glimt og er, ærligt talt, ikke særligt skræmmende. Masser af sort røg kan ikke gøre det ud for ægte uhygge. Hvordan kan man fremtrylle følelsen af, at det er magtpåliggende for Clara at omfavne sin nye identitet og redde verden, når intet af det for alvor føles farligt? Clara er en heks, for hulen – det er da i sin grundessens både spændende, mærkeligt og uhyggeligt. Så skal filmen også være det. Hele vejen igennem. For når ret skal være ret, så kommer den efter det. Den sidste halve time bliver der skruet op for blusset, men det er både for lidt og lidt for sent. FAKTAFakta - Lene KaaberbølUddannet Cand. Mag. i engelsk og dramaturgi fra Aarhus Universitet. Fik udgivet sin første bog som bare 15-årig. Har siden skrevet en række fantasy-bøger til unge, samt voksenkrimier. Blandt andre serierne »Skammerens datter«, »Vildheks« og »W.I.T.C.H.«. »Skammerens datter« blev filmatiseret i 2015. Både »Skammerens datter« og »Vildheks« har også været opsat som teaterstykker.FOLD UD Uddannet Cand. Mag. i engelsk og dramaturgi fra Aarhus Universitet. Fik udgivet sin første bog som bare 15-årig. Har siden skrevet en række fantasy-bøger til unge, samt voksenkrimier. Blandt andre serierne »Skammerens datter«, »Vildheks« og »W.I.T.C.H.«. »Skammerens datter« blev filmatiseret i 2015. Både »Skammerens datter« og »Vildheks« har også været opsat som teaterstykker. Og det er synd, for der er lagt et stort arbejde i filmens produktion – ikke mindst Moster Isas hjem langt ude i skoven er helt fortryllende. Adam Wallensteen skaber også magi med sit kamera. Og så er der filmens Clara, spillet af Gerda Lie Kaas, der bestemt har arvet andet end efternavnet fra sin far, Nikolaj Lie Kaas. Hun er ikke bare god, hun ser også helt rigtig ud. Med sit gnistrende røde hår og en udstråling, der på en gang får hende til at ligne naboens datter og en skovalf, er hun det perfekte valg til rollen. Hun viser i flere scener, at hun sagtens kunne have håndteret flere lag og mere dybde. Men mon ikke hun får lov til at være hovedperson i flere film om vildheksen Clara? For selv om der er plukket fra de tre første bøger, er der stadig masser af stof tilbage i Lene Kaaberbøls univers. Masser af kampe. Masser af uhygge. Masser af magi. Forhåbentlig også mere vildskab. For en ægtevildheksskal altså ikke tage på publikum med fløjlshandsker! »Vildheks« Instruktør Kaspar Munk Medvirkende: Gerda Lie Kaas, Sonja Richter m.fl. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaaberboels-gnistrende-vildheks-er-blevet-en-tam-og-kedelig-efteraarsferie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/101/1012180/22274604-vildheks.jpg",
            "publication_time": "Torsdag d. 11. oktober 2018, kl. 17.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}