{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kaffeprisen-fortsaetter-opad-og-har-aldrig-vaeret-hoejere",
        "title": "Kaffeprisen fortsætter opad og har aldrig været højere",
        "content": "Det har aldrig været dyrere end nu at indtage sin kaffe. Prisen på arabicabønner har slået den hidtidige rekord og nåede torsdag op på 3,68 dollar pr. pund (svarende til 454 gram), og de såkaldte futures på kaffe, hvor man aftaler fremtidige handelspriser, nåede op på hele 3,69 dollar pr. pund – en stigning på 15 procent alene i 2025. Den hidtidige prisrekord på kaffe stammer tilbage fra marts 1977. Gennem de seneste 12 måneder er prisen på arabicabønner steget med 94 procent, og de billigere robustabønner, der bruges som kaffepulver og som del af kaffeblandinger, er fulgt med op. De seneste prisstigninger skyldes, at verdens absolut største kaffeproducent, Brasilien, har færre bønner at sælge. Samtidig er derbekymringer for den kommende høst. Handlende siger til nyhedsbureauet Reuters, at 70-80 procent af Brasiliens nuværende høst af arabicabønner nu er solgt. Landet står for næsten halvdelen af verdens samlede arabicahøst, og trods mere gunstigt vejr efter en svær tørke i 2024 står den kommende høst ifølge de brasilianske myndigheder til at blive 4,4 procent mindre end høsten i 2024. »De globale forsyninger af kaffe forbliver begrænsede.I Vietnam går det langsomt fremadmed salget af robustahøsten. Den arabica, som er høstet i Centralamerika og Colombia, er længere om at nå ud på markedet, og brasilianske bønder viser ikke megen interesse for at sælge mere,« lyder det fra analysefirmaet HedgePoint Global Markets. Også kaffeeksporten fra Indien, der er verdens femtestørste robustaproducent, ventes at falde i år, nemlig med ti procent, som følge af lavere produktion og færre kaffetræer. Verdens kaffeproduktion har de seneste par år været ramt af de ændrede klimaforhold, som har udløst både lange tørkeperioder og betydelige regnfald, der begge har medvirket til at ødelægge mange af de dyrkede arealer. Kaffe kan også bruges som våben. Det er en overvejelse, som Colombia gjorde sig i forbindelse med Donald Trumps trusler om at pålægge landet straftold, hvis ikke der blev gjort noget for at stoppe strømmen af illegale immigranter til USA. 20 procent af den kaffe, der importeres i USA, kommer fra Colombia, der er verdens tredjestørste kaffeproducent efter Brasilien og Vietnam. Striden blev dog bilagt, inden den blev omsat til realiteter. Ifølge brancheorganisationen International Coffee Organization er Europa den verdensdel, hvorder drikkes mest kaffe, nemlig svarende til 53,7 millioner sække af de sammenlagt 178,0 millioner sække, som blev produceret i sæsonen 2023/2024, der er de senest opgjorte tal.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaffeprisen-fortsaetter-opad-og-har-aldrig-vaeret-hoejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884221/24880891-kaffen-har-aldrig-nogensinde-vret-s-dyr-som-neto.jpg",
            "publication_time": "Torsdag d. 30. januar 2025, kl. 14.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}