{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kamal-ganzouri-ny-regeringsleder-i-egypten",
        "title": "Kamal Ganzouri ny regeringsleder i Egypten",
        "content": "Den 79-årige Kamal Ganzouri er officielt udpeget til at danne en ny regering i Egypten. Ganzouri skal danne en \"national redningsregering\", som skal styre landet, indtil en ny folkevalgt regering kan dannes efter det parlamentsvalg, der begynder mandag. Det oplyser Egyptens statslige tv. - General Hussein Tantawi har bedt Kamal Ganzouri om at danne en ny regering, og han får alle nødvendige magtbeføjelser, rapporterer tv-stationen. Kamal Ganzouri har accepteret anmodningen fra Tantawi, der er leder for militærets øverste råd, som har styret Egypten, siden den tidligere præsident Hosni Mubarak blev tvunget fra magten i februar. Ganzouri, der fra 1996 til 1999 var premierminister under Hosni Mubarak, skal forsøge at have en ny regering på plads, inden Egypten indleder parlamentsvalg på mandag. Egypten og særligt hovedstaden Kairo har de seneste dage været præget af voldsomme demonstrationer, som tidligere på ugen fik premierminister Essam Sharafs regering til at indgive sin afskedsbegæring. Den 78-årige Kamal Ganzouri opnåede under sin tid som premierminister en vis popularitet i den egyptiske befolkning på grund af sin indsats for landets dårligst stillede. Han betragtes desuden som en minister, der ikke er plettet af korruption. Hans fortid som premierminister under Mubarak kan være en torn i øjet på de demonstranter, der kræver, at Egypten bryder fuldstændig med den æra. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kamal-ganzouri-ny-regeringsleder-i-egypten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/499054/4702351-egypt-government.jpg",
            "publication_time": "Fredag d. 25. november 2011, kl. 13.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}