{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kampen-om-fortaellingen",
        "title": "Kampen om fortællingen",
        "content": "Uffe Taudal, Berlingskes korrespondent i Jerusalem KULTURVERDEN: Den israelske kalender er fuld af mindedage. Der er dagen til ære for de faldne soldater. Der er dagen, hvor man mindes de millioner af ofre for holocaust, og der er de mange religiøse mærkedage til minde om både bibelske og historiske begivenheder, der formede den jødiske sjæl og kultur. Uafhængighedsdagen blev markeret i sidste måned, hvor det ifølge den jødiske kalender var 65 år siden, at David Ben-Gurion erklærede Israels oprettelse med udløbet af det britiske mandat for Palæstina. Ifølge den gregorianske kalender skete det 14. maj 1948. Og det var afsættet for den palæstinensiske markering. For mange israelsk-arabere og endnu flere i de besatte områder samt i flygtningelejre i nabolandene er den israelske uafhængighed kendt som Nakba – katastrofen. Hvert år river mærkedagene op i sårene, som aldrig er blevet helet. Tværtimod. Ifølge mange på begge sider, er sårene kun blevet endnu mere betændte gennem intifadaer, Mindedagene er samtidig striden om retten til »fortællingen«. For palæstinenserne skete den israelske stats uafhængighed på bekostning af hundredtusinder af lokale, der blev jaget ud af deres land, nogle steder med etnisk udrensing og med trusler om, at det kunne blive værre, og som aldrig har fået lov at vende tilbage. For den jødiske befolkning kom man hjem efter to årtusindes landflygtighed og genskabte imod alle odds hjemlandet, mens man i heroisk kamp modstod de arabiske landes hadefulde angreb. Fortællingen er her, at den – i øvrigt ikke særligt store – palæstinensiske befolkning ofte valgte at rejse selv og vente på at kunne komme tilbage som herskere efter den forventede arabiske sejr. En nylig artikel i den israelske avis Haaretz beskriver på baggrund af arkivmateriale og forskeres udsagn fra dengang, hvordan det var af yderste vigtighed for de politiske, israelske ledere i den nye stat at påvise over for verden, at det arabiske flygtningeproblem var »selvskabt«. »Flertallet af historikere i Israel og omverdenen argumenterer ikke længere imod det faktum, at IDF-soldater udviste et stort antal palæstinensere fra deres hjem under 1948-krigen og forhindrede dem i at vende hjem efter krigen,« lyder det i avisens omfattende magasinhistorie. Men fortællingen er samtidig blevet endnu mere tabuiseret med et israelsk lovindgreb med økonomiske sanktioner mod at mindes Nakba og forhindring af undervisning med skolebøger, der også tager den palæstinensiske forklaring i betragtning. I de besatte områder og i arabiske nabolande er det den jødiske version, der som oftest er helt fraværende. Tidligere på måneden i anledning af »Jerusalem-dagen« gav borgmesteren et interview, hvor han afviste enhver form for deling af byen og i stedet ønsker en udelt by under israelsk suverænitet, som da det under jødisk styre »for Jerusalem fungerede i 1.000 år«. Igen en historie med flere fortolkninger. »De tror, at Jerusalem er deres land. De kan også være her, hvis de vil, men det er vores land,« sagde Osama, en grafisk designer fra Østjerusalem, mens han under byfesten, som for palæstinenserne er en provokation, så endnu en gruppe hebraisk syngende og dansende unge med jødiske kippaer og israelske flag forsvinde ind ad den »arabiske« Damaskus-port til det Den Gamle By. Jerusalem-dagen er ifølge den jødiske kalender årsdagen for, da byen blev samlet igen under den israelske erobring. Det skete ifølge den gregorianske kalender 7. juni 1967. Omkring den dato vil palæstinenserne markere Naksa-dagen – tilbageslagets dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kampen-om-fortaellingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299858/6433527-palestinian-israel-conflict-nakba.jpg",
            "publication_time": "Tirsdag d. 21. maj 2013, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}