{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kampen-om-mellemoestens-dyrebare-draaber",
        "title": "Kampen om Mellemøstens dyrebare dråber",
        "content": "JERUSALEM: Egentlig kan man let glemme det, hvis man går rundt i Vestjerusalems gader. Her er grønne områder ikke sjældne, træer og buske lyser op langs gadernes fortove, og lige under Knesset er en stor og fin park til boldspil, medbragt mad i det grønne og koncerter. »Vi vander løs for at få det til at ligne noget andet, end det er. Vi har ikke forstået, at vi bor i en ørken,« lyder en typisk israelsk, selvkritisk bemærkning, når samtalen falder på paradokset mellem det knastørre klima og de grønne plæner. Man taler ikke så meget om vejret i Mellemøsten, men til gengæld taler man meget om vand her i et af klodens tørreste områder. I Jordan, Libanon, Syrien, Israel og Egypten stiger bekymringen over konsekvenserne af foreløbig syv års tørke. I år er vinterregnen hidtil næsten helt og aldeles udeblevet, og efter en sommer med varmerekorder begynder vandreservoirerne at nå historiske og faretruende lavpunkter, mens landmændene kæmper for at holde produktionen i gang. Sikkerhedsrisiko På den arabiske halvø er man endnu mere vant til at skulle kæmpe for hver eneste af de dyrbare dråber. Flere af de olierige lande forsøger på forskellig vis at veksle det sorte guld til livgivende vand. Abu Dhabi lancerede i oktober planerne om at etablere verdens største vandservoir i undergrunden, der skal kunne rumme 26 millioner afsaltet vand. I øjeblikket har det stenrige emirat kun vandreserver til fire dage, og ifølge embedsmænds udmeldinger vil Abu Dhabi med det enorme reservoir sikre sig mod olieudslip eller et nedbrud på et af landets afsaltningsanlæg. Andre peger på, at emiratets skrøbelige vandforsyning er en alvorlig sikkerhedsrisiko, hvis en terrororganisation som al-Qaeda eller et fjendtligsindet land skulle finde på at angribe. »Et afsaltningsanlæg er en stor fabrik ved kysten, noget som man let kunne sprænge i luften med en bombe eller en raket. Man kunne tvinge landet i knæ,« vurderer Hady Amr fra Brookings Doha Centre til Reuters. Hvis det store undergrundsreservoir overhovedet kan lade sig gøre - kritikere peger på, at det aldrig før er blevet afprøvet på den måde at gemme vand under en ørken tæt ved oliekilder - vil Abu Dhabi kunne levere 90 dages nødforsyning af vand til sine indbyggere. Andre Golfstater som Qatar, Kuwait, Saudi Arabien og Oman følger angiveligt emiratets eksperiment nøje. »Iran og Irak har floder. Vi har ikke. Så i fremtiden vil de have overtaget,« lyder den simple analyse fra Sami al Faraj på Kuwaits Center for Strategiske Studier til Reuters. Omstridte floder En stor del af Mellemøstens vandressourcer er koncentreret om floderne Nilen, Jordan-floden samt Eufrat og Tigris med udspring i Tyrkiet, hvis inddæmninger flere gange har ført til alvorlige konfrontationer med de senere aftagere af flodvandet Syrien og Irak. Nil-landet Egypten har udtrykt bekymring over den kommende afstemning om en delingsplan for Sudan, hvor en løsrivelse af det delvist kristne og Afrika-orienterede Sydsudan fra det arabiske nord kan ændre magtforholdene og alliancerne omkring Nilens vandressourcer. Blandt andet Etiopien har kritiseret egypterne for at gøre krav på mere end deres rimelige andel af af vandet. »Sikkerhed for at kunne opfylde vore vandbehov og beskyttelse af vore ressourcer i Nilen er et centralt element i vores vision for fremtiden,« erklærede Egyptens præsident Hosni Mubarak for nyligt i det egyptiske parlament. Vandet fra Jordan-floden er også et af de såkaldte »kernespørgsmål« i fredsprocessen mellem Israel og Det Palæstinensiske Selvstyre og måske endnu mere mellem Israel og Syrien. Et kig på kortet viser, at fuld tilbagelevering af de besatte Golanhøjder til Syrien vil give syrisk adgang til en stor del af søbredden til Geneserat Sø, der leverer mindst 30 procent af al drikkevand til Israel og sender vand videre ad Jordan-floden. Enhver israeler taler henført om det grønne og frodige nord, og Golan huser ikke bare landets eneste lejlighedsvise åbne skisportssted, men næsten halvdelen af området er potentielle græsningsarealer, og den for Mellemøsten sjældne og luksuriøse tilgængelighed af vand er udnyttet til at opdyrke et af Israels vigtigste landbrugsområder. For en lokal druser, der fortsat har syrisk statsborgerskab, er vandet en del af kampen mod den israelske besættelsesmagt. »Alle bosættelserne har swimmingpools. De bruger løs af vandet, mens de lægger forhindringer i vejen for os,« siger han til Berlingske Idende. Strid om kontrollen med vandtilstrømningen fra Jordan-floden regnes for en af de afgørende faktorer, som ledte til seksdageskrigen i 1967 mellem Israel og de arabiske nabolande. Iagttagere af Mellemøstkonflikten ser fortsat israelsk mistillid til Syriens hensigter omkring Geneserats vandressourcer som en afgørende forhindring for en tilbagelevering af Golan og en fredsaftale mellem de to lande. »Israel vil være meget forsigtig med at lave en aftale med Syrien. De har stjålet vand fra Libanon, og vi har ikke lyst til, at de kan stjæle vand fra Geneserat Sø. De ved, hvordan man gør det,« siger den israelske Syriens-ekspert Mordechai Kedar fra Bar-Ilan Universitetet. Magten over vandet Længere sydpå er det et tilbagevendende palæstinensisk kritikpunkt, at den israelske hær har bevaret fuld kontrol over de fleste af Vestbreddens brønde og vandressourcer på Vestbredden. En netop udgivet rapport fra Human Rights Watch peger på vand, som et af de vigtige områder, hvor Israel diskriminerer den palæstinensiske befolkning og medvirker til at hindre udvikling, mens israelske bosættelser tilgodeses. Medie-rapporter og organisationer har den seneste tid fortalt, hvordan den israelske hær har lukket og ødelagt en række brønde i den sydlige del af Vestbredden. Desuden er palæstinenserne helt afskåret fra Jordan-floden på grund af det israelske militærs sikkerhedszone. Derimod ligger der en række bosættelser i udkanten af området, som lyser grønt op i ørkensandet. I et møde i november mellem den tidligere israelske premierminister Ehud Olmert og en gruppe af internationale journalister erklærede Olmert, at vandressourcer ikke burde være nogen forhindring for fred. Som premierminister var han dybt involveret i detaljerede drøftelser om kernespørgsmål som blandt andet en deling af Jerusalem. Men spørgsmålet om vand valgte han at gemme til senere som et underordnet spørgsmål. Fordi, erklærer han, at det problem kan løses rent teknisk med etableringen af afsaltningsanlæg til havvand. En korruptionsanklage og invasionen i Gaza-striben gjorde, at Olmert aldrig fik mulighed for at afprøve sin tese. Andre er overbeviste om vands fortsatte hovedrolle ikke bare i forholdet mellem israelere og palæstinensere, men i hele Mellemøsten. Center for Strategiske og Internationale Studier i Washington har lige offentliggjort en rapport, hvor man peger på, at ikke krige, terror eller revolutioner, men derimod vand for alvor vil kunne ændre billedet i regionen. Samtidig peger centeret på, at kommende konflikter ikke nødvendigvis bliver over floderne nationalstaterne imellem, men at risikoen for, at landenes egne reservoirer tømmes, kan føre til intern uro. I den forbindelse påpeger den amerikanske general Anthony Zinni, tidligere øversbefalende for U.S. Central Command, at det er nøvendigt at se ud over landegrænser og regionale barrierer og satse på globalt samarbejde, hvis man skal undgå, at Mellemøstens manglende vandressourcer fører til alvorlig ustabilitet: »Den virkelige ubekendte faktor omkring politisk og social uro i Mellemøsten inden for de næste tyve år er ikke krig, terror eller revolution  det er vand. Konventionelle sikkerhedstrusler dominerer den offentlige debat og den måde, regeringer tænker, men vand er, hvad der for alvor kan ændre spillereglerne i Mellemøstlig politik.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kampen-om-mellemoestens-dyrebare-draaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801489/3465054-vand.jpg",
            "publication_time": "Mandag d. 03. januar 2011, kl. 12.01",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}