{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kan-design-goere-os-til-bedre-mennesker",
        "title": "Kan design gøre os til bedre mennesker?",
        "content": "Der var store armbevægelser, da Index blev lanceret i 2002. Prisen skulle gøre København synonym med design – i lige så høj grad som Cannes er lig med film. Det var dengang, hvor folk stadig tænkte på hvide tekopper og fine lamper, når de hørte om dansk design. Det ville Kigge Hvid ændre. »Pæne og eksklusive produkter interesserer mig simpelthen ikke,« som hun har sagt ved flere lejligheder. I stedet for at satse på det pæne og polerede slog Index sig op på at promovere bæredygtigt design. Man indførte en pris til årets bedste bud. Man rejste ud i verden for at høre, hvordan de opfattede den danske tradition. Og så etablerede man organisationen. Og selv om Kigge Hvid medgiver, at København endnu ikke er designverdenens svar på Cannes, så synes hun, at man er kommet rigtig langt på de forgangne 14 år. »INDEX: Award« er blevet verdens største designpris, og flere af de præmierede produkter kan købes og bruges. »Alle designprofessionelle kender os. Vi kan se, at internationale skoler og priser er begyndt at betragte design, som vi gør ud fra et synspunkt om, at design kan bruges til at skabe nye løsninger. Da vi startede, var der ingen, der talte om at design skulle være bæredygtigt, skabe processer og nye løsninger. Den tankegang er meget udbredt i dag,« mener Kigge Hvid.  Og hun er ikke alene. I dag modtager hun en blød, sort hat og en lang, mørk kappe fra britiske University of Huddersfield. Begge som konkrete beviser på, at Kigge Hvid nu er Danmarks eneste dobbelte æresdoktor i design. Også Art Center College of Design i Pasadena, Californien, har givet hende titlen. »Det er jo en fantastisk anerkendelse. Et signal om, at det, vi laver, har værdi og bliver bemærket over hele verden«, siger Kigge Hvid. Gennem hele sin karriere har Kigge Hvid søgt at forene kvalitet og folkelighed. I slutningen af 90erne som direktør for Øksnehallen, hvor der blev lavet udstilinger af Ferrari-biler og modetøj. Fra 2002 hos Index, der skulle brande Danmark som global design-nation. I dag er organisationen sammenlagt med Dansk Design Center og Danish Fashion Institute, men fokus er det samme. Index skal fremme den bæredygtige design som sugerøret Lifestraw, der vandt en pris i 2009 for at kunne rense urent drikkevand, og cykelhjelmen Høvding, der slår op som en airbag, hvis cyklisten er ude for et uheld. Men der er også ting, Index kan gøre bedre, indrømmer hun. I disse dage arbejder bestyrelsen på en ny strategi, der skal få organisationen endnu længere ud – gerne til Latinamerika. Derudover vil Kigge Hvid gerne udvide designbegrebet endnu mere. »Tidligere blev design forstået som produkter. Det var en skitse, man lavede til kunstværkerne i antikken. Men vores samfund har jo ændret sig markant. Alle de industriløsninger, vi tidligere havde, er udskiftet med mobilen,« fortæller Kigge Hvid med henvisning til blandt andet lommelampen, vatterpasset og kompasset. »Behovene har ændret sig og meget kan klares med en app,« som hun siger.  Ifølge Kigge Hvid må udviklingen også ændre vores design. Det skal ikke længere tænkes som ting, man tager i hånden, men snarere som løsninger. »Traditionelt set har designeren en forståelse for, hvad form er. Jeg synes, at vi er begyndt at undersøge, hvad formen kan bruges til. Et eksempel kunne være de unge designere i danske DesignIt, der fik til opgave at kigge på diagnosticeringstiden af brystcancer på Oslo Universitet. Det normale forløb varede 12-16 uger, hvilket var en stor belastning for kvinderne. Traditionelle designere ville formentlig lave en maskine, der kunne scanne brysterne på en ny måde. Men i stedet har den nye designergruppe analyseret arbejdsgangene, så hospitalet kan vende tilbage til patienten med diagnosen efter blot fire dage,« forklarer Kigge Hvid og understreger, at sådan en løsning rummer en enorm besparelse for staten. Følger man logikken, lyder det som om designerne skal overtage den rolle, som de store rådgivningsbureauer som Mckinsey har i dag. Men det afviser Kigge Hvid. »Designeren tager altid udgangspunkt i brugeren. Det er den store forskel«. Design er et greb. Og det er også noget, man kan få børn til at bruge. Index arbejder i høj grad sammen med folkeskolen, hvor Kigge Hvid drømmer om at indføre innovative arbejdsmetoder som fast del af folkeskolens hverdag. Netop nu er 7000 skoleelever fra Helsingør i gang med at løse nogle af de udfordringer, som øget indvandring har skabt i deres Kommune. Og 1000 midtjyske femte klasser har set på, hvordan man sikrer byerne mod de værste konsekvenser af fremtidens klimaforandringer. Et af forslagene er at gøre kantstenene højere, så gaderne bliver til floder, når det regner. Et andet at lægge riste i vejsiderne for at føre vandet ud til markerne. Selv drømmer Kigge Hvid om at finde design, der kan gøre os til bedre mennesker. Intet mindre. Den dobbelte æresdoktor vil have design til at ændre vores liv og måde at være på. »En af vores store udfordringer lige nu er, at computerkraften stiger eksponentielt. Jeg ville gerne se løsninger på, hvordan mennesket agerer i en situation, hvor computeren er vigtigere end os. Vi skal have endnu mere styr på, hvad det vil sige at være menneske«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kan-design-goere-os-til-bedre-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176308/15466944-17bkukigge-hvid2-104537jpg.jpeg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}