{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/kan-du-blive-rig-af-at-laese-en-aktiegraf",
        "title": "Kan du blive rig af at læse en aktiegraf?",
        "content": "»Flere af mine modeller, Bollinger, Momentum, RSI og Hausse er gået i køb for fem-seks dage siden, og den lavede en dobbelt bund sidst i august. Jeg har bare været lidt langsom på aftrækkeren!« Sådan skriver en bruger, der kalder sig Søgaard på handelsplatformenNordnetssociale netværk Shareville om aktien bag det norske selskabThinFilm Electronic. I en dialog med en anden bruger, Treibbau, kommer han frem til, at aktiegrafens udvikling peger på, at det er et godt tidspunkt at købe. Eksotiske begreber som Bollinger, Hausse og Fibonacci-tal er udtryk for såkaldt tekniske analyser, altså måder at aflæse en aktiegraf på. De tekniske analyser er blevet populære i forbindelse med en daytraderkultur, der er begyndt at pible frem i løbet af de seneste år. Det siger Erik Bork, én af forfatterne bag den nye bog Daytrader, der beskriver investormiljøet herhjemme. »Der er slet ingen tvivl om, at det virkelig boomer. Hvis man for få år siden sagde, at man ville købe guld, ville folk tro, at det var noget med nogle ure eller smykker. Nu ved folk godt, at det er fordi, man spekulerer i prisen på guld,« siger han.  Ud over Shareville, som på få år har fået 64.000 medlemmer i Norden, findes der en række andre platforme, hvor private investorer kan udveksle erfaringer, rygter og gode råd om investeringer. Det tæller eksempelvis Euroinvestor, facebook-grupper som Danish Daytraders ogSaxo Bankssociale netværk Tradingfloor. HosNordneter antallet af kunder mere end fordoblet i løbet af de sidste tre år til i alt 50.000. Tendensen viser også, at investorerne handler hyppigere. Det gennemsnitlige antal handler per kunde om måneden er siden januar 2013 steget fra 15 til cirka 20. Det er dog stadig langt fra niveauet op til finanskrisen i 2008, da spekulationen var på sit højeste. Filosofien bag tekniske analyser er kort sagt, at man ved at følge aktiegrafers krumspring og mønstre kan forudsige deres udvikling fremover. En af de mest synlige daytradere herhjemme er Tom Hougaard, der især blev kendt i den brede offentlighed i forbindelse med radioprogrammet Millionærklubben på Radio24syv. Tom Hougaard »stoler på graferne« i stedet for at benytte sig af såkaldt fundamentale analyser, hvor man går ind og analyserer det enkelte selskabs indtjeningsevne, omsætning og andre nøgletal. »Du kan ikke have et firma, der går opad i pris, hvis de fundamentale økonomiske faktorer i det firma ikke er i orden. Jeg venter så på, at de fundamentale investorer begynder at købe. Idet øjeblik, jeg kan se på trenden og graferne, at de begynder at være investeret, jamen, så hopper jeg ombord,« siger han. Tom Hougaard holder sig dog som regel væk fra enkeltaktier og arbejder i højere grad med landeindeks som det tyske DAX. FAKTAAntal handlerSiden begyndelsen af 2013 er antallet af handler per kunde om måneden steget fra cirka 15 til 20. Det viser tal fra Nordnet, der er den største handelsplatform for private investorer.De seneste tre år er antallet af private investorer hos Nordnet mere end fordoblet fra cirka 20.000 til cirka 50.000I Danmark er det aktier som Vestas og Bavarian Nordic, der bliver handlet mest.FOLD UD Men tekniske analyser er ikke »comme il faut« alle steder. Bevæger man sig fra det pulserende daytradermiljø og ind i investeringsbankerne, falder anerkendelsen af graf-analyserne betragteligt. »Det er vores erfaring, at det rent faktisk ikke virker,« siger Michael Borre, chefråd­giver iNordea Markets. Efter hans opfattelse er tiltroen til de tekniske analyser et led i et massivt selvbedrag i det spirende investormiljø. Et selvbedrag der altså går ud på at finde en smutvej udenom det benarbejde, der ligger i at lave en grundig analyse af de enkelte aktieselskaber. »Vores statistikker viser, at de fleste tekniske analyser ikke har nogen forudsigelseskraft. Det er faktisk ret simpelt at lægge ind i et excelark,« siger han. Daytrader Tom Hougaard har dog et andet bud på, hvorfor så mange har svært ved at få succes med tekniske analyser. Det handler om psyken. Mange hobby-investorer træder nemlig ind i investoruniverset med et regelsæt fra den virkelige verden, hvor det som regel betaler sig at være positiv. Det betyder, at de ikke accepterer et nederlag og skiller sig af med en aktie, når den begynder at falde i kurs. »Den gode spekulant er meget mere negativt orienteret, fordi han ved, at han ikke kan løbe an på, at markedet vil vende, « siger Tom Hougaard og fortsætter: »Jeg bliver jo ikke skilt fra min kæreste, fordi hun serverer noget dårligt mad en fredag aften. Men det at være en god spekulant er lidt ligesom at smide hele møget ud, bare fordi man har haft et skænderi. Statistisk set hjælper det dig til at tjene penge at være utroligt negativ i det øjeblik, tingene begynder at gå imod dig,« siger han.  Journalist Erik Bork er selv overbevist om, at enhver kan blive rig vha. tekniske analyser, hvis man har nok viden og er disciplineret. Han er dog – også i forbindelse med bogarbejdet – stødt på talrige investorer, der gerne ville fortælle om deres succeser, men som havde svært ved at fremlægge dokumentationen for deres gevinster. »Når vi har bedt om en trackrekord for, at de har haft succes gennem en årrække, er det meget få, der har kunne leve op til det,« siger han og fortsætter: »Det er jo en fuldstændig klassiker i den menneskelige psyke, at man praler, når man vinder. Men siger ingenting, når man taber.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/kan-du-blive-rig-af-at-laese-en-aktiegraf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275190/10767142-26busdaytrader-tom-hougaardjpg.jpeg",
            "publication_time": "Lørdag d. 26. september 2015, kl. 07.00",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}