{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kan-snehvide-have-strithaar",
        "title": "Kan Snehvide have strithår?",
        "content": "BERLIN: Karlheinz Bartels har brugt mange år på at sandsynliggøre, at byen Lohr am Main er Snehvides hjemby. Den 77-årige tidligere apoteker er formand for Lohrs historiske forening.  Sammen med venner fra stambordet i vinstuen Mehling har han fundet indicier på, at brødrene Grimms prinsesse stammer fra den velslåede by i det nordlige Bayern. Der er for eksempel byens slot og syv bjerge i nærheden og mere til. Karlheinz Bartels har overbevist mange. I hvertfald har politikerne set turistpotentialet i fabelfiguren. Byen har et eventyrspejl, et Snehvide-rum på slottet, postkort, Snehvide-chokolader og meget mere. For nylig besluttede byrådet, at Lohr også skal have en Snehvide-skulptur til den centrale plads foran det nye bycenter, hvis firkantede former skal symbolisere det moderne Lohrs økonomiske styrke. En kunstkonkurrence blev udskrevet. Lokale billedhuggere blev opfordret til at præsentere deres modeller. Vinderskulpturen ville blive sat op i fuld størrelse. Juryen bestod af en borgerrepræsentant, kunstnere og politikere. De valgte Peter Wittstadts figur. En primitivistisk repræsentation af Snehvide, som set gennem et barns øjne. En indledende gipsstøbning viser en langstrakt figur med korte arme og strittende hår. Ganske langt fra Walt Disney. Da de første billeder blev vist i den lokale avis, var Karlheinz Bartels og ligesindede ved at få mad og drikke galt i halsen. Det var bestemt ikke sådan, de forestillede sig Snehvide. Og hvad vil turisterne ikke tænke. »Skandale,« lød det, som det ofte gør, på internettet. Protesterne blev så højlydte, at aviser langvejs fra sendte folk til Lohr am Main for at se nærmere på sagen. »Jeg synes, den er for dyr, og den passer ikke til byen. Og en eventyrfigur er det heller ikke, det er højst Rumleskaft,« sagde en 52-årig til avisen Die Welt. Avisen Süddeutsches mand mente, at det er balladen, man får, når man blander kunst og turisme. Nu er det ikke just første gang, at et offentligt betalt kunstværk får på puklen for ikke at »ligne«. Politikerne i Lohr tog tilsyneladende den forudsigelige kritik med åbne øjne. »Der søges en løsning, som fremstiller Snehvide figurligt, ikke nødvendigvis naturalistisk,« stod der i konkurrencebeskrivelsen. »Vi var i juryen enige om ikke at betjene os af Snehvide-klicheen,« sagde kunstneren Roland Schaller ifølge det lokale medie Main-Netz. Men den traditionalistiske kritik fik denne gang ekstra næring. Juryen præsenterede ikke Peter Wittstadt for en maksimumsgrænse for budgettet, som var på 18.000 euro. Kunstneren besluttede at støbe den næsten tre meter høje figur i bronze til en samlet pris på godt 100.000 euro. Omkring 800.000 kr. Tænk, hvad man ellers kunne få for de penge, lød det. Peter Wittstadt selv betegnede striden som helt naturlig.  »Jeg laver moderne kunst, og det er ikke for alle og enhver. Det er helt normalt,« sagde han til Die Welt. Politisk slog sagen bølger i byen, hvor der i mellemtiden var kommet ny borgmester. Det borgerlige parti Freie Wähler krævede en ommer i kunstkonkurrencen. I en pressemeddelelse argumenterede partiet med, at det ikke »uden tolkning« er til at se, at figuren forestiller Snehvide, og at turisterne derfor ikke vil have lyst til at tage billeder af den. På et møde i november vedtog byrådet med stemmerne 13 mod 10 at holde fast i projektet. Imens er der afholdt deeskala­tionsmøder i Lohr, hvor kritikere og fortalere har diskuteret, hvad kunst egentlig er. På en mur har en graffitikunstner malet Peter Wittstadts Snehvide med hævet kniv på jagt efter de syv små dværge. I magasinet Der Spiegel fortæller Karlheinz Bartels, at han længe så sig selv som »Snehvides åndelige far« i Lohr. Han konkluderer, at han vel nu må indse, at pigen ikke længere er hans.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kan-snehvide-have-strithaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205984/8038198-14udlgermany-arts_2jpg.jpeg",
            "publication_time": "Lørdag d. 13. december 2014, kl. 20.00",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}