{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kapitalfonde-taet-paa-at-overtage-dansk-it-succes",
        "title": "Kapitalfonde tæt på at overtage dansk it-succes",
        "content": "Den danske it-succes Zendesk er tæt på at blive solgt til en række kapitalfonde. Et konsortium med Hellman & Friedman og Permira, som tidligere var medejer af TDC, er ved at nå i mål med en aftale, som måske offentliggøres fredag, skriver nyhedsbureauerne Reuters og Bloomberg, der refererer til kilder tæt på forhandlingerne. Aftalen er dog ikke endeligt på plads og risikerer at falde til jorden i sidste øjeblik. Den kommer, efter at Zendesk tidligere i juni meldte ud, at selskabet ønsker at fortsætte som uafhængigt, da det ikke var lykkedes at finde en mulig køber. Hverken Zendesk eller de to kapitalfonde ønsker at kommentere forlydenderne, men Zendesks aktie steg med 52 procent, da den amerikanske finansavis The Wall Street Journal skrev om det mulige opkøb. Da børsen i New York lukkede torsdag aften, stod Zendesk til en markedsværdi på 7,1 milliarder dollar eller 50,3 milliarder kroner. Men aktiekursen er siden oktober faldet med 51 procent. Det børsnoterede Zendesk, som siden 2009 har haft hovedsæde i San Francisco i USA,blev stiftet i en loftslejlighed i Studiestræde i Københavni 2007 af Morten Primdahl, Mikkel Svane og Alexander Aghassipour, som kastede sig over at udvikle software til kundeservice. I dag er Zendesk en hel kundeserviceplatform, som gør det muligt at få et dybere kendskab til kunderne og dermed sikre, at de betjenes langt bedre og mere personligt. Zendesk har hovedkontor i San Francisco. Sammen med Tradeshift, Momondo og det nu hedengangne Endomondo, som blev lukket i 2020 af sin amerikanske ejer Under Armour, er Zendesk nogle af de succesrige, danske iværksættervirksomheder, som gang på gang trækkes frem som eksemplerne på danske succeser, der har indtaget verden. I dag har Zendesk flere end 160.000 betalte brugerkonti og lige under 5.500 ansatte på verdensplan, heraf fortsat et udviklingskontor i København. Mikkel Svane er fortsat topchef for selskabet, mens Morten Primdahl og Alexander Aghassipour i dag er »stiftere emeritus« og ikke med i ledelsen længere. Zendesks ledelse har i en tid forsøgt at finde en køber men meldte 9. juni ud, at søgningen blev indstillet, efter at 16 mulige, strategiske partnere og ti finansielle institutioner havde set på selskabet. I februar i år fik Zendesk et uønsket overtagelsestilbudfra en gruppe med Hellman & Friedman, Advent International (som i 2012-2018 ejede den danske it-gigant KMD, tidligere Kommunedata) samt Permira fra London, men dengang blev de afvist, fordi buddet var for lavt. Det lå da på 17 milliarder dollar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kapitalfonde-taet-paa-at-overtage-dansk-it-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1564080/24133146-pix-zendesk.jpg",
            "publication_time": "Fredag d. 24. juni 2022, kl. 11.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}