{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kapitalfond-varmer-op-til-salg-af-dansk-fotokomet",
        "title": "Kapitalfond varmer op til salg af dansk fotokomet",
        "content": "Der er ikke meget ved det upåagtede hovedsæde på Roskildevej i København, placeret midt i et boligkvarter, der får en til at tænke på en globalt orienteret, hurtigt voksende producent af luksuskameraer. Men det er ikke desto mindre her, den knap 25 år gamle fotofrontløber Phase One har hjemme. Phase One er nok ikke kendt i brede kredse herhjemme. Men selskabet er kendt af foto­nørder verden over for at producere det ypperste inden for kameraer til professionelle, som sagtens kan løbe op i over en halv mio. kroner. Salget af kameraer går godt. Især i Asien er der stor efterspørgsel på de kostbare kameraer. Men i løbet af de seneste tre-fire år har virksomheden ramt et helt nyt område, som kan vise sig at blive meget større end den traditionelle kameraforretning.  I 2014 købte den britiske kapitalfond Silverfleet sig ind i virksomheden med en ejerandel på 60 pct. Silverfleet har på rekordtid drejet Phase One i en anden og mere industriel retning, hvor virksomhedens fototeknologi kan bruges til blandt andet landopmåling og sikkerhedsinspektion af eksempelvis gigantiske havvindmøller, dæmninger, sågar hele bydele. Phase One er også med i omkring 20 pilotprojekter med selvkørende biler sammen med »flere store amerikanske partnere«. 2017 står til at blive det måske bedste år nogensinde for Phase One med en vækst i toplinjen på omkring 20 pct. Udviklingen får Silverfleet til at overveje, hvornår den skal sælge sine aktier, som den i 2014 på rygtebasis betalte omkring en halv mia. kroner for. »Det var ret usædvanligt for os at købe en teknologivirksomhed som Phase One, men de ligger stærkt i deres niche og har et stærkt ledelsesteam. Vi så en mulighed for at tage selskabets teknologi og viden, som var centreret om professionelle fotografer i fotostudier, og overføre denne til et industrielt segment. Det går fantastisk, vil jeg tillade mig at sige,« siger Gareth Whiley, der er partner i Silverfleet Capital og bestyrelsesformand i Phase One. Silverfleet har en vis erfaring med danske virksomheder. Sidste år solgte fonden landbrugsvirksomheden Cimbria efter godt tre års ejerskab. Ud over Phase One ejer Silverfleet også tøjvirksomheden Masai, som den købte af søskendeparret Nina og Hans Rye i 2015 for »et stort trecifret millionbeløb«.  »Som kapitalfond kan man desværre ikke eje en virksomhed i 50 år og følge dens udvikling i al den tid. Vi ejer virksomhederne i en begrænset periode og kan her prøve at sætte retningen for den fremtidige udvikling. Vi er glade for at eje Phase One, så det er ikke lige nu, at vi vil sælge. Der er stadig en del ting, vi gerne vil gøre med virksomheden og se falde på plads i de næste seks måneder. Men vi er klart mere end halvvejs, så meget kan jeg sige,« siger Gareth Whiley om Silverfleets overvejelser om det fremtidige ejerskab af Phase One. Med Silverfleet i ryggen har Phase One investeret stort i at gøre deres kameraer endnu mere robuste og holdbare, hvilket har været afgørende for at rulle ind i det industrielle. Ifølge Henrik Håkonsson, der er adm. ­direktør og medejer i Phase One, er det på helt nye områder, at den fremtidige vækst kommer for Phase One. »Vi kommer fra et sted, hvor fotografen er vores et og alt. Så havde vi også udviklet noget teknologi, som vi egentlig godt vidste, vi kunne udnytte bedre. Det var vi langsomt begyndt at gøre noget ved, men jeg synes, det gik for langsomt. Så tog vi en kapitalfond ind i ejerkredsen, og siden er der kommet meget mere fart på,« siger Håkonsson. FAKTAHistorik: Phase OnePhase One blev stiftet i 1993 i Taastrup. Flyttede året efter til det nuværende hovedkontor på Roskildevej på Frederiksberg i København.Producerer high end-kameraer primært til professionelle fotografer. Bevæger sig nu også ind i det industrielle segment, hvor kunderne er selskaber som Google, Siemens og Lufthansa.Beskæftiger 320 medarbejdere globalt, heraf 130 i Danmark. Omsatte i 2016 for 495 mio. kr. og tjente 116 mio. kr. på driften (ebitda). Ledelsen regner med at runde en mia. kr. i omsætning om fire-fem år.Ejes af kapitalfonden Silverfleet og en gruppe ledende medarbejdere, heriblandt adm. direktør Henrik Håkonsson. Silverfleet købte 60 pct. af aktierne for angiveligt 500-600 mio. kr. i 2014. Det værdisatte dengang Phase One til omkring en mia. kr.FOLD UD Phase One blev stiftet i 1993 i Taastrup. Flyttede året efter til det nuværende hovedkontor på Roskildevej på Frederiksberg i København. Producerer high end-kameraer primært til professionelle fotografer. Bevæger sig nu også ind i det industrielle segment, hvor kunderne er selskaber som Google, Siemens og Lufthansa. Beskæftiger 320 medarbejdere globalt, heraf 130 i Danmark. Omsatte i 2016 for 495 mio. kr. og tjente 116 mio. kr. på driften (ebitda). Ledelsen regner med at runde en mia. kr. i omsætning om fire-fem år. Ejes af kapitalfonden Silverfleet og en gruppe ledende medarbejdere, heriblandt adm. direktør Henrik Håkonsson. Silverfleet købte 60 pct. af aktierne for angiveligt 500-600 mio. kr. i 2014. Det værdisatte dengang Phase One til omkring en mia. kr. Phase One har i mange år konkurreret med high end-kameraer fra Leica og Hasselblad. Men tilbage i 2013 fik Phase One en helt ny kunde, og det var lidt af en trofækunde, da Google købte dyrt ind af Phase One-kameraer for at fotografere store land- og byområder til Google Earth. Silverfleet så potentialet i at bruge Google-aftalen som døråbner til andre typer kunder, og siden har Phase One landet aftaler med blandt andet Siemens, som køber udstyr til at inspicere sine luftbårne elnet for potentielle brud, ligesom Phase One har et droneprojekt med Lufthansa. »Det at kunne flyve enten med en drone eller med en helikopter og gennemfotografere den type installationer er en væsentligt mere intelligent måde at inspicere det på end at gøre det manuelt. Det bliver gennemfotograferet i så høj en opløsning, at du efterfølgende er så tæt på, at det er bedre end at stå og se på det med det blotte øje. Den del af forretningen vokser meget kraftigt,« siger Håkonsson.  Phase One har blandt andet investeret i at øge holdbarheden af lukkeren i sine kameraer. Tidligere kunne en lukker holde til 100.000 skud. I dag er det øget til to mio. skud. Håkonsson er selv meget begejstret for de teknologiske landvindinger. »Vi har gennem mange år forbedret både opløsningen og farverne. Kender du den der film, der hedder »50 Shades of Grey«? Det er ingenting. Vores kameraer kan se 80.000 nuancer af grå,« siger Håkonsson. Phase Ones forretning står på tre ben. Den klassiske kameraforretning er 60 pct., mens det industrielle er 20 pct., og softwareforretning er andre 20 pct. De to sidstnævnte vokser i øjeblikket med 40 pct. om året. Det får Håkonsson til at skrue vækstforventningerne op. »En virksomhed som vores bør vokse 20 pct. om året. Historisk er vi vokset 13 pct. om året i gennemsnit. Men både vores industrielle og vores softwareforretninger vokser 40 pct. om året, og jo større de bliver, desto mere vil de tælle i den samlede forretning,« siger Håkonsson. Med en vækst på 20 pct. om året vil Phase One om fire år have rundet en mia. kr. i omsætning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kapitalfond-varmer-op-til-salg-af-dansk-fotokomet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122468/18500639-15buspix2-phase-one-100840jpg.jpeg",
            "publication_time": "Fredag d. 15. september 2017, kl. 08.00",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}