{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kapring-af-libysk-passagerfly-endte-uden-dramatik",
        "title": "Kapring af libysk passagerfly endte uden dramatik",
        "content": "Klokken var 10.10, da en Airbus 320 fra Afriqiyah Airways forlod Sabha i det sydvestlige Libyen med kurs mod Libyens hovedstad, Tripoli. Om bord var 111 passagerer og syv besætningsmedlemmer. Klokken 11.20 nødlandede flyet i lufthavnen i Malta. Omdirigeret dertil af to flykaprere om bord, angiveligt bevæbnet med håndgranater, som truede med at sprænge flyet i luften. Flyet holdt på landingsbanen i lufthavnen i Malta i omkring to timer, inden de første 25 passagerer blev frigivet, i første omgang kvinder og børn. Herefter fulgte endnu en flok på 25, og klokken 15 var alle passagerer og de fleste besætningsmedlemmer frie. Ifølge det libyske nyhedsbureau var de alle i god behold.  Da alle passagerer var ude af flyet, trådte en af de formodede flykaprere ud og viftede med et stort grønt flag – identisk med det tidligere libyske flag, som var landets officielle fra 1977 og indtil landets daværende leder, Muammar Gaddafi, døde i 2011. Klokken 15.20 forlod flykaprerne flyet og overgav sig til de ventende soldater på jorden. Flykaprerne var ifølge Times of Malta en del af en pro-Gaddafi gruppe, al-Fateh al-Gadida. En af dem fortalte til Libyens Channel TV, at han hedder Moussa Shaha og er leder af gruppen. Han kommer fra Sabha i det sydvestlige Libyen, som er kendt for at være hjemsted for mange Gaddafi-støtter. Der er jævnligt voldelige sammenstød i Sabha mellem lokale grupper henholdsvis for og imod Gaddafi, og der forekommer også dødsfald i forbindelse med sammenstødene.  Libyens udenrigsminister, Taher Siala, har bekræftet, at de to flykaprere er Gaddafi-tilhængere. Han har også udtalt, at deres formål med fredagens kapring var at opnå politisk asyl i Malta. Den Malta-baserede journalist Karl Stagno-Navarra siger, at flykapringen formentlig handler om de interne uroligheder i Libyen. Siden Muammar Gaddafis mangeårige styre blev væltet for fem år siden, har politisk kaos, lovløshed og voldelige konflikter præget Libyen. Den manglende stabilitet har bragt landets økonomi på kanten af afgrunden og kriminaliteten stigende. Sidst Malta oplevede en flykapring var i 1985, hvor et egyptisk Boeing 737 blev kapret af palæstinensere og omdirigeret til den lille middelhavsø. Dengang blev 62 dræbte da egyptiske soldater stormede flyet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kapring-af-libysk-passagerfly-endte-uden-dramatik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148369/15855352-24indlibya-airplane-154623jpg.jpeg",
            "publication_time": "Fredag d. 23. december 2016, kl. 22.00",
            "author": "Gitte Holtze",
            "related_links": [],
            "attachments": []
        }
    }
}