{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/karin-liltorp-faar-haard-kritik-efter-partihop-du-foerte-en-uambitioes",
        "title": "Karin Liltorp får hård kritik efter partihop: »Du førte en uambitiøs valgkamp«",
        "content": "Tidligere frivillige for Karin Liltorp retter en heftig kritik af det valg, som det nu tidligere moderate folketingsmedlem har truffet. I slutningen af februar meldte den folkevalgte politiker sig nemlig ud af Moderaterne, og i starten af marts fandt hun »hjem« til Alternativet, hvor hun også tidligere har været medlem. På den baggrund har Max Manøe Bjerregaard, medlem af Unge Moderater, og Christin Bihl Winum, studentermedhjælper for Moderaterne og tidligere medlem af Unge Moderater, delt et brev. Et brev, som de har sendt til Karin Liltorp og har valgt at dele offentligt, fordi de »har behov for at sætte ord på den frustration«, som de føler over politikerens udmeldinger og partiskifte. Selv forstår Karin Liltorp skuffelsen over partiskiftet og understreger, at det ikke har været en nem beslutning. »Jeg kan forvisse om, at jeg forbliver helt loyal over for det, jeg gik til valg på,« lyder det i et skriftligt svar fra Karin Liltorp til Berlingske. Fra Max Manøe Bjerregaard og Christin Bihl Winum lyder det, at de som medlemmer af Moderaterne i Østjylland var med til at hænge Karin Liltorps valgplakater op og uddelte hendes flyers under den seneste EP-valgkamp. Men under folketingsvalget i 2022 førte Liltorp i deres øjne »en uambitiøs valgkamp«. De begrunder det blandt andet med, at hun ikke opsatte valgplakater. Til Berlingske forklarer Karin Liltorp, at hun gjorde et bevidst fravalg af valgplakater i sin valgkamp af hensyn til miljøet, og hun havde udelukkende sin cykelanhænger, som hun kørte Østjylland rundt med. »Om det er uambitiøst, vil jeg lade andre vurdere, men det var et klart statement fra min side om at forbruge mindre, og jeg brugte netop dette meget aktivt i min valgkamp. Derfor bad jeg heller ikke om hjælp fra de frivillige til plakatophængning. Jeg er skam alligevel taknemmelig for den hjælp, jeg har fået fra de frivillige i Moderaterne,« understreger hun. Ved folketingsvalget i 2022 fik Moderaterne 9,3 procent af stemmerne. Dermed blev partiet det tredjestørste. Det udløste 16 mandater.Fold sammenLæs mereFoto: Thomas Lekfeldt (arkiv). I brevet langer de to også ud efter Liltorps beslutning om at tage sit Moderate mandat med over i et andet parti, når stemmerne – ifølge dem – hverken kom fra et netværk i Østjylland eller engagement under valgkampen, men derimod fra »den samlede begejstring som Moderaterne opnåede«. Karin Liltorp stillede op som kandidat for Moderaterne, da partiet blev stiftet i 2022. Hun fremhæver, at folk ved det seneste folketingsvalg ikke nøjagtig vidste, hvilken »fisk« Moderaterne var. Men at det derimod nok stod klart for de fleste, at det handlede om at forny politik ved at få hverdagens eksperter ind på Borgen. »Jeg opfatter mig stadig som en af disse hverdagseksperter, som netop ikke er trænet i det politiske spil og derfor er nødt til at handle ud fra moralsk overbevisning. Derfor synes jeg, at det er endnu mere relevant at blive på Borgen og tage kampen op for det, der oprindelig også var en Moderat mærkesag: bedre inddragelse af borgerne og mere sund fornuft i lovforslagene,« fremhæver hun. I et størreinterview med Berlingsketilbage i februar fortalte Liltorp, at hun indimellem følte, at hun ville kunne bruge en hel arbejdsdag på at binge tv-serier, uden at nogen ville opdage det. »Det er pinligt at sidde herinde som folkevalgt og sige, at man ikke har en skid indflydelse på noget som helst. Jeg kan godt gå hjem i morgen og så bingewatche en eller anden serie. Der er ingen, der vil opdage det,« lød det dengang i interviewet. De to frivillige skriver i deres brev til Karin Liltorp, at de er kede af, at hun i sine udtalelser giver indtryk af, at hun »ikke har haft nok at lave på Borgen og derfor sagtens kunne have binget serier«. Som svar på det skriver Karin Liltorp, at hun er ærgerlig over, hvis ikke man har forstået hendes ord rigtigt. »Det handler om frustrationen over den manglende indflydelse og ikke om det arbejde, jeg reelt har udført, for der har desværre ikke været meget tid til seriebinging.« Som folkevalgt for Moderaterne havde Liltorp seks ordførerskaber. I Alternativet har hun fået tildeltni: sundhed, psykiatri, social, bolig, ældre, civilsamfund, erhverv, iværksætteri og landdistrikter og øer.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/karin-liltorp-faar-haard-kritik-efter-partihop-du-foerte-en-uambitioes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897475/24905458-karin-liltorp-forlod-i-slutningen-af-februar-moder.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 17.48",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}