{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/karoline-haarder-feminisme-maa-ikke-blive-en-lukket-klub-for-kvinder",
        "title": "Karoline Haarder: Feminisme må ikke blive en lukket klub for kvinder med de »rigtige holdninger«",
        "content": "Gemt væk bag Kenyas pulserende storby, Nairobi, med skyskrabere og blinkende lys liggerslumområdet Mathare, hvor der bor omkring 500.000 mennesker.Blandt blikskurene er hverdagen præget af arbejdsløshed, vold og overgreb. For to år siden besøgte jeg Mathare. Her mødte jeg en flok fantastiske unge mennesker iført farverige T-shirts med teksten »Human rights defender«, »Feminism taking over with love« og »If you don’t fight for all women, you fight for no woman« stående på brystet. I gruppen var både mænd og kvinder. Fælles for dem; at de var trætte af at vokse op i et land,hvor strukturer holder dem fanget i ældgamle kønsroller og forventninger,der – særligt farligt for kvinderne – normaliserer vold og overgreb. I de fattigste områder er det op mod90 procent af kvinder, der i løbet af deres liv, kommer til at opleve kønsbaseret vold. For dem er ligestillingskampen allestedsnærværende og på tværs af køn. Feminisme handler om liv og død – ikke om hjørnekontorer og kønsneutrale toiletter, som ordet »feminisme« dengang for mig var blevet synonym med. Tænk, at jeg – helt bogstaveligt – skulle helt derud, før jeg fandt ud af hvad feminisme også var. Helt derude i den virkelige verden var feminisme ikke bare et overskudsprædikat man tog på sig, som for at passe ind og have de »rigtige« holdninger. Det var pludselig ikke noget pjat, som kun de venstreorienterede kvinder kaldte sig selv. For sådan var min opfattelse af feminisme, da jeg var yngre. Jeg kan huske hvordan jeg fik røde knopper, når jeg hørte om kvoter og gratis menstruationsprodukter. Og i gymnasiet nægtede jeg, da jeg sad i elevrådet, at kalde pigen, der gik en årgang over mig, for »forkvinde« for rådet. Derfor var jeg bestemt ikke feminist, tænkte jeg. Men nu forstår jeg vigtigheden af at tage ordet feminist til mig. For jeg synes, at retten til lighed og frihed gælder alle – ingen skal forfordeles på grund af hvor de kommer fra, hvordan de ser ud, eller hvad de identificerer sig som. Mand, kvinde, høj, lav, tynd, tyk, med eller uden hår under armene. Det er da forhåbentlig de færreste, der direkte vil erklære sig uenige i det? Eller hvad? Hvis ovenstående var det, som ordet »feminisme« blev forbundet med, så ville samtlige danskere erklære, at de var feminister. Men sandheden er, at feminisme for mange rimer på hjørnekontorer og friblødning – og det er en skam. Både fordi der stadig er så meget at kæmpe for ude i verden – men så sandelig også herhjemme. Potentialet for et reelt fælles ligestillingsprojekt, mænd og kvinder imellem, er enormt. Kampen for, at det bliver lige så normalt for mænd at tage barsel, som at kvinder gør det. At kvinder ikke per automatik får forældremyndigheden efter en skilsmisse. At vi taler ommænds overrepræsentation i fængsler og i selvmordsstatistikker.De kampe er kulturelle, og dermed er de også feministiske. Feminisme har historisk været drevet af og handlet om kvinder, men tiden er i den grad moden til at rumme mænds ligestillingsudfordringer. For normer, forventninger og kønsstereotyper har i den grad også betydning for mænds liv. Hvis feminisme kun handler om kvinder, så trækker nogle mænd sig, fordi de føler sig skubbet væk fra en bevægelse, der bør kunne rumme alle. Og så ender vi med det foruroligende faktum, at hver femte mand mellem 18 og 35 år i Danmark mener, atligestillingen er gået for vidt. Ikke fordi de tager afstand fra ligestilling. Jeg tror, de tager afstand fra en feministisk debat, der definerer sig i opposition til mænd – frem for at invitere dem med. Karoline Haarder er statskundskabsstuderende ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/karoline-haarder-feminisme-maa-ikke-blive-en-lukket-klub-for-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916625/24941369-.png",
            "publication_time": "Fredag d. 02. maj 2025, kl. 09.30",
            "author": "Karoline Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}