{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/karsten-moeller-hansen-min-ven-laa-i-sandet-med-lukkede-oejne-mens",
        "title": "Karsten Møller Hansen: Min ven lå i sandet med lukkede øjne, mens mågerne cirklede i luften over os. Så sagde han de ord, jeg tænker på i disse dage",
        "content": "Jeg havde ikke set ham i mange år. Først var vi gledet fra hinanden. Eller også havde vi bare glemt at kontakte hinanden. Det ved jeg ikke. Så var han blevet alvorlig syg. Det hørte jeg fra en fælles ven. En weekend havde han ikke kunnet rejse sig fra gulvet i sit sommerhus. Smerterne i hans hoved ville ikke stoppe. Man fandt en hjernesvulst på størrelse med en tennisbold. »Hvornår kan I operere mig?« havde han straks spurgt. Han kom sig ret godt. Han holdt op med sit arbejde, men begyndte på en uddannelse, hvor man ikke skulle sidde indenfor og bruge sin hjerne så meget. Han blev gartner. Gik ude i den friske luft, ordnede buskene og blomsterne og slog græsset og kørte rundt i en af de der små golfbiler, som gartnerne i kommunen også bruger. Han kunne kun arbejde et par timer om dagen. Sådan noget med indkøb kunne han ikke overskue. Han kunne ikke høre musik eller se film. Han kunne næsten intet af det, han tidligere havde kunnet. Jeg mødte ham på stranden ved hans sommerhus. Jeg var deroppe i forbindelse med noget efteruddannelse og trængte til at gå en tur, gik i mine egne tanker. Pludseligt stod han der og så ud over havet med sin hund ved siden af. Den stod også og kiggede ud over havet. Det var overskyet. Havet var roligt. Jeg stoppede, tøvede, kiggede mig omkring. Skulle jeg gå tilbage? Skulle jeg prøve at smutte bag ham? Lige som jeg skulle til at stikke af, drejede han omkring og gik imod mig. Han gik langsomt, krumbøjet, slæbte på sin ene fod. Han gik ikke som en i starten af 40erne, men som en gammel mand. Alligevel var der noget beslutsomt over hans gang. Han plantede sine skistave i sandet mellem os. Jeg nikkede til ham. Han nikkede til mig. Vi stod ubevægelige og betragtede hinanden. »Det er længe siden,« sagde han og smilte lige præcis det smil, jeg havde holdt meget af. »Det er længe siden,« konstaterede jeg. Han tog sin rygsæk af og hev en termokande op af den. »Sig mig, har du tid til en kop kaffe?« spurgte han. »Ja,« svarede jeg. Vi satte os i sandet og han hældte kaffe op i et krus. »Jeg har kun et, så vi må dele,« sagde han. Jeg ved ikke, hvor længe vi sad i sandet og snakkede, mens hans hund lå og sov i hans skød, og mågerne cirklede rundt ude over havet, men jeg husker hans livslyst, at han talte om fremtiden og ikke om fortiden, at han interesserede sig for mig, spurgte ind til mig, at han virkede let, selvom hans krop virkede så forkrampet. Han kunne kun se lidt med det ene øje, det andet øje hang dødt og ude i siden af øjenkrogen, som tilhørte det en anden. Høje lyde kunne han ikke tåle. Han talte langsomt og ledte ofte efter ordene, men når han fandt dem, var de uden tvivl hans. På et tidspunkt lagde han sig ned i sandet og lukkede sine øjne. Sådan lå han længe. Jeg troede, han var faldet i søvn ligesom hunden, men det var han ikke. Med en stemme som passede til bølgerne, der langsomt, som havde de al tid i verden, rullede ind på kysten, sagde han: »Jeg ved, at jeg ikke har lang tid igen. Selvfølgelig er jeg bange. Jeg er pissebange. Men det er ikke det, som det handler om. Det handler om at blive ved med at leve. Lige meget hvordan livet ser ud, skal vi leve, ikke som var det den sidste dag, men som var det den første dag«. Jeg tænker på hans ord i de her dage, hvor jeg ikke selv rigtigt kan finde ordene til at opmuntre mig selv eller andre. Til trods for min stærke tro på det gode, har situationen i verden gjort, at en frygt har sneget sig ind i mine tanker, og ord sagt ud af frygt bevirker som regel kun mere frygt. Man bekæmper ikke frygt med frygt, men med mod. Mod er dog ikke fraværet af frygt. Den modige er stadig bange. Var han ikke det, buldrede han bare frem. Så er han ikke modig, men dumdristig. Den frygtsomme stivner. Det gør den modige også, men tager så et lille skridt frem. Modet har vi i os. Nogle gange har vi bare brug for at låne lidt af de andres. Som det er med hjernesvulster; de er svære at komme helt af med. Når de igen har vokset sig større, kan man blive nødt til at operere en gang mere. Det blev han, men det gik ikke lige så godt som første gang. Ikke lang tid efter fik han også en blodprop, så han måtte stoppe som gartner og ikke lang tid efter kom han på hospice. Jeg så ham ikke igen. Det gik meget hurtigt til sidst. Det fortalte vores fælles ven. På en eller anden måde var det også, som om det skulle være sidste gang, jeg så ham, dengang vi delte en kop kaffe på en strand og snakkede om stort og småt, mens hunden sov, og mågerne var ligeglade, første dag i livet. Jeg ser ham for mig. Han går og ordner blomsterne; røde og gule, blå og hvide. Karsten Møller Hansen er præst i den danske kirke i London ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/karsten-moeller-hansen-min-ven-laa-i-sandet-med-lukkede-oejne-mens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1896131/24903047-karsten-mller-hansen-prst-i-trnby-kirke.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 17.54",
            "author": "Karsten Møller Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}