{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/kasi-ingen-andre-vil-kunne-matche-os",
        "title": "Kasi: Ingen andre vil kunne matche os",
        "content": "Men Jesper Nielsen er ikke et sekund i tvivl om, at han kan finde spillerne til et nyt projekt, der ikke bare skal matche det gamle AG København, men overgå det, som han skriver på Facebook. - Jeg er ikke nervøs for at skulle rekruttere spillere til et nyt AGK-projekt. Alle håndboldspillere i Danmark, der vil få chancen for at spille i et kommende AGK, vil tage den. Når først et AGK-projekt er i fulde omdrejninger, så kan ingen andre klubber i Danmark matche det, siger Jesper 'Kasi' Nielsen til bt.dk. Han melder ikke noget ud om, hvem der skal spille for den nye klub og i hvilke rammer, det nye håndboldprojekt skal eksistere. For dér er Jesper Nielsen ikke endnu. - Vi genåbner vores Facebook-side inden for de næste par uger med mottoet 'Vi vil have AGK tilbage', og når vi her har fået 100.000 likes, så åbner vi igen med en konstruktion, hvor små embedsmænd med ondt i røven ikke kan vælte os på grund af vores overvældende succes. Vi har pt. 24.000 fans på vores hjemmeside, siger Jesper Nielsen med slet skjult hentydning til den verserende skattesag mod ham og hans familie, som SKAT har anlagt og som var årsag til, at AG København i sin tid blev erklæret konkurs. Kasi-Jesper er da heller ikke klar til igen at satte på den sportsgren, der ligger hans hjerte nærmest, før skattesagen er slut. - Vi går dog ikke i gang med projektet, før SKAT får stoppet vanviddet mod familien Nielsen og giver os en fair rettergang, siger Jesper Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/kasi-ingen-andre-vil-kunne-matche-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/93/932511/6826813-agk.jpg",
            "publication_time": "Tirsdag d. 24. september 2013, kl. 15.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}