{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kasper-stoevring-om-x-faneflugt-bluesky-er-pastoralmyten-om-de-forfinede",
        "title": "Kasper Støvring om X-faneflugt: Bluesky er pastoralmyten om de forfinede sjæles flugt fra barbariet",
        "content": "Mediefolket søger mod den nye sociale medieplatform Bluesky, for det er etåbent og tolerant sted, hvor man ikke taler »giftigt«. Det lyder som en idyl for dem, der ikke kan lide Elon Musk og hans medie X. Engang var alt nemlig godt. Det var dengang,Twitter censureredebarbarerne, de uanstændige og reaktionære. Men nu er intet i orden. Twitter er opkøbt af Musk og omdannet til X. Når man er faldet ud af paradiset, hvad gør man så? Man søger det forjættede land sammen med andre gode mennesker. Journalisten David Trads er en af de eksilerede, der har forladt X, som han kalder en»kloak«. Bluesky er derimod»et skønt sted at være«. Bluesky er mediefolkets pastoralmyte om de forfinede sjæles flugt fra barbariet til den landlige uskyld. Bluesky er det rene, digitale landskab og X den forurenede storby. Kloakken. Den pastorale myte skaber illusion om et socialt rum, hvor alle kan tale sammen i fred og fordragelighed. Her græsser lammet fredeligt side om side med løven, og den giftige tale uddrives i den blå – den rene – sky. Op er godt, nede er dårligt. Ved at forlade kloakken i X kan man stige op i den blå himmel, hvor udsigten er bedre, og luften renere. I hvert fald for de få udvalgte. Til denne pastoralmyte føjer sig myten om det selvvalgte eksil som en moralsk handling. Denne eksilmyte tjener ligeledes til at maskere ideen om eksklusivitet som en principfast holdning, ja, endda som en heroisk handling. »Engagerede og vågne borgere« bliver et tegn på en særlig indsigt, der inkarneres af journalisterne. De bliver en slags lysvogtere i informationsmørket. Journalisterne hører altså naturligt hjemme i den udvalgte gruppe, men læserne inviteres nu ind i denne eksklusive kreds af seende, skriver Kasper Støvring om en Zetland-annonce. Her ses Lea Korsgaard, chefredaktør og medstifter af netmediet ZetlandFold sammenLæs mereFoto: Sofie Mathiassen. »Alle dem, der troede, jeg ville vende tilbage til X, må jeg derfor skuffe«, skrev David Trads, hvorefter vittige sjæle gjorde sig lystige påFacebook. »Danmarks modigste mand flyder som altid med strømmen«, skrev Mikael Jalving, og Ryan Smith fandt det store perspektiv: »Til alle tider findes der individer, der vælger at handle, når det virkelig gælder. De få, som stiger op og definerer en hel æra gennem modet til at stå fast. Sokrates med sin død, Luther med sin tro og nu, i vor tid, David Trads ved at logge ud af X.« Store dele af det oplyste Mediedanmark har i det hele taget fået det svært. »Trist over Trump? Sådan tackler du det som journalist«. Hjælpen var nær ifagbladet Journalistenog i magasinet Zetland, der for tiden kørerfølgende annonce: »Tvivl aldrig på, at en lille gruppe engagerede og vågne borgere kan ændre verden. Faktisk er det de eneste, der nogensinde har gjort det.« Disse ord, af »den kloge antropolog« Margaret Mead, indleder annonceteksten, der fortsætter med følgende linjer af dramatisk poesi: »Det er ord, vi prøver at huske særligt på i øjeblikket. Fordi mængden af sørgelige og voldsomme historier er overvældende lige nu, og vores arbejde med at lave avis bliver så tungt, når verden er så hård. Men når verden bliver mørk, bliver vi ved med at fortælle om den. Fordi verden kan forandres. Historien er ét langt bevis på netop det. Lige nu kan du prøve Zetland i tre måneder for 75 kroner.« Flugten til Bluesky er blot ét symptom på en dybere trang til at skabe eksklusive rum for de indviede. Zetland et andet. For bag annoncens opbyggelige ord gemmer sig en dybere betydning. Hvor Bluesky er en myte om eksilet ud af mørket og opstigningen til den pastorale idyl, bygger Zetland på en beslægtet myte om den oplyste elite, der kan lede os ud af mørket. »Engagerede og vågne borgere« bliver et tegn på en særlig indsigt, der inkarneres af journalisterne. De bliver en slags lysvogtere i informationsmørket. Journalisterne hører altså naturligt hjemme i den udvalgte gruppe, men læserne inviteres nu ind i denne eksklusive kreds af seende.  Myten om de oplyst indviede påvirker ikke bare mediernes arbejde, men også, hvordan vi som kollektiv forstår informationer i et demokrati. Den bliver bestemmende for, hvad vi opfatter som vigtig og troværdig viden. Den eksklusive position, mediefolket indtager, er dog kun første lag i mytens struktur. Det næste er den religiøse dimension. Det er nemlig en sekulær frelserfortælling, der tilbydes i annoncen. Bluesky lover et rent rum, men Zetland lover redskaber til at rense denne verden. »Verden kan forandres« bliver et frelsesløfte, og journalistikken ophøjes til redskabet for denne frelse. Ved at tegne et abonnementet kan man tilmed købe sig til medlemskab i frelsesprojektet. Frelserfortællingen følger et velkendt mønster. Verdens mørke er det onde, der skal bekæmpes. Hvad mørket er, defineres ikke, og det er netop en del af planen. Ligesom utopier er tomme kar, der skal fyldes af vores drømme, er tidens mørke som en spejlsal, der reflekterer vores egne mareridtsbilleder tilbage mod os. Om det er Trump, klimakrisen, Putin eller alt muligt andet. Det afgørende er, at det er de »vågne«, der er lysets krigere. De er på den rette side af historien, som det hedder med endnu en af frelserhistoriens klicheer. For selve historien er en moralsk fortælling om forløsningen fra mørket engang i tidens fylde. 75 kroner er da den symbolske offergave for at deltage. »Den påståede åbenhed maskerer et lukket rum. 'Tolerance' bliver til intolerance over for dem med andre værdier, og flugten fra 'ekkokamre' skaber nye ekkokamre,« skriver Kasper Støvring om Mediedanmarks flugt fra X mod Bluesky.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Bag denne frelsermyte ligger en usynlig, men meget virkningsfuld ideologi, der omdanner det kommercielle abonnementssalg til en moralsk handling. Frelsermyten gør medieforbrug til en moralsk meningsfuld samfundsforandring ved at skabe identifikation mellem læseren og »de gode«, de udvalgte, lysets fakkelbærere. Annoncen tilbyder altså håb gennem forbrug. Prisen på verdensforbedring er faldet. Tidligere krævede det dedikation, ofre og hårdt arbejde. Nu kan det åbenbart klares med et betalingskort og en god internetforbindelse. Men også her gør ideologien sit arbejde. Annoncen tilslører, at samfundsforandring kræver mere end oplyst læsning. Den nedskriver kollektiv handling til den enkelte læsers medieforbrug og naturliggør ideen om en oplyst elite som forandringsagent. Det er en fiffig måde at kommercialisere social aktivisme. Zetlands frelsermyte gør bestemte værdier naturlige og dermed selvfølgelige – som når opgøret med Donald Trump bliver en almen kamp mellem lys og mørke – og skjuler samtidig disse værdiers kommercielle konstruktion: Køb dig til følelsen af at gøre en forskel. Her smides du ikke i fængsel, går i døden eller risikerer dit levebrød. Her er kampen mod mørket uden omkostning. Bortset fra 75 kroner. Myterne om Bluesky og Zetland, den pastorale idyl og journalistikken som frelse, virker stærke. For de tilfredsstiller dybe psykologiske længsler efter renhed og håb og skaber identitet og moralsk ophøjethed. Det gør disse myter tilmed på en af de mest effektive måder overhovedet, nemlig ved at forene social status med påstået idealisme og tilbyde en løsning på komplekse konflikter gennem en enkel fortælling. Men den underliggende ideologi bliver også herved tydelig. Den påståede åbenhed maskerer et lukket rum. »Tolerance« bliver til intolerance over for dem med andre værdier, og flugten fra »ekkokamre« skaber nye ekkokamre. SelvCNN indrømmer nu, at X under Musk langt bedre afspejler befolkningens politiske ståsted end dengang, Demokraterne næsten havde Twitter for sig selv. Nu er der nemlig lige mange liberale (demokrater) og konservative (republikanere) på X. Og det er netop problemet. Kasper Støvring er forfatter og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kasper-stoevring-om-x-faneflugt-bluesky-er-pastoralmyten-om-de-forfinede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1866470/24849155-bluesky-and-x-app-logos-are-seen-in-this-illustrat.jpg",
            "publication_time": "Torsdag d. 12. december 2024, kl. 19.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}