{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kathrine-lilleoer-der-er-kun-et-der-kan-fjerne-sorg-paaskehaab-om",
        "title": "Kathrine Lilleør: Der er kun et, der kan fjerne sorg: påskehåb om glæde",
        "content": "»Kvinde, hvorfor græder du?« spørger Kristus Maria Magdalene, da hun påskemorgen græder udenfor den tomme grav. Et upassende spørgsmål at stille ved en grav. Til alle tider. Spørgsmålet lyder ufølsomt, men vil man se ind i påskens under, må man høre det, som var det en selv, der blev spurgt. I en kirkelukningstid tager vi påskebudskabet her, for det bringer håb i det mørke, som selv forårsolen ikke kan lyse op. Påskens begivenheder spejler mødet mellem Gud og menneske. Skærtorsdag var det Judas' hukommelsestab, da Kristus ved det sidste måltid forudsiger, at en af de 12 vil forråde ham, og Judas siger: »Herre, det er vel ikke mig«. Vi glemmer det onde, vi gjorde, når vi er overbeviste om vores ret til at gøre det. Hvis du og jeg tør spejle os i Judas, må vi erkende, at det er sandt. Langfredag bristede Peter i gråd i ypperstepræstens gård, fordi han ved hanegal huskede, at Kristus havde forudsagt hans svigt. Uden at fordømme ham. Blot forudsagt det. Gennemlyst af tilgivelse græder Peter. For det er forunderligt nok kun, hvis vi ikke er bange for konsekvensen, at vi tør erkende vores svigt. Ikke er bange for straf. Tilgivelse, givet på forhånd, er, hvad der får Peter til at græde. Græde over sig selv. Og over Kristus, der skal dø. Han græder over døden, sorgen og fejl, der ikke kan laves om. Ensomme tårer, som genspejles i Kristi korsråb: »Min Gud, min Gud, hvorfor har du forladt mig?« Smerteråb. Ja. Men også en trøstefuld henvisning til de første ord i den gammeltestamentlige salme 22, der i første halvdel af salmen synger Guds fravær ud, hvorpå salmisten afbryder sin klage og skriver: »Du har svaret mig«. Altid har man kendt til dette uforklarlige: At når vi skriger, græder, synger vores smerte, vores Gudsfravær ud, er trøsten nærmest. Da svarer Gud – og kalder dig ved navn, tilføjer evangelisten Johannes påskemorgen. Først er det engle, derpå er det den opstandne Kristus, der spørger Maria: »Kvinde, hvorfor græder du?« Den grædende Maria, der sørger, som vi alle sørger. Maria står i suset fra en englevinge og tager slet ikke spørgsmålet ind. Hun insisterer på en logisk forklaring. Nogen har taget liget, siger hun. Det er den eneste mulige forklaring på, hvorfor liget er væk. Bliver Kristus da vred? Skælder hende ud for hendes manglende tro på opstandelse og evighed? Han har ellers ofte nok gentaget, at han skulle dø og på tredjedagen opstå. Bliver han vred på hende? Nej. Han siger i stedet hendes navn. Maria. Bryder gennem hendes glasklokke af gråd og sorg. Slår bro til dåben. Dåben, hvor Kristus, idet vores navn siges, lover at være os nær alle dage indtil verdens ende. Dit navn, siger han, når sorgen lukker sig om dig. Amen. I mange præsteår kom jeg ikke længere. Det er jo også rigeligt. Men fortællingen slutter ikke her. For derpå kommer der en klar anvisning til enhver sørgende. Hvordan komme ud af sin sorg? Johannes-evangeliet skriver herefter: »Jesus sagde til hende »Maria!« Hun vendte sig om og sagde til ham på hebraisk »Rabbuni« – det betyder Mester. Jesus sagde til hende: »Hold mig ikke tilbage, for jeg er endnu ikke steget op til faderen, men gå hen til mine brødre og sig til dem: Jeg stiger op til min fader og jeres fader, til min Gud og jeres Gud.« Jeg kan ikke høre det som andet end, at Kristus beder hende om, at hun slipper sorgen og dermed ham. For tårerne holder ham hos hende. Sorgen holder ham hos hende. Hvorfor? Åh jo. Evangelium, hedder det. Glædeligt budskab. Til hvem? Til dig, der sørger, tvivler og græder. Kristus er med alle dage – først og fremmest de mørke. I afmagten. Når vi føler os mest Gudsforladte. »Hold mig ikke tilbage,« siger Kristus, den opstandne, til Maria. Græd ikke. Idet han samtidig med de ord anviser dig og mig vej fra sorg til liv, til fornyet glæde. Sorg lukker hjerter ned. På hjertets bund bærer mange livslangt på sorg, der ligger som en mørk klangbund i sindet. Men hvor der er sorg, kan glæden ikke trænge dybt forsonende ind. For der er kun ét, der kan fjerne sorg. Håb om glæde. Forventning om glæde. Ikke til noget bestemt, bare til det, der skal komme. Hvordan skal håbet trænge ind, hvis du holder fast på sorgen i hjertet? »Hold mig ikke tilbage,« siger Kristus til Maria, da hun ser, det er ham. Se for dig, at du som Maria skal se dine elskede døde igen. Og, at de siger det samme til dig. »Hold mig ikke tilbage,« er en lysende sti ud af sorgens mørke. Hold ikke den, du sørger over, tilbage. Slip sorgen, og se, i det påskehåb finder glæden vej til dig. Glædelig påske! Kathrine Lilleør er sognepræst og ph.d.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kathrine-lilleoer-der-er-kun-et-der-kan-fjerne-sorg-paaskehaab-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1281229/23393135-kathrine-liller.jpg",
            "publication_time": "Søndag d. 12. april 2020, kl. 09.58",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}