{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/katie-melua-og-den-store-ballade",
        "title": "Katie Melua og den store ballade",
        "content": "På engelsk taler man om en »guilty pleasure«. Ordene henviser til den følelse, man får, når man tiltrækkes af en kunstner, selv om man godt kan se eller høre, at vedkommende i virkeligheden ikke er opmærksomheden værd. Sådan har jeg det med Katie Melua, som slog globalt igennem i 2005 med »Nine Million Bicycles«. En banal kærlighedsballade med tinfløjte og Giro 413-strygere, men også med en sart, sødmefuld atmosfære som i høj grad udgik fra Meluas stemmebånd. Stemmen er også omdrejningspunktet otte år senere og seks album inde i karrieren. »Ketevan« hedder det nye udspil, og det er desuden den georgiskfødte sangers rigtige fornavn. Og når kunstnere sådan opkalder deres album efter sig selv, er det oftest, fordi de anser det for særlig personligt. »Ketevan« lyder nu som sine forgængere, men besidder også i glimt den lidt kitschede melankoli, som før har gjort Melua speciel. »The Love I’m Frightened Of« er eksempelvis en ballade med Meluas spanske guitar side om side med blød elguitar og tangenter, som hviler på en melodi med fine løft i omkvædet. Det er pop fra dengang, radioen spillede ballader med Patsy Cline, og det samme er lukkeren »I Will Be There«, hvor strygerne får god plads og mimer stemmens bløde stigninger i det ganske smukke omkvæd. Katie Melua synger alle 11 sange med sin vemodsfulde stemme. Og det kan så godt være, at den ikke kan andet end netop være vemodsfuld, men det er den til gengæld overbevisende, når sangene giver den lov. Det gør de desværre ikke altid, og for ofte er arrangementerne så flødeskumsbløde og temperamentsløse, at de flyder ud og er ved at falde i søvn i selskabet med sig selv. Præcis som på hendes tidligere udspil, der heldigvis også bød på »guilty pleasures«. Som i virkeligheden bare er andre ord for ikke at ville stå ved sin smag. Hvem:Katie Melua.Hvad:»Ketevan«, Dramatico/Playground. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/katie-melua-og-den-store-ballade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267813/6824750-19magkatie_melua_0274rjpg.jpeg",
            "publication_time": "Mandag d. 23. september 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}