{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/kedsomhed-goer-folk-til-sadister",
        "title": "Kedsomhed gør folk til sadister",
        "content": "Du har garanteret hørt nogen påstå, at det er sundt at kede sig, men den teori bliver nu udfordret af forskere fra Aarhus Universitet i et nyt stort studie. Her har forskerne undersøgt, hvordan kedsomhed påvirker vores tilbøjelighed til at opføre os sadistisk i ni omfattende videnskabelige forsøg med sammenlagt over 7.000 deltagere fra tre lande. Resultaterne peger i samme retning. Når folk er onde mod deres kollegaer, skriver grimme ting på internettet – ja, ligefrem når folk er lede mod deres børn, kan den nedrige opførsel skyldes ren og skær kedsomhed,skriver Videnskab.dk. Det resultat høster anerkendelse fra en forsker, der også beskæftiger sig med menneskets mørke sider, men ikke selv har været involveret i det nye studie. »Det er generelt svært at få folk til at kede sig eller opføre sig sadistisk på kommando i et kontrolleret videnskabeligt forsøg, så det vil jeg rose teamet for at have formået, og det på en måde, der fungerer rigtig godt,« siger Ingo Zettler, som er professor ved Institut for Psykologi på Københavns Universitet, tilVidenskab.dk. Når vi keder os, og djævlen på vores skulder får frit spil, er der ingen, der går fri. Ikke engang vores børn, lyder et af resultaterne fra det nye studie. Forskerne har lavet ni undersøgelser, der udforsker sammenhængen mellem sadisme og kedsomhed i forskellige arenaer – fem af dem er spørgeskemaundersøgelser, og resten er videnskabelige forsøg, hvor forskerne har undersøgt, hvordan forsøgsdeltagere reagerer, når de keder sig. I det første spørgeskema har folk helt grundlæggende angivet, at de er mere tilbøjelige til at opføre sig sadistisk, når de keder sig, skriver Videnskab.dk. I de resterende spørgeskemaer har det vist sig, at folk, der keder sig meget, også troller mere på internettet, og at folk ansat i militæret er mere onde mod deres kollegaer, når kedsomheden sætter ind. Forældre, der keder sig meget, har desuden oftere svaret ja på udsagn såsom ‘Nogle gange nyder jeg at gøre grin med mit barn’ og ‘For at være ærlig, så har jeg nydt at gøre fysisk skade på mit barn’. Det kan lyde meget chokerende, at forældre nyder at skade deres børn, når de keder sig, men her er det vigtigt at understrege, at forældrene nok har tolket spørgsmålene som mindre alvorlig skade, såsom smådrillerier, mener studiets førsteforfatter. »Jeg vil vise, at sadisme finder sted i mange forskellige kontekster, både i skolen, på arbejdspladser og på internettet,« siger Stefan Pfattheicher, der forsker i sadisme på Aarhus Universitet, til Videnskab.dk og fortsætter: »Når vi snakker om sadisme, er det dog et meget stærkt ord, som får os til at tænke på kriminelle, så jeg vil også vise, at der findes hverdagssadisme, som formentlig er mest udbredt,« siger Stefan Pfattheicher, der er lektor ved Psykologisk Institut på AU. Når nu mange er villige til at ty til mere eller mindre alvorlige former for sadisme for at undslippe kedsomhedens ulidelige klør, kan det gamle ordsprog om, at det er sundt at kede sig, så virkelig passe? Svaret er både ja og nej, mener Stefan Pfattheicher. »Vores studie viser, at en person med almindelige personlighedstræk ikke tyr til sadistisk adfærd, når de keder sig, hvis de har andre alternativer. Derfor er det vigtigt, at vi giver folk andre muligheder såsom at udøve sport, være kreative eller læse en god bog,« siger han til Videnskab.dk. Alternativer kan for eksempel være brugbare, når skolebørn har frokostpause, eller når studerende har en kedelig forelæsning. Aktuelt under coronanedlukningen kan det også være nyttigt at undgå kedsomhed, mener Stefan Pfattheicher. Ingo Zettler mener heller ikke, at kedsomhed udelukkende er negativt. »Jeg er ikke sikker på, at vi lever i en verden, hvor kedsomhed udelukkende er en dårlig ting. Når folk keder sig, vil de gøre hvad som helst for at komme ud af den tilstand, men de fleste vil sikkert foretrække en anden mulighed end sadisme,« siger Ingo Zettler.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/kedsomhed-goer-folk-til-sadister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1507700/23986583-johner2258092.jpg",
            "publication_time": "Torsdag d. 20. januar 2022, kl. 12.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}