{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/kejserportraettet-blev-givet-til-glyptoteket-i-1970-men-det-var-koebt-af",
        "title": "Kejserportrættet blev givet til Glyptoteket i 1970. Men det var købt af mistænkelig kunsthandler – og nu skal det hjem til Tyrkiet",
        "content": "Glyptoteket bliver snart en antik skulptur fattigere. Der er tale om et portræt af den romerske kejser Septimius Severus, som er udført i bronze. Det skal nu hjem til Tyrkiet, hvorfra det angiveligt blev illegalt udgravet og handlet. Den tyrkiske ambassadør henvendte sig til Glyptoteket i maj 2023 med påstand om, at portrættet stammer fra Boubon i det sydlige Tyrkiet. Siden undersøgteGlyptoteketsagen via arkivstudier og en række faglige og tekniske analyser. Og man fandt blandt andet, at portrættet sandsynligvis stammer fra netop Boubon i det sydvestlige Tyrkiet. »Der skal særdeles vægtige argumenter og videnskabelig dokumentation til for at udskille et værk fra museets samling, og det er der i denne sag. Enestående arkæologiske fund er blevet udført fra Boubon og solgt illegalt til samlere og museer flere steder i verden, hvoraf flere, særligt fra USA, er blevet tilbageleveret inden for de seneste år,« udtaler Gertrud Hvidberg-Hansen, Glyptotekets direktør, i en pressemeddelelse og fortsætter: »De faktorer er medvirkende til, at vi har valgt at imødekomme tilbageleveringskravet fra Tyrkiet.« I museets såkaldte erhvervelsesprotokol står der, at portrættet blev købt af Robert Hecht for 365.500 schweizerfranc, og at det blev givet til Glyptoteket af en person eller enhed, der kaldte sig N.C.F. Robert E. Hecht har i flere andre tilfælde været forbundet med illegal udførsel og salg af kulturarvsgenstande fra blandt andet Italien og Tyrkiet. SomBerlingsketidligere har beskrevet, har også The Metropolitan Museum of Art i New York flere end 800 genstande, som kommer fra den tidligere gallerist Jonathan Rosen, der har forbindelser til Hecht. Robert E. Hecht, som døde i 2012, blev ad flere omgange sigtet for antikvitetssmugling i Italien. Han blev dog aldrig dømt. Netop The Metropolitan Museum of Art har også været i besiddelse af en bronzekrop, som tidligere mentes at høre sammen med Glyptotekets bronzeportræt. Ifølge Glyptoteket er der dog efterfølgende blevet sået tvivl om sammenhængen, men bronzekroppen stammer formentlig også fra Boubon og blev tilbageleveret til Tyrkiet i 2023. Undervejs i Glyptotekets undersøgelse gennemgik man også andre arkæologiske genstande i samlingen, der beviseligt stammer fra Tyrkiet og ligesom portrættet af den romerske kejser blev erhvervet i 1970erne. Man fandt dermed ud af, at Glyptoteket også er i besiddelse af 48 arkitektoniske terrakottaer, der ligeledes blev erhvervet fra Robert E. Hecht, og som stammede fra det 6. århundrede før vor tidsregning. De blev fundet i Düver i det sydvestlige Tyrkiet, og det er tidligere bevist, at der har fundet såkaldt rovgravninger sted netop derfra. Derfor har Glyptoteket også iværksat, at disse værker bliver tilbageleveret til Tyrkiet. Inden værkerne sendes retur til Tyrkiet, vil Glyptoteket præsentere værkerne på museet i en farveludstilling. Netop såkaldt repatriering af kunstgenstande til deres oprindelsesland er et stærkt omdiskuteret emne. Store dele af Parthenon-frisen er udstillet på British Museum og har i årtier været centrum for et krav fra Grækenland om, at den skal tilbageleveres.Fold sammenLæs mereFoto: Daniel Leal/AFP/Ritzau Scanpix. Det mest berømte eksempel er nok de såkaldte »Elgin Marbles«,som er en række skulpturer og andre strukturer fra Parthenon i Athen. De blev fjernet fra Parthenon og sendt til Storbritannien af folk, der arbejdede for Lord Elgin, og har siden 1800-tallet været i British Museums besiddelse. Grækenland har i 40 år kæmpet for at få dem tilbage fra British Museum, somdog fastholder, at det er den retmæssige ejer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/kejserportraettet-blev-givet-til-glyptoteket-i-1970-men-det-var-koebt-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861915/24840365-ved-erhvervelsen-i-1970-vidste-man-blot-at-portr.jpg",
            "publication_time": "Tirsdag d. 26. november 2024, kl. 11.32",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}