{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kejserens-nye-klaeder-nej-tak",
        "title": "Kejserens nye klæder - nej tak!",
        "content": "1. juli udløber fristen for at give beskæftigelsesminister Inger Støjberg ideer til effektivisering af jobindsatsen - og det er der behov for. I vores CSR-orienterede, coachende, selvrealiserende vidensamfund kan det nemlig undre, at disse strømninger ikke har vundet indpas i beskæftigelsesapparatet. Ringer man til konsulentfirmaerne - de såkaldte private aktører - får man en indøvet remse om, hvad de kan hjælpe ledige med. Men går man dem på klingen anerkender nogle, at de afholder møder uden et reelt indhold, som kan bringe den ledige videre. Møderne afvikles udelukkende for at holde den ledige til ilden. Ej heller har de et erhvervsfagligt netværk, som de ledige kan trække på. Man kunne spørge sig selv, om ansættelseskravet til konsulenter hos private aktører udelukkende er et spørgsmål om udtalen og intonationen af tre ord: jobsøgningskurser, virksomhedspraktik og tilskudsjob. Er det den faglige sparring og beskæftigelsesindsats, Danmark i verdensklasse kan mønstre i kampen mod den stigende ledighed? Det er en trist samling soldater. Den obligatoriske mødeaktivitet hos den private aktør er på sin vis en glimrende idé, såfremt der er et konstruktivt indhold. At holde møder for at kunne overholde de gældende regler på området, klinger hult. (Man kan så altid diskutere, hvorvidt den i forvejen eksisterende mødeindkaldelse fra A-kassen ikke burde være tilstrækkeligt dækkende). Dog må man kunne forvente, at konsulenterne fra de private aktører, der bliver betalt for en ydelse, også leverer andet end kassetænkning. Det må være et minimumskrav for sparringen i jobprocessen, at konsulenten har sat sig lidt ind i, hvilken klient, der skal afholdes møde med, har gennemlæst pågældendes CV og gjort sig tanker om, hvilke jobmuligheder, der kunne være relevante for den enkelte. En berettiget forventning om, at der eksisterer et vist niveau af professionalisme, interesse for diversiteters muligheder i den nuværende situation på arbejdsmarkedet samt evnen til kreative løsningsmodeller for at opnå beskæftigelse. Kort sagt: at tænke ud af boksen. Men sådan fungerer beskæftigelsessystemet bare ikke. Desværre må det konstateres, at resultatet af hele udliciteringsøvelsen af de ledige er, at de private aktører blot er en kontrolinstans, der suger energien ud af de ledige snarere end at bygge dem op. Og det kan umuligt have været målsætningen med de private aktører! Hvis ledighedskurven skal knækkes, skal aktiveringsindsatsen styrkes. Her menes ikke flere ørkesløse CV- og jobsøgningskurser. I det finanskriseramte Danmark kræves der mere end et samtalecirkus mellem den ledige og private aktører. Man er nødt til at anerkende den fastfrosne jobsituation og sætte målrettet ind for at styrke de lediges uddannelsesniveau, hvis målsætningen om ledige hurtigt i job skal være en succeshistorie. Viden skaber som bekendt en vej. Der bør være mulighed for, at alle ledige kan erhverve ny viden eller vedligeholde færdigheder i form af kursusvirksomhed - også mere end de seks ugers selvvalgt kursus i første ledighedsperiode. Røster i den offentlige debat påpeger, at private aktører er en pengemaskine og de lediges parkeringsplads. Private aktører er kejserens nye klæder, kunne jeg tilføje - eller et maskeradebal, hvor den ledige har modtaget den ufravige-lige invitation som hofnar. Vil man problemet helt til livs, kunne beskæftigelsesministeren med fordel effektivisere området og lægge indsatsen tilbage til A-kasserne. For det første overlapper deres indsatsområde alligevel den udliciterede opgave, som vare-tages af de private aktører, og for det andet besidder A-kasserne faglighed til at løfte opgaven. Sideløbende hermed kunne man forestille sig, at A-kasserne kunne ansætte nogle erhvervsagenter, hvis opgave er at etablere og sikre konstruktive erhvervsrelationer og derved skabe et bedre fundament til en målrettet aktivering af de ledige. Regeringens nye afbureaukratiseringsprojekt »væk med bøvlet Inger« er en kærkommen håndsrækning til forbedring af beskæftigelsesindsatsen. Det er positivt, at ministeren har efterspurgt input på området. Nu bliver det så spændende at følge ministerens arbejde og se hvilke tiltag, der skal implementeres. Øvelsen burde ikke udelukkende være et administrativt blanketeftersyn, men i særdeleshed indeholde en kritisk vurdering af de private aktører som samarbejdspartere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kejserens-nye-klaeder-nej-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/403689/2676207-kom.jpg",
            "publication_time": "Fredag d. 04. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}