{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/keld-heick-blev-helt-stum-efter-telefonopkaldet-saa-stroeg-han-ind-til-hilda",
        "title": "Keld Heick blev helt stum efter telefonopkaldet. Så strøg han ind til Hilda",
        "content": "Keld Heick har vidst det i et par måneder, men offentligheden har først lige fået nyheden. Keld Heick er en af fem nye modtagere af Statens Kunstfondslivslangehæder. Med hæderen modtager man en ydelse, der afhænger af indtægten. Men pengene er slet ikke det, Keld Heick er glad for – selvom de sikkert kan blive rare, når han og hustruen Hilda går på pension, siger han til Berlingske. For ham er det hæderen, der gør ham glad. »Jeg blev stum, da de ringede. Det var helt uventet. Jeg strøg ind og fortalte Hilda det bagefter. Hun sagde »nej, det tror jeg altså ikke. Det må du have misforstået«, siger Keld Heick. Keld Heicks karriere begyndte med pigtrådsgruppen The Donkeys, der siden skiftede navn til Keld &amp; The Donkeys. Gruppen vandt DM i pigtrådsmusik i 1965, hvor dette billede er taget. I juryen sad i øvrigt Peter Belli, som Keld Heick siden skrev mange sange for.Fold sammenLæs mereFoto: Willy Lund/Ritzau Scanpix. Keld Heicks karriere begyndte i 1960erne, og siden 1980 har han optrådt med Hilda Heick. Han har især sat præg på Dansktoppen som både sanger og sangskriver, og hans sange har vundet det danske Melodi Grand Prix ni gange. »Der har været set lidt ned på vores del af musikbranchen altid. Så jeg havde aldrig nogensinde forventet, at det skulle overgå mig at få denne livslange hæder. Og derfor blev jeg også dobbelt så glad.« Hvordan har du oplevet, at der er blevet set ned på Dansktoppen? »Man hører gang på gang, at det ikke bliver regnet for særlig fint. Det er det måske heller ikke. Men der er en masse mennesker, der er glade for det, og vi har det godt med det. For vi vil gerne ud til ganske almindelige mennesker og give dem en glad og god oplevelse. Så når man ligefrem bliver belønnet for det, så bliver man altså glad.«  Så det føles også som en blåstempling? »Ja, det føler jeg. Når jeg skriver tekster og melodier, så skriver jeg jo, indtil jeg selv er glad for resultatet, og jeg gør det aldrig halvhjertet. Alligevel ved man aldrig, om andre er lige så glade for det, som jeg selv er.« Keld Heick siger, at han oplever, at der generelt bliver sat mere pris på det folkelige end tidligere. Hans og Hildas kalender er fyldt med bookinger, og når de ankommer, bliver de nærmest taget imod som »frelsende engle« af de mange fans, siger han, og skynder sig at sige »havde jeg nær sagt«. Alligevel betyder denne ære noget særligt. »Min gamle producer havde ret. Han sagde for mange år siden, at hvis jeg levede længe nok, så skulle jeg nok få den hæder, jeg havde fortjent,« siger Keld Heick. Næste spillejob er allerede på mandag, hvor Keld Og Hilda Heick skal levere to gange 45 minutter, hvor de både skal fortælle om deres liv og synge. Det er et arrangement for frivillige i Hjælpetjenesten i Vordingborg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/keld-heick-blev-helt-stum-efter-telefonopkaldet-saa-stroeg-han-ind-til-hilda",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855489/24828638-musikeren-keld-heick-har-fet-statens-kunstfonds-l.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 12.21",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}