{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/kendt-sushikaede-bad-ansatte-om-at-give-positive-anmeldelser",
        "title": "Kendt sushikæde bad ansatte om at give positive anmeldelser",
        "content": "Der var fredagsslik på højkant, da SushiMania skød en konkurrence mellem kædens forskellige afdelinger i gang. Den handlede om at få flest positive anmeldelser – og de ansatte i kæden, der er en af Danmarks største, måtte da også gerne være med selv. Det skriverJyllands-Posten, der har adgang til en lang række interne e-mails mellem ledere og ansatte i SushiMania. »Lynkonkurrence! Hvilken afdeling kan få flest positive anmeldelser på Trustpilot inden tirsdag den 1. august? Vinderholdet kan nyde en god omgang fredagssnolder til deling i afdelingen. P.s. Man må godt selv lave en anmeldelse, så det jo bare en fordel at have mange ansatte.« Sådan skrev en SushiMania-medarbejder, der ifølge Jyllands-Posten havde ansvaret for at ansætte og afskedige medarbejdere i sin afdeling, ud i en intern tråd i juli 2023. Og de følgende dage strøg det ind med femstjernede anmeldelser. Det roste Mads Lange, der dengang var driftschef i SushiMania-kæden og i dag har sine egne SushiMania-butikker i Nordjylland, og meldte ud, hvilke afdelinger, der kunne se frem til at få fredagsslikken, der altså var på højkant. Over for Jyllands-Posten er det Nathalie Ina Kühl, der er tidligere administrerende direktør i SushiMania, som svarer på kritikken, selvom hun ifølge avisen ikke længere har noget med kæden at gøre rent formelt: Hun svarer, at det var »ledelsen« – altså hende og Mads Lange – der satte konkurrencen i gang for at få flere positive anmeldelser, men understreger, at ingen af de ansatte er blevet bedt om at gøre noget, de ikke må. »Jeg er ked af, hvis der har været misforståelser om, om man selv må anmelde som medarbejder eller ej. Jeg har givet det videre til den nuværende ledelse af SushiMania, at jeg anbefaler, at man fremover tydeliggør, når man laver en konkurrence, at medarbejderne selvfølgelig ikke må anmelde et sted, de selv arbejder,« siger Nathalie Ina Kühl til Jyllands-Posten. I kølvandet på Jyllands-Postens artikel søndag har SushiMania fået en-stjernet anmeldelse fra en bruger, der kalder kæden et »svindelfirma«: »SushiMania er et svindelfirma. De 5-stjernede anmeldelser kommer fra deres egne medarbejdere,« står der i anmeldelsen, der er skrevet omkring klokken 12 denne søndag. SushiMania, der drives efter en franchisemodel, har ifølge sinhjemmeside15 afdelinger i Danmark – og er dermed en af de største sushikæder hjemme: Fire butikker i Aalborg, adskillelige foodtrucks og ellers butikker i både Glostrup, Slagelse, Amager Centret – og flere placeret i supermarkedskæden Meny rundt om i landet. Sammenlagt har SushiMania-kæden en rating på 3,8 ud af fem baseret på 522 anmeldelser: I en sag, der kan minde om denne, fra oktober 2023 harForbrugerombudsmandenpolitianmeldt virksomhederne Rekom Group og Nightpay for at have vildledt forbrugerne i brugeranmeldelser på Trustpilot. Det skyldes, at 13 medarbejdere havde skrevet femstjernede anmeldelser af betalingsapp’en Nightpay på Trustpilot. Anmeldelserne var skrevet af en række personer, som alle var ansat i Rekom-koncernen. Ifølge en pressemeddelelse fra forbrugernes vagthund stod der blandt andet følgende i anmeldelserne: »Super gå-i-byen app med store fordele, hvis du kan lide at gå på barer og natklubber.« Og: »Genial app! Det gavner meget, hvis man er på SU og ikke har meget at gøre med.« Antallet af brugeranmeldelser, som ikke kom fra ansatte, var beskedent og derfor blev antallet af femstjernede anmeldelser i denne sag uforholdsmæssigt stort og påvirkede således den samlede vurdering af app’en på Trustpilot, lød det fra Forbrugerombudsmanden.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/kendt-sushikaede-bad-ansatte-om-at-give-positive-anmeldelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898198/24906755-p-baggrund-af-en-rkke-interne-e-mails-mellem-led.jpg",
            "publication_time": "Søndag d. 09. marts 2025, kl. 14.01",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}