{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/kendisser-boer-holde-sig-til-det-de-kan-finde-ud-af-det-er-ikke-alle",
        "title": "Kendisser bør holde sig til det, de kan finde ud af. Det er ikke alle, der kan skrive en god bog",
        "content": "Man kan nemt komme til at løfte øjenbrynet, når der pludselig står Søren Pilmark eller Mette Lisby frem for Jussi Adler Olsen eller Ib Michael på forsiden af en ny bog. Men der er masser af kendte danskere, der har haft andre karrierer, før de sprang ud som forfattere. Berlingskes anmeldere guider her til en række bøger afkendteforfattere.  Portræt af skuespiller Søren Pilmark. Fotograferet i anledningen af sin seneste roman »Varieté«.Fold sammenLæs mereFoto: Asger Ladefoged.  Søren Pilmark er kendt fra et hav at roller som skuespiller, men for nogle år siden debuterede han som forfatter med romanen »Varieté«. Siden er det blevet til tre bind i serien, der alle har fået gode anmeldelser her i Berlingske. Berlingskes anmelder Jakob Genz skrev følgende i sin anmeldelse af bog nummer tre: »Søren Pilmarks bøger er som en drøm, man ikke vil vågne op fra« Uddrag af anmeldelsen: »‘Varieté. Rasmus’ handler om langt mere end blot Laurits og Rasmus. Bogen handler nemlig om gud og hvermand. For ligesom med de to foregående bøger i trilogien, ‘Varieté. Laurits og Valdemar’ (2021) og‘Varieté. Eva og Anna’(2022), så er rosinen i pølseenden et tematisk festfyrværkeri, hvor fyrværkeren har tusind ansigter.« Læs hele anmeldelsen her.  Sofie Lassen-Kahlke.Fold sammenLæs mereFoto: Søren Bidstrup.  Hvem havde troet, at skuespilleren Sofie Lassen-Kahlke, der brød igennem som børneskuespiller, gik rundt med en forfatter i maven. I november 2023 udkom hun med romanen »Adams arv«. Bogen handler om den 57-årige fraskilte advokat Ursula Madsen, der pludselig får et uventet besøg fra fortiden. Anmelderen var tilfreds, og skrev: »Adams arv« er en skidegod hyggekrimi. Uddrag af anmeldelsen: »SkuespillerenSofie Lassen-Kahlke, der tilbage i sluthalvfemserne fik sit folkelige gennembrud i rollen som Anja iTomas Villum Jensens pubertetsblockbuster, ‘Kærlighed ved første hik’, er i en alder 44 år netop sprunget ud som krimiforfatter. Og ja, lad det da bare være sagt med det samme: Der er tale om en debut, som den jurauddannede skuespiller Lassen-Kahlke kan være mere end bekendt.« Læs hele anmeldelsen her.  Benjamin Koppel.Fold sammenLæs mereFoto: Robin Skjoldborg.  Benjamin Koppel er kendt fra musikkens verden, hvor han i årevis har levet af jazzmusikken. Men for nogle år siden kastede han sig ud på dybt vand som forfatter. Man må sige, det er gået godt. Forleden vandt han De Gyldne Laurbær for sin anden roman »Sommerfuglens stemme«. Uddrag af anmeldelsen: »Blodets bånd og slægtens ånd. To temaer, der danser som et velkomponeret musikalsk arrangement i denne anden bog afBenjamin Koppel. Debutromanen, ‘Annas sang’(2022), blev en bestseller og fik mange roser med på vejen. »Sommerfuglens stemme« er en selvstændig fortsættelse. Endnu en gang dykker forfatteren ned i historien om den jødiske familie Koppelman.« Læs hele anmeldelsen her.  Anders Matthesen i anledningen af hans nye bog om selvhjælp »Livsstil er en livsstil«.Fold sammenLæs mereFoto: Linda Kastrup.  Anders Matthesen er her, der og alle vegne. Han kan lave musik, spille skuespil, kickbokse og selvfølgelig lave standup. Men manden kan da også skrive. Multitalentet har haft enorm succes med sin serie »Ternet Ninja«, der er oppe på tre bind i serien. Bøgerne er siden blevet filmatiseret, og det har trukket et hav af danskere i biografen. Uddrag af anmeldelsen: »Jeg troede, jeg var færdig med Onkel Stewart. Det er 21 år siden, han fik sin debut i ‘Jul på Vesterbro’, og især i ‘Ternet Ninja 2’ var de sydøstasiatiske omgivelser meget generøse med oplæg til lummer joke nummer et, to og to hundrede fra Stewart Stenstrøm. Men i ‘Ternet Ninja 3’ tilgiver man alligevel hans tilstedeværelse, fordi det er tydeligt, at Matthesen stadig elsker ham. Og fordi han er den karakter, alle andre karakterer udspringer af. Da han dukker op til ‘Må’mors’ begravelse og har skrevet en sang på 35 vers, savnede jeg de 30 vers, vi ikke får gengivet.« Læs hele anmeldelsen her.  Mette Lisby er klar med en debutkrimi.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen.  Mette Lisby er kendt som komiker og tv-vært, men nu springer hun ud som krimiforfatter med debutromanen »Ser du«. Historien handler om den studerende Astrid, der arbejder for sin kærestes ejendomsmæglerfirma. På en ferie til Bornholm tager Tom et billede af Astrid, men hun er ikke den eneste på billedet. Her er også en mystisk kvinde, der blev myrdet, inden billedet blev taget. Mere kan ikke afsløres her. Uddrag af anmeldelsen: »Heldigvis er ‘Ser du?’ blot begyndelsen på en serie om Astrid og Ivalo, og hvis Mette Lisby næste gang skruer lidt ned for iveren og i stedet bare sørger for at holde dampen oppe under fremdriften, så har hendes nye krimihat potentiale til at passe perfekt på hendes hoved.« Læs hele anmeldelsen her.  James Price er sprunget ud som forfatter.Fold sammenLæs mereFoto: Asger Ladefoged.  Han gør sig både som kapelmester og tv-kok. Og nu er han også forfatter. I oktober 2024 udkom han med krimien »Det røgede lig«, sammen med hustruen Anette Price. Historien foregår på Bornholm, hvor et gammelt mord bliver opklaret i Gudhjem. Som anmelderen skrev det: »Man bliver sulten af at læse den – men aldrig mæt.« Uddrag af anmeldelsen: »Selve historien fejler på papiret ingenting, og det mangfoldige persongalleri, herunder især Beckers datter, Isabella, der (godt hjulpet på vej af Anette Prices mange års erfaring fra hotelbranchen,red.) driver Dueodde Spahotel med sexet kynisme, er såmænd, ja, hyggeligt at være i selskab med. Og nej, bogen er da heller ikke langt fra at igangsætte en lyst til at tage et smut til Gudhjem og selv se alt det, og alle dem, der omtales i ‘Det røgede lig’. Når det er sagt, vil man til syvende og sidste hellere til ‘Midsomer’ med Barnaby end til Gudhjem med Price. For James og Anette Prices bud på en krimi går simpelthen lidt for meget op i bøf og bearnaise.« Læs hele anmeldelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/kendisser-boer-holde-sig-til-det-de-kan-finde-ud-af-det-er-ikke-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883797/24880118-anders-matthesen-i-anledningen-af-hans-nye-bog-om.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 13.26",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}