{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kendt-skuespiller-stop-aldershysteriet",
        "title": "Kendt skuespiller: Stop aldershysteriet",
        "content": "Cameron Diaz føler sig langt fra 40, fed og færdig. Faktisk føler den nu 43-årige skuespillerinde sig meget mere forrygende, frisk og frejdig, og derfor opfordrer hun i et nyt interview alle sine medsøstre til at omfavne alderen på trods af den benhårde filmbranche, hvor spotlyset skinner ekstra intenst på de unge, smukke og sprøde. - Folk forstår ikke, hvad aldring er. De tror kun, at det er det, der sker i overfladen, men de tænker ikke over, hvad der sker på celleniveau, siger Diaz til Goop, som er en livsstilshjemmeside ejet af skuespillerinden Gwyneth Paltrow. - Al aldring er et resultat af trillioner celler, der ældes, og når man forstår, at aldring handler om videnskab, bliver det mindre skræmmende, mener den Golden Globe-nominerede skuespillerinde. Cameron Diaz startede ud som model, men filmfolk spottede hurtigt hendes potentiale, og efterfølgende fik hun sin første over for Jim Carrey i \"The Mask\" og senere sit store gennembrud i \"Vild med Mary\". - Jeg har meget mere at tilbyde i takt med, at jeg er blevet ældre. Jeg er blevet meget klogere af de erfaringer, jeg har gjort mig, og jeg ser frem til alle de kommende år, lyder det fra Diaz, der giftede sig med den 37-årige Good Charlotte-musiker Benji Madden sidste år. Selv om Diaz forsøger at smyge sig uden om presset fra Hollywoods knivskarpe kropsideal, gør det ikke noget at hjælpe ens indre skønhed lidt på vej, mener hun. - Undgå stress, betændelsestilstande, mangel på motion, dårlig mad og dårlig søvn, men husk solcreme og at pleje forholdet til dem, du elsker. Aldring er at leve, fastslår skuespillerinden. Diaz spillede over for danske Nikolaj Coster-Waldau i filmen \"The Other Woman\" fra 2014. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-skuespiller-stop-aldershysteriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/624580/12949809-britain-entertainment.jpg",
            "publication_time": "Mandag d. 11. april 2016, kl. 11.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}