{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/kendt-forfatter-siger-nej-til-aktiv-doedshjaelp-konsekvenserne-vil",
        "title": "Kendt forfatter siger nej til aktiv dødshjælp: »Konsekvenserne vil være store. Ikke bare for dem, der skal aflives«",
        "content": "Bekymringsindustrien holder åbent året rundt. Bekymring er ganske vist sundt, hvis det handler om omsorg for andre. Forældre, der ikke bekymrer sig om deres børn, er for eksempel ringe forældre. Alligevel må vi spørge os selv, hvor megen bekymring, vi skal tage ind, hvis vi stadig skal kunne fungere, glædes og håbe. Johannes Møllehave hæftede sig ved, at livet er fuld af skuffelser, der aldrig går i opfyldelse. Søren Kierkegaard tænkte, at det at tale for meget i sig selv er en vej til bekymring. På det seneste er der talt rigtig meget om aktiv dødshjælp igangsat af dels en underskriftindsamling, hvor 50.000 borgere krævede spørgsmålet taget op som forslag i Folketinget, og dels af statsminister Mette Frederiksen, der på Folkemødet på Bornholm tilsluttede sig ideen. »Jeg kan slet ikke få øje på det etiske problem i, at et menneske, der på grund af en eller anden livsomstændighed siger, at nu har jeg ikke lyst til at være her mere,« sagde hun efterfølgende tilWeekendavisen. I samme artikel understøtter hun synspunktet ved at viderebringe en fortælling fra en borger, der havde fortalt, hvordan det var at få aflivet sin hund. Det havde nemlig været roligt og fredfyldt, mens en pårørendes død for samme borger havde været kaotisk og uroligt. I den seneste tid er spørgsmålet så kommet på dagsordenen igen. Det skete, da den 81-årige Ebbe Preisler, der selv lider af KOL og kræft, tog livet af sin Parkinson-syge hustru, Mariann. Ebbe Preisler har erkendt de faktiske forhold, nemlig at han gav Mariann en dødelig dosis metadon, hvorpå han uden held havde forsøgt at tage livet af sig selv. Da han kort efter således kunne møde frem til hustruens begravelse, var det til klapsalver og glædesudbrud fra de forsamlede. Børnene omfavnede ham, og i pressen kaldte de drabet på deres mor for»en kærlighedsgerning«. Selv stod Ebbe Preisler eksalteret foran kirken og lod siginterviewe. »Det er da fuldstændig fantastisk at blive genfødt,« sagde han og tilføjede: »Med al den støtte, der har været, så har jeg personligt også fået en platform. Og den har jeg selvfølgelig tænkt mig at bruge.« Hvad han vil bruge den til, er at fortsætte kampen for aktiv dødshjælp, noget som ikke bare statsministeren, men en stor procentdel af befolkningen (76 procent ifølge en Megafon-måling) bakker op om, men som blankt afvises afEtisk Råd. Direktør for tænketanken Prospect,Søren Peter Hansen, skrev i Altinget 21. september om Holland, Belgien og Canada, der alle har indført aktiv dødshjælp. På trods af politiske forsikringer om det modsatte, blev rammerne for, hvem der her kunne tilvælge dødshjælpen, løbende udvidet. Ikke bare i almindelighed flere mennesker, men også stadig flere børn og psykisk syge er blevet omfattet af den aktive hjælp ind i døden. Hansen påpegede, at erfaringerne viste, at når først aktiv dødshjælp blev lovliggjort, var det umuligt at fastholde de snævre afgrænsninger for, hvem man oprindeligt havde tænkt, det skulle gælde. Formand for Lægeforeningen Camilla Rathcke er iUgeskrift for Læger4. oktober enig: »Aktiv dødshjælp er en glidebane. Det, der starter med kun at være målrettet myndige, døende patienter med fysiske smerter, udvider sig til personer med alvorlige handicap, børn og mennesker med psykiske smerter«. Spørgsmålet er ikke alene, om vi skal have ret til at foretage aktiv dødshjælp, men hvad det vil gøre ved os, hvis det er en mulighed, der konstant står og byder sig til? Vil nogen føle sig presset? Vil andre træffe en beslutning på baggrund af en periode med mismod, når man nu ellers ved, at mismod er noget, man kan komme over? Se bare Ebbe Preisler. Selv har jeg en mor på 97, der oplever, at verden er blevet mindre, men som alene ved sin tilstedeværelse fortæller sine børn, børnebørn og oldebørn, at livet er værd at leve, også selvom det kan være svært. En eller anden dag skal vi jo alle dø. Men alle de andre dage skal vi leve, og så er andres livsmod en vigtig inspiration. Ved at gøre afslutningen af livet til en slags fritvalgsordning kan man risikere, at døden kommer til at fylde mere, end den bør. I dag kan pårørende i samråd med læger og fagfolk beslutte at indstille en livsforlængende behandling. Har vi brug for mere? Har vi virkelig brug for en lov om aktiv dødshjælp og dermed råbe over hustagene, at livet hele tiden kan afsluttes? I så fald skal det være en lovgivning, der skal udformes med den største varsomhed. Konsekvenserne vil være store. Ikke bare for dem, der skal aflives, men for alle endnu levende. Morten Hesseldahl er forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/kendt-forfatter-siger-nej-til-aktiv-doedshjaelp-konsekvenserne-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1756719/24620913-ebbe-preisler-har-erkendt-de-faktiske-forhold-ne.jpg",
            "publication_time": "Mandag d. 22. januar 2024, kl. 17.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}