{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kendt-bjoern-dropper-efterloen",
        "title": "Kendt bjørn dropper efterløn",
        "content": "Selv om Rasmus Klump fylder 65 år i næste måned, har den kendte bjørn ingen planer om at trække sig fra arbejdsmarkedet. Det stod klart efter Klumps optræden på Kulturnatten fredag.  Flankeret af en syngende Pixitrold og musikeren Guitar Krelle optrådte Rasmus Klump i Egmont Publishing i Vognmagergade i det indre København, hvor forlagets foyer var fyldt til bristepunktet af børn og voksne, som ønskede et glimt af den 64-årige entertainer. Det ikke var muligt at få en kommentar fra Klump selv, som både havde for travlt og sparede sin stemme til musicals og indtaling af nye historier. Men en talsmand bekræftede, at Klump er i fuld vigør og blot bliver mere og mere aktiv med alderen. »Der er liv i Rasmus Klump som aldrig før, så ham kommer du til at se meget mere til i fremtiden. Han er begyndt at interessere sig for jazz og medvirkede på jazzfestivalen i sommer – noget, han ønsker at gentage næste år,« lød det fra Forlaget Carlsen, der udgiver Rasmus Klumps bøger. »Men her og nu gælder det Bogforum i næste måned, hvor vi fejrer vi hans 65 års fødselsdag med en kæmpe fest.«  For et par år siden fyldte en musical med Rasmus Klump Glassalen i Tivoli over en længere periode. Klump har snart 25.000 følgere på Facebook. Og dette efterår drager han på turné landet over med sit forlag. »Rasmus Klump står for nogle basale værdier, som både bedsteforældre og deres børn og børnebørn kan forholde sig til. Man er sammen om historierne. Da jeg var barn, var det som bog, nu er det på en iPad – selv om bogsalget faktisk også er stigende,« lød det fra Michael Benzon, head of licensing i Egmont Publishing. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kendt-bjoern-dropper-efterloen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135697/15101498-rasmus-klump.jpg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 22.30",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}