{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/kender-du-typen-der-kun-taler-om-sig-selv-tjek-her-hvilken-taletype-du",
        "title": "Kender du typen, der kun taler om sig selv? Tjek her, hvilken taletype du er",
        "content": "Kender du typen, der taler og taler? Og taler og taler og taler … om sig selv? Om sine børn. Om sin vinklub, sin søsters skilsmisse, sine planer om at skifte job, sit syn på krisen og sin mors coronavaccine ... alt imens du lytter. Hvordan får man ham eller hende til at tie stille? Eller finder en balance, så det bliver dialog i stedet for monolog? Og hvad gør man, hvis man en dag opdager, at den, der talte så meget om sig selv, kunne have været én selv?  Hvilken taletype er du? Der findes flere, og en af de taletyper, de fleste på et tidspunkt har mødt, er netop ham eller hende, som enten ikke ønsker eller ikke evner en samtale, hvor man skiftevis lytter og taler. Som fører envejskommunikation fra start til slut. »Den type taler spørger for eksempel ikke ind til, hvaddinoplevelse er af et eller andet, eller om, hvordanduhar det med noget bestemt. Her er det vedkommendes egen person, der er i centrum for, hvad der må karakteriseres som en monolog og ikke en samtale mellem to personer,« siger Maria Holkenfeldt Behrendt. »Det kan være irriterende, når jeg for eksempel er i gang med at fortælle noget, som er vigtigt for mig, at den anden så efter hver anden sætning bryder ind med et: 'Nå ja, det kender jeg godt fra mig selv, og sådan var det også, da jeg engang …'.«Fold sammenLæs mereFoto: Søren Bidstrup. Hun er psykoterapeut og interesserer sig i kraft af sit professionelle virke med mennesker også for, hvordan vi taler. Den måde, vi kommunikerer med andre på, siger noget om vores personlighed, forklarer hun. »For nogle kan der naturligvis værenoget narcissisme i at tale om sig selv, idet narcissister jo pr. definition er selvcentrerede, men det er langtfra den eneste forklaring på mig-mig-mig-typen, der taler. Det er mere nuanceret, men ofte vil de mennesker, der taler meget om sig selv, mangle evnen til at sætte sig i andres sted. De vil mangle empati eller ikke være i stand til at mentalisere, altså dét at kunne se sig selv udefra og andre indefra,« siger Maria Holkenfeldt Behrendt. Hun forklarer, at det kan handle om manglen på vigtige voksne i opvæksten og om forældre, der har været særdeles glade for at høre på deres vidunderbarn. »Men selvfølgelig også om gener og andre oplevelser gennem tilværelsen. Samtidig er det vigtigt at understrege, at de fleste af os i nogle livsperioder taler mere om os selv – og dermed også er dårligere lyttere – end i andre perioder, isærhvis vi er midt i en krise.Her bliver vi ofte mere egocentrerede, end når vi har det godt.« Der er dog også andre typer af talere. Ham eller hende, som er vant til at være i rampelyset, og som professionelt er vant til at tage ordet og stille sig op i større forsamlinger. Ifølge Maria Holkenfeldt Behrendt skulle man tro, at denne type havde nok i dét.  »Det kan næsten blive som en arbejdsskade, hvor den taletype også bringer sine enetaler ind i andre sammenhænge end i de rent professionelle. Det kan godt være, at den person kan lide at høre sig selv tale, men det er også en mulighed, at det bare er det, vedkommende lever af og derfor automatisk fortsætter med i andre sammenhænge.« Maria Holkenfeldt Behrendt peger på en tredje type. En person, der er bange for stilhed, og som ikke kan klare tavshed. »Her er det ikke i så høj gradmig-mig-mig-orienteret, men snarere en strøm. Én lang talestrøm med hurtigt skiftende temaer. Som samtalepartner – eller lytter – bliver man ikke bare hurtigt træt, man kan også blive meget forvirret. For hvad er det for en samtale, og hvor er vi henne? Man skal virkelig være en person med et stort overskud eller leve professionelt af at lytte aktivt, hvis man skal formå at holde koncentrationen.« Skal Maria Holkenfeldt Behrendt fremhæve en fjerde taletype, er det ham eller hende, vi kan møde til selskaber. Vedkommende kan ikke rigtig deltage i, hvad man forstår ved en almindelig samtale, hvor flere deltager i en fælles udveksling, men kaster sig over sin borddame eller herre – for så at snakke om sig selv til deneneperson hele aftenen. Det er en anden type, siger hun, end de tre andre taletyper. »Og så er der også mennesker, som ganske enkelt bare ikke gider høre om andre eller forholde sig til dem. De trækker sig som regel hurtigt, og efter at have talt om sig selv i et stykke tid lukker de i.« Maria Holkenfeldt Behrendt trækker de såkaldte parallelhistorier frem, når hun skal indkredse taletyperne. »Det kan være irriterende, når jeg for eksempel er i gang med at fortælle noget, som er vigtigt for mig, at den anden efter hver anden sætning bryder ind med et: »Nå ja, det kender jeg godt fra mig selv, og sådan var det også, da jeg engang ...« og så videre. Det er dog ofte ubevidst og sker sjældent for at genere den, man taler med. Det sker i en kærlig mening eller af simpel begejstring. Men selvfølgelig er der også dem, der trækker parallelhistorierne frem, fordi de er fuldstændig ligeglade med, hvordanduhar det. De synes bare, at det, de har at fortælle, er langt mere spændende. Ikke sjældent vil det være den samme person, som behændigt får drejet enhver samtale over på sig selv.« Hvad vi kan gøre for at stoppe en talestrøm?Eller en monolog, der kun handler om den person,der taler? »En mulighed er – men det vil måske være svært for den, der lytter – at sige: »Jeg stopper dig lige et øjeblik. Jeg har også behov for at fortælleminhistorie.« Og måske vil nogen ligefrem tænke, om det overhovedet nytter.« »Når en samtale er slut, kan man spørge sig selv: 'Okay, hvad kan jeg huske af det, den anden sagde til mig? Kan jeg faktisk genfortælle det for mig selv?',« forklarer psykoterapeut Maria Holkenfeldt Behrendt.Fold sammenLæs mereFoto: Søren Bidstrup. Men i det mindste kan man stoppe sig selv,hvisdet nu ikke er de andre, men én selv, man skal tage fat i nakken på. »Når en samtale er slut, kan man spørge sig selv: »Okay, hvad kan jeg huske af det, den anden sagde til mig? Kan jeg genfortælle det for mig selv? Hvad var essensen af det, der foregik i den samtale? Og hvad bidrog jeg med til gavn for den anden?« For sjov kan man en dag tælle, hvor mange gange man afbryder dem, man taler med. Det kan være måder at rette sin opmærksomhed indad på til gavn for andre, men også for at få et indblik i, hvordan man selv har kommunikeret.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/kender-du-typen-der-kun-taler-om-sig-selv-tjek-her-hvilken-taletype-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1418778/23737788-psykoterapeut-maria-holkenfeldt-behrendt.jpg",
            "publication_time": "Torsdag d. 06. maj 2021, kl. 11.39",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}