{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kendte-aviser-indhentet-af-gammel-gaeld-paa-vej-mod-tvangssalg",
        "title": "Kendte aviser indhentet af gammel gæld – på vej mod tvangssalg",
        "content": "To af de store, klassiske britiske aviser er blevet indhentet af gammel gæld og er derfor nu på vej mod at blive tvangssolgt. Det er Daily Telegraph og Sunday Telegraph, udgivet siden henholdsvis 1855 og 1961, som sammen med magasinet The Spectator skal have nye ejere i en bitter strid, der handler om gæld for næsten en milliard pund svarende til 8,67 milliarder kroner. Det skriver britiske The Guardian og BBC. Telegraph, som den almindeligvis hedder, er en af Storbritanniens markante aviser og anses for at være hoforganet for det regerende, konservative parti. Det var i Telegraph, at Boris Johnson skrev en ugentlig klumme, før han blev premierminister. Det fik han 23.000 pund for om måneden. Bank of Scotland har udpeget en kurator, Alix Partners, der har beslaglagt de aktier, der ejes af Barclay-familien.Tvillingebrødrene David og Frederick Barclaykøbte Telegraph Media Group for 665 millioner pund tilbage i 2004. Tvillingebrødrene David (til venstre) og Frederik Barclay (til højre) blev i oktober 2000 slået til riddere af dronning Elizabeth.Fold sammenLæs mereFoto: Michael Stephens/AP/Ritzau Scanpix. En talsmand for banken siger til The Guardian, at der ikke har været andre muligheder – der er nemlig »ingen tegn på, at de vil betale tilbage«. Banken og Barclay-familien har forhandlet om en aftale igennem længere tid, men nu har banken givet op og taget næste skridt. De Barclay-udpegede bestyrelsesmedlemmer – heriblandt bestyrelsesformand Aidan Barclay og hans bror Howard, der begge er sønner af David Barclay – er blevet erstattet med uafhængige bestyrelsesmedlemmer, og herefter skal bladtitlerne sættes på auktion, mener banken. Bank of Scotland ejes af Lloyds Banking Group. Frederick Barclay undersøgte i 2019 muligheden for at sælge aviserne, efter at han var raget uklar med sin bror, David, der døde i 2021. Dengang var der forlydender om bud på omkring 200 millioner pund. Telegraph selv har en udmærket økonomi og havde sidste år et overskud på næsten 30 millioner pund (260 millioner kroner). I dag er der 750.000 abonnenter, og avisen købte for nylig Chelsea Magazine Company. Derfor forventer Alix Partners som kurator ikke, at ændringerne vil påvirke driften af aviserne, som altså tjener penge. Lloyd og kurator har begge understreget, at de ikke vil påvirke den redaktionelle linje i processen. Netop Telegraphs position kan gøre den langt mere værd, end den gode økonomi tilskriver. Analytikere anslår, at bladtitlerne kan gå for omkring 400 millioner pund, men hvis en rig køber vil have dem som trofæ, kan prisen godt komme højere op. Ifølge The Guardian kunne avisgruppen DMGT, der blandt andet ejer Mail, Mail on Sunday og Metro, være en mulig køber. Også den tyske Springer-koncern nævnes sammen med medlemmer af kongefamilierne i Saudi-Arabien og Qatar. Endelig er milliardæren Jim Ratcliffe, som ejer kemikaliegiganten Ineos og rygtevis har været nævnt som ny ejer af fodboldklubben Manchester United, på den potentielle køberliste. Et langskud som ny ejer kan være Amazon-stifter Jeff Bezos. Han købte i 2013 det amerikanske dagblad The Washington Post for 250 millioner dollar. Barclay-familiensolgte i 2020 det dengang 114 år gamle Ritz-hotel i Londontil en forretningsmand, der er svigersøn til Qatars regent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kendte-aviser-indhentet-af-gammel-gaeld-paa-vej-mod-tvangssalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1684644/24450218-pix-telegraph.jpg",
            "publication_time": "Torsdag d. 08. juni 2023, kl. 09.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}