{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/kendt-tv-2-vaert-befolkningen-vil-bestemme-mere-end-vores-demokrati-kan",
        "title": "Kendt TV 2-vært: Befolkningen vil bestemme mere, end vores demokrati kan rumme",
        "content": "Befolkningen vil bestemme mere, end vores demokrati kan rumme. Sådan lyder konklusionen fra den kendte journalist og studievært på TV 2 News Søren Lippert i Berlingske-podcasten »Østergaards salon«. Søren Lippert har for få dage siden udgivet bogen »Derfor ender demokratiet, som vi kender det«. Berlingske har tidligere beskrevet, hvordan forfatteren forudser et »politisk jordskælv«, men han afviser samtidigt, at de 328 sider gemmer på en dommedagsprofeti. Men hvad er det så, problemet er? Grundlæggende handler det om, siger Søren Lippert, at befolkningens krav om selvbestemmelse er »en evig konstant«, der har som konsekvens, at nogle af de institutioner, vores liberale demokrati hviler på, med tiden vil føles som »en spændetrøje«. Institutionerne kan simpelthen ikke rumme den selvbestemmelse, befolkningen hungrer efter. Og det er det pres, den vestlige verdens demokratier er under i øjeblikket, siger han.  Tre revner Søren Lippert har i forbindelse med tilblivelsen af sin bog identificeret tre konkrete sprækker eller »revner« i vores demokrati – og det er dem, der tilsammen vil føre til det, han kalder for et »politisk jordskælv«. For det første lever vi ikke længere i en verden, hvor vi er enige om, hvad der er sandt eller falsk. Nuvel, vi har heller ikke tidligere levet i et samfund, hvor der kun varenvirkelighed, men vi havde det, han kalder for »fælles fakta«. Nu er vi nået dertil, hvor vi ikke længere er enige om, hvad der er sandt eller falskt. »Det er et kæmpe problem for det liberale demokrati,« siger han. Den anden revne i demokratiets søjler handler om vælgerne og deres adfærd. De opfører sig nemlig ikke længere rationelt, og derfor er det blevet umuligt at regne ud, hvordan vælgerne vil reagere. Det udfordrer demokratiet, fordi det også bygger på en bestemt forståelse af, hvad der er sund og rationel adfærd. »Vi er drevet af en anden rationalitet end den, vi troede, der fandtes for mennesker for 200 år siden,« siger Søren Lippert. Den tredje revne er de sociale medier. Først blev de set som en gave, fordi de gav alle en stemme, men nu har de sociale medier fået så meget magt, at de udfordrer de institutioner, demokratiet hviler på. Søren Lippert fortæller, at forudsætningen for et liberalt demokrati, som vi kender det, er, at medierne er den fjerde statsmagt. Men noget har forandret sig. »I dag er det medierne mod institutionerne. Det er et nybrud,« siger han. Du kan høre hele afsnittet – som blandt andet også indeholder Britt Bagers pointe om, at konstellationen med mange partier i Folketinget udfordrer borgernes retssikkerhed – herunder  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kendt-tv-2-vaert-befolkningen-vil-bestemme-mere-end-vores-demokrati-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784027/24679796-sren-lippert-der-er-vrt-p-tv-2-news-og-tidlige.jpg",
            "publication_time": "Fredag d. 12. april 2024, kl. 10.16",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}