{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kenyatta-vinder-kenyas-praesidentvalg",
        "title": "Kenyatta vinder Kenyas præsidentvalg",
        "content": "Kenyas fungerende præsident, Uhuru Kenyatta, har vundet præsidentvalget, der blev afholdt torsdag. Det siger valgkommissionen i Kenyas hovedstad, Nairobi. Det var et omvalg, der blev holdt, efter at forfatningsdomstolen havde kendt det første valg i august ugyldigt på grund af uregelmæssigheder.  Oppositionsleder Raila Odinga boykottede omvalget. Han mener, at der ikke blev gjort tilstrækkeligt for at hindre en gentagelse af uregelmæssighederne. Ifølge valgkommissionen fik Kenyatta flere end 98 procent af de afgivne stemmer. Men stemmeprocenten var lille. Færre end 39 procent af vælgerne stemte, og blandt dem, der holdt sig væk, var altså Odingas tilhængere. Selv om Odinga boykottede valget, fik han enkelte stemmer. ifølge valgkommissionen gik 0,96 procent af stemmerne til oppositionslederen. Valgkommissionen siger også, at valget var frit og retfærdigt, selv om oppositionen havde en anden mening og derfor boykottede det. »Jeg er tilfreds med, at vi kunne opfylde de betingelser, der har sat kommissionen i stand til at levere et frit, retfærdigt og troværdigt valg,« siger Wafula Chebukati, formand for valgkommissionen. Det tyske nyhedsbureau dpa skriver, at der var klapsalver og jubel i Kenyattas valghovedkvarter, da valgkommissionen offentliggjorde resultatet på et møde, der blev vist i tv. Og der var latter, da Odingas stemmeandel blev meddelt. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kenyatta-vinder-kenyas-praesidentvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35311/18971915-kenya-vote-politics.jpg",
            "publication_time": "Mandag d. 30. oktober 2017, kl. 15.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}