{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kernen-ligger-i-koeen-til-kaffemaskinen",
        "title": "Kernen ligger i køen til kaffemaskinen",
        "content": "Håndværkerne svejser stadig, og kun halvdelen af glasvæggene er kommet på plads i det gamle pakhus i Njalsgade. Der er travlt, for i denne weekend flytter 22 unge tech-virksomheder ind i FDBs gamle varehus. Iværksætterkollektivet Founders House flytter ind, for at husets entreprenører kan blive en del af det spirende netværk, der vokser frem i kvarteret. I fire store bygninger har en lang række IT-startups mere eller mindre tilfældigt fundet sig til rette side om side i løbet af de seneste år. I begyndelsen af måneden blev det mindre tilfældigt. Virksomhederne er gået sammen om Startup Village Cph, der indtil videre råder over 13.600 m2 kontorlokaler, der gør flere end 30 iværksætterselskaber til naboer. Hele pointen er, at iværksætterne skal flettes sammen, og netværket er bygget helt ind i væggene. Lokalerne er tegnet af to arkitekter, der har haft særligt fokus på arbejdsprocesserne og indrettet rummet ud fra brugernes sociale dynamikker. »Der er eksempelvis kun plads til én kaffemaskine, fordi det simpelthen er meningen, at man skal mødes i kaffekøen. Det hele er designet til at få folk til at tale sammen.« siger Zenia Francker, direktør for Founders House. Mens hun med fagter og speedsnak viser vej gennem byggerodet, folder hun planerne ud. Eventrum, bar, lounge, læsesal. Hver anden væg er fast, hver anden er flytbar, for »man ved jo aldrig. Det skal være fleksibelt, for den ene måned er man måske fem, den næste er man syv, eller måske er der et par stykker, der er røget i svinget.« Zenia Francker er en slags netværks-katalysator. Hendes arbejde går ud på at tale med iværksættere og investorer og sikre, at de rigtige mennesker kan komme til at tale sammen på de rigtige tidspunkter. Huset er lukket for virksomheder. Man skal inviteres for at få plads, men Zenia Francker åbner gennem netværksarrangementer og events for andre iværksættere, investorer og andre interesserede. Og den slags kan være en stor fordel for virksomhederne. »Når man sidder tæt, bliver det ligetil at lære de andre at kende og bruge hinandens netværk. Der ligger noget helt centralt forretningsmæssigt i at se, hvordan andre former deres virksomheder, får deres første kunder hjem eller ansætter de første medarbejdere,« siger Majbritt Rostgaard Evald, lektor på Syddansk Universitet med speciale i entreprenørskab og relationsledelse. »Samtidig får man mulighed for at sparre og vende konkrete problematikker med andre, der sidder i samme situation som en selv.« Inkubatormiljøet er ikke kun lavpraktisk samarbejde for iværksætterne. Netværket kan synliggøre branchen og tiltrække både kvalificeret udenlandsk arbejdskraft, som særligt tech-branchen efterspørger, og den risikovillige kapital, som iværksætterne skriger efter. Zenia Francker fortæller, at hun i løbet af den seneste måned har haft tre internationale investorer forbi. Nogle har allerede investeret i virksomheder, der sidder i bygningerne, og er derfor blevet opmærksomme på andre startups. Andre vil gerne sidde fast med ved bordet, eksempelvis kommer venturekapitalfonden Seed Capital til at sidde på en flexplads i Founders House. »Når man samler sig, giver det også et signal til udlandet og investorerne om, at København rykker. Vi har hele tiden vidst det, men det har de ikke set ude i verden. Det begynder de at blive opmærksomme på nu.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kernen-ligger-i-koeen-til-kaffemaskinen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601301/7454651-pix-vfwef.jpg",
            "publication_time": "Torsdag d. 19. juni 2014, kl. 22.30",
            "author": "Manja Spork",
            "related_links": [],
            "attachments": []
        }
    }
}