{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kidnappet-af-islamisk-stat-for-fem-aar-siden-nu-er-hun-maaske",
        "title": "Kidnappet af Islamisk Stat for fem år siden: Nu er hun – måske – spottet i live",
        "content": "En gruppe ansatte i Røde Kors i Syrien har i måneder båret rundt på et fotografi af en lille kvinde i 60-årsalderen. De har vist billedet af den newzealandske sygeplejerske i fangelejre og flygtningelejre i det nordlige Syrien, hvor tusindvis af mænd, kvinder og børn befinder sig, efter at Islamisk Stats kalifat er faldet. Kvinden på billedet, Louisa Akavi, blev i 2013 kidnappet af Islamisk Stat sammen med Røde Kors-chaufførerne Alaa Rajab og Nabil Bakdounes. Nu har flere personer fortalt Røde Kors, at de har set Akavi på en klinik i Sousa i det østlige Syrien for få måneder siden.Det skriver The New York Times.Sousa er én af de sidste landsbyer, som Islamisk Stat kontrollerede inden det fuldstændige kollaps. Hun er også blevet spottet i Syrien i 2018 og 2017, forlyder det. Internationalt Røde Kors har holdt Louisa Akavis navn hemmeligt siden kidnapningen og bedt internationale medier om ikke at skrive om hende, da de mente, at det ville øge risikoen for, at hun blev henrettet. »Efter at Islamisk Stat har mistet sit territorium, føler vi, at det er på tide at fortælle om sagen,« siger Internationalt Røde Kors' generaldirektør, Yves Daccord. Der har ikke været livstegn fra de to chauffører, som blev kidnappet sammen med sygeplejersken. New Zealand har nu sendt specialstyrker til Syrien for at lede efter Louisa Akavi. De har fået tilladelse af Assad-regimet til at lede efter hende. Akavi blev kidnappet i 2013, da hun leverede nødhjælp i Idlib-provinsen i det nordvestlige Syrien. På vejen tilbage til Damaskus blev konvojen stoppet i et område, som angiveligt var kontrolleret af Islamisk Stat på daværende tidspunkt. Ifølge de personer, som mener at have spottet Akavi, har hun de seneste år udført medicinsk arbejde på sundhedsklinikker, som Islamisk Stat har drevet. Islamisk Stat har undervejs krævet, at Røde Kors betalte en løsesum på omtrent 40 mio. kr. for at få hende udleveret. The New York Times skriver, at Louisa Akavi undervejs blev holdt i en celle på den adresse, hvor Islamisk Stat blandt andet også tilbageholdt det danske gidsel Daniel Rye og den amerikanske journalist James Foley, som senere blev henrettet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kidnappet-af-islamisk-stat-for-fem-aar-siden-nu-er-hun-maaske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1141211/22790821-syria-islamicstateredcross.jpg",
            "publication_time": "Mandag d. 15. april 2019, kl. 11.49",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}