{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kulturkommentar/kig-godt-efter-den-store-skuespillers-portraet-gemmer-paa-en",
        "title": "Kig godt efter: Den store skuespillers portræt gemmer på en skjult protest",
        "content": "Han var sin tids største. SkuespillerenJørgen Reenbergdøde sidste år i en alder af 96. Han havde ikke været på scenen længe, for han valgte at holde op, mens legen endnu var god. Inden alderen kunne slå skår i billedet af en stor kunstner på toppen af sin formåen. Men nu er han her igen, Jørgen Reenberg. Det Kongelige Teater har netop afsløret det maleri af den mangeårige førsteskuespiller, som skal op og hænge i det fornemme anegalleri i Gamle Scenes guldstukne balkonfoyer. Det er kunstneren Michael Kvium, der har skildret Jørgen Reenberg, som man kender ham. Endda i hele to skikkelser: Dels hjemme i lænestolen, hvorfra den ældre skuespiller – bevæbnet med sin trofaste pibe – kaster et sammenknebet, skeptisk blik på beskueren. Hvem sagde kunstnerisk skarpsyn? Solidt plantet i den hybel, hvor han ned i mindste detalje analyserede og forberedte sine rolleportrætter. Og dels som et af de fantasifostre, som forvandlingskunstneren med intelligens, vid og autoritet satte på scenen. Masken og mennesket! Kviums billede er et dejligt billede. Den store billedkunstner, berømt for at forene det groteske og det realistiske, har fanget Reenbergs selvfølelse. Sammenhængen mellem flid, forberedelse og den endelige præstation dokumenteret. Og så naturligvis også forvandlingsskuespilleren Reenbergs fokus: Fysiognomiet, det ydre, som en vigtig vej til forståelsen af rollen, det indre. Alt er, med andre ord, som det skal være. Men så er det bare, jeg ikke kan lade være med at rette mig en lillebitte smule op i stolen over valget af den ene rolle, der er skildret i frit svæv bag Reenbergs lænestol. Jørgen Reenberg i hjemmet, hvor han forberedte sine rolleopfattelser.Fold sammenLæs mereFoto: Claus Bjørn Larsen/Ritzau Scanpix. Man kunne have forestillet sig alle mulige andre gestaltninger fra skuespillerens imponerende figurgalleri: Hvad med fabeldyret H.C. Andersen i P.O. Enquists »Fra regnormenes liv«, en kongenial karakterkomisk triumf, eventyrdigteren lyslevende, masken slående? Ovenikøbet foreviget på fjernsynsskærmen? Men Kvium har valgt Reenbergs fortolkning af jøden Shylock i Shakespeares »Købmanden i Venedig«, som Reenberg spillede på Det Kongelige Teater i 1993 i Staffan V. Holms iscenesættelse. Jeg så forestillingen, og det var lige før, der gik et sus gennem salen, da Reenberg viste sig. Lignende han ikke omtrent den slags jødeskildringer, man ellers kun kendte fra Det Tredje Riges uhyggelige, racistiske propagandafilm, der skulle opildne den tyske befolkning mod dens jødiske medborgere, »Jøden Süss« for eksempel? Næsekit, fortykkede læber, lange krøller langs tindingerne? Og endda udstyret med en cirkel på den lange mørke frakkes revers, et mærke, der gav mindelser om den davidsstjerne, man tvang jøder til at bære uden for hjemmet. Ikke alene så Reenberg på ubehagelig vis ud som en hæslig karikatur af en jøde. Han spillede ham også med en en hævngerrighedens hårdnakkethed, en bogstaveliggørelse af Shakespeares racisme – eller i hvert fald af den fremmedfjendskhed, han lægger i munden på nogle af de andre figurer, der omgiver Shylock. Teateranmelderen Jens Kistrup udlagde teksten forbilledligt i Weekendavisen: »For ved i den grad at lægge skurken Shylock åbent frem, forklarer han også, hvorfor Shylock er blevet den, han er. Han er den forfulgte, den hundsede, den umenneskeliggjorte. Racismens offer. Og hvordan bliver et menneske, som behandles sådan – for sin races skyld? Ja, det er Jørgen Reenbergs Shylock – og Staffan Valdemar Holms iscenesættelse af Shakespeares skuespil – svaret på.« »Sådan kan man i hvert fald ikke spille rollen mere,« replicerede Rikke Rottensten, museumsinspektør og anmelder, iKristeligt Dagblad, da man næsten 30 år senere drog Reenberg ind i ligningen idiskussionen om den amerikanske koreograf John Neumeiers aflyste ballet over et andet Shakespeare-stykke, »Othello«. Det kongelige Teaters unge dansere nægtede som bekendt at danse en sekvens, som de opfattede som racistisk. Lige lidt hjalp det, at man prøvede at forklare dem, at koreografen sådan set ikke var racist, men at det var omgivelsernes racistiske blik, optrinet blev set igennem. De var, som så mange andre i dag, ude af stand til at forstå, at det, man sætter på en scene, ikke er en til en med bagmændenes egne holdninger. Er man nazist fordi man lader en nazist tale fra en scene? Eller kunne det være, man ville udstille samme nazist? Den sondring er af mange sat på standby. Med det in mente har Rikke Rottensten nok ret. Den gik ikke i dag. Den evne til at læse mellem linjerne, som Reenberg fordrede med sit udfordrende portræt, har ringe kår i dag. Tiden er ganske enkelt blevet dum. Og kunsten i stigende grad berøringsangst. Og det er ærligt talt forstemmende, fordi kunsten netop har til opgave at fortælle os alt det, vi ikke vil høre, åbne vores øjne for det, vi ikke vil se. For det grimme, det uhyggelige, denne verdens tusmørke og ømme punkter – ellers er der kun forløjet opbyggelighed, et stykke pynteligt lagkage med et flot, hvidt snit, tilbage. Jørgen Reenberg døde 96 år gammel i november 2023.Fold sammenLæs mereFoto: Allan Moe/Ritzau Scanpix. Se, alt det vidste Jørgen Reenberg, der var styret af den ægte kunstners kompromisløshed. Og det ved Michael Kvium, heller ikke fremmed for tilværelsens skyggesider i sin kunst, tilsyneladende også. Hvordan skal man ellers tolke, at det lige præcis er den omdiskuterede, modige præstation, den evige jøde som skræmmebillede, billedkunstneren har udset sig? Hvordan skal vi ellers forklare, at det lige netop er Shylocks hæslige fjæs, som vi åbenbart stadig kan skændes om en halv menneskealder senere, der stikker frem bag Reenberg? Nu bliver det så hængt op på væggen inde på Gamle Scene. Som erindring om en betydelig kunster fra dengang, Det Kongelige Teater stadig havde et skuespilensemble. Men forhåbentlig også som en skjult protest. Som en påmindelse til chefer, kunstnere og publikum på Det Kongelige Teater og alle mulige andre steder om ikke at gøre knæfald for tidens åbenlyse idioti, der var til at grine af, hvis ikke den var så farlig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/kig-godt-efter-den-store-skuespillers-portraet-gemmer-paa-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1802054/24719727-michael-kviums-nye-dobbeltportrt-af-skuespilleren.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 16.13",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}