{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/kim-blaesbjerg-behersker-antydningens-kunst",
        "title": "Kim Blæsbjerg behersker antydningens kunst",
        "content": "Der er lagt an til noget stort i Kim Blæsbjergs familiekrønike om familien Kappel Bruhn. »Desertørerne«, første bind af en planlagt trilogi, fortæller indgående og i små doser om konflikterne i et multinationalt milliardfirma med tøjbutikker og eget velbevogtede brands verden over - ikke mindst i Asien og især i Kina. Christian er som tredjegenerationsindehaver af firmaet i virkeligheden en brutal virksomhedsejer og afsløres efterhånden som en hæmningsløs investor, der agerer på de internationale finansmarkeder og har bagmandspolitiets ånde i nakken. Han er også en pater familias, der styrer sin egen familie med konen og de fem børn som strategiske brikker i firmaet og ved middagsbordet, og klistret til ham optræder den loyale svigersøn Mark, der lejlighedsvis er romanens jeg-fortæller, og som har et voldsomt behov for social mobilitet efter en voldspræget, forhutlet barndom og opvækst i provinsen. Han er ligesom forfatteren fra Lemvig.  »Desertørerne« begynder i efteråret 2007 med direktørdatteren Sofies 20-årsfødselsdag. I filmiske scener panoreres der snart hen over det festklædte selskab i rigmandsvillaen på Frederiksberg, snart zoomes der ind på hver enkelt deltager i familiehierarkiet og de konflikter, der lurer under overfladen, og allerede her fornemmes den tilsyneladende joviale og politisk korrekte tøjkonges manipulationer. Selskabet kender ham som den forekommende vært med politiske sympatier langt ind i det Radikale Venstre, som en omsorgsfuld industriherre for de flere tusinde syersker i Østen og som den regelrette investor. Den ene handlingstråd i bogen går så ud på at afsløre ham som en senkapitalistisk korrupt udbytter, der holder sine ansatte på den forkerte side af sultegrænsen, og som en skrupelløs spekulant, der investerer i højfrekvent aktiehandel med kursmanipulation og alt, hvad dertil hører af lyssky, kriminelle transaktioner. Bogens andet spor følger manipulationen med de sagesløse, totalt økonomisk uafhængige og tilsyneladende privilegerede familiemedlemmer, og det er bogens kup, at den skildrer de makroøkonomiske forhold i verden med psykologisk indsigt i en gammelpatriarkalsk familieinstitution. Tilsyneladende er det begge ordninger, der står for fald, mens det er læserens opgave tidligt at gennemskue de spor, som forfatteren lægger ud.  Familien Kappel Bruhns storesøster, Malene, er udstationeret i Shanghai som effektiv leder af forretningerne i Kina. Søster Lea arbejder som researcher for firmaets ekspansioner i fremmede lande fra hovedsædet i Lyngby og lever i et vaklende, uengageret kærlighedsforhold til hovedpersonen, Mark. Efternøleren Sebastian går som teenagersøn rundt i huset med sære mavefornemmelser, og outsideren Simon deserterede kort før udsendelsen til Irak som kampsoldat. Han lever nu sit posttraumatiske liv på grænsen af familien - snart som indskrevet ved universiteter i USA, snart som ngo’er i Kabul. Alle bevæger sig som kontrollerede satelitter omkring familieoverhovedet, men opbrud truer, og konflikterne med faderen tager til i løbet af romanen, hvor også konen, Julie, der er chefdesigner i tøjfirmaet, ser facaden krakelere. Kim Blæsbjerg formår med antydningens kunst at forberede læseren på de tiltagende sammenbrud. I kærlighedslivet, i familielivet og i forretningslivet. Alle personerne står psykologisk skarptslebne, og den overordnede idé om verdensøkonomiens samhørighed med det dybt personlige er flot gennemført og sjældent set på vore breddegrader. Man er spændt på fortsættelsen. Titel:»Desertørerne«.Forfatter:Kim Blæsbjerg.Sider:512.Pris:300 kr.Forlag:Rosinante & Co. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kim-blaesbjerg-behersker-antydningens-kunst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102781/15646258-kim-blsbjerg.jpg",
            "publication_time": "Fredag d. 02. december 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}