{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kina-starter-klapjagt-paa-korrupte-i-den-kinesiske-top",
        "title": "Kina starter klapjagt på korrupte i den kinesiske top",
        "content": "BEIJING: Der var engang, hvor Zhou Yongkang var en af Kinas mest indflydelsesrige personer. Måske endda den mest magtfulde af dem alle: Han havde plads i den ni mand store komité i den øverste top af Kommunistpartiet og ansvaret for Kinas enorme sikkerhedsapparat bestående af politi, efterretningstjenester, paramilitære styrker med mere. Og han havde et budget større end militærets på over 100 milliarder dollar. I dag sidder Zhou Yongkang i husarrest – det har han gjort siden november. Én efter én bliver Zhou Yongkangs støtter og familiemedlemmer opsøgt og ført væk af Kommunistpartiets specialenhed for disciplinærsager. Anklagerne lyder på korruption.  Selv i et samfund, der jævnligt plages af korruptionsskandaler, er sagen i en klasse for sig. Både hvad angår det politiske niveau, antallet af mistænkte, og ikke mindst rigdommene de angiveligt har tilranet sig. Ifølge nyhedsbureauet Reuters har de kinesiske myndigheder beslaglagt aktiver til en værdi af 79 mia. kr. – størstedelen i form af værdipapirer og indeståender på bankkonti. Dertil kommer flere hundrede lejligheder og villaer, moderne kunst og antikviteter samt flere end 60 køretøjer. Konfiskeret i Beijing, Shanghai og fem provinser. Endnu bliver Zhou Yongkangs navn holdt ude af efterforskningen. Bliver han dømt, vil det være første gang siden Folkerepublikkens stiftelse i 1949, at anklager om økonomisk kriminalitet fælder et partimedlem af hans kaliber. Sagen er en del af en større kampagne rettet mod svindel og korruption. Siden partisekretær Xi Jinping overtog ledelsen af Kommunistpartiet, har han gjort området til en politisk prioritet. Han er langtfra den første partichef, der taler med store ord om orden i egne rækker, men meget tyder på, at Xi Jinping går hårdere til værks end sine forgængere. Og det i en sådan grad at to forhenværende partichefer nu advarer den nye ledelse om ikke at gå for vidt.  »Fodaftrykket, antikorruptionskampagnen sætter, må ikke blive for stort,« lyder budskabet fra tidligere præsident og partichef Jiang Zemin, skriver avisen Financial Times. Et lignende signal kommer fra Hu Jintao, der var indehaver af de samme titler før Xi Jinping tog over. At to tidligere partichefer på den måde blander sig siger ikke så lidt om kampagnens effekt – og om, hvordan kinesiske magtkampe bliver udkæmpet. Til dato er omkring 300 personer mistænkt for ulovligheder alene i Zhou Yongkang-sagen. Flere af dem er familiemedlemmer og tætte allierede. Hans søn og et par personlige sekretærer er blandt de anholdte. Men kredsen er langt bredere end dette og tæller medarbejdere, håndlangere og støtter, som på den ene eller anden måde har haft tilknytning til Zhou Yongkang eller hans familie. De fleste har relation til de områder, hvor Zhou Yongkang igennem sin karriere har haft topstillinger inden for sikkerhedsapparatet, olieindustrien og som partisekretær i provinsen. Det store antal anholdelser handler om styk for styk at fjerne de komponenter, der før udgjorde fundamentet under en af landets mest magtfulde og frygtede personer. Hvem der hjælper hvem op igennem det politiske system i Kina kommer sjældent offentligheden til kendskab. Undtagelsen er, når partimedlemmer falder i unåde. Sagen mod Zhou Yongkang vidner om, at forbindelser helt ind i den øverste top i Kommunistpartiet ikke længere er en skudsikker form for beskyttelse. Men hvor langt tør Xi Jinping gå?  Noget tyder på, at fraktionerne omkring Hu Jintao og Jiang Zemin har spekuleret grundigt over netop det spørgsmål. Da Jiang Zemin kom til magten, skete det på bekostning af Zhao Ziyang. Det var efter demonstrationerne på Den Himmelske Freds Flads i 1989, hvor Zhao Ziyang ifølge den kinesiske ledelse ikke håndterede urolighederne godt nok. Han blev sat i husarrest, hvor han sad resten af sine dage. Zhao Ziyang blev udstødt og straffet af partiet, men kom aldrig for en dommer eller i fængsel. Hvilken skæbne der venter Zhou Yongkang er nu op til Xi Jinping. Han kan enten vælge at gå skridtet videre end sine forgængere eller føje dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-starter-klapjagt-paa-korrupte-i-den-kinesiske-top",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/237266/7286691-china-politics-congress.jpg",
            "publication_time": "Lørdag d. 05. april 2014, kl. 20.00",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}