{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kinas-xi-jinping-traeder-i-karakter",
        "title": "Kinas Xi Jinping træder i karakter",
        "content": "Xi har i den forløbne måned introduceret en ny og anderledes stil, både i form og indhold. Der er brug for at genskabe tilliden til Kinas ledelse efter en række politiske skandaler og en bred kritik af den tiltagende korruption i Kina. Formen er det samme enkle sprog uden klichéer, som Kinas tidligere leder Deng Xiaoping var kendt for. Det politiske indhold er det samme som Deng Xiaopings: vægt på reformer – mange og kontante reformer. Forventningen til forandring er stor i Kina. Ifølge en opinionsundersøgelse offentliggjort i de officielle kinesiske medier i forbindelse med partikongressen støttede 81 procent af de adspurgte politiske reformer, blandt andet tiltag mod korruption og fremme af større åbenhed og transparens i den politiske beslutningsproces. 72 procent ønskede mere direkte indflydelse på regeringsførelsen, især på regionalt niveau. 70 procent mente, at politiske reformer skulle indføres gradvist, mens 16 procent ønskede reformer indført straks. 40 procent så korruptionen som Kinas største problem, mens andre 22 procent så social ulighed som den største udfordring. To dage efter udpegelsen som generalsekretær indkaldte Xi Jinping det nyvalgte politbureau på 25 medlemmer til dets første møde. Som noget nyt blev der udsendt pressereferat fra det normalt lukkede møde i politbureauet. Xi Jinping opfordrede medlemmerne af politbureauet til at bekæmpe korruptionen og bad dem sørge for, at deres familier og slætninge afstod fra at bruge deres indflydelse til at opnå personlige fordele. »Meget tyder på, at korruption vil dræbe partiet og ødelægge landet.« Xi opfordrede alle embedsmænd til at lære af erfaringerne fra andre lande, hvor »korruption har været årsag til langvarige konflikter, folkelig protest, social uro og omstyrtelse af den politiske magt«. Partilederne blev samtidig bedt om øjeblikkelig at forklare sig, når kritiske sager blev afsløret af medierne eller omtalt online på de sociale medier. Den 29. november trådte den nye topledelse på syv medlemmer for anden gang frem for offentligheden i forbindelse med et besøg på Kinas historiske museum, hvor man så en tre år gammel udstilling om »Kinas modernisering«. Symbolikken var klar, også da Xi Jinping og den nye topledelse uden slips og de fleste i vindjakker stillede sig op foran et foto af Deng Xiaoping fra det partimøde i december 1978, hvor Deng reelt overtog magten i Kina og lancerede Kinas nye åbne reformpolitik. Xi Jinpings fokus er på en modernisering og fortsat udvikling af Kina. Xi Jinping holdt en ti minutter lang tale, uden manuskript og i sin direkte og ordknappe stil. Xi talte om den »kinesiske drøm« og sagde: »Hvert menneske har sine egne idealer og sine egne mål. Vi har alle vore egne drømme. Mange taler også om den kinesiske drøm. Jeg tror på, at drømmen om den kinesiske nations modernisering, er vor tids største kinesiske drøm. Det er en drøm, vi har haft gennem mange generationer. (...) Historien fortæller os, at det enkelte menneskes fremtid og skæbne er tæt forbundet med nationens skæbne. Vores land er godt, vores befolkning er god, og alle vore talenter og vor viden er god. Drømmen om vort lands modernisering kan vi kun realisere ved hårdt arbejde. Tom snak nytter ikke. (...) Jeg er overbevist om, at i hundredåret (i 2049) for Det Nye Kinas grundlæggelse, da har vi nået målet om et rigt, stærkt, demokratisk, civiliseret, harmonisk, socialistisk og moderne Kina.« Hørt med vestlige ører lyder citatet måske ikke som noget særligt. Men i Kina har man ikke siden Deng Xiaoping haft en leder, der har talt enkelt og uden politiske klichéer. Xi Jinpings »kinesiske drøm« er blevet livligt kommenteret på det kinesiske internet, og mange har bemærket forskellen til den kendte »amerikanske drøm«. På et nyt møde i politbureauet den 4. december indskærpede Xi Jinping, at partiets ekstravagance, formalisme og bureaukrati skal bekæmpes. Partiets ledere skal fremover arbejde hårdt og være sparsommelige. Ikke længere nogen rød løber-modtagelse og blokering af lokal trafik, når ledere er på regionale besøg. Ingen deltagelse i åbningsceremonier og store middage. Færre og billigere udlandsbesøg med mindre delegationer. Officielle møder skal være korte, fokuserede og uden tom snak. De nye regler skal først følges af politbureauets egne medlemmer. »Følg først selv reglerne, inden I beder andre om det,« sagde Xi. I forrige weekend aflagde Xi Jinping sit første besøg som Kinas nye leder uden for Beijing. Rejsen gik til Shenzhen i den sydlige Guangdong-provins. Shenzhen er et dynamisk økonomisk byområde, der grænser op til Hong Kong. Deng Xiaopings besøg i samme by i 1992 skabte dengang en afgørende ny fremdrift i Kinas økonomiske reformpolitik. For at skære symbolikken ud i pap fulgte Xi samme besøgsrute i Shenzhen, som Deng havde gjort 20 år tidligere. Samtidig blev det i det konfucianske Kina bemærket, at besøget i Shenzhen også gav Xi Jinping mulighed for at vise respekt over for sin far, den reformvenlige Xi Zhongxun (1913-2002), der i 1979 som Guangdong-provinsens leder tog initiativet til oprettelsen af Shenzhen som en særlig økonomisk zone. Under besøget i Guangdongprovinsen annoncerede Xi Jinping sammen med Guangdong-provinsens leder, den reformvenlige Wang Yang, opstarten af tre lokale forsøgsprojekter til bekæmpelse af korruption: Alle lokale embedsmænd skal offentliggøre alle oplysninger om deres indtægter og formuer. Hvis ikke, afskediges de. Xi Jinpings fire dage lange besøg i Guangdong fulgte hans egne nye regler. Der var ingen pragt, ceremonier eller limousiner og kun få sikkerhedsfolk. Xi Jinping har i første omgang opbygget en ny forventning om handling og reformer. Men hvad der mere sker og hvornår, det ved vi ikke endnu. Hvis der ikke sker nok, og hvis det ikke sker snart, vil Xi Jinping blive ramt af sine egne ord om tom snak uden handling. Det kinesiske lederskifte afsluttes først ved mødet i Den Nationale Folkekongres i marts 2013, hvor Hu Jintao fratræder som Kinas præsident sammen med stort set alle ministre og en stor del af den centrale administration.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kinas-xi-jinping-traeder-i-karakter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/374226/5932522-xijin.jpg",
            "publication_time": "Onsdag d. 19. december 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}