{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kinas-fortid-stoeves-af",
        "title": "Kinas fortid støves af",
        "content": "DATONG, Kina: De kæmpestore buddhistiske statuer, der gemmer sig i klippehulerne et stykke uden for denne storby i det nordlige Kina – i grotter som tyrkisktalende nomade-erobrere huggede ud i gyldent sandsten i det femte og sjette århundrede – var dækket af et så gedigent lag kulstøv, at sorte skyer hvirvledes op, når de besøgende pustede på dem. Disse storslåede historiske levn, kendt som Yungang-grotterne, har overlevet flere dynastiers fødsel og fald, senere tiders krige – og Kulturrevolutionen. Men et mere velstående og fremgangsrigt Kinas svøbe – forurening – har tæret voldsomt på sandstensgrotterne. De kinesiske myndigheder og folk, der beskæftiger sig med bevaring af historiske monumenter, har derfor kastet sig ud i en ambitiøs bevaringsindsats, som kan inspirere i forbindelse med fredning af andre antikke skulptursteder. Ikke alene har de renset statuerne her og anlagt en stor park, men også lukket nærliggende kulminer og fjernet eller begrænset andre kilder til luftforurening.  »Du kan ikke forestille dig, hvor slemt det stod til før,« siger Huang Jizhong, chefingeniør ved Shanxi Province Cultural Relics Bureau og tidligere forskningschef for grotterne. »Kontrasten er virkelig dramatisk.« Store dele af Kina har noget af verdens værste luftforurening, og historiske kultursteder over hele landet lider under effekten af den, lyder det fra embedsmænd og eksperter. En af de antikke kulturskatte, der er blevet beskadiget af syreregn, er ifølge kinesiske medier den gigantiske Buddha-statue ved Leshan i Sichuan-provinsen og en 800 år gammel, tusindarmet statue af Guanyin (en højt æret skikkelse inden for buddhismen,red.) i Dazu. En professor i Guangzhou, der er provinshovedstad i det sydlige Kina, har gjort opmærksom på, at syreregn også dér er ved at nedbryde de røde sandstensbygninger fra Ming-dynastiet. Selv terrakottakrigerne i Xi’an – et symbol på den kinesiske civilisation – kan være truet.  Lee Shun-cheng, ingeniør-professor ved Hong Kongs polytekniske universitet, har opfordret til, at man bygger glasmure rundt omkring gravanlægget med krigerne, som hidtil kun har været beskyttet af et halvtag. De eksperter, som arbejder med udgravningen af Yungang-grotterne, der ligger i hjertet af Kinas kulområde, bistår nu myndighederne i bevaringsarbejder andre steder i landet. Huang besøgte kulturskattene i grotterne ved Xiangtangshan og Yaowangshan, der begge er beliggende i stærkt forurenede områder i det nordlige Kina, og forsøgte at overtale de pågældende myndigheder til enten at lukke eller flytte cementfabrikker. I nogle tilfælde indvilgede myndighederne, og dér, hvor man ikke gjorde, blev der opført glasmure omkring statuerne, fortæller Huang. Ved Dazu-bjergudgravningerne i Chongqing og Longmen-grotterne i Henan-provinsen i det centrale Kina benytter fredningsfolk teknisk udstyr til at måle fugtigheden, som blev opfundet i Yungang.  »Alle disse kulturskatte har det til fælles, at de lider under luftforureningen og vandet,« siger Huang. »Så disse steder kan man trække veksler på de erfaringer, man har gjort sig i Yungang.« En stor del af problemet skyldes kul. Ved kulafbrænding udledes svovldioxid, som yderligere oxideres i atmosfæren og binder sig til vand, hvorved der dannes svovlsyre. I 1980erne og -90erne, da kulindustrien her i Shanxi-provinsen drev væksten i det meste af Kina, havde syreregn og luftforurening en »alvorlig« indvirkning på statuerne i Yungang-grotterne, oplyser Liu Xiaoquan fra Yungang Grottoes Research Institute. Der gik en national motorvej lige foran grotterne, hvor 51.000 statuer står i de 254 nicher og grotter. Op til 20.000 kullastbiler kørte forbi hver eneste dag, og landsbyboerne brugte kul som brændsel til madlavning og opvarmning. Restaureringsarbejdet, som kom i stand, efter at man havde lagt billet ind på at blive optaget på UNESCOs Verdensarvsliste, blev påbegyndt i slutningen af 1990erne. Myndighederne omlagde motorvejen i 1998, og desuden fik kullastbiler forbud mod at benytte den. Cirka ti mindre kulminer blev pålagt at lukke, fortæller Huang, og man eksproprierede ligeledes seks småbyer væk fra området, i alt 4.750 husstande. Nogle af landsbyboerne gjorde indsigelser, da de mente, at kompensationen var for lille. Ved hjælp af bløde børster har man nænsomt fjernet kulstøvet, som havde lagt sig over alle statuerne, og mange af Buddha-statuerne fremstår nu i al deres gyldne pragt og vælde, præcis som deres skabere havde forestillet sig det. På nogle af statuerne er farvestrålende maling, påført under senere dynastier, kommet til syne igen. Den største statue – en 17 meter høj, siddende Buddha – har et tyndt lag guldmaling hen over ansigtet. I 2001 blev Yungang-grotterne opført på UNESCOs Verdensarvsliste, og i 2008 tog man yderligere skridt til at værne om området, da man forbød adgang for de mange turistbusser fra den nærliggende motorvej og gjorde parken, som omkranser grotterne, seks gange større end det oprindelige areal og beplantede området med træer.  I en af de små gårdhaver står en funklende kobberstatue af Tan Yao, en munk fra det nordlige Wei-dynasti, som af de kejserlige herskere havde fået i opdrag at udhugge de første grotter. Antallet af buddhistiske pilgrimme og andre turister er steget markant, og det kan man mærke her; parken har årligt mellem halvanden og to mio. besøgende; for blot ti år siden var tallet en halv mio. årlige besøgende, siger Liu. Nu forestår det mest intense bevarings- og restaureringsarbejde i fire af de mest bjergtagende grotter. Her er man i gang med at bygge trætage, der skal skærme statuerne mod regn. Herefter er det planen, at eksperter, der deltog i bevaringsarbejdet ved Mogao-grotterne i Dunhuang – et andet kulturelt skatkammer med buddhistisk kunst – skal prøve at genskabe noget af den oprindelige bemaling. Sidste gang, hulen blev malet, var under Qing-dynastiet, som regerede Kina fra midten af 1600-tallet til først i 1900-tallet. Eksperter arbejder også på at digitalisere alle kunstværkerne og dermed gøre det nemmere at konstruere tredimensionelle gengivelser af grotterne, som besøgende og fagfolk kan tage i øjesyn. En af de statslige miner, Datong Coal Mining Group, er stadig i drift ikke langt fra grotterne. Men nogle af skakterne er dog blevet lukket, og det går godt med begrænsningen af kulstøv og luftforurening, fortæller Liu. For nylig blev der sat lys op inde i den første grotte og taget billeder til forskningsinstituttet. Inde midt i grotten er der en stenpagode, som er typisk for skulpturerne fra den mellemste periode, fortæller Ma Yexia, som er statsguide. En anden grotte har også en pagode, men soklen på den er næsten helt eroderet bort af indtrængende vand, som engang stod op i bunden af grotten. Vandet blev pumpet væk på et tidspunkt efter 1949, da kommunisterne var kommet til magten, siger Ma. Vand og sandstensskulpturer går dårligt i spænd, og vand har truet deres eksistens i hundreder af år. I Jurchen Jin-dynastiet i det 12. og 13. århundrede var der fare for, at en flod, der løb foran grotterne, ville ødelægge statuerne. Derfor beordrede en storkriger, at floden skulle omlægges, fortæller hun. Grotterne 16-20 rummer de ældste statuer, som blev bygget af munken Tan Yao. De prunkløse Buddha-statuer blev hugget ud i sten bagest i grotterne. Muren, der omgiver indgangen til grotte 20, er styrtet sammen, så den siddende Buddha ikke er skærmet mod vind og vejr.  De ældste grotter blev taget i brug af de første Tuoba-herskere i det nordlige Wei for at demonstrere, at de havde den guddommelige ret til at herske over deres besejrede undersåtter her, fortæller Ma. Tuobaerne flyttede senere hovedsædet for deres dynasti sydpå til Luoyang i den nuværende Henan-provins. Dér byggede de flere prægtige buddhistiske statuer i Longmen-grotterne, som også er opført på UNESCOs Verdensarvsliste. Her har de lokale myndigheder skelet til Yungang og udført lignende bevaringsarbejde. Det er nu blevet almindelig praksis for de lokale regeringer/råd, der søger international anerkendelse. Hvad de kinesiske myndigheder til gengæld ikke har formået – eller haft vilje til – er at begrænse det stratosfærisk høje forureningsniveau. Det statslige nyhedsmedie Xinhua har oplyst, at 135 større byer i 2013 døjede med syreregn. Heraf var de 23 byer særdeles hårdt ramt, fortæller Huang. »Den nuværende luftforurening udgør stadig en reel trussel.« Oversættelse: Anni Damgaard",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinas-fortid-stoeves-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/226465/7441631-08masbuddha2jpg.jpeg",
            "publication_time": "Lørdag d. 14. juni 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}