{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kina-vil-uddrive-daemoner-og-onde-aabner-voldsom-oevelse-omkring",
        "title": "Kina vil »uddrive dæmoner og onde åbner«: Voldsom øvelse omkring Taiwan, mens USA underskriver ny plan",
        "content": "Kinas militær har lanceret en omfattende øvelse omkring Taiwan. Den skal simulere en blokade samt luftangreb, oplyser Kinas regering. Og det er blot en lille del af det voksende pres på øen. Den nye kinesiske øvelse begyndte tidlig morgen tirsdag lokal tid. I øvelsen deltager foreløbig mindst 19 krigsskibe, herunder hangarskibet Shandong, der i flere dage har befundet sig nær Taiwan. På dette fotografi taget af Taiwans flåde ses det kinesiske hangarskib Shangdong nær øen.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Kina gør som bekendt krav på den i praksis selvstændige, demokratiske ø, og har i forbindelse med øvelsen udgivet en video, der italesætter militærøvelsen som »uddrivelse af dæmoner og onde ånder«. Taiwan har omvendt svoret at modsætte sig et kinesisk angreb, og et flertal af befolkningen siger, de vil deltage i forsvaret. Kinas militær har udgivet denne plakat som en præsentation af sin miltærøvelse. »Taiwansk selvstændighed« er en dæmon, står der blandt andet.Fold sammenLæs mereFoto: Xinhua, Folkets Befrielseshær. »Hæren, flåden, luftvåbnet og raketstyrken« vil nu »indsætte skibe og fly for at nærme sig øen Taiwan fra flere retninger,«lyder det fra den kinesiske Folkets Befrielseshær, der fortsætter: Kina vil »gennemføre øvelser« der simulerer »beredskabspatruljer til søs og i luften, opnåelse af omfattende kontrol, angreb mod mål til søs og på land samt blokade af vigtige regioner og passager.« Ifølge Kinas regering skal øvelserne ses som en »advarsel« til øens »separatistiske kræfter.« Det er en fast vending, Beijing bruger, når de omtaler Taiwans regeringsparti, det Demokratisk Progressive Parti, DPP, og i særdeleshed præsident Lai Ching-te, som Kinas regering konsekvent kalder en »ballademager.« Det hænder stadig hyppigere. Taiwans præsident besøger jævnligt øens militær i et forsøg på at skabe fornyet kampgejst. Her under et besøg i lufthavnen Songshan i det centrale Taipei, der er øens hovedstad.Fold sammenLæs mereFoto: Ann Wang/Reuters/Ritzau Scanpix. For præsident Lai Ching-te har for få uger siden vedtaget en markant stramning af Taiwans sikkerhedslov, der skal begrænse Kinas forsøg på at infiltrere Taiwan. Her er historier om spionage og uønsket indflydelse daglig kost i medierne. Senest er tre toptrænede præsidentielle vagterblevet afsløret som kinesiske spioner, mens en kinesiskfødt TikTok-influencer, »Yaya i Taiwan«, blev forsidestof,da hun blev udvist fra Taiwan i sidste uge. Det skete, fordi hun fra sin bopæl i Taiwan havde opfordret til en »genforening« med Kina, vel og mærke ved brug af vold og magt og Kinas militær. Hendes budskab blev publiceret på TikTok, der er tilgængelig på øen, og mange tusinder fulgte hendes konto. Kina ser nu Lai Ching-tes stramning af sikkerhedslovene som en klar provokation, der har ført til flere tiltag - herunder den seneste militærøvelse. I marts lancerede Kina også en stikkerlinje, hvortil borgere kan sende navne på personer, der begår »frygtelige handlinger for 'Taiwans uafhængighed'«. Endnu et tiltag kom i form af yderligere en militærøvelse i perioden 17. marts til 28. marts. Også denne øvelse simulerede blokade og angreb. Kina har brugt foråret til at gennemføre flere øvelser omkring Taiwan.Fold sammenLæs mereFoto: ASPI/Taiwan Ministry of National Defense. Kinas militære pres mod Taiwan er stigende, og 2025 har foreløbig ikke været en undtalgelse.Fold sammenLæs mereFoto: ASPI/Taiwan Ministry of National Defense. Sideløbende med øvelsen lancerede Kinaen ny kabelklipper-robot, der er som skabt til at afskære Taiwans kommunikation med omverdenen. Australian Strategic Policy Institute, der følger udviklingen tæt, vurderer nu, at der i perioden 29. marts til 31. marts var overaskende meget ro omkring Taiwan. Det har muligvis en forklaring. Netop i den periode var USAs forsvarsminister, Pete Hegseth, på besøg i Asien og Stillehavsregionen. Hegseth var blandt andet i Japan ogi Filippinerne, med hvem USA har en forsvarspagt, samt på besøg i USAs militærbaser på Guam og Hawaii. Alle er det lokationer, der spås en stor vigtighed, skulle åben konflikt om Taiwan opstå, og det gælder i særdeleshed, hvis USA vil forsvare øen eller bryde en blokade. Det er en trussel mod Kina, som analytikere peger på er den primære årsag til, at Taiwan kan forblive udenfor Kinas kontrol. Derfor har den hidtidige tvivl om, hvad administrationen i Det Hvide Hus vil med Taiwan, efter Trumps tiltrædelse i januar, skabt uro. Især frygten for en mulig aftale mellem Trump og Kinas præsident Xi Jinping har været central. USAs forsvarsminister Pete Hegseth har netop underskrevet et memo, der siger, at USA skal prioritere forsvaret af Taiwan og reorientere sit militær mod Stillehavsregionen.Fold sammenLæs mereFoto: Ted Aljibe/AFP/Ritzau Scanpix. For på den ene side ligner det, at Trump ønsker en generel militær tilbagetrækning fra verden, og Trump har netop ramt amerikanske allierede som Sydkorea og Japan med straftold, hvilket har ført til, at Sydkorea og Japan er gået sammen med Kina om et modsvar - herunder et samarbejde om mikrochipproduktion. Men på den anden side har USA undladt at skære i støtten til Taiwan og sine militære udgifter i Stillehavsregionen. Mandag fejede USAs da også en stor del af tvivlen til side, da Pete Hegseth underskrev et memo,der præsenterer en planom at formelt at refokusere USAs militære indsats til Stillehavsregionen. Herunder også Taiwan. Det flugter med, hvad Anders Fogh Rasmussen sagde til Berlingskei marts. Her pegede den tidligere NATO-generalsekretær på, at Trump og hans hold er Kina-høge - og dermedvenner af Taiwan. Den kinesisk analytiker Sun Chenghao fra Tsinghua Universitet, som Berlingske har talt med, vurderer nu, at mange i Kina derfor forholder sig afventende. Klart er dog, at Kinas villighed til at fare frem mod Taiwan, er tiltagende, og nu vil de kommende måneder vise, om og hvordan USA vil svare igen. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kina-vil-uddrive-daemoner-og-onde-aabner-voldsom-oevelse-omkring",
            "image_url": null,
            "publication_time": "Tirsdag d. 01. april 2025, kl. 06.41",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}