{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kina-sender-boeing-fly-retur-til-usa-i-toldkrig",
        "title": "Kina sender Boeing-fly retur til USA i toldkrig",
        "content": "Kina sender nu fly, som er bestilt på de amerikanske Boeing-fabrikker, tilbage til USA somseneste træk i den internationale handelskrig. De første to fly er allerede kommet retur, og et tredje er på vej, bekræfter Boeings topchef, Kelly Ortberg, ifølge britiske BBC. Han siger, at endnu 50 fly, som skulle leveres til Kina i år, står til at blive ramt af de kinesiske modtræk, efter at køberne har ladet forstå, at de ikke vil tage imod flyene. Mandag blev et Boeing 737 Max 8-fly returneret til USA. Dagen før var et andet 737 Max-fly, som allerede var blevet bemalet i det kinesiske Xiamen Airlines’ farver, kommet retur. Et nyt 737 Max-fly har ifølge The Guardian en markedsværdi på omkring 55 millioner dollar (360 millioner kroner). USA har lagt 145 procents straftold på al import fraKina, som har svaret igenved at lægge 125 procents told på alle amerikanske produkter. Kelly Ortberg arbejder nu på at finde nye købere til de mange fly, som han alligevel ikke får afsat til Kina. Boeing har allerede indledt produktionen af 41 af de 50 fly, som oprindelig skulle være endt i Kina. »Det er en uheldig situation, men vi har mange kunder, som ønsker leveringer snart. Boeing ønsker ikke at fortsætte med at bygge fly til kunder, som ikke vil tage imod dem,« siger Kelly Ortberg. Boeing har ordrer på 5.600 fly i bogen, efter atflyselskaber verden over igen har fået gang i forretningenefter coronaårene. Boeing-fabrikkerne har været hårdt økonomisk pressetefter flere ulykker, en strejke blandt omkring 30.000 ansatte og store produktionsproblemer. I januar-marts i år er underskuddet dog blevet bragt ned på 31 millioner dollar (202,8 millioner kroner) mod 355 millioner (2,32 milliarder kroner) for et år siden. Boeing-topchefen håber, at »toldtarifferne kan løses over tid«. Den amerikanske flygigant, hvis største konkurrent ereuropæiske Airbus, er USAs største eksportør. 70 procent af alle kommercielle fly sælges til udenlandske købere. Boeing satser på at øge produktionen af 737 Max-flyene til 38 styk hver måned i 2025. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kina-sender-boeing-fly-retur-til-usa-i-toldkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914511/24937434-en-lang-rkke-nye-fly-som-de-amerikanske-boeing-f.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 13.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}