{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kinesisk-gennembrud-med-kunstig-intelligens-skabte-kaos-nu-kommer",
        "title": "Kinesisk gennembrud med kunstig intelligens skabte kaos – nu kommer luppen frem",
        "content": "I chokbølgerne efter offentliggørelsen af, at avanceret kunstig intelligens kan fremstilles på et skrabet budget, bliver kinesiske DeepSeeks bedrift nu gennemgået med tættekam verden over. »Det er ikke ydelsen ved DeepSeek R1 (navnet på den kunstige intelligens,red.), som er det overraskende, men hvor billigt selskabet var i stand til at oplære sin model, som har sendt chokbølger gennem hele industrien og rystede buret på aktiemarkedet,« konstaterer analytiker Richard Windsor fra Radio Free Mobile, som følger teknologiverdenen tæt. Aktiekursen hos alle de store teknologigiganter – som alle er amerikanske – faldtefter offentliggørelsen. Hårdest ramt var chipgiganten NVIDIA, som på et tidspunkt overhalede Apple og var verdens mest værdifulde selskab. NVIDIAs aktiekurs dykkede med 16,97 procent, svarende til et værditab på 589 milliarder dollar eller 4.190 milliarder kroner. Det tabte beløb svarer ifølge investeringsøkonom Per Hansen fra Nordnet »nogenlunde til den markedsværdi, som Novo Nordisk havde, da markedsværdien var på sit højeste for syv måneder siden«. Det, der udløste det massive kursfald, var, at DeepSeek lod forstå, atdet kun har kostet lige under seks millioner dollar(42,8 millioner kroner) at oplære sprogmodellen R1 til et niveau, der umiddelbart matcher med, hvad OpenAIs ChatGPT ogGoogles Geminileverer. OpenAI har til sammenligning brugt 500 millioner dollar, altså 3,56 milliarder kroner, på at oplære GPT-4o, som den nyeste version af teknologien bag ChatGPT hedder. Det er 98,8 procent mindre og sætterdet enorme pengeforbrug, som teknologigiganterne har haftmed udvikling af kunstig intelligens, i perspektiv. Udviklingen plager samtidig miljøet, forkunstig intelligens bruger enorme mængder af strøm. Ifølge investeringsbanken Goldman Sachs' beregninger sluger en almindelig forespørgsel hostjenesten ChatGPTnæsten ti gange mere elektricitet end en søgning hos Google, og Goldman Sachs forventer, at elforbrug i datacentrene, som huser de kraftige computere bag kunstig intelligens, vil vokse med 160 procent i 2030. Netop fordi DeepSeeks kunstige intelligens bruger mindre energi, gik også aktiekurserne i NKT og tyske Siemens Energy ned ved mandagens aktiehandel. »Hvis der findesbillige chipalternativer, som tilmed ikke kræver store mængder af billig energi, kan det gøre kunstig intelligens billigere, men det vil koste massive beløb for de markedsaktører, som i dag bærer aktiemarkedet på deres skuldre. »Købere« af kunstig intelligens vil profitere, og teknologien vil vinde hurtigere indpas end ellers,« vurderer Per Hansen fra Nordnet. De store spørgsmål lige nu er, om DeepSeek faktisk er så god, som tallene over downloads fra Apples App Store og Googles Play tilsiger – her toppede DeepSeek mandag – og om DeepSeek varsler, at konkurrencen venter lige om hjørnet. I fokus er også, hvor stort et problem det er, at DeepSeek er fra Kina, og om investorerne holder fast i de store teknologiselskaber eller finder andre aktier at skyde pengene i. DeepSeek fungerer ligesom ChatGPT og Google Gemini. Her svarer den selv på, hvad DeepSeek er. Det kniber med svar på mere politisk betonede spørgsmål.Fold sammenLæs mereFoto: Florence Lo/Reuters/Ritzau Scanpix. Den britiske avis The Guardian afprøvede DeepSeek. »Den fungerede fint, lige indtil vi spurgte den om Den Himmelske Freds Plads og Taiwan,« lyder overskriften på analysen. Så kom nemlig beskeden fra DeepSeek: »Beklager, det ligger uden for min nuværende rækkevidde. Lad os tale om noget andet.« DeepSeek er nemlig som alle andre kinesiske selskaber underlagt kinesisk lov og dermedden kraftige censur, som landet er kendt for. Desuden skal alle selskaber samarbejde med landets styre. Dermed risikerer brugernes oplysninger og data at falde i de kinesiske myndigheders hænder. Det er årsagen til, at USA kræver den amerikanske del af den kinesiske videoapp TikTok solgt fra og ført videre på amerikanske hænder, og at USA og mange andre lande har forbudt mobilgiganten Huawei at levere 5G-teknologi til mobilnet. USAs præsident, Donald Trump, kaldte nyheden om DeepSeek for positivt nyt, men advarede de amerikanske teknologivirksomheder om, at dette var et wakeupcall. DeepSeek, som er stiftet af den kinesiske rigmand Liang Wenfeng, har ifølge eget udsagn blot anvendt 2.048 NVIDIA H800-chip på at oplære sin sprogmodel med 671 milliarder parametre. Til sammenligning har giganterne typisk trænet deres sprogmodeller på flere end 16.000 chip i topklassen. DeepSeek har offentliggjort sin forskning som såkaldt open source, altså med offentlig adgang til programmeringen bag det hele. Ifølge New York Times kalder amerikanske eksperter i kunstig intelligens DeepSeeks design med langtfærre og mindre kraftige chipfor kløgtigt og imponerende. DeepSeek kan analysere data langt mere effektivt ved at sprede analysen på flere specialiserede modeller, en slags »ekspertmiks«, og nedbringe den tabte tid ved at skulle flytte data fra sted til sted. »DeepSeek anvender metoder, som enhver kan kopiere,« siger Tim Dettmers, forsker ved Allen Institute for Artificial Intelligence i Seattle, til avisen. Richard Windsor fra Radio Free Mobile forventer, at vestlige virksomheder nu i hast vil gennemgå DeepSeeks dokumentation og afprøve teknikkerne for at se, om de virker så godt som beskrevet. »Hvis de virker, vil de hurtigt blive indført i deres egen arbejdsgang og dermed lukke det effektivitetshul, som DeepSeek hævder at have åbnet,« siger han. Han har længe ment, at »oplæring af kunstig intelligens er utroligt ineffektiv, og at den uendelige strøm af penge, som vælter ind i sektoren, ikke har gjort noget for at forbedre situationen«. Han forventer ikke, at verden nu vil se et kapløb for at skifte ChatGPT, Grok, Claude, Gemini og andre kunstige intelligenser ud med DeepSeek R1. »R1 er en kinesisk model og med 700 milliarder parametre vil det være umuligt at sikre, at der ikke er nogen bagdøre eller sikkerhedshuller, som ville tillade den kinesiske stat at tilgå brugerdata. Hvad vi derimod vil er, er kunder, der sætter spørgsmålstegn ved den pris, som de bliver opkrævet for adgangen til disse modeller, særligt hvis det viser sig muligt at oplære disse modeller meget billigere og med langt færre ressourcer,« siger Richard Windsor.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinesisk-gennembrud-med-kunstig-intelligens-skabte-kaos-nu-kommer",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 13.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}