{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kinesisk-politi-taesker-den-forkerte",
        "title": "Kinesisk politi tæsker den forkerte",
        "content": "BEIJING: Den 58-årige kvinde Chen Yulian blev banket af seks politimænd. Kort efter kom det kinesiske politi med en undskyldning til Chen og hendes familie. »Det var en stor fejltagelse. Vores politifolk var ikke klar over, at de tæskede hustruen til en vigtig embedsmand,« lød det fra politiet. De var nemlig kommet til at banke hustruen til et højtstående medlem af Kinas Kommunistparti. Politiet mener altså, at det havde været i orden at banke Chen, hvis hun blot havde været almindelig borger, lyder mange kineseres fortolkning. Undskyldningen har på kort tid gjort politivold til et af de varmeste emner i Kina, hvor det nu bliver heftigt debatteret på fora, blogs og i medierne. »Almindelige borgere er mere bange for politiet end for kriminelle. For her kan man i det mindste slå tilbage. Det kan man ikke, når det er politiet, som overfalder én,« lyder en af kommentarerne på 163.com, der er et af de mest populære debatfora på internettet i Kina. Det uheldige optrin foregik i Wuhan - hovedstaden i Hubei-provinsen, der med 60 millioner indbyggere er på størrelse med Italien. Chen Yulian var på vej ind i en af provinsregeringens bygninger, da de seks civilklædte betjente overfaldt hende og tæskede hende i 15 minutter. Klage over lægefejl For nogle år siden døde Chen Yulians datter. Efter sigende på grund af en lægefejl, og det ville Chen klage over til en embedsmand. Det er helt normalt i Kina, hvor retsvæsenet normalt ikke vil eller kan klare den slags sager. Men provinsregeringerne forsøger - ofte med hårdhændede metoder - at få borgerne til at opgive deres klager. Som det skete med Chen. Chen Yulian kom på politistationen, hvor hun blev yderligere forulempet. Men politiet fandt ud, hvem hendes mand var. Først da kom hun på hospitalet og blev behandlet for bl.a. hjerne­rystelse. Hendes mands arbejde? Han sidder i en komité i provinsen, som har ansvaret for social ro og orden og håndhævelse af loven.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinesisk-politi-taesker-den-forkerte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844492/2881514-kina.jpg",
            "publication_time": "Fredag d. 30. juli 2010, kl. 09.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}