{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kinesisk-praesident-uden-udloebsdato-er-det-godt-eller-skidt",
        "title": "Kinesisk præsident uden udløbsdato – er det godt eller skidt?",
        "content": "Er Xi Jinping nu for alvor ved at springe ud som Kinas nye Mao? Skal Riget i Midten atter have en kejser? Spørgsmålene rejses i flere internationale medier efter meddelelsen fra det kinesiske kommunistpartis centralkomité, der vil gøre det muligt for landets præsident at blive siddende ud over de nuværende to perioder af fem år.  Præsident eller Kejser – Xi Jinping trækker Kina tilbage til et one-man rule,« lyder overskriften hos CNN, hvor flere Kina eksperter hæfter sig ved, at det, der umiddelbart kan ligne en magtdemonstration faktisk er et svaghedstegn. Det er Richard McGregor, forfatter til flere Kina-bøger og tidligere correspondent i Kina for Financial Times, enig i.  »Xis evne til at få sine beslutninger igennem på kort sigt er uden tvivl en opvisning af hans greb om magten på alle niveauer. Men det faktum, at han føler sig nødsaget til at gøre det, kan være et tegn på noget andet – at han er besat af så hurtigt som muligt at samle endnu mere magt, end han allerede har, for at holde sine fjender i skak,« skriver Richard McGregor i en analyse på The Interpreter – et site under den australske tænketank Lowy Institute. Det handler om blot otte ord, der skal fjernes i den kinesiske forfatning - »skal ikke sidde mere end to fortløbende perioder« – så kan den 64-årige præsident Xi blive hængende på posten efter 2022, hvor hans anden periode udløber. Denne nuværende begrænsning havde til formål at undgå en ny Mao, og den blev udtænkt Folkerepublikken Kinas de facto leder fra 1978 til 1997 og arkitekten bag det post-maoistiske, reformvenlige og mere åbne Kina, Deng Xiaoping. Han fik tidsbegrænsningen skrevet ind i landets forfatning i 1982, og det har været en stabiliserende faktor, mener Clemens Stubbe Østergaard, der er seniorforsker ved Nordisk Institut for Asienstudier.  »De to gange fem år, som en præsident højest kan regere, har haft en dæmpende effekt på alle mulige fraktionskampe i Kommunistpartiet og de ledende institutioner. Kritikere af den siddende præsident kan jo vente på et lederskifte, så det er klart et tab, at denne regel om højest to perioder forsvinder,« forklarer Clemens Stubbe Østergaard. På den anden side kan der også være gevinster, mener seniorforskeren - både for Kina selv og for omverdenen, ikke mindst Europa, der med Xi Jinping ved roret ser et Kina, der vil tage globalt ansvar og har overtaget USA’s rolle som allieret i kampen mod klimaforandringerne.  »Xi har jo på mange områder en god politik - der handler om, at væksten skal sikre livskvalitet, at den skal være grøn og at korruptionen skal bekæmpes. Men han har store problemer med at implementere denne politik på lavere niveauer, fordi der er rigtig mange, der foretrækker status quo og tjener gode penge på den og derfor er imod enhver forandring. Men Kina har altså brug for forandringer og store økonomiske reformer,« fastslår Clemens Stubbe Østergaard. »Så det her sender et signal til Xis og reformernes modstandere om, at de ikke bare kan holde ud og vente fem år, til der kommer en ny præsident. På den måde - hvis man skal sige noget positivt - så får Xi lettere ved at få gennemført sin politik,« siger Kina-eksperten. FAKTAXi JinpingXi Jinping64 år og præsident siden 2012Er desuden generalsekretær i Kommunistpartiet og formand for militærkomiteen.Disse to poster er uden tidsbegrænsningIfølge den nuværende kan landets præsident kun sidde i to perioder af fem år.Xi Jinping skal derfor træde tilbage i 2022.Nu vil ændre forfatningen, så en præsident kan blive på posten uden tidsbegrænsningFOLD UD Xi Jinping 64 år og præsident siden 2012 Er desuden generalsekretær i Kommunistpartiet og formand for militærkomiteen. Disse to poster er uden tidsbegrænsning Ifølge den nuværende kan landets præsident kun sidde i to perioder af fem år. Xi Jinping skal derfor træde tilbage i 2022. Nu vil ændre forfatningen, så en præsident kan blive på posten uden tidsbegrænsning  Det er tilsyneladende også Xi Jinpings egne begrundelse for at beholde præsidentposten. I den engelsk-sprogede, stats-kontrollerede avis, Global Times, forsvares forfatningsændringen med henvisning til, at Kina har brug for et stærkt lederskab i den »afgørende periode« mellem 2020 og 2035, hvor Kina skal være en moderne, velstående stat. Men hvad med kinesernes rettigheder? Er det ikke et skridt i endnu mere udemokratisk retning, at præsidenten nu skal kunne blive siddende uden udløbsdato? »Ja, det er bestemt udemokratisk,« understreger Clemes Stubbe Østergaard.  » Men siden siden 2012-2013 er Kina under Xi gået væk fra en vestlig model - blandt andet fordi den økonomiske krise i 2008 gav et ordentligt hak i tuden til de, der argumenterede for at følge den vestlige model. Og siden er man gået længere og længere i retning at opfinde et særligt kinesisk system i stedet for at kopiere en eller anden form for af det demokratiske system, og måske har det aldrig været et reelt ønske eller mål,« siger Clemens Stubbe Østergaard, der understreger, at de politiske problemer, der plager store demokratier som Indien og USA, skræmmer kineserne. Det skræmmer imidlertid også det kinesiske styre, at de møder kritik af forslaget om at udvide præsidentperioden på egen hjemmebane. Kinas hær af online-censorer er blevet mobiliseret for at fjerne kritiske og satiriske opslag på internettet, skriver flere internationale medier. Blandt andet er søgningen efter udtrykket \"begrænsning på to perioder\" blevet blokeret på Kinas version af Twitter, Sina Weibo. .",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinesisk-praesident-uden-udloebsdato-er-det-godt-eller-skidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23821/20174957-xi-jinping.jpg",
            "publication_time": "Mandag d. 26. februar 2018, kl. 22.14",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}