{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kinesisk-kapital-kunne-ikke-redde-dansk-modehus",
        "title": "Kinesisk kapital kunne ikke redde dansk modehus",
        "content": "Drømmene var store, og mulighederne var der, men nedturen er nu en kendsgerning for modeselskabet Metropol, som står bag mærker som St-Martins, Suit, S’nob og modebutikkerne Norr. Metropol kunne ikke betale sine regninger, og for tre måneder siden gik selskabet konkurs. Advokat Christian Jul Madsen fra Kromann Reumert er kurator i konkursboet og har de seneste tre uger arbejdet på at hive aktiver ind til kreditorer. Det har ikke været let, fortæller advokaten.  »Vi havde et håb om at sælge virksomheden samlet. Det lykkedes ikke, så vi har solgt den fra i mindre dele,« siger Christian Jul Madsen og konstaterer, at et salg af et selskab i flere bidder er en udfordring. »Det har været en ganske vanskelig og tung proces,« siger han. Metropol blev stiftet af Tommy Hyldahl i 1996 og lignede en vaskeægte succes, da selskabet i begyndelsen af 00erne imponerede med høje vækstrater. I Island så IG Partners potentiale i det danske modeselskab, og i 2008 købte selskabet sig ind i Metropol. IG Partners erhvervede sig 50 procent af ejerskabet for et ukendt trecifret millionbeløb.  I en artikel i Børsen i efteråret 2012 fortalte Tommy Hyldahl, at han »solgte på et godt tidspunkt og fik en god pris for de 50 procent«, men det, der lignede et lykkeligt samarbejde, endte brat, da IG Partners to år senere gik ned sammen med resten af Islands finansielle verden. Halvdelen af Tommy Hyldahls livsværk overgik dermed til investeringsbanken Straumur, men også Straumur blev ramt af finanskrisen og krakkede kort tid efter, da banken akut manglede 17,7 millioner euro. FAKTAMetropol ApsStiftet af Tommy Hyldahl i 1996.Består af modemærker som St-Martins, Suit, S’nob, Reed og modebutikkerne Norr.I 2008 betalte islandske BG Partners et ukendt trecifret millionbeløb for 50 procent af selskabet.BG Partners gik ned i 2010, og Tommy Hyldahl indgik en aftale om at købe sit livsværk tilbage.I 2014 købte det statsejede selskab Shangtex 50 procent af selskabet for 18 millioner kroner.I dag er kassen tom, og selskabet er gået konkurs.FOLD UD Tommy Hyldahl fik lavet en aftale om at købe Metropol-aktierne tilbage, og i 2014 kom en ny investor på banen, denne gang fra Kina. Den kinesiske tøjkæmpe Shangtex købte sig ind i dansk mode gennem Metropol, og det var ikke en hvilken som helst medspiller, der erhvervede sig 50 procent af selskabet. Shangtex har en årlig omsætning på omkring 40 milliarder kroner og 3.000 egne butikker i Kina. Med 18 millioner kroner kom selskabet noget billigere ind på det danske modemarked end islændingene seks år tidligere.  »Når vi har valgt et dansk firma, skyldes det jeres stærke designtradition. Og så mener vi også, at netop Danmark med dets strate­giske beliggenhed vil være et godt brohoved ud til hele det europæiske marked,« sagde Zhu Yong, præsident for Shangtex Holding Co., til Børsen i 2014. Sådan gik det imidlertid ikke. Uagtet en noget omtumlet tilværelse har Metropol og stifter Tommy Hyldahl haft masser af muligheder, som mange iværksættere kun kan drømme om. Men efter blot halvandet år med kinesisk ejerskab og formandskab er pengekassen altså tom.  Berlingske Business har forgæves forsøgt at komme i kontakt med Tommy Hyldahl og bestyrelsesformand Jie Huang, men ingen af dem er vendt tilbage på Berlingskes henvendelser. Heller ikke advokat Christian Jul Madsen har været i særlig tæt dialog med de kinesiske ejere. »De har ikke været så aktive,« siger Christian Jul Madsen og fortæller, at han kun har været i dialog med repræsentanter fra Shangtex tre-fire gange. Ifølge Christian Jul Madsen er kilden til Metropols konkurs svigtende omsætning, hvilket har resulteret i underskud de seneste tre år, senest i regnskabsåret 2014, hvor bundlinjen lød på et underskud på 18 millioner kroner. I regnskabet for 2014 bemærker revisor i øvrigt, at selskabet mangler kapital.  Ifølge Berlingskes oplysninger har det svigtende salg betydet ophobning af varer på lageret, som i flere år angiveligt blev anset som et aktiv. Men lagre fyldt med tøj fra tidligere sæsoner er ikke meget værd. Virksomheden måtte således afskrive for millioner af kroner på tøj. Norr-butikkerne er ifølge Berlingskes oplysninger noget af det eneste, der de seneste år genererede et overskud for Metropol, og butikkerne drives videre under aarhusianske PH Sko. Hvordan de resterende aktiver i form af blandt andet brands og varelager er fordelt, er uvist. Det har ikke været muligt for Berlingske at komme i kontakt med PH Sko.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kinesisk-kapital-kunne-ikke-redde-dansk-modehus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/228740/11080709-20busnorrjpg.jpeg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 06.25",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}