{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kinesisk-patent-vaekker-opsigt-kan-kun-vaere-et-undersoeisk",
        "title": "Kinesisk patent vækker opsigt: Kan kun være et »undersøisk sabotageværktøj«",
        "content": "Da to telekommunikationskabler blev ødelagt i Østersøen i november, faldt mistanken strakspå Ruslandog det kinesiske skib Yi Peng 3. Halvanden måned senere blev taiwanske kabler udsat for sabotage. Igenpegede pilenpå et kinesisk fartøj. Et billede af globale og systematiske sabotageaktioner tegner sig, og nu antyder et kinesisk patent, at Kina har både evnerne og viljen til at føre »undersøisk krigsførelse«. Det mener en førende amerikansk forsker, mens en dansk kollega nikker til muligheden for, at teknologien kan have været taget i brug. Det gælder også i Østersøen. Det kinesiske patent består i en opfindelse, der beskrives som »skæreudstyr af slæbetypen til undervandskabler«. Bag patentet står et hold ingeniører fra Lishui Universitet i Zhejiang-provinsen, ikke langt fra den selvstyrende ø Taiwan. Det kinesiske patent blev registreret i 2020, men er først nu kommet i mediernes søgelys. Det er sket i mediet Newsweek, som har beskrevetfølgeteksten til patentet. Heri lyder det, at skæreudstyret skal gøre det nemmere at skære undersøiske kabler over: »Med udviklingen af videnskab og teknologi bliver der lagt flere og flere undersøiske kabler og kommunikationskabler på havbunden i alle dele af verden, og kablerne skal afbrydes i nogle nødsituationer.« I teksten lyder det også, at den »traditionelle metode« til at afbryde kabler er for kompleks og dyr. Der er behov for »et hurtigt og billigt skæreapparat«.  De taiwanske myndigheder er fortsat i gang med at undersøge detseneste kabelbrud ved øen. Også et omfattende kabelbrud ved de yderliggende Matsu-øer, der i 2023 lagde øernes internet ned, er aldrig formelt blevet opklaret. Undersøgelser af Yi Peng 3 er også stadig i gang, oplyser den svenske anklagemyndighed, mensen artikeli avisen Washington Post har genrejst debatten om, hvorvidt der blot var tale om uheld. Endnu ved vi altså ikke, præcis hvordan kablerne er blevet kappet. Men ifølge de kilder, Newsweek har talt med, er der flere ting, der fremstår som højst besynderlige ved det kinesiske patent fra 2020, og som sandsynliggør, at teknologien kan være i brug. Hvis ikke omkring Taiwan og i tilfældet Yi Peng 3, så muligvis i andre og fremtidige tilfælde.  I patentet står der, at apparatet skal bruges til at fjerne ulovlige kabler. Men over for Newsweek kalder en norsk ekspert i søkabler det for en »absurd« begrundelse, eftersom det kinesiske skæreanker er relativt upræcist. Det kan derfor let risikere at fange og skade øvrige kabler på havbunden. Det taler altså for, at patentet kan have andre formål: sabotage. Dr. Benjamin L. Schmitt, der er senior fellow ved University of Pennsylvania's Kleinman Center for Energy Policy, er en af verdens førende stemmer på området. Han er ikke i tvivl om, hvordan patentet skal forstås. »Det faktum, at Kina har patenter på mekaniske systemer som 'skæreudstyr af slæbetypen til undervandskabler', peger på, at Beijing har flere tekniske muligheder i sit arsenal til at manifestere trusler om krigsførelse på havbunden mod undersøisk energi- og telekommunikationsinfrastruktur i hele verden,« siger han i et interview med Berlingske. Det rustplettede kinesiskejede skib Shunxing 39 befandt sig i området, da et stort internetkabel blev ødelagt nær det nordlige Taiwan i begyndelsen af januar.Fold sammenLæs mereFoto: Taiwans kystvagt. Beijing affejer jævnligt enhver anklage om sabotage. Men patentets eksistens »øger kun mistanken« om, at Beijing ikke kun har motivationen, men også »aktivt udvikler« tekniske muligheder for at gennemføre undervandskrigsførelse, mener Benjamin L. Schmitt. Han understreger dog også, at der i sig selv ikke er tale om en ny form for teknologi. »Det er opfindsomme, men ikke avancerede mekaniske systemer,« siger han og forklarer, hvordan der allerede er eksempler på, at ganske almindelige ankre tages i brug for at sabotere kabler. Ødelæggelse af kabler er i sig selv ikke noget nyt problem, og talrige uheld har også fundet sted. I 2012 blev Bornholm mørkelagt, da et strømkabel blev revet over, og her var netop et anker bag ulykken. Også i 2004, 2005, 2006, 2010 og 2017 blev søkabler afbrudt ved øen som følge af uheld,skriver Energinet.dk. Over for Berlingske påpeger Niels Holland, der er studielektor ved Center for Maritime Operationer hos Forsvarsakademiet, også, at kapning af kabler har fundet sted i over et århundrede, også i form af sabotage. »Det tidligste eksempel, som jeg kender,er fra 4. august 1914, hvor briterne klippede de tyske oversøiske kabler,« siger han til Berlingske. Det britiske kabellæggerskib CS Alert indgik i sabotageaktionen mod de tyske søkabler under Første Verdenskrig.Fold sammenLæs mereFoto: Wikimedia Commons, Postmaster General of the United Kingdom. Niels Holland har dog ikke tidligere set et redskab, der ligesom skæreankeret har været designet til at kappe kabler. Altså kan der med det kinesiske patent være tale om et nybrud. Skæreankeret er samtidig et højst effektivt redskab. Det mener Claus Leth Bak, der er professor i elektrisk energi ved Aalborg Universitet. Han har vurderet det kinesiske patent for Berlingske og er ikke i tvivl: »Der er her tale om et væsentligt mere effektivt sabotageværktøj end et traditionelt anker.« Claus Leth Bak fremhæver blandt andet, hvordan det kinesiske skæreanker til forskel fra et traditionelt anker har slanke, lange kløer, der let kan trækkes gennem havbunden. Bliver det kinesiske skæreanker trukket af et tankskib på mange tusind ton, vil det være »ekstremt effektivt« til at ødelægge enhver form for kabler, være det sig højspændingskabler såvel som datakabler, siger professoren. Det er samtidig »absurd« at forestille sig, at den kinesiske anordning er andet end et »sabotageværktøj«, mener professoren, der giver følgende eksempel: Vil man deaktivere et højspændingskabel, er det langt nemmere at finde dets transformerstation og slukke kablet på land end at rive det over på bunden af havet. Det store spørgsmål er nu, om teknologien er i brug – i Østersøen, omkring Taiwan eller andre steder i verden – og ligesom sin amerikanske kollega Benjamin L. Schmitt vil Claus Leth Bak ikke afvise muligheden. »Sagen er jo den, at vi har set bevis for, at mistænkelige skibe har sejlet langsomt frem og tilbage over steder med kabler på havbunden,« siger professoren. Viser det sig, at teknologien rent faktisk findes derude, vurderer Benjamin L. Schmitt, at der er »stor sandsynlighed« for, at Kina kan dele den med Rusland. Det sker i så fald som en del af deres samarbejde, der er vokset markant siden fuldskalainvasionen af Ukraine. Det kinesiske skib Yi Peng 3 befandt sig i området, da kabler blev kappet i svensk territorialfarvand i november. Skibet blev tilbageholdt i en måned, før Kina godkendte en inspektion af skibet, hvorefter det fik lov at sejle videre. Det befinder sig nu i Det Røde Hav. Sagen er ikke opklaret.Fold sammenLæs mereFoto: Yoruk Isik/Reuters/Ritzau Scanpix. Det får Benjamin L. Schmitt til at komme med følgende opråb: »Det er afgørende, at de globale demokratier sætter ind med en markant reaktion for at afværge Ruslands og Kinas fremtidige forsøg på at forstyrre Vestens kritiske undervandsinfrastruktur. Det er handlinger, der har til formål at underminere den demokratiske modstandskraft og vores evne til at støtte Ukraine og Taiwan.« »Manglende handling vil kun opmuntre Moskva og Beijing til at fortsætte.« Også i Taiwan lyder der klare opfordringer fra det Nationale Institut for Forsvars- og Sikkerhedsstudier, INDSR, til at øge bevogtningen af områder med undervandskabler, særligt fra luften,skriver Focus Taiwan, mensfrygten for nye kabelbruder hverdagsstof i landets medier. Den 14. januar vedtog NATO en erklæring om at slå hårdere ned på sabotage mod kritisk infrastruktur i Østersøen. Berlingske har anmodet Kinas ambassade i Danmark om en reaktion på anklagerne i sagen om det kinesiske patent. Ambassaden er ikke vendt tilbage. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kinesisk-patent-vaekker-opsigt-kan-kun-vaere-et-undersoeisk",
            "image_url": null,
            "publication_time": "Mandag d. 27. januar 2025, kl. 06.03",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}