{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/kinesisk-rigmand-overvejer-at-investere-i-h_c_-andersen-park",
        "title": "Kinesisk rigmand overvejer at investere i H.C. Andersen-park",
        "content": "Kinesere kan være på vej med en stor pengeindsprøjtning i den planlagte H.C. Andersen-park på Fyn. Forrige uge var en delegation fra et stort investeringsfirma ejet af den kinesiske rigmand Huang Nubo sammen med China Development Bank nemlig på diskret besøg i Danmark. Det skriver Fyens Stiftstidende. Besøget varede tre dage, og kineserne brugte én dag i Odense, hvor et grundareal er reserveret til en H.C. Andersen-eventyrpark. Huang Nubo er ifølge magasinet Forbes Kinas 129. rigeste og ejer blandt andet et firma, der specialiserer sig i at bygge ferieparker. Han har tidligere vist interesse for at investere i parken i Danmark. Odenses borgmester Anker Boye (S) siger til Fyens Stiftstidende, at kineserne var glade, da de forlod H.C. Andersens fødeby. - De kommer ikke og bruger tid på byen og mig, hvis ikke de gør sig reelle overvejelser om at investere. De var meget begejstrede for den autenticitet, som Odense kan tilbyde, siger borgmesteren. Erhvervs- og vækstminister Ole Sohn (SF) har tidligere opfordret til, at der bliver tænkt stort med den nye H.C. Andersen-park. Ligesom USA har Disney World, skal Danmark have H.C. Andersen World, mener han. VisitDenmark advarer også om ikke at ende med en attraktion i mellemklassen, men at der bliver skruet helt op for ambitionerne. Kineserne var også forbi Lolland og København under deres besøg i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kinesisk-rigmand-overvejer-at-investere-i-h.c.-andersen-park",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/686567/5640000-hc-andersen_business.jpg",
            "publication_time": "Torsdag d. 27. september 2012, kl. 03.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}