{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/kings-of-leon-genfinder-gnisten",
        "title": "Kings of Leon genfinder gnisten",
        "content": "Nogle gange er det vigtigt bare at have det sjovt. Og specielt når man spiller rockmusik. Prøv at lytte til Kings of Leons to første plader fra starten af 00erne. Sydstaternes The Strokes blev de kaldt dengang. Det lød vitterligt, som om de havde de skideskægt, når de gav den som fire langhårede bonderøve med damer på hjernen og lidt for mange dåsebajere i blodet. Siden gik der U2 og stadionrockambitioner i familieforetagendet. Og i takt med at Kings of Leon udviklede sig til et af verdens største rockbands, gik en del af charmen også fløjten. En tendens der for alvor kulminerede på den triste langgaber »Come Around Sundown« fra 2010. Nu er de så tilbage med deres sjette album, »Mechanical Bull«. U2-aspirationerne har de stadig ikke lagt på hylden. Til gengæld lyder det, som om de har genfundet noget af gnisten. Og i momenter finder de faktisk igen ind til noget af den knoldesparkerglæde, der gjorde dem til så forfriskende et bekendtskab i de tidlige år. Her tænker jeg i særdeleshed på et nummer som »Family Tree«. En frisk og ubesværet rocksag, der kombinerer en blueset rundgang med en rullende funky fornemmelse, skrålekor, håndklap og en sand ørehænger af en melodi. Og med ét er det faktisk sjovt at være tilbage i King of Leon-land. Resten af albummet rammer dog ikke helt samme højder. For selv om Followill-klanen spiller ganske veloplagt, så er de i flere omgange også faretruende tæt på at lyde som en veludført parodi på sig selv. Tag for eksempel en sang som »Temple«, der med sit ligefremt pumpende vers og store brusende omkvæd er et Kings of Leon-hit lige efter bogen. Samme tendens gør sig gældende på den stort anlagte ballade »Wait For Me«, hvor bandet igen genbruger alle sine mest gennemprøvede og sikre idéer. Indrømmet, det er en formular, som de har bevist fungerer rigtig godt for dem. Men hold da op, hvor har vi også bare hørt det før. Når det er sagt, så kommer gruppens fans ikke til at gå skuffede fra den her plade. Bandet lyder optændt, spiller sine kort stensikkert og topper det op med et par enkelte nye sjove indslag undervejs. Næste gang må de gerne tage skridtet fuldt ud. Hvem: Kings of LeonHvad: »Mechanical Bull«, Sony Music ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/kings-of-leon-genfinder-gnisten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/209619/6826636-25magkingsofleonjpg.jpeg",
            "publication_time": "Tirsdag d. 24. september 2013, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}