{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kirkens-korshaer-vi-skal-tage-ved-laere-af-erfaringerne-fra-covid-19",
        "title": "Kirkens Korshær: Vi skal tage ved lære af erfaringerne fra covid-19-nedlukningerne. Lav et socialt beredskab for mennesker i udsathed",
        "content": "Mad og drikkevand til tre døgn, medicin, lommelygte, hygiejneartikler, førstehjælpskasse, toiletpapir, FM-radio, batterier, tæpper og meget mere. Tjeklisten over ting, danskerne bør sikre sig i tilfælde af kriser, kan virke lang for de fleste. Men for de allermest udsatte mennesker er den ofte helt uoverskuelig – og umulig at krydse af. For hvordan skal man forberede sig på en krise, hvis man ikke har et hjem? Hvis ens liv er præget af kaos og komplekse sociale problemer som hjemløshed, stofbrug, psykisk sygdom og fattigdom. Det kræver noget særligt at sikre mennesker i udsathed i krisetider. Netop derfor har myndighederne bedt danskerne om at kunne klare sig selv i tre døgn under en krise,så myndighederne kan fokusere på at hjælpe udsatte. »Hvor skal man som menneske i udsathed henvende sig, hvis man mangler mad, medicin eller et sted at sove?« spørger Jeanette Bauer, som er chef for Kirkens Korshær.Fold sammenLæs mereFoto: Linda Kastrup. På trods af det har myndighederne endnu ikke præsenteret en beredskabsplan for mennesker i udsathed, hvis en krise rammer. Der er derfor en reel risiko for, at de mest sårbare bliver ladt i stikken. Det bekymrer os dybt i Kirkens Korshær. Og det skaber stor usikkerhed. Efter næsten et halvt år med anbefalinger til den almindelige dansker, står vi fortsat tilbage med en række grundlæggende, ubesvarede spørgsmål: Hvordan vil myndighederne hjælpe udsatte mennesker i en krisesituation? Hvor skal man som menneske i udsathed henvende sig, hvis man mangler mad, medicin eller et sted at sove? Vil vi som civilsamfund igen blive bedt om at holde åbent, som vi gjorde under covid-19-nedlukningerne? Vi skal tage ved lære af erfaringerne fra covid-19-nedlukningerne, hvor beredskabet ikke var i stand til at gribe de mest udsatte mennesker fra start. Men hvor vi i civilsamfundet trådte til og var med til at holde hånden under vores allermest sårbare medborgere. Vi skal sikre, at vi som samfund er bedre forberedt næste gang en krise rammer, og at vi har en konkret plan for, hvordan vi tager os af de mest udsatte. I Kirkens Korshær efterspørger vi derfor –ligesom Rådet for Socialt Udsatte har gjort det– at myndighederne opretter et socialt beredskab. »Det er på høje tid, at vi forbereder os og sikrer, at vi ikke lader de mest udsatte mennesker falde igennem, hvis krisen rammer,« skriver Jeanette Bauer.Fold sammenLæs mereFoto: Linda Kastrup. Myndighederne kan udforme et socialt beredskab på forskellige måder. Men helt grundlæggende er der behov for, at det sikrer en klar ansvarsfordeling mellem stat, kommuner og civilsamfundet, så vi præcist ved, hvem der skal gøre hvad i en krisesituation. Det skal sikre, at der hurtigt kan iværksættes et effektivt socialt værn, der griber mennesker i udsathed. Og det skal forhindre, at de allerede mest udsatte bliver endnu mere marginaliserede, når en krise rammer – som det skete under corona. I Danmark har vi et velfærdssamfund, der bygger på ideen om, at vi tager vare på hinanden – at vi som fællesskab står sammen. I krisetider bliver det tydeligt, om vi formår at leve op til den idé. Et socialt beredskab er ikke bare en nødvendighed. Det er en forpligtelse over for vores fællesskab. Det er på høje tid, at vi forbereder os og sikrer, at vi ikke lader de mest udsatte mennesker falde igennem, hvis krisen rammer. Jeanette Bauer er chef for Kirkens Korshær ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kirkens-korshaer-vi-skal-tage-ved-laere-af-erfaringerne-fra-covid-19",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869095/24853588-kirkens-korshrs-herberg-hillerdgade-64-regerin.jpg",
            "publication_time": "Mandag d. 16. december 2024, kl. 15.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}