{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kirken-paa-gravens-rand",
        "title": "Kirken på gravens rand",
        "content": "Den tilsandede kirke i Skagen og Mårup Kirke på Lønstrup Klint - to eksempler på, hvor dynamisk landskabet i Vendsyssel er. Men hvor det i vid udstrækning er lykkedes at bremse den sandflugt, der begravede Sct. Laurentii Kirke, kan mennesket endnu ikke tøjle havet, der gnaver sig længere og længere ind på klinten, så Mårup Kirke nu bogstaveligt talt kun står et par meter fra gravens rand. Vi begynder turen midt på verdens største sandodde, der stadig vokser og bliver op til ti meter længere om året ved Grenen. Her i det blottede ishavslandskab i Skagen Klitplantage stikker tårnet som det eneste, der er tilbage af en kirke af domkirkeproportioner, op af sandet. »Dengang, den blev bygget i slutningen af 1300-tallet som Vendsyssels længste kirke, boede der mange mennesker heroppe,« fortæller klitplantør Torben Gaardboe Stæhr, Skov- og Naturstyrelsen. »Erik af Pommern gav Skagen købstadsrettigheder i 1413, det første vippefyr er også fra den tid. Det var et velstående samfund på grund af eksporten af fisk til Sydeuropa og de mange handelsskibe, der sejlede rundt om Skagen til Hansestæderne ved Østersøen, de såkaldte ummelandsfarere,« fortsætter han. Kirken er opført af munkesten, som blev sejlet op sydfra, for der var ingen byggematerialer på dette utilgængelige sted. »Man ved ikke, hvorfor kirken er bygget lige netop hér, men i nærheden har der været en hellig kilde, og det kan måske være en del af forklaringen,« siger Torben Stæhr. I begyndelsen af 1600-tallet begyndte sandflugten efter det, man kalder den lille istid, og det blev stadigt sværere for menigheden at grave sig frem til kirken til gudstjenesterne. Men først i 1795 gav Chr. VII tilladelse til, at kirken måtte nedlægges, kirkeskibet blev revet ned og brugt til andre byggeprojekter, men tårnet, der senere blev fredet, blev stående som sømærke. »Klitheden er stadig en sårbar landskabstype, der risikerer at gro til, men vi bevarer noget af den med støtte fra EUs LIFE-projekt,« siger Torben Stæhr. På vej til Lønstrup kører vi forbi Råbjerg Kirke. På kirkegården ligger både sangeren Aksel Schøitz og modstandsmanden Ole Lippmann og et sted står mor og søns sten side om side. På moderens står »Her vil jeg hvile bag Raabjerg Mile og ligge og smile«, og på sønnens »Mere smil«. Så fredeligt ligger de ikke på kirkegården ved Mårup Kirke, der blev opført for 800 år siden et par kilometer inde i landet. For Nordsøen har gnavet sig ind på den lerklint, kirken er bygget på, også i vinter skred et stort stykke af den i havet, og nu er der kun syv meter mellem kanten og kirken. Den blev nedlagt som kirke allerede i 1928, ikke på grund af nedstyrtningsfare, men fordi lokalbefolkningen gerne ville have en mere centralt placeret kirke i Lønstrup. I de sidste mange år er en del af kirkegården styrtet ned på stranden, man har flyttet de gravsten, der var i farezonen, og det kæmpestore anker fra fregatten Crescent, der forliste ud for Mårup i 1808. For to år siden begyndte Skov-og Naturstyrelsen i samarbejde med eksperter fra Nationalmuseet - efter megen debat og lokal modstand - at tage kirken ned sten for sten. Blytaget er væk og i dag står kun murene tilbage i ca. to meter højde. »Nu har vi gennem en kontrolleret og meget pietetsfuld nedtagning, hvor alle nedtagne materialer, sten, mursten og blytag, træværk osv. er opmagasineret, sørget for, at interesserede får mulighed for at genopføre den et sikkert sted,« siger Torben Stæhr. »Samtidig har vi fået megen ny viden om først og fremmest Mårup Kirke, men også om kirkebyggeri omkring år 1200. Vi har troet, at Mårup Kirke var en fattig landsbykirke, men der er bl.a. brugt grønglaserede teglsten, der blev brugt i den romanske teglstenskunsts prestigebyggeri. Da murværket blev blotlagt, viste det sig også, at nordfacaden er tilvirket af granit, og at der var detaljerede menneske- og dyrehoveder på murstenskonsollerne. Vi forestiller os, at den er bygget over to-tre år med vinterpauser, hvor man har dækket til med tørv, og Thomas Bertelsen fra Nationalmuseet, der står for nedtagningen, har fundet ud af fantastisk meget om, hvordan håndværkerne arbejdede i middelalderen,« siger Torben Stæhr. Der er dog stadig én gåde, der ikke er løst. »Der er en rhombeformet dekoration på en af ydermurene. Det har vi ikke set før. Måske kan en af Berlingskes læsere hjælpe os?« slutter han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kirken-paa-gravens-rand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850673/2809685-kirken-p-gravens-rand.jpg",
            "publication_time": "Fredag d. 09. juli 2010, kl. 22.20",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}