{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kirkeministeren-gaar-i-koedet-paa-kontroversiel-aarhus-imam",
        "title": "Kirkeministeren går i kødet på kontroversiel Aarhus-imam",
        "content": "Kirkeminister Bertel Haarder (V) melder sig nu ind i debatten, som er opstået, efter at efter at første afsnitdokumentarserien 'Moskeerne bag sløret' har været sendt på TV2. Ministeren vil sikre, at forkyndere, der tilskynder til vold og stening af utro kvinder, ikke kan bevare deres vielsesbemyndigelse i Danmark. - Det er helt uacceptabelt, når religiøse forkyndere tilskynder til den slags. Det er ikke alene imod menneskerettighederne - det er også stik imod alle ambitioner om en bedre integration, siger Bertel Haarder i pressemeddelelse. Bertel Haarder reagerer på, at en imam i den aarhusianske Grimhøj-moské talte for både fysisk afstraffelse og stening. I et klip fra dokumentaren kan man se Grimhøj-moskeens imam, Abu Bilal, belære tilhørerne om, hvilke blodige straffe - herunder stening - Koranen nævner ved blandt andet utroskab. Islamisk Kulturcenter i København har kaldt til hastemøde i sagen torsdag aften. I dag findes der ikke regler for tilsyn med trossamfund, og det er blandt andet baggrunden for, at der under den forrige regering blev nedsat et trossamfundsudvalg med forhenværende ombudsmand og professor Hans Gammeltoft-Hansen i spidsen. Udvalget overvejer i øjeblikket vilkårene for i fremtiden at tage godkendelser af trossamfund tilbage igen. - Jeg vil nu tage kontakt til Hans Gammeltoft-Hansen for at sikre mig, at udvalget er opmærksom på, at nogle forkyndere i Danmark kommer med så rabiate udtalelser, som vi så i aftes, siger Bertel Haarder. Grimhøj-moskeen hører under \"Fonden for den muslimske sammenslutning\", som ikke er godkendt som muslimsk trossamfund. Trossamfundsudvalget skal regulere forholdene for andre trossamfund end folkekirken og blandt andet skabe større gennemsigtighed, hvad angår deres økonomi og praksis. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kirkeministeren-gaar-i-koedet-paa-kontroversiel-aarhus-imam",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60532/12515767-bent-samrd-om-udflytningen-af-jagt--og-skovbrugsmuseet.jpg",
            "publication_time": "Onsdag d. 02. marts 2016, kl. 18.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}