{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/kirsten-jacobsen-gav-sin-mand-et-loefte-hun-ikke-kunne-indfri-han-endte",
        "title": "Kirsten Jacobsen gav sin mand et løfte, hun ikke kunne indfri. Han endte med at sulte sig ihjel",
        "content": "Hun overvejede i korte øjeblikke at tage sit eget liv. Men først hans. Slut. Helt enkelt – slut. De skulle have hørt musik, set hinanden i øjnene, trykket hinandens hænder og med en dyb taknemmelighed og kærlighed vidst, at det nu var tid til den definitive adskillelse. Nu skulle der siges farvel efter 41 års fantastisk samliv, for selvom de altid havde været meget forskellige og aldrig havde »synkronsvømmet«, var det kærligheden, der havde båret og bundet dem sammen hele vejen. Fra den første forelskelse, da de gik ud og spiste sammen i Blågårdsgade, til fortvivlelsen det sidste forår, hvor han var blevet lammet i højre side og langsomt mistede lysten til at leve videre. Kirsten Jacobsen indrømmer, at hun har en kæk, mere storbyagtig side. Sådan en »ja, ja, og kom så videre, fru Jacobsen«. Men kækhed er der ikke meget af denne formiddag. Undervejs i interviewet bliver hun flere gange meget berørt. Samler sig. Genfinder stemmen, sin lidt kontante facon og sine skarpe og præcise formuleringer.Fold sammenLæs mereFoto: Asger Ladefoged. Journalisten og forfatteren Kirsten Jacobsen, 80, er aktuel med bogen »Løftet.« En kærlighedshistorie om at holde sammen til det sidste. Og om at give et andet menneske et løfte for livet. Men hvor hun tidligere har skrevet en række biografier og portrætbøger om andre mennesker, fra Lars Løkke Rasmussen og Lars von Trier til Mærsk Mc-Kinney Møller, er det denne gang hende selv og hendes mand, bogen handler om. »Jeg svigter dig aldrig! Hvis du bliver syg, vil jeg aldrig nogensinde overlade dig til en skæbne, du ikke selv ønsker. Hellere end at svigte vores løfte, dør vi sammen,« var den pagt, de havde indgået for år tilbage. Kirsten Jacobsen sidder i sin stue i det indre København med udsigt over Sankt Jørgens Sø. En lejlighed, hun fra 1991 delte med sin mand. Han var journalist som hun, og i en årrække var Lars Herluf Jensen redaktionschef på TV-Avisen,inden han gik på pensionog valgte at bo fast i Skagen, mens hun pendlede. »Lige nu er det vinter, men om foråret, når bladene er nye og grønne, giver det et næsten lysegrønt skær herinde i stuen,« siger hun og går hen mod det store vindue. Huset i Skagen har hun solgt. »Vi har altid vidst, at hvis han døde først, ville jeg ikke beholde huset. Han var midt- og nordjyde og kommet hjem. Jeg var kommet ud og skulle ikke være der uden ham.« Kirsten Jacobsen indrømmer, at hun har en kæk, mere storbyagtig side. Sådan en »ja, ja, og kom så videre, fru Jacobsen«. Men kækhed er der ikke meget af denne formiddag. Undervejs i interviewet bliver hun flere gange meget berørt. Samler sig. Genfinder stemmen, sin lidt kontante facon og sine skarpe og præcise formuleringer. »Det er første gang,jeg har oplevet en sorg, der har taget pippet fuldstændig fra mig,« siger hun. »Men det er da et privilegium at blive 79 år og tre måneder, før man oplever en dyb sorg. Det tænker jeg også på.« Hun husker den første aften, hvor de var på restaurant. »Skal vi komme fast sammen, eller skal vi gå ud og spise i aften?« Kirsten Jacobsen ville ønske, at hendes mand havde været ved bevidsthed til det sidste. At han med et ord, et klem i hendes hånd eller et blik havde signaleret: Nu er det nu.Fold sammenLæs mereFoto: Asger Ladefoged. Det var sådan, hun havde skrevet til ham i 1981, på en papirlap. Efter middagen på Nørrebro var de gået hjem til ham og flyttede aldrig fra hinanden igen. Hvis han var blevet bedt om at vælge et sidste stykke musik, da han var ved at dø, er hun sikker på, at han ville have valgt et nummer med The Mills Brothers, højst sandsynligt »Till Then«. Hun vil selve vælge noget andet, når hendes tid kommer. Sikkert »Voodoo Child (Slight Return)« med Jimi Hendrix – som et slags postludium. Om aftenen 15. maj 2022  lukkede Kirsten Jacobsens mand øjnene for sidste gang. Oppe i huset i Skagen, tæt på de klitter og det landskab, han følte sig så forbundet med. »Hvis det menneske, man elsker, eller som står dig nærmest, ikke vil leve længere, og man gerne vil opfylde det ønske, kan man kun begå selvmord sammen. Andre muligheder er der ikke i Danmark,« konstaterer hun. Seks dage før juleaften i 2021 blev tilværelsen med ét vendt på hovedet, og Kirsten Jacobsenkastet ud i en dyb krise, hvorhun hver eneste dag kom til at stå over for umulige valg. De havde parkeret foran huset, da højre side af hendes mands ansigt begyndte at hænge, og ordene blev uforståelige. Hun hjalp ham ind i huset og trykkede tre tal på telefonen. To mænd i citrongule jakker stod pludselig i køkkenet og bad om hans personnummer. Han reagerede ikke. Med helikopter blev han fløjet til Skejby og opereret og efter halvanden måneds genoptræning kom han hjem til huset i Skagen. Afhængig af forskellige hjælpemidler og hjemmeplejen, der kom og gik flere gange i døgnet. »Han forstod alt, men kunne ikke udtrykke sig så præcist, som han plejede. Heller ikke læse eller følge med i nyhederne. Han så sig selv udefra og kunne ikke udholde ikke at kunne klare sig selv, så på et tidspunkt holdt han op med at spise både mad og sine piller og drak kun ganske lidt,« siger Kirsten Jacobsen. »Han ville ikke mere. Det kræver et ufatteligt mod at sulte sig ihjel. Det begyndte med en viljesakt, men langsomt gled han jo ind i en tilstand, hvor kroppen tager over for viljen. Det stod på i fem måneder. Ingen kan på forhånd sige, hvor længe det varer. Ikke uendeligt, naturligvis. »Nogle af os har været vant til at bestemme selv gennem hele livet, og vi vil også gerne have lov at bestemme, hvornår og hvordan vores liv skal slutte.«Fold sammenLæs mereFoto: Asger Ladefoged. Men vi befandt os i en slags vakuum. Hvornår sker det? Samtidig var der det næsten ubærlige tab, at vi mistede samtalen. Han og jeg, som har talt om og diskuteret alt, i hele vores liv sammen.« Hun ville ønske, siger hun, at hendes mand havde været ved bevidsthed til det sidste. At han med et ord, et klem i hendes hånd eller et blik havde signaleret: Nu er det nu. »Jeg havde med ubeskrivelig sorg, men også med glæde, givet ham en pille eller en sprøjte, for min mand havde en grænse, som jeg respekterede. Det blev ikke sådan. Hans personlige grænse for, hvor længe og hvordan han ønskede at leve, kunne ikke blive respekteret. Det har jeg det stadig meget, meget svært med. Det gør mig utrolig ked af det.« Der er stille i stuen. Et minut, to minutter, måske længere før Kirstens Jacobsen selv bryder stilheden. »Det er ikke en tragedie, at et menneske på 84 år dør,« siger hun så. »Det er en enorm sorg for migog min mands nærmeste, og jeg ville ønske, at han havde kunnet spise lidt mere, drukket lidt mere, været lidt mere ved bevidsthed i den tryghed, at han selv kunne beslutte, hvornår han ikke ønskede at leve længere.« Hun forstår alle dilemmaerne, set fra samfundets side. Men samtidig ikke. »Vi må bestemme over vores egen krop, få lavet plastkirurgi, drikke os fulde, æde os for fede, få en abort, være rugemødre og få børn på mange forskellige måder, og jeg siger gudskelov og tak for det hele! Hvorfor må vi så ikke også få lov at forlade kroppen, når vi ønsker det? Hvorfor må sjælefreden ikke veje tungere end kroppens overlevelse? Nej, jeg forstår det ikke. Alle, der gerne vil leve, skal selvfølgelig blive med at leve. Men hvem glæder det, at jeg lever, hvis ikke jeg selv har lyst? Jeg har skrevet denne bog for at prøve at være med til at skåne mine og andres efterladte for de frygtelige dilemmaer, jeg selv har oplevet.« Hvad nu, hvis alle ikke kan være lige så afklarede som dig? »Så skal de endelig blive ved med at leve. Også med deres tvivl. Ingen andre skal eller kan sige: Nu er din tid kommet. Sådan er vi jo heller ikke som samfund.« Hun har et tilbud, hun ikke synes, sundhedsvæsenet bør eller kan afslå: »Brug kræfterne og pengene på dem, der gerne vil leve, i stedet for at holde liv i os, når vi ikke vil mere. Det kan være, at vi kun er to – som min mand og mig – der har det sådan. Det kan være, vi er 15, 15.000 eller 150.000. Jeg aner det ikke. Men jeg ved, at nu kommer vi, de krævende generationer.Ikke alle er naturligvis sådan, men nogle af os har været vant til at bestemme selv gennem hele livet, og vi vil også gerne have lov at bestemme, hvornår og hvordan vores liv skal slutte.« Hun erkender, at det er et kontroversielt synspunkt og en debat, der har bølget frem og tilbage i årevis uden at flytte sig ret meget. »Ritt Bjerregaard og jeg har snakket om det mange gange, og jeg er ked af, at Ritt ikke står ved siden af mig, for jeg ved, hun ville have sagt: »Jeg er enig«. Det er første gang,&nbsp; Journalisten og forfatteren Kirsten Jacobsen har oplevet en sorg, der har taget pippet fuldstændig fra hende. »Men det er da et privilegium at blive 79 år og tre måneder, før man oplever en dyb sorg. Det tænker jeg også på.«Fold sammenLæs mereFoto: Asger Ladefoged. Jeg tænker også, at når Ritt ikke kunne flytte noget, når Bille August med sin film »Stille hjerte« ikke kunne flytte noget, Kirsten Thorup i sin tid med sin stærke roman »Bonsai« ikke kunne flytte noget, Anders Lund Madsen og modige, beslutsomme Preben Nielsen ikke kunne flytte noget, plejepersonale og enkelte læger ikke har kunnet flytte noget, hvem kan så?« Debatten flammer voldsomt op hver gang, konstaterer hun, og så dør ilden ud igen. Kirsten Jacobsen ved, at hendes egen grænse for, hvor længe hun vil leve, ligger milevidt fra velfærdsstatens: »Den går der, hvor jeg ikke længere kan klare mig selv. Nogle vil sikkert sige: »Man kan have et dejligt liv i en kørestol, du har en smuk udsigt og masser af gode venner.« Men nej, den dag, jeg ikke kan klare mig selv, har jeg levet længe nok. Det har jeg altid ment, men nu kan jeg sige det med fuld ret, for jeg har gennemlevet det sammen med min mand. Det er ikke et postulat, jeg er 100 procent sikker.« Hun forstår ikke, hvad det er, vi er så bange for. »Breaking News, gul bjælke: Vi skal dø! Selv spillevende Alex Vanopslagh, derhopper rundt på TikTokskal dø en dag. Om forhåbentlig meget længe. Og nej, alle sover ikke stille ind. Det gør vi kun, hvis vi har smerter og får morfin at sove ind på. Men hvad hvis vi ingen fysiske smerter har? Og hvad med tiden inden? Tiden, hvor man bare venter og intet kan?« Hvordan vil du gerne have, at dine nærmeste skal forholde sig, når eller hvis den tid kommer, hvor du ikke kan klare dig selv længere? »Så skal de håbe, at jeg har samme stamina og enorme mod som min vidunderlige mand. Eller at der er fundet en anden løsning inden, hvad jeg desværre ikke tror.« I januar var Kirstens Jacobsen på Rude Strand Højskole, hvor hun læste op af sin bog, der på det tidspunkt endnu ikke var trykt. »Jeg skulle fortælle om at skrive bøger om andre og spurgte så kursisterne, om jeg i stedet måtte læse noget højt, som endnu ikke var udgivet. Jeg fortalte også, at jeg ville ikke lyve undervejs og sige, at min mand havde smerter, for det havde han ikke før til allersidst. Nu ved jeg, at smerter er kodeordet. Så kommer morfinen frem. Og jeg sagde, at jeg fortryder, at jeg ikke løj for at hjælpe ham. En kvinde blandt kursisterne sagde: »Din mand havde ikke smerter i kroppen, men han havde smerter i sjælen.« Jeg blev så rørt. Hun havde fuldkommen ret. Hun forstod det i et splitsekund. Den kvinde skulle væremedlem af Det Etiske Råd,og jeg er hende dybt taknemmelig. Min mand havde smerter i sjælen, ikke i kroppen. Læger er ikke ret gode til det her. De vil redde liv, og hvor er det vidunderligt, lad dem endelig redde alle liv, der vil reddes. Men hold sonderne og droppene fra os andre.« De allersidste dage i Skagen, inden hendes mand døde, følte Kirsten Jacobsen sig handlingslammet. Hvor journalisten Kirsten Jacobsen tidligere har skrevet en række biografier og portrætbøger om andre mennesker, er det denne gang hende selv og hendes mand, bogen handler om: »Jeg svigter dig aldrig! Hvis du bliver syg, vil jeg aldrig nogensinde overlade dig til en skæbne, du ikke selv ønsker.«Fold sammenLæs mereFoto: Asger Ladefoged. »Da var det ham, der var den stærke, og mig, der var den svage. Han gav slip på mig, mens jeg havde svært ved at give slip på ham. Sætte ham fri. Det var derfor, jeg ville have ønsket, at han havde været klar og ikke i en døs, da han døde. At vi havde kigget hinanden i øjnene og sagt: »Vi ses«. Første gang, de krydsede hinandens spor, var i 1979 under et pressemøde på Diskotek Tordenskjold i København. Et par år senere kom han gående hen ad en lang gang mellem to tv-stjerner fra monopolets nyhedsafdeling i det gamle radiohus. De kendte ikke hinanden, men det var hans øjne. Brune, ikke overstrømmende venlige, men fulde af humor og vid, der fængede. Dagen efter sendte hun ham en æske med en plastpingvin, der vraltede, når den blev skubbet fremad med en pind, og et kort med sit navn og telefonnummer. Han ringede op til weekenden: »Vil du med til Sicilien?« »Hvornår?« »I morgen tidlig, jeg skaffer en billet til dig.« »Det er umuligt, jeg er midt i en artikelserie.« »Nå, så ses vi en anden gang.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/kirsten-jacobsen-gav-sin-mand-et-loefte-hun-ikke-kunne-indfri-han-endte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1648985/24353001-.jpg",
            "publication_time": "Søndag d. 26. februar 2023, kl. 12.19",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}