{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kiaer-i-kampvalg-tirsdag-aften",
        "title": "Kiær i kampvalg tirsdag aften",
        "content": "\"Stop striden nu\". Sådan lyder opfordringen fra en række borgere og medlemmer af den konservative vælgerforening i Helsingør i en annonce i det lokale dagblad i går. De opfordrer medlemmerne af den konservative vælgerforening til at stemme på den lokalkendte byrådspolitiker Malene Carmel (K), når hun i aften skal i kampvalg med folketingspolitiker og tidligere socialminister Benedikte Kiær (K) om at blive de Konservatives borgmesterkandidat ved kommunalvalget i 2013. Højst overraskende har byens tidligere borgmester Per Tærsbøl (K) også meldt sit kandidatur, men han forventer selv, at kampen kommer til at stå mellem de to kvindelige kandidater. - Jeg forventer ikke at vinde, for der er to fløje, der er sat op mod hinanden. Så det er de to kvinder det kommer til at handle om. Den ene er kommet ind fra sidelinjen og den anden har siddet i byrådet i en del år, siger Per Tærsbøl, der var borgmester frem til 2009. Kiær havde regnet med en modkandidat De konservatives lokale bestyrelse mener, at Benedikte Kiær skal være borgmesterkandidat i 2013 og hun lægger ikke skjul på, at hun er overrasket over at, der er to andre kandidater ved aftenens valg. - Jeg havde nok regnet med, at der kun var én anden kandidat, siger Benedikte Kiær. Hun er overbevist om, at vælgerforeningens bestyrelse har peget på hende, fordi hun er den bedst kvalificerede, og ikke fordi hun er et kendt navn fra Christiansborg. - Man kan ikke bare sige, at jeg er importeret til Helsingør. Jeg bor der. Jeg er også lokal og jeg har siddet i regionsrådet fra 2005 til 2010, siger Benedikte Kiær. Overrasket for vælgerforeningens beslutning Alligevel mener Malene Carmel, at den mest markante forskel på de to kvindelige kandidater er deres baggrund. - Jeg tror ikke, vi ser verden så forskelligt. Men jeg har arbejdet lokalpolitisk i over 10 år, og borgerne kender mig på en mere nærværende måde, fordi jeg er aktiv i hele byen i mit lokalpolitiske arbejde. Og ja, jeg var overrasket over, at vælgerforeningens bestyrelse pegede på Benedikte Kiær. Det kan godt være, jeg ikke har været minister, men hvis det er den standard, man vil sætte fremover, tror jeg det er svært at få nogen til at lave det store fodarbejde i lokalpolitik, siger Malene Carmel. Ingen af kandidaterne tør spå om det endelige udfald af aftenens afstemning. - Ingen kan være sikker på, hvordan det falder ud i aften. Jeg vil ikke kunne afvise, at det vil have betydning, hvis Per Tærsbøl siger, hvem han foretrækker, siger Malene Carmel. Vil ikke afsløre personlig favorit Det vil Tærsbøl ikke på nuværende tidspunkt, selvom han forudser, at han får færrest stemmer i første runde. - Jeg stiller op fordi, jeg synes, det skal være mig. Og fordi det irriterer mig, at vi lever i sådan et ungdomstyranni, hvor folk nærmest ikke kan bruges til noget, når de har rundet de 60 år. Fordi man er en ældre dreng, skal man ikke bare sætte sig hen i en krog, siger 72-årige Per Tærsbøl, og tilføjer: - Men det er klart, at der er en af de øvrige kandidate,r jeg foretrækker frem for den anden, når det her er færdigt, men jeg vil ikke skabe splid og sige hvem.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kiaer-i-kampvalg-tirsdag-aften",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412235/5528782-benedikte-kir-i-kampvalg-i-aften.jpg",
            "publication_time": "Onsdag d. 29. august 2012, kl. 16.35",
            "author": "Annette Bonde",
            "related_links": [],
            "attachments": []
        }
    }
}