{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/klager-over-batteridoed-i-hovding-hjelme-styrelse-vil-have-svar",
        "title": "Klager over batteridød i Hövding-hjelme: Styrelse vil have svar",
        "content": "Sikkerhedsstyrelsen i Danmark har taget kontakt til svenske myndigheder, efter at en dokumentar har peget på fejl i oppustelige cykelhjelme af mærket Hövding. Det skriver Politiken. En dokumentar fra SVT sætter fokus på klager fra kunder, der har oplevet, at hjelmen aflades hurtigt og uden at advare om det. Problemet betyder i værste fald, at cyklister har kørt rundt med hjelme, som ikke virker i tilfælde af styrt. Dokumentaren bringer interne udtalelser fra en konsulent, som – mens ledelsen overhører det – fortæller, at selskabet har solgt hjelme med mangler. »Vi tager oplysningerne, der er kommet frem i dokumentaren, meget alvorligt og har kontaktet de svenske myndigheder med henblik på at afklare, hvilke tiltag de har gjort, og koordinere fremadrettet,« skriver styrelsen i en mail til Politiken. Hövding udtaler til Politiken, at problemerne er blevet minimeret. Selskabet oplyser, at det har fået henvendelser fra færre end 30 kunder, som har oplevet, at batteriet dør uden varsel. Hvis man køber modellen Hövding 3, er problemet med »97 procents sandsynlighed« løst, siger Hövdings direktør for brand og kommunikation, Fredrik Richter, til mediet. Har man købt en model, hvor det ikke er løst, kan man få en ny eller få pengene tilbage, oplyser han videre. Batteriproblemet skyldes små vibrationer, når hjelmen er under bevægelse. Vibrationerne kan påvirke strømtilførslen til batteriet. Problemet kaldes på engelsk fretting corrosion. I juli 2022 oplyste Hövding til de svenske forbrugermyndigheder, at problemet med hjelme, der pludselig og uden varsel slukker, var blevet løst med en softwareopdatering. Ifølge SVT-dokumentaren kender Hövding dog til kundeklager om hjelme, som er slukket uden varsel, også efter softwareopdateringen. Forbrugerrådet Tænk har ifølge Politiken opfordret til, at hjelmene kaldes tilbage. Politiken skrev også i november om kunder og forhandlere, som oplevede, at hjelmen mistede strøm og slukkede pludseligt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/klager-over-batteridoed-i-hovding-hjelme-styrelse-vil-have-svar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1679092/24435574-hvding-cykelhjelm---202305221.jpeg",
            "publication_time": "Mandag d. 22. maj 2023, kl. 15.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}