{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/klageret-afviser-foraeldre-faar-nej-til-ny-retssag-om-omskaering",
        "title": "Klageret afviser: Forældre får nej til ny retssag om omskæring",
        "content": "Den Særlige Klageret afviser, at der skal ske genoptagelse af sag, hvor et forældrepar blev straffet med halvandet års fængsel for at lade deres døtre omskære. Det er anden gang, at Klageretten afviser at genoptage sagen, efter at der igen er blevet rejst tvivl om, hvorvidt de to døtre, der optræder som ofre i sagen, overhovedet er blevet omskåret. Forældrene er dømt for at have ladet døtrene, som er født i henholdsvis januar 2000 og marts 2007, omskære under en rejse til Østafrika i 2015. Forældrene blev dømt ved tre retsinstanser, idet man fik særlig tilladelse til også at prøve sagen for Højesteret. I forbindelse med den seneste omgang i Klageretten har navnlig en udtalelse fra ledende overlæge på Amager og Hvidovre Hospital Charlotte Wilken Jensen været central. Lægen havde set video af den oprindelige undersøgelse af den ene af sagens ofre. Derudover har hun foretaget nye undersøgelser af begge. Videoen af den oprindelige retsmedicinske undersøgelse – en såkaldt fotokolposkopi – indgik som bevis i den oprindelige straffesag. Wilken Jensens konklusion var, at der ud fra videoen at dømme ikke var nogen tegn på omskæring. Videoen beskriver hun ifølge Klagerettens kendelse som »teknisk dårlig kvalitet og meget kort (overfladisk)«. Charlotte Wilken Jensens egne undersøgelse af pigerne, som er udført i maj 2021 – altså seks år efter at der skulle være sket omskæring – underbygger den konklusion. Forældrene har alt i alt fået fire gynækologer til at undersøge døtrene, og de er alle sikre i deres konklusioner: der er ikke foretaget omskæring. Forældrene har desuden over for Klageretten anført, at der er tvivl om troværdigheden af de beviser, som har indgået i sagen, herunder et vidnes forklaring. Men Klageretten har foretaget det, den kalder »en samlet vurdering« af oplysningerne. Fire af de fem medlemmer, mener ikke, at der på den baggrund skal ske genoptagelse af sagen. Det drejer sig om byretsdommer Kari Sørensen, landsdommer Henrik Gunst Andersen, juraprofessor Clement Salung Petersen og advokat Henrik Stagetorn. Et enkelt medlem, højesteretsdommer Jens Kruse Mikkelsen stemte imidlertid for en genoptagelse af sagen. »Særligt under hensyn til de lægelige udtalelser, der er fremkommet efter straffesagens afgørelse, finder jeg, at det, der er anført til støtte for begæringen, udgør sådanne nye oplysninger, at der er grundlag for at genoptage sagen,« lyder bemærkningen i kendelsen fra Jens Kruse Mikkelsen. Da Klageretten så på sagen i 2019, var det navnlig på baggrund af udtalelser fra en svensk ekspert i omskæring, professor og overlæge Birgitta Essén. Klageretten foranledigede dengang, at sagen blev forelagt Retslægerådet. Retslægerådet er den øverste lægefaglige myndighed på retsområdet i Danmark. Rådet havde allerede i forbindelse med byretssagen vurderet, at døtrene var blevet omskåret. Og den nye vurdering i 2019 fik ikke rådet til at ændre sit syn på sagen. Den nye vurdering blev i øvrigt foretaget af de samme personer, som foretog den oprindelige vurdering. Også det har været et tema i forbindelse med den aktuelle behandling i Klageretten, men det har altså ikke haft betydning for afgørelsen. Forældreparrets advokat, Mads Pramming, oplyser til DR, at de nu vil have sagen vurderet af Menneskerettighedsdomstolen i Strasbourg. »Sagen har haft et absurd forløb, så selvfølgelig har vi tænkt længere end her. Og næste stop er nu Menneskerettighedsdomstolen,« siger han. I januar blev DR-journalist Frederik Hugo Ledegaard tildelt Cavlingprisen, som uddeles af Dansk Journalistforbund, for podcasten »Det levende bevis«, der handler om sagen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/klageret-afviser-foraeldre-faar-nej-til-ny-retssag-om-omskaering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1649353/24353961-asdf.jpg",
            "publication_time": "Torsdag d. 23. februar 2023, kl. 09.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}