{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/klargjort-selvmordsvest-fundet-i-murbrokker-efter-terrorangreb-i-spanien",
        "title": "Klargjort selvmordsvest fundet i murbrokker efter terrorangreb i Spanien",
        "content": "Terrorcellen, der sidste uge dræbte 15 og sårede flere end 130 mennesker i Barcelona og Cambrils i det nordøstlige Spanien, havde forinden lavet en brugbar selvmordsvest pakket med sprængstoffer, og de var i gang med at lave flere. Det skriver den britiske avisThe Guardian. Vesten og de øvrige remedier er fundet ved en gennemsøgning i murbrokkerne fra den bygning i Alcanar, hvor en voldsom eksplosion fandt sted sent om aftenen dagen inden terrorangrebene. Eksplosionen blev i første omgang affejet som en utilsigtet gaseksplosion, men siden blev den kædet sammen med de to terrorangreb, og politiet mistænker, at den er et resultat af forsøget på at bygge en bombe, der skulle bruges i et endnu større angreb.  At catalansk politi i første omgang overså bombevesten føjer yderligere til debatten om, hvorvidt det regionale politi overså en mulighed for at afsløre terrorplanerne. Kilder tæt på efterforskningen i Madrid oplyser ifølge Reuters, at man missede muligheden for at afsløre terrorplanerne på grund af procedurefejl og manglende kommunikation. Catalansk politi valgte ikke at tilkalde sprængstofeksperter med det samme, og der blev heller ikke givet besked om eksplosionen til det nationale politi eller politiets hovedkvarter i Madrid. Det skriver The Guardian. I Barcelona er mange imidlertid stolte over det catalanske politi, Mossos d’Esquadra, som er blevet rost for de efterfølgende aktioner over for terroristerne, hvoraf seks er blevet skudt. Leder af det catalanske politi, Josep Lluís Trapero, mener der er uretfærdigt at kritisere ud fra det, man kan se i bagklogskabens lys.  Den eneste overlevende fra eksplosionen på bombefabrikken, 21-årige Mohamed Houli Chemlal, blev tirsdag denne uge fremstillet for en dommer, hvor han ifølge unavngivne kilder oplyste, at terrorcellen havde håbet at dræbe langt flere med tre bomber lavet af TATP og gasflasker. Gruppen ændrede imidlertid planer, efter eksplosionen i Alcanar. I alt menes 12 mænd at have udgjort den ekstremistiske terrorcelle. En 44-årig marokkansk imam menes at have radikaliseret de unge medlemmer. Han blev selv dræbt i eksplosionen i Alcanar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/klargjort-selvmordsvest-fundet-i-murbrokker-efter-terrorangreb-i-spanien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56186/18277513-spain-attack-barcelona.jpg",
            "publication_time": "Torsdag d. 24. august 2017, kl. 09.22",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}