{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/klar-besked-fra-de-borgerlige-til-s-borgmester-paa-frederiksberg-sig-nej",
        "title": "Klar besked fra de borgerlige til S-borgmester på Frederiksberg: Sig nej til Pernille Rosenkrantz-Theils forslag om dyrere metrobilletter",
        "content": "Frederiksberg skal hurtigst muligt trække i nødbremsen og sige fra for over for tankerne om at gøre det meget dyrere at tage metroen til lufthavnen. Så klar er meldingen fra De Konservative på Frederiksberg, efter at den socialdemokratiske spidskandidat til overborgmesterposten i nabokommunen København, Pernille Rosenkrantz-Theil, har gjort sig til fortaler for, at det skal være meget dyrere at tage metroen det sidste stykke til og fra Københavns Lufthavn. Ifølge De Konservative skal kommunen »officielt« tage afstand fra, at Pernille Rosenkrantz-Theil vil have indført en ekstra takst på det sidste stykke af metrolinjen M2 på Amager. Over forPolitikenhar hun beskrevet en prisstigning på eksempelvis 50 kroner som »helt uproblematisk«. Frederiksberg ejer 8,3 procent af Metroselskabet, og det er derfor, at De Konservative vil have den socialdemokratiske borgmester Michael Vindfeldt til at skrive til Københavns Kommune, staten og Metroselskabet. Michael Vindfeldt er også næstformand i Metroselskabet. De Konservative mener, at han bør vægte Frederiksbergs interesser højere end Socialdemokratiets og derfor se at få skrevet brevet. Nikolaj Bøgh er konservativ rådmand på Frederiksberg.Fold sammenLæs mereFoto: Søren Bidstrup. »En markant prisforhøjelse på strækningen vil således gøre metroen væsentligt mindre attraktiv for frederiksbergborgere, som skal benytte lufthavnen, eller som pendler til området,« lyder det fra De Konservative i et beslutningsforslag, der mandag er blevet behandlet pået mødei Frederiksbergs kommunalbestyrelse: »For både frederiksbergborgere og for metroens øvrige brugere vil den foreslåede markante prisforhøjelse efter alt at dømme reducere brugen af metroen og gøre taxakørsel og kørsel i egen bil til og fra lufthavnen væsentligt mere attraktiv.« På mødet mandag blev forslaget videresendt til behandling i Miljø- og Trafikudvalget og siden i Magistraten, oplyser den konservativ rådmand Nikolaj Bøgh. Ifølge Politiken forestiller Pernille Rosenkrantz-Theil sig, at de ekstra billetindtægter i M2 skal bruges til at finansiere en ny metrolinje, M5, der blandt andet skal sikre mere og bedre metroforbindelse mellem Amager og resten af byen og sørge for, at der også kommer metro ud til den kommende halvø Lynetteholm. Som beskrevet iBerlingskeforhandler Københavns Kommune, som ejer 50 procent af Metroselskabet, lige nu med staten om, hvordan en ny M5 kan finansieres og bygges. Forhandlinger trækker ud, og det er uklart, hvornår der bliver indgået en aftale. Staten ejer 41,7 procent af Metroselskabet. Forvaltningen i Frederiksberg Kommune oplyser i et svar til Nikolaj Bøgh, at det er uklart, om det overhovedet kan lade sig gøre at hæve taksterne på det sidste stykke af M2 for så at bruge pengene på M5. »I andre situationer, hvor metroselskabet skal træffe beslutning om takststigninger som led i almindelig drift, sker dette ifølge vedtægterne ved stemmeflerhed,« lyder det i svaret. Michael Vindfeldt har ikke besvaret en henvendelse fra Berlingske om, hvorvidt han gerne vil skrive det pågældende brev. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/klar-besked-fra-de-borgerlige-til-s-borgmester-paa-frederiksberg-sig-nej",
            "image_url": null,
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 12.58",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}