{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/klimaskurken",
        "title": "Klimaskurken",
        "content": "En ny superskurk planlægger i al hemmelighed at ødelægge Jorden skridt for skridt. De eneste, der kan redde verden, er medlemmerne af superheltenes runde bord. Det er nu op til dem at blive enige om, hvilken strategi, de vil anvende, for at sætte en stopper for superskurkens ugerninger. I virkelighedens verden hedder superskurken CO2, og heltene er verdens stats - og regeringsledere. Desværre er virkeligheden ikke så enkel som i tegneserie-verdnen, selv om man gerne vil have os til at tro det. Fra politisk hold har man besluttet, at CO2 er skurken over alle skurke, og skal bekæmpes, dog kun indtil den grænse man kan få befolkningen med på. Dette fører for eksempel til forbud på glødepærer i EU, et forbud, der næppe har anden effekt end den symbolske, som til gengæld bliver udnyttet til det sidste. Sådan går det, når videnskab bliver politisk, så gælder der nemlig de samme regler, som i en valgkamp. Undersøgelser, man ikke er enig i, bliver kasseret, og forskere, der ytrer sig kritisk, bliver latterliggjort. Men faktum er, at videnskaben ikke forstår alle de mekanismer, der ligger til grund for klimaforandringerne. Man ved ikke engang, hvordan skyer, som har stor betydning for temperaturen på Jorden, opstår. Men det er svært at kæmpe mod en religion. Dette har videnskabsmænd som Henrik Svensmark og Ole Humlum erfaret. Svensmark arbejder med en teori om at solpletter regulerer dannelsen af skyer og dermed klimaet på Jorden, mens Humlum støtter sig til temperaturundersøgelser på Svalbard, der tyder på, at det snart bliver koldere igen. Det, som er mest foruroligende, er, at vi ikke kan gøre noget ved klimaet, og måske er det i virkeligheden det, der skræmmer os. Muligheden for, at vi er komplet magtesløse over for Jordens og klimaets luner, og i stedet må se menneskeheden reduceret til et ubetydeligt bump på universets vej. Det ville betyde at Bjørn Lomborg har ret, når han siger, at vi kan bruge klimapengene bedre på forebyggelse frem for at forsøge at ændre noget, vi ingen indflydelse har på. Alt dette betyder selvfølgelig ikke, at det er en dårlig ide at forske i alternative og vedvarende energikilder og blive uafhængig af fossile brændstoffer, men det ville være smart, hvis der blev indført lidt realisme i debatten. Man kunne starte med at fortælle, at vindkraft slet ikke egner sig til at dække et konstant energibehov, eller at det ville kræve et areal på størrelse med Spanien at dække verdens energiforbrug ved hjælp af solceller. Og selv om atomkraft ikke er den perfekte løsning på energiproblemet, bliver det ikke meget bedre når man erstatter dem med kulkraftværker som i Tyskland. I stedet bør man slå koldt vand i blodet og frigøre videnskaben fra dets politiske dukkemester og undersøge sagen til bunds, inden man går hen og laver nogle hovsa-løsninger, der i sidste instans gør mere skade end gavn. Hvis vi er uheldige er der nemlig ikke én, men mange superskurke, og bare fordi vi hugger hovedet af den ene, er de andre stadig kampdygtige. Måske findes der slet ingen superskurk, vi kan bekæmpe, og så bliver vi nødt til at redde de sørgelige rester, der er tilbage efter vores selverklærede krig. Det ville være ærgerligt, hvis vi satsede alt på et kort, som viste sig at være det forkerte.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/klimaskurken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/665883/5076660-sophie-hytteball.jpg",
            "publication_time": "Tirsdag d. 17. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}