{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/klimatisme",
        "title": "Klimatisme",
        "content": "Det gælder Fritz Vahrenholt, kemiprofessor i Hannover og dermed uafsættelig, idet tyske professorer i modsætning til danske stadigvæk har forskningsfrihed og sikkerhed i ansættelsen. Vahrenholt, der længe var grøn, fik til sidst nok af klimatismens løgne og meldte fra i 400-siders værket »Den kolde sol«, hvis noter alene fylder 80 sider. Klimatismen har som alle religioner nogle grundpåstande, som det er forbudt at betvivle. Deri adskiller klimatismen sig fra kristendommen, som byder kritisk tænkning velkommen. Klimatismen viser sig i sin intolerance over for kritik som en yderst primitiv religion, nærmest sammenlignelig med visse gamle indianske religioner i Amerika. De handlede pudsigt nok også om at stabilisere klimaet, idet man ved menneskeofringer i tusindvis håbede at holde Solen i live. Den vigtigste grundpåstand er, at menneskelig aktivitet kan forandre det globale klima. Bevis for denne påstand kan ikke føres, ligesom man ikke kan bevise Jesu fødsel af en jomfru. Den er en trossandhed. Klimatisterne henholder sig til en mytologi, bestående af såkaldte klimamodeller, som de blindt hævder kan afgive pålidelige spådomme om fremtiden. At faktisk målte temperaturer ingenlunde bekræfter, men afkræfter modellerne, gør kun klimatisterne endnu mere indædte. Det magiske element i grundpåstanden kaldes CO2, en meget nyttig gas, idet den er planters ernæring. Klimatisterne vil nedbringe den i forvejen minimale andel af CO2 i atmosfæren. Hvis de skulle få held med dette storhedsvanvittige forehavende, hvad de naturligvis ikke får, ville de dømme Jordens planter, herunder afgrøder, til sultedøden, med mangler og hungersnød til følge. Det accepterer klimatisterne som et nødvendigt offer til deres store gud, »det stabile klima«. Denne gud er lige så mytisk som indianernes. Klimaet har aldrig noget sted på Jorden været stabilt. Det er i konstant forandring, og klimatisternes påstand om, at det står i menneskers magt at ændre, endsige stabilisere klimaet, er en vanvidsremse med samme effektive fysiske virkning som tibetanske bedemøller. Hæderlige naturvidenskabsfolk har efterhånden skudt så mange huller i klimatismen, at den kun overlever, fordi den har inficeret magthaverne. Sådanne vil altid søge at øge deres magt over samfundenes ressourcer, og de har i klimatismen fundet den ideelle undskyldning. I dens navn afpresses de europæiske samfund hundreder af milliarder, titusinder arbejdspladser forsvinder, og smukke landskaber forgrimmes af vindmøller, opstillet af folk, der hævder at have miljøets bedste for øje. Det har de helt tydeligt ikke. Eftertiden vil se tilbage på klimatismen som det angiveligt oplyste vestlige menneskes store syndefald. Aldrig før er så mange ressourcer spildt på et ikke-eksisterende problem. Aldrig før er så mange formentlig uddannede folk faldet for en tåbelig overtro, som sund videnskabelig skepsis for længst har gennemskuet. Det betyder desværre intet. Magthaverne vil i en økonomisk krisetid fremture med deres sammenbidte vilje til at fordumme og forarme. Med den danske regering i spidsen.Kuren for klimatismen er oplysning, men den overtroiske vil ikke oplyses.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/klimatisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669435/4922527-david-gress-historiker.jpg",
            "publication_time": "Onsdag d. 28. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}