{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/klimaminister-theresa-undskyld-mig-men-det-er-helt-absurd-det-du-siger",
        "title": "Klimaminister: »Theresa, undskyld mig, men det er helt absurd, det, du siger«",
        "content": "Bølgerne gik flere gange højt påonsdagens samråd, hvor klima-, energi- og forsyningsminister Lars Aagaard (M) var indkaldt af løsgænger Theresa Scavenius. Sagen handler om noget, som har fået Greenpeace til at se rødt. Selvom Danmark ikke er i mål med klimamålsætningerne, er Energistyrelsen ved at sagsbehandle ansøgninger fra det britiske-schweiziske energiselskab Ineos, som fra 2027 ønsker at pumpe op til 25.000 tønder olie og gas op om dagen fra Hejrefeltet i Nordsøen. Ved et tidligere samråd har klimaministeren understreget, at den slags fossile ekspansioner er lovlige. Og det har ifølge Theresa Scavenius kastet nye spørgsmål af sig: Har klimaloven overhovedet haft en effekt på dansk olie- og gaspolitik og Energistyrelsens administrative praksis, siden myndighederne lovligt kan godkende en udbygning? Og hvorfor vægtes klimaloven og Parisaftalen på den ene side lavere end Nordsøaftalen og undergrundsloven på den anden side? Samrådet udviklede sig til en 36 minutter lang verbal duel, kun afbrudt af ordstyrer Per Husted (S), som forgæves opfordrede andre til at byde ind, før han igen gav ordet til Scavenius, som var samrådets eneste spørger. Seancen gjorde det tydeligt, at parternes virkelighedsopfattelser og forståelse af tingene var langt fra hinanden. Lars Aagaard indledte med at sige, at han ikke anerkendte præmissen for spørgsmålet. Han kaldte det »ganske enkelt fejlagtigt« at fremstille det, som om Parisaftalen og klimaloven skulle stå i et modsætningsforhold til Nordsøaftalen og undergrundsloven. Formålet med klimaloven er som bekendt, at Danmark skal reducere udledningen af drivhusgasser i 2030 med 70 procent i forhold til niveauet i 1990 og aktivt arbejde for at begrænse den globale temperaturstigning til 1,5 grader celsius. Ministeren kom med en række argumenter for, at loven og Parisaftalen ikke spænder ben for, at Ineos kan få lov til at hive olien op. Derefter fulgte Scavenius op med en ny version af sit spørgsmål om, hvorvidt klimaloven »ingen juridisk og faglig effekt« har haft på Energistyrelsens administrative praksis. »Det er et virkelig mærkeligt spørgsmål,« sagde Aagaard, som dog en smule hovedrystende nævnte, at han da ville forsøge at svare på det. Derefter fulgte en længere redegørelse om drivhusgassernes herkomst. Energistyrelsen er – »ud over at svare på spørgsmål til Folketinget«, lød den slet skjulte stikpille – travlt beskæftiget med at understøtte en hurtig udfasning af fossile brændsler, forklarede ministeren, som roste styrelsens medarbejdere. »Jeg spurgte ikke til, hvad Energistyrelsen generelt laver. Jeg spurgte helt specifikt ind til, på hvilket administrativt niveau klimaloven har haft en effekt,« sagde Scavenius. Hun har svært ved at se det anderledes, end at undergrundsloven trumfer klimaloven, siden der stadig kan ske fossile ekspansioner, fremgik det. »Og ellers kan ministeren jo nævne et specifikt eksempel, hvor klimalovens hensigt om 1,5 grader har en effekt på Energistyrelsen,« sagde Scavenius, som skruede op for retorikken ved at sige, at hun måske alternativt skulle betragte det sådan, at »klimaloven måske i virkeligheden i forhold til undergrundsloven er ulovlig«. Og så kom de hårde ord fra ministeren. »Theresa, det er altså helt absurd, det, du siger. Undskyld mig,« sagde Lars Aagaard. Ministeren havde tidligere på samrådet fastslået, at de to love har »samme retlige trinfølge«. Masser af love i Danmark er på samme retlige niveau – love, som hver især kan have forskellige formål, som skal opfyldes på samme tid, uddybede han. Ministeren var med på, at Scavenius kunne ønske sig en anden og bedre verden og bedre klimalov – men udfasningen skal ske gradvist og ansvarligt. Man kan ikke bare uden videre stoppe fossil produktion, argumenterede han. »Det ville være en verden uden energiforsyningssikkerhed. Hvor der ville være kulde og mørke. Hvor økonomierne ville falde sammen. Vi er fortsat fuldstændig afhængig af fossil energi til at drive det samfund, vi lever i,« sagde Lars Aagaard. Han lagde ikke skjul på, at han var en anelse træt af nu for andet samråd i træk at deltage i en »retorisk«, »underlig« »leg« og en diskussion af, om den ene lov stod over den anden. Theresa Scavenius fortsatte sit forsøg på at teste klimalovens effekt ved at spørge til, om Energistyrelsen ville kunne acceptere opbygningen af »ti nye kulkraftværker«. »Absurd spørgsmål. Energistyrelsen bygger ikke kulkraftværker, og det burde du vide,« lød ministerens kontante svar. Scavenius forsøgte igen, men det var tydeligt, at de to politikere gik skævt af hinanden. Hun konkluderede, at klimaloven ikke har nogen effekt. Og ministerens stod fast på sit. De to synspunkter handler efter alt at dømme om, at Scavenius ikke mener, at klimaloven har en mærkbar effekt, når den fossile produktion i Nordsøen kan udbygges. På den anden side står ministeren med et synspunkt om, at den nye forventede udbygning blot er en konsekvens af, at undergrundsloven giver energiselskabet ret til hive olie op, som regeringen tilbage i 1998 har givet rettighedshaveren lov til at bruge penge på at finde. Udbygningen, som Energistyrelsen er ved at tage stilling til, sker således inden for rammen af en tilladelse givet for cirka 26 år siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/klimaminister-theresa-undskyld-mig-men-det-er-helt-absurd-det-du-siger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777009/24664395-theresa-scavenius.png",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 18.14",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}