{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/klimaminister-dan-joergensen-efter-angreb-fra-theresa-scavenius-det",
        "title": "Klimaminister Dan Jørgensen efter angreb fra Theresa Scavenius: »Det passer selvfølgelig ikke«",
        "content": "I fredagens avis er folketingsmedlemTheresa Scaveniusude med en påstand om, at jeg ikke bekymrer mig om olieindustrien og lobbyisters indflydelse på COP 28-forhandlingerne og klimapolitikken. Det passer selvfølgelig ikke. Det er rigtigt, at olieindustrien har og særligt har haft for meget indflydelse. Men heldigvis vil den i højere og højere grad tabe konkurrencen med den grønne energisektor. Danmark er et af de lande, der presser hårdest på for at få udfaset fossile brændsler – kul, olie og gas – og skrive den ambition ind i aftaleteksten på COP 28. Det er faktisk det primære mål, vi knokler for ved dette års COP-forhandlinger. Jeg sidder selv som medformand for den alliance, der hedder Beyond Oil and Gas Alliance. En alliance, Danmark har taget initiativ til, og som arbejder for helt at udfase olie- og gasproduktion på globalt plan. Danmark er selv gået foran ved at sætte en slutdato på sin udvinding af olie og gas i Nordsøen, og vi prøver nu at samle så mange lande og regioner som muligt omkring den målsætning. Går det hurtigt nok med at udfase fossile brændsler på globalt plan? Nej. Det skal op i et helt andet gear. Men der er sket vigtige fremskridt, og Danmark er et af de lande, der presser mest på for, at andre lande også sætter slutdatoer for deres olie- og gasproduktion. Hvad angår kritikken af lobbyisterne, kan jeg godt forstå, at det kan virke tillokkende helt at smide dem ud af COPen. Men vi skal huske, at lobbyisterne ikke kun er dem fra olieindustrien. Det er også Greenpeace og CONCITO og Vestas. Eksempler på vigtige grønne stemmer, som der er brug for under klimaforhandlingerne. Det gælder også et selskab som det tidligere DONG – Dansk Olie og Naturgas – nu Ørsted, som for nogle år siden valgte at lægge kursen om og blive et af verdens førende grønne energiselskaber. Ørsted er et rigtig godt eksempel på, hvorfor vi ikke bare kan vende ryggen til lobbyisterne. Ørsted har nemlig kun kunnet lave den store omlægning af deres energiproduktion ved at være i dialog med verdens beslutningstagere. For at være sikre på, at der var et marked for vindenergi. Og for at få deres stemme hørt i forhandlingerne. Den grønne omstilling kan ikke skabes udelukkende af politikere og stater. Vi skal også have den private sektor med, hvis vi skal have en chance for at nå Parisaftalens målsætninger. Vi vinder ikke klimakapløbet mod de fossile interesser ved at udelukke alle lobbyister fra COPen. Vi gør det på bedste demokratiske vis ved at tage diskussionen både med dem, vi er enige med, og dem, vi er uenige med. Og så selvfølgelig kæmpe for, at vi får truffet politiske beslutninger internationalt, så den grønne sektor har endnu bedre forudsætninger for at give den fossile industri baghjul. Dan Jørgensen er minister for udviklingssamarbejde og global klimapolitik (S) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/klimaminister-dan-joergensen-efter-angreb-fra-theresa-scavenius-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1742884/24587982-activists-protest-against-fossil-fuels-on-the-side.jpg",
            "publication_time": "Onsdag d. 06. december 2023, kl. 17.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}