{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/nyheder/klimaforhandler-fjernet-af-sine-egne",
        "title": "Klimaforhandler fjernet af sine egne",
        "content": "Der lå voldsomme interne magtkampe bag, da Danmarks klimatopforhandler Thomas Becker sidste efterår forlod sin stilling få måneder før det vigtige klimatopmøde i Bella Center. Og det var Klimaministeriets egne folk, der uden ministerens vidende kæmpede for at vælte topforhandleren. Det viser nye oplysninger i sagen, som månedsmagasinet Euroman har gravet frem. Blandt andet viser det sig nu, at nogle af den konservative daværende klimaminister Connie Hedegaards allernærmeste medarbejdere var dybt involveret i at frembringe oplysninger, der kunne kompromittere Thomas Becker, hvilket til sidst lykkedes i en sådan grad, at han selv valgte at forlade sin stilling. Men ordren til at grave belastende materiale frem om Becker kom ikke fra ministeren, og da sagens sammenhæng gik op for hende, fjernede hun øjeblikkeligt ministersekretær Morten Bæk-Sørensen for at have deltaget i tilsværtningen af Becker. Det bekræfter centrale kilder over for Berlingske Tidende. »Han gik bag om ryggen på hende, men man må huske, at han også bare er en embedsmand, der handler på ordre,« siger en kilde. Men når ordren ikke kom fra ministeren, peger pilen direkte på departementschef Thomas Egebo, som ifølge Euroman satte ministersekretæren i gang med at grave i Thomas Beckers bilag. I forvejen havde Becker ry for at være en levemand, der gik mindre op i bureaukratiet, når der skulle afregnes med det offentlige. Rigsrevisionen kritiserede i december 2008 ministeriet for ikke at have styr på regnskaberne, og én person blev fremhævet for at have 184.008 kr. i udestående. Personen var Thomas Becker, der senere fik en advarsel. Men bag Connie Hedegaards ryg gik hendes nærmeste betroede medarbejder i gang med at finde yderligere materiale frem. Han ringede blandt andet til udenlandske delegationer og spurgte til deres middage med Becker, og i udlandet undrede man sig over, hvad der foregik. Ifølge Euroman var undersøgelsen af den danske topforhandler så omfattende, at telefonselskabet blev bedt om at genskabe Thomas Beckers slettede smser, og samtidig sås der i bladet tvivl om Beckers ansvar i et meget omdiskuteret personaleseminar på badehotellet Helenekilde i Tisvildeleje. Connie Hedegaard vil ikke kommentere sagen. Men statsminister Lars Løkke Rasmussen (V) vil nu blive bedt om at sætte en redegørelse i gang. »Det, vi har fået oplyst i et samråd i Folketinget, stemmer slet ikke overens med de nye oplysninger, og det er meget graverende,« siger SFs Anne Grete Holmsgaard, som sammen med resten af energiudvalget i et lukket samråd anerkendte, at Thomas Beckers sag alene var af personalemæssig karakter. De Radikales leder, Margrethe Vestager, ser også på sagen med stor alvor. »Det er klamt og magtmisbrug af allerværste skuffe. Jeg har set mange film om konspirationer, men her overgår virkeligheden fiktionen,« siger Margrethe Vestager, der »bogstavelig talt får kuldegysninger over, hvad vi kan være kommet til at legitimere som en personalesag«. Det lykkedes ikke at få Thomas Egebo eller Morten Bæk Sørensen, der i dag er personalechef i ministeriet, i tale i går. »Vi kan ikke genkende udlægningen. Den pågældende medarbejder (Becker, red.) har forladt ministeriet. Der er tale om en personalesag, som vi ikke har yderligere kommentarer til,« oplyser ministeriet gennem en pressetalsmand.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/klimaforhandler-fjernet-af-sine-egne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/872202/2494084-klimaforhandler-fjernet-af-sine-egne.jpg",
            "publication_time": "Lørdag d. 24. april 2010, kl. 09.55",
            "author": "Uffe Tang",
            "related_links": [],
            "attachments": []
        }
    }
}