{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/klippefast-charme",
        "title": "Klippefast charme",
        "content": "Bornholmerrevyen gør noget, som de andre revyer underligt nok ikke gør. I hvert fald ikke som noget lige så selvfølgeligt. Den tager bestik af, at der sidder et levende publikum nede i salen, hvis eksistens og lyst til at være med, man sagtens kan anerkende. Og hvis ikke den uformelle sommerrevy skal kunne det, hvem skal så kunne? Allerede når man kommer ind i det hyggelige, knirkende Rønne Teater – Danmarks ældste og kønneste – er der uhøjtidelig pjankepalaver med de medvirkende på stolerækkerne. Og når revyen først går i gang, har den en lystlegende stil, der smitter. Det er en lagkagerevy, men vi mærker det næsten ikke. Numrene flyder umærkeligt og gnidningsfrit over i hinanden i Martin Miehe-Renards gode showiscenesættelse på den lille scene – som blev hele molevitten improviseret frem af de medvirkende, der kommer ind og ud af de mange døre i Niels Sechers aldeles glimrende og praktisk anvendelige dørscenografi. Og den har tilmed overskud til at flirte med det lokale, uden at vi andre hægtes af. Ingen politikerparodier Det er ikke en revy med politikerparodier og megen reference til hårdtslående, aktuel dårskab. Derimod er der tre herrer, ikke mindst kendt fra revyerne i Aarhus, der kan få løjer over scenen med dreven tæft for at underholde på scenekanten og med sans for at holde det hele lidt løst i koderne – vel at mærke på en professionel facon. Christian Damsgaard er lettere konfus elegantier, mimisk adræt og med en evne til at efterligne stort set hvilken som helst lyd i universet – det kommer ham til gode i en åndssvag Frankenstein-travesti. John Batz har efterhånden finslebet sin evne for vekslende grader af uskyldig imbecilitet til komisk perfektion – hans monolog som de arbejdsløses rystende inkompetente jobcoach er et pletskud. Og endelig har musikeren Klaus Wunderhits et forsorent glimt i øjnene over en masse skæg. Mandehørmen brydes effektivt af en skøn Trine Appel, der kommer forsinket ind i revyen – i akutjob! – og som giver den et skønt pift af livlig og skrap kvindehumor – teksterne har hun også selv haft med. For eksempel i et originalt nummer som bornholmsktalende mandetæmmer. Der er en del genbrug fra tidligere sammenhænge, men det bliver revyen ikke dårligere af. Damsgaaard og Batz’ sketch i Foreningen for Distræte og Glemsomme Personer er f.eks. lige ved at være en klassiker i sin nu velgørende stramme form. »Er der nogen, der kan blive 29 en halv time til?«, spørger Trine Appel, da hun undervejs finder ud af, at hun ikke opfylder kvoten for at kunne få kontanthjælp. To gange 45 minutter er ikke nok. Det er lige før, vi heller ikke synes det. Jo, Bornholmerrevyen er alt andet end en død sild. Den er en smittende sommerservering. Den er sol over Gudhjem, den er Østersøens perlelatter over Rønne. Hvad: »Bornholmerrevyen 2013« Hvem: Tekster: Vase & Fuglsang, Trine Appel, Martin Miehe-Renard, John Batz, Christian Damsgaard, Henrik Lykkegaard m.fl. Iscenesættelse: Martin Miehe-Renard. Scenografi: Niels Secher. Kostumer: Michael Nøhr. Hvor: Rønne Teater. Til 3. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/klippefast-charme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/550734/6607207-bornholmerrevyjpg.jpeg",
            "publication_time": "Tirsdag d. 09. juli 2013, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}