{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/klm-boss-tag-dog-toget-i-stedet-for-flyet",
        "title": "KLM-boss: Tag dog toget i stedet for flyet",
        "content": "Topchefen for et af de store luftfartsselskaber opfordrer nu til, at kunderne tager toget. Det erdet hollandske luftfartsselskab KLMs øverste direktør, Marjan Rintel, som vil have passagererne til at købe en togbillet i stedet for en flybillet, når de rejser kortere ture. Det skal bidrage til at nedbringe CO₂-udledningerne. »Hvis man har et godt alternativ, skal man virkelig bruge det. Hvis man arbejder målrettet på at nå sine mål for bæredygtighed, er toget ikke en konkurrent, for vi er nødt til at samarbejde,« siger Marjan Rintel i et interview til den britiske finansavis Financial Times. Hun har selv valgt toget, når hun er rejst fra Amsterdam, hvor KLM har hovedkontor, til Paris, hvor KLMs moderselskab, Air France-KLM, har til huse. I 2020 ophørte Air France med at flyve på indenrigsruter, hvor man med tog eller bus kan nå frem på under to og en halv time. Det sketeefter aftale med den franske regering, i forbindelse med at Air France fik statshjælp under coronakrisen. Det franske parlament godkendte i sidste uge en lov, som forbyder flyvninger på korte distancer. Denne påvirker dog kun tre ruter fra Paris, fordi mellemlandinger er undtaget. Den hollandske regering meddelte i juni, at den vil skære ned på antallet af flyvninger fra den store Schiphol-lufthavn med mere end ti procent til i alt 440.000 om året. KLM selv har bestilt pladsreservationer på togforbindelserne mellem Amsterdam og Bruxelles og Paris, og Marjan Rintel opfordrer til, at KLM »udvikler forbindelserne med de hollandske jernbaner for at se, hvad vi kan gøre for med kort varsel at motivere vores kunder til at tage toget til Bruxelles eller Paris«. KLM undersøger også, hvordan man kan gøre det lettere at bestille fly- og togbilletter samtidig, ligesom bagage bør kunne afleveres i lufthavnen og udleveres, når togrejsen slutter. »Som kunde har man altid blikket rettet mod det endelige rejsemål. Derfor må man kunne tilbyde et produkt som dette,« mener Marjan Rintel, som tidligere har arbejdet i seks år for det statsejede togselskab Nederlandse Spoorwegen (NS), inden hun i juli 2022 begyndte hos KLM.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/klm-boss-tag-dog-toget-i-stedet-for-flyet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623480/24283571-pix-klm.jpg",
            "publication_time": "Tirsdag d. 06. december 2022, kl. 10.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}