{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/klogt-design-kan-blive-vejen-ud-af-krisen",
        "title": "Klogt design kan blive vejen ud af krisen",
        "content": "Den krise, som Danmark for tiden befinder sig i, er ikke kun en økonomisk krise. Den har samtidig sat spørgsmålstegn ved selve grundlaget for vores fortsatte velstand og velfærd. For oven i de akutte økonomiske problemer er udflytningen af jobs, både i industrien og inden for forskning og innovation, taget kraftigt til i omfang. Mange stiller spørgsmålet: Hvad skal Danmark leve af i fremtiden? Men før der kan gives seriøse svar på det spørgsmål, må vi erkende, at der er store problemer, der undergraver de kvaliteter og den velfærd, som vi hidtil har taget for givet. Vores største problemer befinder sig dér, hvor vores fremtid ligger. Blandt andet fungerer skolesystemet ikke godt nok. Alt for mange unge får ikke en uddannelse, og når samtidig antallet af ufaglærte jobs falder, er det en bombe under både deres og Danmarks fremtid. Vores forskningsindsats lader også en del tilbage at ønske, og det samme gælder den innovation, der skulle være med til at sikre fremtiden – ikke kun økonomisk, men også miljømæssigt, socialt og kulturelt. Krisen kan ikke, som en del politikere tilsyneladende mener, klares alene med traditionelle økonomiske tiltag såsom besparelser, afskaffelse af efterlønnen og en mere kortsigtet forsknings- og innovationsindsats. Krisens alvor kræver derimod kreativitet og dybtgående ændringer i den måde vi løser samfundets problemer på. Vi kommer ikke i mål ved at teste skoleelever, kontrollere borgerne og styre de offentlige ansatte stramt. At stige nogle trin op ad alle mulige internationale ranglister kan ikke i sig selv være målet. De midler, der skal til, for at vi kan nå disse overfladiske mål, er uproduktive og bureaukratiske, og frem for alt virker de oftest stik imod hensigten. Hvis vi skal blive mere innovative og konkurrencedygtige, så skal det ske på en måde, der ikke normalt kan måles på en international rangorden, fordi vi med vores kreativitet vil komme til at skabe nye standarder. Hvordan kan vi imødegå disse problemer? Et kendetegn ved krisen er jo netop, at den har ramt de fleste samfund i den rige del af verden. Og disse lande har nogenlunde de samme problemer som Danmark inden for miljø, energi, ældreomsorg, sundhed, trafik, forskning, innovation og uddannelse. Problemerne er globale, så de virksomheder og de lande, der først udvikler gode løsninger på disse udfordringer, vil dels opnå store økonomisk fordele, dels i omverdenen fremstå som innovative og avancerede samfund. Og danskerne har gode traditioner for at møde store udfordringer med fælles gå-på-mod, snilde og opfindsomhed. Men det har krævet, at vi var i stand til at tænke nyt og skabe stærke visioner, som store dele af befolkningen kunne være fælles om. Folkehøjskolerne, andelsbevægelsen, opdyrkningen af heden og velfærdsstaten er blot nogle af eksemplerne. Også i fremtiden er der brug for visionære løsninger, som trækker på erfaringerne fra den rige danske innovations- og designtradition. Det kan blive til løsninger, metoder og et brand, der kan opfattes som en slags Danish Design version 2. Det drejer sig dog ikke blot om at udvikle designprodukter af den type, som vi kender dem: møbler, køkkengrej, modetøj og fjernsynsapparater. Det handler lige så meget om design af velfærdssystemer: smartere måder at drive ældrepleje på, et skattesystem der ansporer til iværksætteri, skoler der sætter kreativitet over stavekontrol, intelligente sundhedssystemer og meget andet. Og det er i det perspektiv, vi mener, det danske samfund i dag står med gode muligheder, når der skal udvikles fremragende løsninger på velfærdsstatens problemer. Man kan blot tænke på de danske virksomheder der producerer høreapparater, eller Novo Nordisks design af det unikke penne-­system til behandling af sukkersyge. Og hvor meget betydning har en virksomhed som Lego ikke haft for vores forståelse af, hvordan leg og læring hænger sammen? Her er vi ved det centrale: De kreative metoder, som designere og andre innovative fag har udviklet gennem årene, er fremragende redskaber til at tackle store og komplekse problemer med. Det særligt gode ved disse metoder er, at man med dem udvikler en række alternativer, som man efterfølgende kan vælge imellem. I designprocesser søger man at konkretisere og synliggøre alternativerne, modsat mange traditionelle videnskabelige processer som kan være rent intellektuelle. Designprocesser giver løsningsforslagene form, så man kan opleve og tage stilling til dem. Det er kommunikation, oftest i visuel form, som kan have mange udtryk: tegninger, modeller, computeranimationer, tegneserier eller noget helt andet. Det er dog ikke den præcise udformning af ideerne, der er det vigtigste. Det er indholdet, det grundlæggende koncept, der er afgørende for, om løsningen på et problem er god eller dårlig. Med denne åbne tilgang til problemløsning får man også et bedre udgangspunkt for en demokratisk debat om vigtige samfundsanliggender. Endvidere kan der også opnås en større dialog og folkelig forståelse for problemernes alvor og fælles mobilisering om løsningen af dem. Men for at en sådan ny dansk innovationsstrategi skal lykkes, må politikerne og samfundets elite hæve ambitionerne for Danmarks udviklingsindsats betragteligt. Samtidig må befolkningen inddrages i arbejdet med visionerne og ikke mindst i, hvordan de skal føres ud i livet. Vi får for eksempel ikke en bedre folkeskole eller sundhedssektor, uden at tilliden til medarbejderne genskabes. Bedre dialog og åbenhed gennem bedre kommunikation skaber større tillid. Hvis man derimod tilstræber en kultur, hvor der under ingen omstændigheder må ske fejl, så hæmmes kreativitet og innovation også. Der er et væld af opgaver og udfordringer i vores velfærdssamfund at tage fat på. Mange offentlige sektorer trænger til et gevaldigt re-design og kan samtidig blive et stærkt dansk vækstpotentiale på det internationale marked for velfærd og service. Dette er selvsagt ikke kun en isoleret opgave for det offentlige, men også noget, som private virksomheder kan bidrage med, både i form af produkter, serviceløsninger og design af systemer. Eksemplerne på opgaver er som nævnt mange. Tag bare sundhedsområdet, hvor den nyeste strategi handler om at bygge supersygehuse. Men egentlig er det uforståeligt, at man fra regeringens og regionernes side er villig til at investere et kæmpe milliardbeløb ud fra en antagelse om, at centralisering af behandlingerne og styrkelse af specialiseringerne er den allerbedste løsning. Ville det ikke være en god idé med en gradvis udbygning for at se, om strategien virker, og lære af de fejltagelser, man utvivlsomt kommer til at gøre med de første sygehuse? Så kunne man andre steder i landet eksperimentere med decentrale behandlingsformer, telemedicin og lignende. Vi mangler i høj grad også at diskutere, hvad sundhed egentlig er. Og det er nødvendigt at gøre, inden man kan ’designe’ et rigtig godt sundhedssystem. Hvad skal der egentlig gøres, for at danskerne kan blive sundere fremover? Og her er det ikke nok med de traditionelle antirygekampagner og en lind strøm af velmenende, men oftest urealistiske kostråd. Der må noget andet til, og det er her, vi både skal engagere befolkningen i løsningerne og finde helt nye måder at løse problemerne på. En krise er på mange måder ubehagelig, men samtidig også en anledning til at revurdere de vante måder at gøre tingene på. Den nuværende krise giver os muligheden for at starte på ny og skabe en mere afbalanceret og bæredygtig vækst i årene fremover. Hvis vi altså griber ud efter mulighederne og vover at tænke i nye baner.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/klogt-design-kan-blive-vejen-ud-af-krisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/977624/4229946-thomas-dickson.jpg",
            "publication_time": "Mandag d. 20. juni 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}