{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/klonede-boeffer-paa-menuen",
        "title": "Klonede bøffer på menuen",
        "content": "To tyre født af en klonet ko har skabt fornyet debat om fødevaresikkerhed og dyrevelfærd. Kødet fra de to tyre er nemlig blevet solgt til et ukendt antal engelske forbrugere, og salget får forbrugerne til at frygte for deres sundhed, ligesom det får politikere og eksperter til at diskutere, om det er etisk forsvarligt at fremstille klonede dyr til fødevareproduktion. »Intet bevis« De britiske fødevaremyndigheder, FSA, understreger, at »der ikke er bevis på, at kød fra raske kloner eller deres afkom udgør en fødevarerisiko«. En rapport fra 2008 fra EUs fødevaremyndigheder, EFSA, når på samme måde frem til, at det er »meget usandsynligt, at der i forbindelse med fødevaresikkerhed er forskel på fødevarer fra kloner og deres afkom og fødevarer fra konventionelt avlede dyr«. Sagen kommer få uger efter, at EU-Parlamentet har opfordret EU-Kommissionen og Ministerrådet til at indføre fælles, europæiske regler, der »eksplicit forbyder fødevarer fremstillet af klonede dyr og disses efterkommere«. Forskellige regler i EU I dag er der forskellige regler i de 27 EU-lande. Herhjemme er det f.eks. kun lovligt at klone dyr i forbindelse med forskning, og kød fra disse kloner må ikke bruges som fødevarer. Men dansk lovgivning tager ikke stilling til, om det skal være tilladt at importere klonet kød, eller om klonede dyr eller deres afkom fra andre lande må importeres til Danmark til forbrug. Sagen fra England er formentlig den første, hvor kød fra første- eller andengenerationskloner ender på forbrugernes tallerkener. Dyrevelfærd Det er dog ikke fødevaresikkerhed, men dyrevelfærd, der får EU-Parlamentet til at forlange, at Kommissionen og Ministerrådet forbyder fødevarer lavet af kloner. Ifølge parlamentets ordfører for såkaldt novel food, hollænderen Kartika Liotard, er parlamentet imod »den industrielle produktion af kød fra klonede dyr til mad«, fordi »klonede dyr rammes uforholdsmæssigt meget af sygdomme, misdannelser og tidlig død«. De to tyre stammer fra i alt otte æg fra en klonet, amerikansk ko, der er blevet importeret til England af lokale landmænd. Tyrekødet er blevet solgt uden tilladelse fra de engelske fødevaremyndigheder. En tredje tyr er netop blevet slagtet, men kødet fra den har ikke fundet vej til forbrugerne i England. Udtryk for skepsis Forskningsprofessor Henrik Callesen fra Forskningscenter Foulum, Aarhus Universitet, ser sagen som et udtryk for forbrugernes store skepsis over for klonkød. »Hvis jeg var englænder, ville jeg også blive overrasket over, at den slags kød finder vej til markedet, uden at jeg er blevet informeret om det,« siger han: »Reaktionen i England viser, at forbrugerne ikke vil have klonet kød, og hvis jeg var fødevareproducent, ville jeg tage det budskab meget alvorligt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/klonede-boeffer-paa-menuen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/842950/2908803-klon.jpg",
            "publication_time": "Lørdag d. 07. august 2010, kl. 08.01",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}