{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/klumme-bliv-nu-hjemme-sygdoms-egoister",
        "title": "Klumme: Bliv nu hjemme, sygdoms-egoister!",
        "content": "Hold fast, familier landet over! Nu starter den sæson, I alle frygter. I står derude med multivitaminpillerne, de antibakterielle vådservietter og den økologiske gulerodssaft i indkøbskurven og tænker med et sind:»I år overlever visgu. I år rammer det os ikke.« I kan lige så godt indse det:Piskende vindstød af hoste, influenza, diarre, skoldkopper og halsbetændelse vil med orkanstyrke ramme jer lige midt i immunforsvaret og den dårlige samvittighed, uanset hvor mange penge I bruger på alt godt fra apoteket. Det er netop nu her i oktober højsæsonen begynder og den slutter et sted i april måned, hvor velfærdsstaten igen kan ånde lettet op.  Hvad der sker i følgende måneder fra nu, er følgende:I vil alle sige til hinanden, at selvfølgelig skal børnene og jer selv blive hjemme, indtil I er helt raske. Jo oftere I skal give »jeg-kommer-ikke-i-dag«-beskeden til arbejdsplads, skole og daginstitution, desto mere kyniske vil I dog blive. Indtil den dag det er fuldbragt og I folder jer ud af det krøllede snotpapir som den sygdoms-egoist, I er. Vi er som samfund enige om, at sygefraværet skal ned og influenzaen helst helt skal dø. Antallet af sygedage koster os alle, siger vi. Ansatte kan ikke passe deres arbejde, ledere kan ikke lede og børnene kan ikke passe deres skole. Alligevel sker det hvert år - uagtet hvor mange ophængte bakteriedræbende gels på toiletterne og net-artikler med ti gode råd til at holde efteråret sygdomsfrit - at netdoktors indholdsfortegnelse bliver gennemlevet som nationalt hækkeløb fra matrikel til matrikel, hele virksomheder bliver lagt ned af permanent slim-hoste og sygedagene får samme kurve som aktiekurserne før 2008.  Hvert år står undskyldningerne skrevet med næsedråber: Åh, det er den varme vinter. Åh, det er den lune vinter. Åh, det er den kolde vinter, lyder det. Men se lige engang på sygdomsegoisten. Genkender du dig selv? Det er sygdoms-egoisten, der tager en enkelt sygedag og ellers hostende og harkende forsøger at komme til hægterne i det åbne kontorlandskab. Alt imens kollegaerne får en bakteriel »så-er-det-din-tur«-gave sendt i hovedet henover mødebordet. Det er sygdoms-egoisten, der sætter en panodil op i numsen på sit feberramte barn om morgenen, sender det i vuggestue og resten af dagen krydser fingre for, at mobilen ikke ringer med stuens navn på.Det er sygdomsegoisten, der tager til familie- eller vennemiddag med sine gode venner forkølelse og feber under armen for at introducere dem til alle andre, selvom alle andre rent faktisk synes, at lige de to er verdens værste venner. Det er sygdoms-egoisten, der ikke liiiiige fik vasket skolebarnets fingre inden den morgentravle afgang, selvom lille Victor har haft maveonde i en uge.  Det er sygdoms-egoisterne, der panisk spærrer telefonlinjen hos lægerne og sidder i lang vinterfrakke-kø hos lægevagten, imens de siger til hinanden, at det da er også er langt ude, at folk bliver ved med at smitte hinanden. Det er dem, derbitcherover, at det er umenneskeligt at skulle holde efterårs- og vinterferie på Costa del Falsk strubehoste, Playa de snue og Koh lungebetændelse. Selvom de selv har booket billetten dertil. Ja, hold fast, familier landet over. Allerhelst? Bliv hjemme.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/klumme-bliv-nu-hjemme-sygdoms-egoister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133547/14978906-bm.jpg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 13.47",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}