{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kmd-traekker-sig-fra-kamp-om-mitid",
        "title": "KMD trækker sig fra kamp om MitID",
        "content": "En af Danmarks største IT-virksomheder, KMD, har måttet trække sig fra opløbet om at stå for NemIDs afløser, MitID, fordi en af samarbejdspartnerne er begæret konkurs. Det oplyser Digitaliseringsstyrelsen, som har ansvaret for at sikre NemIDs fremtid. KMD var en af fire leverandører, som 5. februar slap gennem nåleøjet og kom med i finalen om MitID, som er et af de helt store digitaliseringsprojekter i Danmark. Men en af KMDs samarbejdspartnere om projektet er under konkurs, og da KMD ikke har kunnet finde en egnet løsning, har selskabet - det tidligere Kommunedata - derfor valgt at trække sig helt ud af udbuddet. Det er Digitaliseringsstyrelsen, som sorterer under Finansministeriet, der sammen med de danske banker skal sikre, at NemID bliver videreudviklet til mere, end hvad vi kender NemID for i dag. Styrelsen og bankerne vurderer, at de tre tilbageværende leverandører fortsat udgør et stærkt opløb. Kontrakten er på omkring 900 millioner kroner for at udvikle det nye MitID. Den, der vinder udbuddet, får samtidig kontrakt på at stå for driften i ti år med mulighed for to års forlængelse. KMD har samarbejdet med Nexus Technology GmbH og Nexus Technology SAS. De tre tilbageværende bydere på opgaven er CSC Danmark (i samarbejde med Entreprise Services Belgium BVBA og Worldline France), Gemalto Danmark (i samarbejde med Gemalto AB, Gemalto Oy, Gemalto Middle East, Gemalto Inc. og danske NNIT) samt Nets DanID (i samarbejde med Nets Danmark). De tilbageværende finalister skal senest 6. april afgive deres tilbud, som derefter skal forhandles med Digitaliseringsstyrelsen og bankerne. Den endelige kontrakt, hvor der lægges vægt på »det bedste forhold mellem pris og kvalitet«, skal underskrives i februar 2019. KMDs udmeldelse af finalerunden får ifølge Digitaliseringsstyrelsen ingen indvirkning på tidsplanen. MitID ventes taget i brug i andet halvår 2020, og først når de fleste er med om bord, bliver NemID lukket. Omkring 4,7 millioner danskere har i øjeblikket NemID, den digitale adgangsnøgle til blandt andet netbanken og mange offentlige selvbetjeningstilbud. NemID administreres i øjeblikket DanID, der ejes af Nets, som også står for dankortet men for nogle år siden blev købt af en amerikansk kapitalfond. Den kommende MitID skal være en moderniseret udgave af NemID, som både kan bruges som et papkort ligesom nu, men hvor man også indtænker biometriske løsninger som fingeraftryk, ligesom der skal kunne lægges forskellige sikkerhedsniveauer ind, så det ikke bliver lige så sikret at logge sig på skolernes Forældreintra som netbanken. NemID blev taget i brug i 2010. Ideen var, at man i stedet for et væld af koder, der skal huskes, har én fælles adgang til offentlig selvbetjening, til netbanken og en række private tjenester - og vel at mærke en adgang, som er sikret mod hackerangreb. Det sker i form af det noget gammeldags papkort med engangskoder, men som betyder, at en hacker ikke vil have gavn af at have stjålet brugernavnet og det hemmelige kodeord. Man skal nemlig også have papkortet for at kunne vide, hvilken engangskode derfra der skal bruges lige nu. Løsningen kaldes i fagjargonen for tofaktorgodkendelse, fordi den både kræver et normalt kodeord og et ekstra. Dermed kan NemID bruges som elektronisk underskrift, så man f.eks. kan underskrive lånepapirer i banken med sin NemID i stedet for fysisk at skulle finde kuglepennen frem og vente i mange dage, før postvæsenet har bragt brevet frem.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kmd-traekker-sig-fra-kamp-om-mitid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39971/20182518-pix-kmd.jpg",
            "publication_time": "Tirsdag d. 27. februar 2018, kl. 11.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}