{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kmd-leverer-hidtil-stoerste-overskud",
        "title": "KMD leverer hidtil største overskud",
        "content": "Storleverandøren af IT-systemer til danske kommuner, KMD (det tidligere Kommunedata), opnår det største overskud i sin historie og passerer samtidig for første gang fem milliarder kroner i omsætning. Det fremgår af KMDs regnskab, som blev sendt ud mandag morgen. Omsætningen er vokset med syv procent, fra 4.813 millioner kroner til 5.151 millioner kroner, mens driftsresultatet (EBITDA) - korrigeret for engangsposter - er steget med 12 procent fra 956 millioner kroner i 2014 til 1.066 millioner i 2015. Årets resultat landede på 513 millioner kroner mod 118 millioner i 2014 og 64 millioner i 2013. KMDs topchef siden sommeren 2014, Eva Berneke, kalder resultatet »særdeles fornuftigt«. »Det er meget tilfredsstillende, at vi formår at løfte omsætningen, samtidig med at vi leverer et solidt resultat på bunden. Vi har hele vejen rundt i virksomheden formået at løfte forretningen med mange af vores eksisterende kunder, og samtidig har vi tiltrukket en pæn vifte af nye kunder. Kombineret med en sund tilgang til omkostninger giver det et samlet godt billede,« siger Eva Berneke i en kommentar. KMD, der ejes af den amerikanske kapitalfond Advent International og i en mindre portion af den danske pensionskasse Sampension, har i 2015 fortsat sit opkøb af virksomheder. IT-sikkerhedsfirmaet Neupart og IT-virksomheden Avaleo, som arbejder på sundhedsområdet, blev en del af KMD, ligesom KMD med opkøbet af den skandinaviske IT-virksomhed Banqsoft for alvor har indledt en international satsning. Banqsoft har hovedkontor i Norge og kontorer i Sverige, Finland og Polen og laver software til finanssektoren. I begyndelsen af januar - og dermed efter regnskabet - købte KMD desuden IT-virksomheden Edlund, som arbejder med software til pensionsselskaber. KMD har i dag omkring 800 danske og udenlandske kunder og står for over 400 forskellige IT-systemer. Selv om det nu er mange år siden, at de danske kommuner solgte KMD, udgør kommunerne stadig 57 procent af KMDs omsætning, nemlig 2.916 millioner kroner, nogen lunde det samme som året før. Blandt regionerne havde KMD i 2015 en omsætning på 272 millioner kroner, på linie med 2014, mens omsætningen hos staten er vokset med 35 procent til 823 millioner kroner. Aftaler med staten udgør derfor nu omkring 16 procent af KMDs omsætning. En af de største aftaler var dokumenthåndteringen i Forsvaret, som er det største dokumenthåndteringssystem i Danmark. Her skal KMD stå for drift og håndtering af programmer samt videreudvikling af systemet. KMD har i flere år arbejdet på at få bedre fat på det almindelige erhvervsmarked. Det udgør nu omkring 22 procent af KMDs omsætning, nemlig 1.141 millioner kroner, hvilket er 12 procent mere end i 2014. KMD har omkring 3.200 ansatte. Det er omkring 200 flere end i 2014 og skyldes primært opkøbene. KMD har i 2015 etableret et udviklingshus i den polske hovedstad Warszawa med omkring 200 polske medarbejdere. KMD forventer, at afdelingen i Polen vil vokse i de kommende år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kmd-leverer-hidtil-stoerste-overskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178227/12872686-pix-kmd.jpg",
            "publication_time": "Mandag d. 04. april 2016, kl. 08.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}