{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/knagen-i-fugerne-over-rentepolitik-i-japans-regeringskoalition",
        "title": "Knagen i fugerne over rentepolitik i Japans regeringskoalition",
        "content": "For den negative rentepolitik har vakt forvirring blandt de finansielle institutioner og i offentligheden, vurderer partilederen i et interview i Tokyo ifølge Bloomberg News. Natsuo Yamaguchi mener, at centralbankens overraskende introduktion af negative priser i januar kun havde en midlertidig virkning, og at han ønsker, at Bank of Japan inddrager en bredere vifte af pengepolitiske muligheder. »Der var forvirring - især blandt den private sektors finansielle institutioner - og endnu mere blandt almindelige mennesker, da de negative renter blev vedtaget. Det var et slag i ansigtet for almindelige mennesker, der er afhængige af opsparing, og de finansielle institutioner, der har haft det svært især i administration af obligationer,« siger Yamaguchi.  Hans kommentarer kommer, efter at Shinzo Abes økonomiske rådgiver, Nobuyuki Nakahara, i sidste uge vurderede, at den negative rentepolitik bør opgives. Også det vigtigste oppositionsparti - Det Demokratiske Parti - har opfordret til at droppe den negative rente. Kreditvurderingsbureauet Fitch Ratings vurderede mandag, at renten kan blive reduceret helt ned til minus 0,5 pct. fra den nuværende sats på minus 0,1 pct. inden udgangen af 2017 - et træk som Fitch mener vil veje tungt på rentabiliteten i de kommercielle banker. Med skiftet til negativ rente, fulgte Bank of Japan samme vej som Den Europæiske Centralbank og andre lande som Sverige, Schweiz og Danmark. Målet er at få bankerne til at øge udlån til virksomheder og forbrugere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/knagen-i-fugerne-over-rentepolitik-i-japans-regeringskoalition",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/194708/14975118-us-world-leaders-gather-in-new-york-for-annual-united-nations-ge.jpg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 07.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}