{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/knap-en-sjettedel-af-nicaragua-er-uden-stroem-efter-doedelig-storm",
        "title": "Knap en sjettedel af Nicaragua er uden strøm efter dødelig storm",
        "content": "En tropisk storm ved navn Julia har kostet mindst 25 liv i Mellemamerika, siden den søndag gik i land i Nicaragua. De fleste dødsfald er sket i El Salvador og Honduras. Mandag eftermiddag lokal tid aftager stormen i styrke. Den forårsager dog kraftig regn i en del af Mellemamerika og det sydlige Mexico. I Nicaragua har Julia forårsaget strømafbrydelser, og en million mennesker er uden strøm. Der bor omkring 6,6 millioner mennesker i landet. Flere end 13.000 familier er blevet tvunget til at evakuere på grund af kraftig regn og oversvømmelser i Nicaragua. I Honduras er der fem bekræftede dødsfald. Blandt dem er en kvinde, der døde søndag, da hun blev revet bort af store mængder vand, og en fireårig dreng, der kæntrede i en båd nær grænsen til Nicaragua søndag aften. I Panama har redningstjenesten mandag bekræftet to dødsfald på grund af voldsom regn. Omkring 300 mennesker er blevet evakueret fra landsbyer nær grænsen til Costa Rica. Myndighederne i El Salvador melder om ti dødsfald – af dem er fem soldater. Mellem søndag og mandag mistede otte personer livet i Guatemala ifølge myndighederne. Syv er kvæstede, og hundredvis er påvirkede af stormen. Julia gik i land på Nicaraguas caribiske kyst søndag, hvor den krydsede landet og fortsatte ud i Stillehavet. Mandag bevæger stormen sig i nordvestlig retning med 24 kilometer i timen langs kysten i El Salvador ifølge USAs Nationale Orkancenter, NHC. NHC estimerer, at Julia højeste vindhastighed bliver omkring 56 kilometer i timen, og mandag eftermiddag er stormens midte omkring 56 kilometer fra Guatemalas stillehavskyst. Selvom Julia aftager i styrke, ventes den mexicanske region Tehuantepec og det vestlige Honduras at få op til 15 centimeter regn. I Nicaragua, Honduras og Guatemala ventes mindre regn ifølge NHC. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/knap-en-sjettedel-af-nicaragua-er-uden-stroem-efter-doedelig-storm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1602294/24229175-topshot-nicaragua-weather-hurr.jpeg",
            "publication_time": "Tirsdag d. 11. oktober 2022, kl. 00.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}