{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/kniber-det-med-at-holde-budgettet-som-studerende-her-er",
        "title": "Kniber det med at holde budgettet som studerende? Her er forbrugerøkonomens gode råd",
        "content": "Som studerende skal der snilde og overblik til for at få SUen, måske lønnen fra et studiejob og et eventuelt studielån til at række hele måneden. Derfor kan et budget være en stor hjælp. Men hvordan kommer man i gang med at lægge budget? Man kan spørge Jacob Ruben Hansen. For ikke så længe siden var han selv på SU. Nu er han økonom i Trygt Forbrug hos Forbrugerrådet Tænk. Her giver han sine bedste tips til at lægge et budget og overholde det, når man er studerende. Rådene baserer sig på hans viden som økonom samt egne erfaringer.  Start med at skabe et overblik over, hvad du har brugt af penge det sidste år på husleje, forsikringer, el, internet, abonnementer, mad, tøj, ferier og så videre. Skriv det i et dokument. Alle udgifterne for det sidste år lægges sammen, hvorefter man dividerer det med de tolv måneder, forklarer Jacob Ruben Hansen. »Det er smart at lægge budget for et år, fordi flere udgifter er periodemæssige. El, vand og varme er en gang i kvartalet, julegaver er en gang om året, mad er rimelig kontinuerligt. Det gør, at alle ens udgifter ikke falder ligeligt i løbet af året. Ved at fordele udgifterne ud på månederne, sparer man op til julegaver hele året, så man ikke pludselig står i december og kun skal leve af ris og pasta med ketchup for at få råd til julegaver.« Hvis man endnu ikke er flyttet hjemmefra og ikke ved, hvad man vil få af forskellige udgifter, kan man med fordel snakke med forældre eller venner, der allerede er flyttet hjemmefra, om, hvad ting koster. »Få især hjælp til at finde ud af, hvad det koster at købe mad. Det kan godt overraske, hvor meget mad koster,« siger Jacob Ruben Hansen. Han tilføjer, at udgifter til bolig er ret faste, og når først de er faldet på plads, kan det være lettere at fastlægge de resterende udgifter. Når man har et overblik over alle sine årlige udgifter, kan det være en god idé at inddele udgifterne i kategorier. Det kan være mad, husleje, fornøjelser, transport, rejser og så videre. »Når man har lavet denne kategorisering, så kan man meget lettere overskue, hvor ens penge går hen, og hvad man vil prioritere sin SU på,« siger Jacob Ruben Hansen. På den måde kan man også overskue, hvad der er af overflødige udgifter. Eksempel et fitness-abonnement, man ikke bruger, eller kategorier, hvor man skal være særlig opmærksom på ikke at bruge for mange penge. Jacob Ruben Hansens foretrukne redskab til at lave et overskueligt budget er Excel. »Jeg ville lave budgettet i Excel og så inddele udgifterne i diverse kategorier (som omtalt i næste råd,red.) Jeg ville først lave en række, hvor jeg skriver, hvad jeg har brugt det sidste år, og så i bunden en række med, hvad jeg vil prioritere mine penge på i forhold til de forskellige kategorier. Også gerne med lidt opsparing, hvis det er muligt,« siger han. En anden mulighed er en budgetskabelon. Han henviser til Forbrugerrådet Tænks egen hjemmeside, hvor man kan finde enonline-budgetskabelon. Sådanne skabeloner findes også på diverse netbanker. Når budgettet så er lagt, skal man huske at vende tilbage til det løbende. »Det er rigtig vigtigt, at man løbende følger op på sit budget og ser, om man overholder det. Det er vigtigt, at man kommer ind i en god rutine af at få lært sig selv, hvad for nogle ting man har råd til, og hvad man ikke kan prioritere,« siger Jacob Ruben Hansen. Han anbefaler i starten at tjekke op på ens budget hver anden uge og justere på det. Senere hen, når man har fået mere fornemmelse for, hvor mange penge man har at gøre godt med, kan man nøjes med at tjekke budgettet fire gange om året. »Nu er det jo ikke så længe siden, at jeg selv var på SU,« siger Jacob Ruben Hansen. Og her fandt han frem til en god måde at overholde sit budget. »Jeg hævede mine penge til mad samt sjov og spas i kontanter i starten af måneden. Jeg havde kontanterne liggende i forskellige kasser derhjemme og kunne hele tiden holde øje med, hvor meget jeg havde brugt. Hvis jeg begyndte at bruge kortet på at betale for mad, så vidste jeg, at budgettet begyndte at skride,« siger han: »Det er en meget nem måde i starten at overholde de grænser, man har sat. Hvis man nu kun har sat 500 kroner af til mad om måneden, så kan det jo godt være, at man hurtigt finder ud af, at det ikke er nok, og så kan man ændre i budgettet. Det er også en nem måde at se, at man bruger pengene. Når man bruger kortet, har man ikke den samme fornemmelse af de penge, man bruger.« FAKTABetingelserne for at få SUDu skal opfylde en række betingelser for at kunne få SU:du er indskrevet på og gennemgår en uddannelse, der er godkendt til SUdu selv søger SU i minSU og søger igen, hvis du har et studieskift (du kan tidligst søge SU, når du har fået besked om, at du er optaget på en uddannelse – og tidligst en måned, før du starter på din uddannelse)du ikke modtager anden offentlig støtte til dine leveomkostningerDerudover er der grænser for hvor stort et beløb, du må tjene ved siden af din SU på et år. Det beløb hedder årsfribeløbet, og ligger på en videregående uddannelse på 13.876 kroner per måned.Satsen for udeboende SU på videregående uddannelser er 6.397 kroner pr. måned før skat i 2022.Satsen for hjemmeboende SU på videregående uddannelser er afhængig af dine forældres indkomst. Grundsatsen er 994 kroner pr. måned før skat i 2022.Kilde: Uddannelses- og ForskningsstyrelsenFOLD UD Du skal opfylde en række betingelser for at kunne få SU: Derudover er der grænser for hvor stort et beløb, du må tjene ved siden af din SU på et år. Det beløb hedder årsfribeløbet, og ligger på en videregående uddannelse på 13.876 kroner per måned. Satsen for udeboende SU på videregående uddannelser er 6.397 kroner pr. måned før skat i 2022. Satsen for hjemmeboende SU på videregående uddannelser er afhængig af dine forældres indkomst. Grundsatsen er 994 kroner pr. måned før skat i 2022. Kilde: Uddannelses- og Forskningsstyrelsen",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kniber-det-med-at-holde-budgettet-som-studerende-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1495824/23953483-.jpg",
            "publication_time": "Lørdag d. 22. januar 2022, kl. 15.45",
            "author": "Laura Nørkjær Seligmann",
            "related_links": [],
            "attachments": []
        }
    }
}