{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/knaeskade-stopper-dansk-balletstjerne-som-nu-vil-vaere-skuespiller-det-har",
        "title": "Knæskade stopper dansk balletstjerne, som nu vil være skuespiller: »Det har jeg det fantastisk godt med«",
        "content": "Der er kun få erhverv, hvor man per automatik må forlade sit job og gå på pension som 40-årig, fordi kroppen ikke længere kan stå distancen. Men sådan er det for balletdansere, ogAlban Lendorf, der nu er 31 år, valgte ovenikøbet at gøre det som 29-årig. Selvom han havde gang i en strålende international karriere. Han var allerede som 21-årig blevet solodanser på Den Kongelige Ballet, hvor han var et af de nye stærke talenter, som fik hovedroller i en række af de største balletter, og som 25-årig blev han solodanser på American Ballet Theatre i New York. Han realiserede en drøm, og han arbejdede benhårdt, men en knæskade kastede grus i maskineriet, og efter grundige og svære overvejelser, som vi vender tilbage til, traf han i efteråret 2019 den beslutning, at han ville forlade balletten og rejse hjem til Danmark for at blive skuespiller. I sidste uge debuterede han som teaterskuespiller i August Strindbergsklassiker »Frk. Julie«, hvor han spiller Jean, og det er en af den slags roller, som alle skuespillere drømmer om. »Nogle dage har jeg lige skullet knibe mig i armen for at være sikker på, at det var mig, der stod her. Jeg føler mig vildt heldig over at have fået lov til at arbejde med en hovedrolle i en klassiker af den kaliber,« siger Alban Lendorf, der en sen torsdag eftermiddag inden aftenens forestilling sidder på en af publikumsrækkerne i arkitekten Arne Jacobsens hvide teater på Strandvejen i Klampenborg. Balletdanseren Alban Lendorf har netop haft sin debut som teaterskuespiller i en stor rolle i »Frk. Julie« på Bellevue Teatret.Fold sammenLæs mereFoto: Tobias Kobborg. Oppe på scenen er nogle medarbejdere i gang med at forberede sig på aftenens forestilling, men ellers er der musestille i det store teaterrum, der har noget så usædvanligt som et loft, der som soltaget på en bil kan skydes til side, så publikum og skuespillere kan kigge direkte op i himlen over teatret. Alban Lendorf siger, at det har været helt fantastisk at arbejde med rollen. »Jeg har under prøverne stået over for skuespilleren Sonja Richter, skuespilleren Thure Lindhardt, som har instrueret, skuespilleren Sara Hjort Ditlevsen og scenografen Maja Ravn. Nogle gange har det været overvældende, men det har aldrig været for meget. Det har været inspirerende, og jeg har ikke kunnet undgå at lære en masse.« Hvad har du kunnet tage med fra balletten over i skuespillet? »Først og fremmest disciplinen og dedikationen. For mig handler det, og nu lyder jeg som en rigtig kunstner, om liv og død, når jeg står på scenen. Det handler også om at være åben og lægge egoet til side, når man går ind på teatret. Hvis man kan det, så kan man nå ret langt. Jeg kan jo udtrykke mig fysisk med min krop, og jeg har erfaring med at stå på en scene. Og ikke mindst har jeg en rigtig god disciplin, fordi jeg fra 12-års alderen har arbejdet i balletten. Jeg føler også den samme passion for teatret, som jeg følte for balletten, og som er nødvendig for at kunne opnå gode resultater. Så jeg har kunnet tage mange ting med, men der er også meget jeg skal lære, blandt andet at bruge min stemme.« Har du haft præstationsangst – du står midt i noget nyt omgivet af erfarne teaterfolk? »Nej, men jeg har følt en stor ærefrygt. Jeg har villet vise, at jeg godt kan det, og det betyder jo, at man præsterer bedre. Selvfølgelig har jeg tænkt: Kommer jeg nu til at ligne en total amatør, når jeg stiller mig op ved siden af professionelle skuespillere? Men jeg tror, at det er gået fint, og at jeg har gjort nogenlunde gode fremskridt,« siger Alban Lendorf og griner. Alban Lendorf sammen med Sonja Richter i »Frk. Julie« på Bellevue Teatret.Fold sammenLæs mereFoto: Robin Skjoldborg. Hans beslutning om at stoppe som balletdanser har ikke været let, for at være balletdanser er ikke et 8-16 job. Det er noget, man investerer utroligt meget træning og hele sin sjæl i. »Jeg har døjet med mange skader og operationer, og da jeg fik en knæskade, var det medvirkende til, at jeg besluttede at blive skuespiller. Jeg har altid drømt om at blive skuespiller, lige siden jeg i skolen gik og lavede parodier på Dirch Passer og Kjeld Petersens sketches – »der sidder fire mand på en tømmerflåde« og »op å då«. Men jeg har måske ikke rigtigt villet indrømme det overfor mig selv, og da min balletkarriere gik meget godt, skubbede jeg det til side,« siger Alban Lendorf. Både hjemme i Danmark, inden han rejste til USA, og i de fire år han var der, har han taget timer hos skuespillere for at træne sin stemme og øve sig i improvisation, teater- og filmskuespil. Skuespiltimerne i New York gjorde ham mere og mere glad for skuespillet. Hvad fik dig til at tænke, at du ville skifte spor – du havde jo en strålende karriere som danser? »Det var primært min knæskade. Det er et enormt privilegeret liv at være balletdanser, men jeg havde mange skader og brugte meget tid på at rehabilitere, på at træne og gå til fysioterapi, massage og prøver og meget lidt tid på scenen. Man slider sin krop op som balletdanser, og jeg kunne godt tænke mig at bruge mere tid på scenen. Jeg blev solodanser, da jeg var 21, og det var relativt tidligt. Da jeg blev 29, havde jeg i ti år danset i hovedroller over hele verden. Jeg havde danset »Svanesøen«, som er balletternes ballet, rigtigt mange gange i fem-seks forskellige versioner. Så jeg tænkte: Det her kan du blive ved med, til du er 40. Eller jeg kunne sige: Nu er jeg næsten 30 og har danset rigtigt meget, måske kan min krop ikke tåle det i længden, og måske skulle jeg forfølge min drøm om at blive skuespiller.« »Det var ligesom at slå op med en kæreste. Man tager tilløb i et halvt år, og så gør man det. Så skal man måske senere arbejde med sorgen, men man er kommet videre i livet;« siger Alban Lendorf om sin beslutning om at stoppe som balletdanser og i stedet blive skuespiller.Fold sammenLæs mereFoto: Tobias Kobborg. Hvordan har man det som balletdanser med at vide, at man skal så tidligt på pension? »Som danser peaker man tidligt. I andre erhverv er man på toppen, når man er omkring 40, men balletdansere er det, når de er omkring 20. Så jeg havde virkeligt travlt med min karriere. Jeg ville være rigtig god, rigtig hurtigt. Det var også derfor, jeg søgte og fik et job i New York, da jeg var 25 og havde 15 år tilbage, hvis jeg var heldig.« Hvordan var det at træffe beslutningen om, at du ikke længere skulle være balletdanser? »Jeg havde gået med tanken længe, men jeg ved også, at man ikke skal træffe store beslutninger, før man har gennemtænkt dem. Jeg havde den her knæskade og havde gennem et par år været igennem flere operationer, og jeg havde diskuteret spørgsmålet med nære venner. Så det var ikke en hurtig og pludselig beslutning, men da jeg så tog den, skete det fra den ene dag til den anden, og så rejste jeg hjem til Danmark«. Alban Lendorf er uddannet danser fra Det Kongelige Teaters Balletskole. Han blev korpsdanser på Den Kongelige Ballet 2008 og udnævnt til solodanser i 2010. Fra 2015 til 2019 var han solodanser ved American Ballet Theatre i New York.Fold sammenLæs mereFoto: Tobias Kobborg. Var der noget konkret, der fik dig til at træffe beslutningen? »Nej, det var en proces, som tog tid. Det var ligesom at slå op med en kæreste. Man tager tilløb i et halvt år, og så gør man det. Så skal man måske senere arbejde med sorgen, men man er kommet videre i livet.« Hvordan har du det med den beslutning? »Den har jeg det fantastisk godt med. Hvis du er balletdanser og er skadet, kan du ikke gøre dit arbejde. Det er ligesom med fodboldspillere. Så er du, om ikke 100 procent, så hele tiden 10 procent deprimeret, fordi du ikke kan gøre det, du gerne vil. Så fra at have været en skadet, halvdeprimeret balletdanser, besluttede jeg at stoppe og gå efter at blive skuespiller. Fra den dag begyndte jeg at få det bedre, og det var ret vildt at opleve. Når jeg gik på arbejde på balletten i New York, var det, som om jeg havde pest. Alle tog hensyn til mig, fordi jeg var skadet, og det havde jeg det ikke godt med. Min identitet blev en skadet danser. Når jeg så efter balletræningen gik til skuespiltimer, var jeg ikke længere en skadet danser, og så fik jeg det bedre.« Hvad kommer du til at savne ved balletten? »Det fede ved balletten er, at musik og bevægelse ved sjældne lejligheder går op i en højere enhed, som ingen ord kan beskrive. Det er sjældent, at det sker, men når det indtræffer, er det fantastisk. Dans kan være en meget dyb forståelse af hinanden, når man danser sammen. Det kommer jeg til at savne.« Kommer du til at savne træningen? »Ja, det gør jeg. Jeg skal bruge min krop, ellers bliver jeg sindssyg som en anden cirkushest, der ikke kommer i manegen. Men jeg dyrker en masse hot yoga, hvor jeg arbejder hårdt og sveder meget, og yoga slider lidt mindre på min krop end ballet.« Kan du som 31-årig mærke, at din krop er slidt? »Ja, mine led knager og brager.« FAKTAHans far er rosengartnerAlban Lendorfs far er rosengartneren, arkitekten og forfatteren Torben Thim, som driver en planteskole på Sydsjælland.»Min far har en fantastisk have, især lige nu, og jeg har lige været nede og besøge ham. Han er sådan en filosoftype, der sidder og snakker og går rundt i sin have og taler om livet og planterne. Det er meget zen. Hans fascination af roser er utroligt inspirerende, og det har jeg, nok uden at tænke over det, taget med mig. Han har lært mig, at når man er fascineret af noget, så er det ok at fordybe sig i det, også selvom det måske ikke tegner en tydelig karrierevej,« siger Alban Lendorf.FOLD UD Alban Lendorfs far er rosengartneren, arkitekten og forfatteren Torben Thim, som driver en planteskole på Sydsjælland. »Min far har en fantastisk have, især lige nu, og jeg har lige været nede og besøge ham. Han er sådan en filosoftype, der sidder og snakker og går rundt i sin have og taler om livet og planterne. Det er meget zen. Hans fascination af roser er utroligt inspirerende, og det har jeg, nok uden at tænke over det, taget med mig. Han har lært mig, at når man er fascineret af noget, så er det ok at fordybe sig i det, også selvom det måske ikke tegner en tydelig karrierevej,« siger Alban Lendorf. Alban Lendorf har de seneste år haft mindre skuespilroller. Han er med i Ole Bornedals kommende film, »Skyggen i mit øje«, som handler om bombningen af Shellhuset under besættelsen. I 2015 havde han en mindre rolle i filmen »De standhaftige«, hvor han spillede sammen med Mikkel Boe Følsgaard, og han har haft roller i to tv-serier på DR og Discovery. »Det er rart at starte småt og måske også kunne lave nogle fejl og få noget erfaring,« siger han. Tager du stadig skuespiltimer? »Ja, og det tror jeg, at jeg vil blive ved med resten af livet. Man bliver kun bedre af det. Hvis jeg i fem måneder ikke har haft noget at lave og heller ikke har gået til undervisning, så er jeg ikke inde i gamet. Det ville være ligesom en fodboldspiller, der ikke går til træning.« Hvordan håber du, at dit liv ser ud om fem år? »Jeg forventer intet og accepterer alt, det har jeg lært fra balletten, men man må godt håbe, og jeg håber, at jeg kan leve af at være skuespiller. Hvad jeg laver, er sådan set lige meget, hvis bare jeg er i det hver dag.« FAKTADanser og skuespillerAlban Lendorf (31) er uddannet danser fra Det Kongelige Teaters Balletskole.Søn af maler, keramiker, skuespiller Anne Elisabeth Lendorf og rosengartner, arkitekt, forfatter Torben Thim.Korpsdanser på Den Kongelige Ballet 2008 og udnævnt til solodanser i 2010. Desuden solodanser ved American Ballet Theatre i New York 2015-2019.Har haft solopartier i blandt andet »Svanesøen«, »Kameliadamen«, »En Skærsommernatsdrøm« og »Napoli«.Har gæsteoptrådt på blandt andet Stanislavskij Ballet Moscow og English National Ballet.Han har modtaget en række legater og priser.Flyttede i slutningen af 2019 fra New York til København, hvor han nu underviser i ballet og er skuespiller.FOLD UD Alban Lendorf (31) er uddannet danser fra Det Kongelige Teaters Balletskole. Søn af maler, keramiker, skuespiller Anne Elisabeth Lendorf og rosengartner, arkitekt, forfatter Torben Thim. Korpsdanser på Den Kongelige Ballet 2008 og udnævnt til solodanser i 2010. Desuden solodanser ved American Ballet Theatre i New York 2015-2019. Har haft solopartier i blandt andet »Svanesøen«, »Kameliadamen«, »En Skærsommernatsdrøm« og »Napoli«. Har gæsteoptrådt på blandt andet Stanislavskij Ballet Moscow og English National Ballet. Han har modtaget en række legater og priser. Flyttede i slutningen af 2019 fra New York til København, hvor han nu underviser i ballet og er skuespiller.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/knaeskade-stopper-dansk-balletstjerne-som-nu-vil-vaere-skuespiller-det-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1447174/23812010-alban-lendorf.jpg",
            "publication_time": "Søndag d. 25. juli 2021, kl. 20.37",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}