{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/kobe-bryants-enke-frygter-voldsomme-billeder-af-ulykke-spredt",
        "title": "Kobe Bryants enke frygter voldsomme billeder af ulykke spredt",
        "content": "Den afdøde basketstjerne Kobe Bryants enke, Vanessa Bryant, frygter, at voldsomme billeder fra ulykken, hvor hendes mand og datter omkom i 2020, vil sprede sig på internettet. Det sagde Vanessa Bryant under en retssag i Los Angeles fredag lokal tid. Den grådkvalte kvinde fortalte, at hun lever i frygt for, at billederne dukker op på internettet og »konstant vil blive spredt«. »Så snart de er spredt, kan man ikke få dem tilbage,« sagde Vanessa Bryant. Hun fortalte, at hun blev knust, da hun fandt ud af, at redningspersonale havde taget billeder, da de kom til ulykkesstedet. Den amerikanske basketlegende og hans teenagedatter døde, da en helikopter styrtede ned. I alt var ni mennesker involveret i ulykken, der skete, fordi helikopteren forulykkede på en bjergside i Los Angeles. Vanessa Bryant hævder, at hun lider følelsesmæssig overlast, fordi både politi og brandvæsen tog billeder af ulykken, som de senere delte, herunder under et besøg på en bar. En betjent har erkendt, at han har delt billeder med en kollega. Vanessa Bryant har sagsøgt distriktet Los Angeles for uagtsomhed og krænkelse af privatlivets fred i forbindelse med ulykken. Fra advokaterne lyder det, de uhyggelige billeder blev taget som »souvenirs« af det første redningspersonale, der kom til stedet, men som ingen grund havde til at tage dem. Advokaterne fra Los Angeles' distrikt anfægter ikke, at billederne findes, men siger, at de aldrig er blevet offentliggjort og nu er slettet. Kobe Bryant er bredt anerkendt som en af de største stjerner i basketball nogensinde. Han har vundet NBA fem gange i sin karriere, der startede i 1996. Bryant indstillede karrieren i 2016. I to årtier spillede han i Los Angeles Lakers. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/kobe-bryants-enke-frygter-voldsomme-billeder-af-ulykke-spredt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582804/24178534-kobe-bryant-crash-photos---202.jpeg",
            "publication_time": "Lørdag d. 20. august 2022, kl. 01.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}