{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kofod-menneskerettigheder-ma-ikke-knaegtes-i-ly-af-covid-19",
        "title": "Kofod: Menneskerettigheder må ikke knægtes i ly af covid-19",
        "content": "I en artikel 28. majgiver Venstre og Radikale Venstre indtryk af, at den globale covid-19-krise har fjernet regeringens fokus fra arbejdet i FNs Menneskerettighedsråd. Men Danmark har ikke glemt menneskerettighedskampen. Tværtimod. Derfor har vi også officielt påtalt den kritisable menneskerettighedssituation i Saudi-Arabien. Det har vi gjort flere gange, senest under samlingen i rådet i marts. Og Danmark vil fortsat påtale alvorlige menneskerettighedskrænkelser. Også i Saudi-Arabien. Jeg er glad for at konstatere, at et bredt flertal i Folketinget står bag regeringens aktive linje på menneskerettighedsdagsordenen. Og jeg har også tidligere svaret positivt på en henvendelse fra Human Rights Watch, der opfordrede Danmark til at fortsætte og udbygge vores indsats. Under den seneste samling påtalte vi konkrete situationer i Bahrain, Burundi, Egypten og Eritrea. Foruden Filippinerne, Iran, Israel-Palæstina og Kina. Og i Libyen, Myanmar, Nordkorea, Rusland/Østukraine, Saudi-Arabien, Sydsudan, Syrien, Tyrkiet, Venezuela og Yemen. Regeringen fører en meget aktiv linje på landesager i rådet. Og det vil vi fortsætte med.  Menneskerettighedsrådet har et stort potentiale til at agere og reagere på konkrete menneskerettighedssituationer. Det skete eksempelvis i forhold til Rohingya-krisen i Myanmar, hvor FNs Sikkerhedsråd stod handlingslammet. Menneskerettighedsrådet har også oprettet undersøgelsesmekanismer på Venezuela, Syrien og Yemen. Danmark har støttet aktivt op om disse vigtige tiltag. Ligesom Danmark har påtalt menneskerettighedssituationen i Xinjiang i et fælles brev til FNs menneskerettighedshøjkommissær og været med i et fælles indlæg om Filippinerne. Rådet kan desværre ikke bryste sig af en medlemsskare, som alle sætter respekten for menneskerettighederne lige højt. Lige nu er Venezuela, Eritrea og Bahrain eksempelvis medlemmer. Men det må ikke føre os til at opgive arbejdet i rådet. Min holdning til internationalt samarbejde er, at man aldrig skal true med at gå, men med at blive. Det er afgørende, at progressive stater som Danmark fortsætter kampen for menneskerettighederne. Rådet er et demokratisk forum, hvor medlemmerne vælges på demokratisk vis. Alle FN-medlemslandene har en stemme. Fra dansk side opfordrer vi kraftigt til kampvalg i de forskellige opstillingsgrupper. Og det er positivt, at det er tilfældet for den gruppe, hvor Saudi-Arabien stiller op. Jeg håber, at lande, som har en stærk menneskerettighedsprofil, ender med at blive valgt. Udgangspunktet er klart: Et medlemskab af rådet må aldrig tjene som værn mod kritik. Det skal tværtimod være et løfte om at tage ansvar. Vi skal bruge alle diplomatiske værktøjer til at styrke rådet og dets arbejde. Både i forhold til valget af medlemmer, adressering af kritiske landesager og til at sikre, at rådet løfter sin vigtige rolle i en tid, hvor det globale pres på menneskerettighederne er stigende. Jeppe Kofod er udenrigsminister (S)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kofod-menneskerettigheder-ma-ikke-knaegtes-i-ly-af-covid-19",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1300540/23438310-philippines-politics-rights.jpg",
            "publication_time": "Lørdag d. 06. juni 2020, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}