{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/kolding-kommune-skal-spare-nedlaegger-141-stillinger",
        "title": "Kolding Kommune skal spare: Nedlægger 141 stillinger",
        "content": "141 stillinger bliver nedlagt i Kolding Kommune, skriver JydskeVestkysten. De fordeler sig mellem medarbejdere, der er varslet fyret, og ledige stillinger, som ikke bliver genbesat. Hovedparten er fuldtidsstillinger. Men tallet dækker også over eksempelvis ungarbejdere, der arbejder ganske få timer, oplyser Kolding Kommune i en pressemeddelelse ifølge JydskeVestkysten. Tiltaget sker som følge af de besparelser, som et flertal i Kolding Byråd har vedtaget at gennemføre på kommunens 2020-budget og tre år frem. Ifølge kommunaldirektør Thomas Boe har kommunen valgt at varsle de ansatte opsagt lynhurtigt, fordi det derved får større effekt for næste års budget. »Vi har arbejdet hurtigt efter byrådsbeslutningen. Dels for at sikre, at budget 2020 holder, og dels for at skabe tryghed for de medarbejdere, der er tilbage,« siger Thomas Boe ifølge JydskeVestkysten. Avisen bemærker, at der endnu ikke er tale om endelige afgørelser, da der de næste to-tre uger vil være såkaldt partshøring. Derudover skal forældrebestyrelserne forholde sig til, om de ved hjælp af egenbetaling vil fortsætte med at have køkkenhjælp i institutionerne. Flertallet i Kolding Byråd vedtog besparelserne og sparebudgettet for præcis to uger siden. Det nye budget betyder, at der skal spares 85 millioner kroner på servicen til borgerne allerede fra og med næste år. I 2023 skal besparelserne være vokset til 170 millioner kroner på kommunens cirka fire milliarder kroner store servicebudget. Enhedslisten, SF og løsgængeren Hanne Dam stemte imod budgettet, skriver JydskeVestkysten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kolding-kommune-skal-spare-nedlaegger-141-stillinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1224520/23263643-plus-politikere-krver-loft-ov.jpeg",
            "publication_time": "Torsdag d. 14. november 2019, kl. 09.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}