{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kollegiebyggeri-er-gaaet-i-staa",
        "title": "Kollegiebyggeri er gået i stå",
        "content": "I går blev 2009-Boligundersøgelsen offentliggjort - en undersøgelse af elever og studerendes boligvilkår i Århus og Hovedstadsområdet, der blandt andet kigger på de unges ønsker og behov i forhold til boligmarkedet. Med 100.000 flere unge i år 2020 ligger der en stor udfordring hos kommunerne i at imødekomme de kommende generationers behov ud fra et boligmarked, der i stigende grad ekskluderer de unge i form af stigende boligpriser og nybyggeri, der i mange år er faldet ud til middelklassens fordel.Men det bør der laves om på, hvis det står til Mads Engholm, der er seniorkonsulent hos Ungdommens Analyseenhed. Det er ham, der har udarbejdet undersøgelsen for Danske elever og Studerendes Kollegieråd. Læs også:Sander vil lave elite-kollegier 6.000 flere boliger til unge Ifølge Mads Engholm er en af løsningerne at bygge flere kollegie- ungdomsboliger. - Siden midten af 90'erne er der kun bygget private kollegier i København. Man har været afhængig af, at private fonde eller private investorer mente, at de ville smide penge efter det. Fra kommunens side har man overhovedet ikke gjort noget for at bygge nyt, siger han. Hans bud er, at der over de næste ti år skal bygges omkring 6.000 ungdoms- og kollegieboliger i hele landet, hvis de unge skal have samme muligheder for et kollegieværelse som i dag. Det svarer til omkring 200 kollegieboliger i hovedstaden. - Det, der er fordelen ved at bygge kollegier og boliger er, at man gør det på offentligt initiativ og med offentligt støtte. Som politiker har man muligheden for at styre udviklingen på en anden måde end man kan, når man skal samarbejde med private. Kommuner bør gå sammen Men kommunen bør også åbne andre dele af boligmarkedet op for de unge boligsøgende, mener han. - Vi vil presse på for, at man også laver lokalplaner, der lægger op til, at man laver små billige private boliger. Indtil videre har det jo været sådan, at man har bygget store klumper af lejeboliger for folk med to mellemindskomster, så dem har man masser af, men dem har de studerende ikke råd til, siger Mads Engholm. Han mener, at alle kommuner i Hovedstadsområdet bør gå sammen om at aftale en strategi i forhold til det stigende behov for ungdomsboliger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kollegiebyggeri-er-gaaet-i-staa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/855185/2749791-tietgenkollegiet.jpg",
            "publication_time": "Fredag d. 25. juni 2010, kl. 10.40",
            "author": "Trine Birk",
            "related_links": [],
            "attachments": []
        }
    }
}