{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/kollapset-i-better-energy-er-en-groen-katastrofe-vi-har-maaske-ikke-set",
        "title": "Kollapset i Better Energy er en grøn katastrofe – vi har måske ikke set det værste endnu",
        "content": "Naturligvis er det pinagtigt for ATP at notere en ny økonomisk lussing i milliardklassen på endnu en gang at have leget grøn troldmand. Det kræver kun banale regnefærdigheder at finde ud af, at ATP nu har tabt 3,2 milliarder på kombinationen afkollapset i energiudvikleren Better Energyog kollapset i elbilbatterieventyret Northvolt i Nordsverige. Der er isoleret setintet galt med, at ATP taber penge. Når man investerer med henblik på at få er bedre afkast end på statsobligationer, løber man altid en vis risiko. Det eneste kritiske spørgsmål er, om det var sagligt at sætte så mange penge i to enkeltselskaber; ATP har tydeligvis overdrevne forestillinger om evnen til at udpege vindervirksomheder. Når vi så har rodet længe nok rundt i ATP med deres milliardtab, svage afkast, eroderende image og problematiske forretningsmodel, hvor de kan låne penge af sig selv til at geare deres investeringer med, må vi ikke tabe blikket for det vigtige, som er noget helt andet. Better Energy er det andet store grønne korthus, som kollapser på få måneder. Selskabet har ifølge selskabet selv siden 2020 stået for omkring halvdelen af al ny vedvarende energiproduktion på land i Danmark. Der er stærke paralleller mellem kollapset i Better Energy og Northvolt. Den åbenlyse er, at kollapset er indtruffet på få måneder. Det er forbløffende at læse begge virksomheders årsrapporter for 2023, som man skal huske faktisk er skrevet i 2024; i Better Energys tilfælde i slutningen af april. Better Energy nævner, at »der er mørke skyer i horisonten, med stigende renter, komponentomkostninger, volatile energipriser og forstyrrelser af værdikæden. De faktorer, som har påvirket offshoreindustrien væsentligt, har også påvirket solenergiindustrien, men i et væsentligt mindre omfang«. Det er umuligt at finde en konkret advarsel i årsrapporten, som peger på, at Better Energy ville havne i uføre. Det første varsel var annonceringen i september, hvor Better Energy under en uklar overskrift om timingen af ny grøn energiannoncerede en organisationstilpasning og udskyder solparker til tre gigawatt til efter 2030. Historien er nogenlunde den samme i Northvolt. Begge selskaber har bygget deres styrkeposition på at omgive sig med respekterede mennesker og virksomheder i ledelsen, bestyrelsen og ejerkredsen. Eksempelvis den tidligere bestyrelsesformand for Northvolt, danske Jim Hagemann Snabe med en fortid som formand i Mærsk, samt Goldman Sachs og bilproducenten VW i Northvolts ejerkreds. I Better Energy er tidligere skatteminister Thor Möger Pedersen (SF) nummer to i virksomhedens direktion som chief commercial officer (cco). Formand for bestyrelsen er formanden for Danmarks Erhvervsfremmebestyrelse og tidligere mangeårige direktør for Vækstfonden Christian Motzfeldt og vicedirektør Claus Wiinblad fra ATP sidder også i bestyrelsen. Industriens Pension, ATP og Sydbank er markante navne i aktionærkredsen, som giver indtryk af en solid virksomhed; Sydbank har taget en stornedskrivning efter annonceringenaf rekonstruktionen. Thor Möger Pedersen har i to år været cco og var inden da både ansat i COWI og som politisk chef i Socialdemokratiet. Han var skatteminister fra 2011-2012 for SF.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Kollapset i Northvolt og nu Better Energy har samme ildevarslende egenskaber, som da det forholdsvis lille amerikanske realkreditinstitutNew Century gik ned i april 2007som et tidligt varsel om finanskrisen. Derfor skal man ikke alene fortabe sig i, at ATP og Sydbank taber nogle penge, men især overveje, om krisen i de to virksomheder kan sprede sig til andre virksomheder og partnere. Better Energy skriver i pressemeddelelsen, at rekonstruktionen har »negativ effekt på Better Energys evne til at betale sin partnere til tiden og honorere sine finansielle forpligtelser«. På godt dansk beskriver Better Energy negative spredningseffekter. Better Energys tre største danske solparker er Køng Mose ved Lundby på Sydsjælland, Radsted-Grænge ved Guldborgsund og Saltø ved Næstved, men selskabet har yderligere fem solparker i drift og to under etablering. Desuden har Better Energy solparker i Polen og Sverige. Det er alarmerende, at to af Better Energys største partnere slet ikke kan genkende beskrivelsen af, hvorfor Better Energy er i problemer. Better Energy skriver, at de mangler endelig betaling for projekter fra Industriens Pension. Better Energy skriver, at Andel har aflyst en række store projekter. Andel slår imediet Finansdirekte fast, at »det er forkert«, at selskabet har annulleret tre vindmølleparker. Den slags uenighed er gift for en rekonstruktion. Der mangler derfor en fyldestgørende forklaring på, hvorfor Better Energy er gået i rekonstruktion. Kollapset i Better Energy og i Northvolt er en del af større og vigtig fortælling om udfordringerne for udviklingen af bæredygtige grønne energikilder. Ørsteds enorme nedskrivninger og deres skrotning af flere ambitiøsebrintprojekteri år og sidste år er også en del af denne fortælling. Better Energy påpeger i deres pressemeddelelse om rekonstruktion, at skiftet fra fossile brændsler til elektrificering går for langsomt. De opfordrer til, at der sættes fuld kraft på elektrificeringen for at understøtte efterspørgsel efter grøn el fra vind og sol. De taler også om, atmomentvis negative og gennemsnitlig lave elpriser presser selskabet. Vind og sol dækker ifølgeDanmarks Statistiks seneste opgørelse for 2023cirka 13 procent af Danmarks energiforbrug. Krisen for grøn energi blev for nylig understreget af, atingen bød på danmarkshistoriens største udbudaf havvind, som dermed vil blive forsinket flere måneder, hvis ikke år. Der er grund til at lære af Better Energys og Northvolts kollaps – og hurtigt. Grøn omstilling og transformation af store energisystemer er en kolossal og kompleks opgave, som er ekstremt kapitalkrævende. Ikke bare fordi det koster mange penge at bygge kapacitet, men også forbi man som energivirksomhed skal kunne bære store udsving. Derfor var det eksempelvis en kolossal styrke, at den statsejede norske energivirksomhed Equinor kunnepolstre datterselskabet Danske Commodities med 26 milliarder, da uroen på elmarkederne var størst efter udbruddet af Ukraine-krigen. Der skal nok være dem, der siger mere stat som svaret på den grønne krise. Sagen er imidlertid, at staten allerede ejer Ørsted og altså ikke har kunnet forhindre selskabets nedtur. Et svar er selvsagt, at finde ud af, om elektrificeringen kan fremmes, men det kan ikke ske uden videre, for perioder med tårnhøje elpriser på grund af vindstille og overskyet vejr stiller spørgsmål ved forsyningssikkerheden. Vi kan ikke leve i et samfund medblackouts. Spørgsmålet er, om det ikke er på tide at invitere de største og kapitaltungeste aktører indenfor i udviklingen af det danske energisystem, herunder velpolstrede olie- og gasselskaber som Equinor, som allerede ejer 9,8 procent af Ørsted, og/eller franske TotalEnergies med koncessionen i Nordsøen, for begge er selv i gang med deres egen grønne omstilling. Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kollapset-i-better-energy-er-en-groen-katastrofe-vi-har-maaske-ikke-set",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1871598/24857264-solcelleanlggene-er-skudt-op-over-alt-i-landet-b.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 15.19",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}