{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kom-med-paa-nostalgitur-i-smartphonens-verden",
        "title": "Kom med på nostalgitur i smartphonens verden",
        "content": "I dag kan få forestille sig at leve uden en mobiltelefon. Det kunne man sagtens tidligere – og det er faktisk ikke så længe siden. Her er et sparsomt udpluk af bemærkelsesværdige begivenheder fra mobiltelefonens lange historie. Foto: ÅGE SØRENSEN. Sådan så de ud engang, de første mobiltelefoner. Et rør med ledning ned til en kasse med antenne (her – anno 1986 – er kassen efterhånden blevet mindre i omfang), som man oprindelig fik leveret med skulderstrop for at kunne bære den rundt. Mobiltelefonen var dengang for de få.I 2020 var der 8,4 millioner aktive mobilabonnementer alene i Danmark. I april-juni i år blev der på verdensplan solgt 313,2 millioner smartphones. Danskerne købte i hele 2020 i alt 2,19 millioner smartphones og 66.500 »almindelige« mobiltelefoner af den »gammeldags« type. Foto: Dansk Sprognævn. Ordet »smartphone« er ifølge Den Danske Ordbog »kendt fra 1996« og beskrives som en »mobiltelefon udstyret med computerfunktioner, fx netbrowser, kalender og e-mailprogram«. Dansk Sprognævn registrerede »smartphone« første gang i 1996. Foto: Lars E. Andreasen/Ritzau Scanpix. Der er lidt »rumfærgen Columbia« over dette sæt, hvor en HP OmniGo parres med en Nokia 2110i-telefon, så der er mobilforbindelse fra mini-pc'en. Columbia sad tilsvarende fast oven på raketten, der bragte den til vejrs. Her skulle telefonen dog ikke skydes af …Senere på året kom så Nokias 9000 Communicator. Foto: Andreas Beck/Ritzau Scanpix. »Mobiltelefonmarkedet startede med telefoner som mursten. Så kom den klassiske »candybar«, der virkelig vandt terræn, da antennerne kunne bygges ind i stedet for at sidde udenpå – udsprunget af dansk innovation på Aalborg Universitet,« fortæller teleanalytiker John Strand, direktør i Strand Consult, som har fulgt mobilverdenen tæt gennem tre årtier. I USA og Asien var klaptelefonen en overgang det store, men det blev »candybar«-formen, som var populær i Europa, der slog igennem som formfaktor – navnlig efter lanceringen af den første iPhone. »Det blev den klare designvinder – en skærmtelefon, hvor man groft sagt ikke kan kende forskel på den dyreste og billigste telefon. Hardwaredesignerne lever stadig og prøver at skabe nyt, selvom softwaredesignerne dominerer i dag. Det er spændende at se, at der stadig bruges ressourcer på at eksperimentere og lave noget nyt,« siger John Strand. Foto: Jeff Christensen/AFP/Ritzau Scanpix. På dette tidspunkt, hvor håndholdte små computere (såkaldte personlige digitale assistenter, PDA) som Palm har fået et vist publikum, rykker Microsoft ind på mobilmarkedet med Pocket PC Phone Edition. Det er en lommecomputer med en miniudgave af Windows, Windows CE, som daværende Microsoft-topchef Steve Ballmer her fremviser. I samarbejde med blandt andet taiwanske HTC kommer der adskillige Pocket PC-telefoner på markedet. Foto: Markku Ulander/Lehtikuva/AFP/Ritzau Scanpix. I oktober 2003 er Nokia klar med en ægte spiltelefon, Ngage, med tasterne placeret på begge sider af farveskærmen. Nu er mobilspil (bygget på Java-teknologien) det helt store, som folk betaler med overtakserede sms'er, ligesom køb af ringetoner er det helt store. Spiltelefonen lever op til samtlige markedsanalyser for, hvad der bør sælge, men folk kan ikke forstå konceptet med en særlig Nokia-spilplatform, for spillene er jo de samme, som kan bruges på andre mobiltelefoner. NGage flopper derfor fælt men når alligevel på tre år at sælge i tre millioner eksemplarer. Foto: Tony Avelar/AFP/Ritzau Scanpix. Apple-medstifter Steve Jobs præsenterer i januar 2007 efter måneders rygter en iPhone – en mobiltelefon uden knapper med en ni centimeter stor, trykfølsom skærm. Den kombinerer en musik- og videoafspiller, en mobiltelefon og kan gå på nettet samt holde batteritid i fem timer ved uafbrudt tale. Pris: 499 dollar for den mindste udgave med fire gigabyte lagerplads. Lancering: juni 2007 i USA. Den første iPhone når aldrig til Europa, men ændrer aldeles mobilmarkedet. Steve Jobs anslår selv, at der vil blive solgt ti millioner iPhones i 2008. Foto: Gustau Nacarino/Reuters/Ritzau Scanpix. Verdens første »Google-telefon« er denne T-Mobile G1 fra den taiwanesiske producent HTC, som står bag den dengang populære Touch- og Touch Diamond-serien. Telefonen, der blev produceret for tyske Deutsche Telekoms mobilselskab T-Mobile i USA, er den første med Googles mobilsoftware, Android – et styresystem til smartphones, som Google købte i 2005 og færdigudviklede. Det er i dag verdens mest udbredte og ligger på 86 procent af samtlige nyproducerede smartphones i verden. T-Mobile G1 giver naturligvis adgang til en række af Googles mest brugte programmer. Telefonen kan skydes ud og afslører et fuldt tastatur – og kan forbindes med pc'en via et USB-kabel. Foto: Thomas Peter/Reuters/Ritzau Scanpix. Verdens største smartphoneproducent, Samsung, lancerer i 2011 på Europas største forbrugerelektronikmesse, IFA, i Berlin sin første Galaxy Note-telefon – en dengang kæmpe sag med en skærm på 5,3 tommer og med en digital pen, så man kan skrive, tegne og manøvrere på telefonen og udnytte den store skærm, som er målrettet professionelle brugere – erhvervsfolk og kunstnere. På to måneder sælges der en million af dem. Foto: Asus. James Bonds udstyrsekspert, Q, har ikke levet forgæves. Taiwanske Asus nytænker for alvor smartphonen med sin 4,3 tommer store PadFone, der kan få en langt større skærm at arbejde på, ved at man putter den ind i en lille låge bag på en ellers tom 10 tommer indmadstomme tabletskærm. Skulle telefonen ringe, mens man arbejder, griber man den medfølgende digitale pen, som har indbygget Bluetooth og taler i pennen med den, der ringer! Det virker faktisk (og virker måske også lidt bizart). Hele sættet kunne erhverves for 5.500 kroner. Foto: Gwangju Bukbu Police/AFP/Ritzau Scanpix. 5,4 milliarder dollar eller over 34 milliarder kroner endte det med at koste Samsung – foruden massive ridser i lakken. Toptelefonen Galaxy Note 7 har indskrevet sig i mobilhistorien som det hidtil dyreste flop. Den fik fremragende anmeldelser,indtil flere af telefonerne pludselig begyndte at smelte. Nogle af dem eksploderede ligefrem. Årsagen var defekte batterier, men frygten blev så stor, at flyselskaber nægtede at tage passagerer med om bord, hvis de havde en Galaxy Note 7 (selv i helt slukket tilstand), og advarede i højttalerne før afgang. Det britiske postvæsen nægtede at transportere defekte telefoner tilbage til Samsung, som efter massivt pres og flere uheld måtte tilbagekalde samtlige 3,06 millioner solgte og leverede Galaxy Note 7-telefoner og sidentrak 157 tons sjældne metaller ud af affaldsbjergetfor at genbruge dem i efterfølgeren til det, der snart blev døbt »bombetelefonen«. Foto: Samsung/EPA/Ritzau Scanpix. Den første, ægte foldbare telefon, som kan slås ud og dermed få en dobbelt så stor, nærmest kvadratisk skærm kommer fra Samsung, som i november 2018 præsenterer prototypen og i februar 2019 fremviser Galaxy Fold. Takket være de tynde, glasklare OLED-skærme er det lykkedes at kunne bukke skærmen sammen og dermed give mere arbejdsplads, selvom telefonen også kan bruges sammenklappet – og så med en mindre skærm udenpå. Prisen er af hidtil usete dimensioner: helt op til 17.100 kroner. Som med al ny teknologi er der dog startproblemer:Skærmen kunne ikke klare mosten og trækkes tilbage. Først i andet forsøg kommer der bedre skred – og salg – i sagerne. Sideløbende kommer Galaxy Flip, en klaptelefon, hvor skærmen nu fylder hele arealet i udslået stand modsat de gammeldags klaptelefoner, hvor (mere end) halvdelen var et fysisk tastatur. Foto: Josep Lago/AFP/Ritzau Scanpix. På verdens største mobilmesse, Mobile World Congress, præsenterer det finske selskab HMD Global som en del af kampen om det bedste kamera sin Nokia 9 PureView med hele fem kameralinser – en 3D-dybdemåler. Det er på kameraforbedringer, at topmodellerne af alle mærker nu skal skille sig ud, da det kniber med at finde på andre væsentlige fornyelser af smartphonen. Mobilkameraet er derfor efterhånden blevet det kamera, som man bruger, hvilket kan aflæses i vigende salg af digitalkameraer. Foto: Pau Barrena/AFP/Ritzau Scanpix. Japanske Sony, som både råder over elektronikproduktion, filmselskab og kameraproduktion, lancerer i februar 2019 sin 180 gram lette Xperia 1-telefon med en skærm på 6,5 tommer i det særegne og særlige filmformat 21:9. Det giver en aflang skærm (i OLED-kvalitet og ultra-HD-opløsning) og skal sikre den bedste filmoplevelse og bedre arbejdsplads til flere samtidige programmer i brug. Foto: Pau Barrena/AFP/Ritzau Scanpix. Sydkoreanske LGs nye V50 ThinQ-telefon fra 2019 skiller sig ud ved at kunne klappes ud og få to separate OLED-skærme, hvoraf den ene på 6,2 tommer kan hægtes af og på. LG kan dermed producere til langt lavere pris end de foldbare skærme fra Samsung og Huawei. Foto: LG Electronics. LG Electronics' teknologidirektør, Il-Pyung Park, annoncerer januar 2021, at han senere i år forventer atvære klar med den første smartphone, hvis skærm efter et tryk på en knap ruller opog dermed bliver lige så stor som en tablet. Dermed kopieres LGs 65 tommer store fladskærms-tv, Signature OLED R, som kan rulles helt sammen (og købes en pris på 553.000 kroner). Kun tre måneder senere, i april 2021,beslutter LG at forlade mobilmarkedet og lukkehelt for sin underskudsgivende mobilproduktion fra 31. juli og dermed afslutte en æra. Foto: HMD Global. De gode gamle Nokia-telefoner lever fortsat – og får konstant nyt liv. Finske HMD Global, som har overtaget produktionen af Nokia-telefoner, relancerede i juli 2021 den klassiske Nokia 6310 (med spilklassikeren Snake!). Skærmen er 2,8 tommer. Telefonen til 500 kroner kan rumme to SIM-kort, har indbygget FM-radio, kamera på 0,3 megapixler og 16 megabyte lagerplads (som kan udvides til 32 gigabyte med mikro-SD-kort). Batteritid: op til 20 timers konstant tale eller 21,7 dage i standby.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kom-med-paa-nostalgitur-i-smartphonens-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1455407/23835507-pix-smartphone.jpg",
            "publication_time": "Søndag d. 22. august 2021, kl. 17.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}