{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/kom-med-til-parmiddagen-fra-helvede-perfekt-til-en-date-night",
        "title": "Kom med til parmiddagen fra helvede – perfekt til en date night",
        "content": "Der er god grund til, at spiondramaer så ofte foregår mellem gifte par. Hvor er løgnen mere dødbringende end blandt ægtefæller, der har lovet hinanden opbakning i med- og modgang? En kniv i ryggen kan være lige så fatal mellem gifte folk som hos spioner. Den gensidige tillid, der burde være en ubrydelig fæstning, bliver i spiongenren et minefelt, hvor ethvert blik, enhver berøring, kan skjule en skjult dagsorden. Af samme grund har filmhistorien talrige eksempler på, at spiondramaer udspiller sig i parforholdets utrygge favn. Fra »Mr. & Mrs. Smith«, hvor ægteskabet er en kulisse for professionelt bedrag, til den fremragende »The Americans«, hvor ægtefællerne ikke blot lyver for verden, men også for hinanden – i en højere sags tjeneste. Steven Soderberghs »Black Bag« handler om fortielser og løgne mellem to gifte spioner. Det er instruktørens anden film i år efter »Presence«, der netop har haft dansk premiere.Fold sammenLæs mereFoto: Claudette Barius/Focus Features © 2025 All Rights Reserved.. Steven Soderbergh har længe været optaget af bedragets mekanismer i intime relationer. I film som »Out of Sight«, »The Limey« og »Side Effects« har han undersøgt, hvordan magtdynamikker forskyder sig, når personlige og professionelle interesser vikles sammen. Hans karakterer opererer ofte i en gråzone, hvor loyalitet er midlertidig, og tillid er en risikabel investering. Nu er han tilbage med »Black Bag«, et kort, lille nyrehug af en film, der indeholder én af filmhistoriens mest ubehagelige parmiddage. Her er ægteskabet en slagmark, hver sætning er et skud, hver gestus en potentiel afsløring. Soderberghs karakteristiske, kølige stil forstærker den isnende følelse af, at intet – og ingen – kan tages for pålydende. Så er du advaret. Filmen begynder, da George (Michael Fassbender), hovedpersonen i »Black Bag«, opdager, at nogen – måske hans egen kone, Kathryn (Cate Blanchett) – er ved at stjæle et system, der kan få fatale konsekvenser, hvis det falder på russiske hænder. Hvordan det lige fungerer er ikke så vigtigt. Det vigtige er det usagte. Som sande agenter er både George og Kathryn kølige og beregnende. Man ved aldrig helt, hvem de er, men vi ved, at George ikke kan lide løgnere. I deres fælles scener er alting så tilbageholdt køligt og overfladisk lækkert, at det næsten bliver sexet – også selvom de aldrig rigtig smider tøjet. For at afsløre, hvem der er ved at stikke dem en kniv i ryggen, inviterer de to andre par til middag med et ordentligt skud sandhedsserum i den varmechana masala, hvorefter George introducerer en selskabsleg, hvor deltagerne skal komme med et nytårsforsæt for den person, der sidder til højre for dem. Det kanikkeanbefales. Michael Fassbender har hovedrollen som George Woodhouse i Steven Soderberghs anden premierefilm i 2025. Måske er der en parallel mellem de to mænd, der gerne har flere jern i ilden ad gangen.Fold sammenLæs mereFoto: Credit Claudette Barius/Focus Features © 2025 All Rights Reserved.. »Jeg vil undersøge, hvorfor jeg er interesseret i ældre mænd,« siger sidemanden om den unge kvinde, der er til middag med sin ældre partner. »Jeg vil holde op med at knalde hende den anden,« siger konen til sin utro ægtemand. Gennem de seneste par år har en stribe kendte instruktører lavet film, der var lange som krige og prætentiøse som gravmonumenter. Tænk på Francis Ford Coppolas »Megalopolis«, der ikke var instruktørens svale svanesang, men et enormt skrummel, der ville fortælle flere forskellige historier på 138 minutter. Eller hvad med Martin Scorseses »Killers of the Flower Moon«, der brugte tre timer og 26 minutter på at fortælle den samme historie flere gange? Men enhver tendens mødes af en modtendens, og på mange måder håber jeg, at det er det, Steven Soderbergh har gang i. Cate Blanchett er langhåret og lækker som Kathryn St. Jean i Steven Soderberghs spiondrama »Black Bag«, opkaldt efter det sted, hvor hemmeligheder bliver begravet.Fold sammenLæs mereFoto: Claudette Barius/Focus Features © 2025 All Rights Reserved.. »Black bag« er lille fint åndehul, perfekt til endate night, hvor begge partnere skal være vågne, når lyset bliver tændt. Den er spændende nok uden at give dig hjertestop og velspillet uden at være en paradekørsel. Er man til Soderbergh, kan man nok få de skuespillere, man vil, og det er en fornøjelse at opleve stærke navne som Michael Fassbender, Cate Blanchett, Marisa Abela og Regé-Jean Page slå sig løs i en film, der ret beset ikke er meget andet end en filmisk bagatel. Heldigvis en ualmindeligt velfungerende én af slagsen. Især hvis man ikke lader sig inspirere alt for meget til sit eget parforhold. »Black Bag«. Drama. Varighed: 93 minutter. Instruktør: Steven Soderbergh. Medvirkende: Michael Fassbender, Cate Blanchett, Marisa Abela og Regé-Jean Page med flere. Premiere i biografer over hele landet 13. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/kom-med-til-parmiddagen-fra-helvede-perfekt-til-en-date-night",
            "image_url": null,
            "publication_time": "Onsdag d. 12. marts 2025, kl. 16.36",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}