{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kom-med-rundt-i-det-nyrenoverede-dangleterre",
        "title": "Kom med rundt i det nyrenoverede d'Angleterre",
        "content": "I morgen, 1. maj, arbejdernes internationale kampdag, genåbner et af hovedstadens mest eksklusive hoteller, det historiske d’Angleterre på Kongens Nytorv, efter danmarkshistoriens største renovering, som formentlig runder den halve milliard kroner. Den kan udløse andre hotelinvesteringer i Københavns-området. »Vi foretager en »soft opening«, så alle værelser og suiter ud mod Kongens Nytorv åbner, ligesom vores konferenceafdeling, restaurant, spa og fitness. Fra august åbner vi de øvrige værelser, og det vil være dejligt, hvis vi er helt klar inden udgangen af året,« siger fungerende direktør Dorte Rønnow Hansen. Åbningsformen afspejler et projekt, som har været ramt af mange forsinkelser og fordyrelser. Se det nyrenoverede D'Angleterre Remmen-fonden, stiftet af hotelægteparret Henning og Else Marie Remmen, overtog hotellet efter en konkurs i et islandsk selskab, som Remmen få år tidligere havde solgt til. Det gamle hotel trængte til en større renovering, og sammen med tegnestuen C.F. Møller blev der lagt planer om blandt andet at omdanne 123 værelser til 90 værelser, heraf 60 suiter. Den omfattende renovering blev forsinket, fordi der viste sig at være giftigt bly i væggene, ligesom bygningen var skrøbeligere end ventet og blev forstærket med mange tons jern. En faldulykke kostede en byggearbejder livet, og fagforbundet 3F har rejst kritik af sikkerheden på byggepladsen, hvor flere myndigheder gennemførte razziaer. For knap et år siden fastslog hotelledelsen over for Berlingske Business, at åbningen ville ske i ét hug: »Med vores priser kan vi ikke byde gæsterne at bo op ad en byggeplads,« hed det. Se også: Luksushotellet og stjernerne Åbningen sker alligevel gradvis trods priser fra 3.500 til 42.000 kroner. Det skyldes ifølge Dorte Rønnow Hansen, at der ved indgangen til 2013 fortsat var usikkerhed om det resterende forløb, og hotellet skulle helst være klar til sæsonen. Selv om de 90 værelser ikke fylder meget i den storkøbenhavnske hotelverden med 17.000 værelser, så håber turistfremmeorganisationen Wonderful Copenhagen på en løftestangseffekt. »Åbningen er god for København, der ikke har så mange hotelprodukter i den øvre ende af skalaen. Og hvis d’Angleterre kan vise, at det er muligt at få høje priser i markedet, så vil andre følge efter, og det giver plads til nye investeringer. Generelt er indtjeningen på hotelmarkedet for lav, så der er ikke plads nok til nødvendige investeringer i fornyelser, og der kommer ikke nye investorer til,« siger direktør Lars Bernhard Jørgensen. Han ser gode omsætningsmuligheder for hoteller i den øvre del af markedet fra et stigende antal kongresser og en voksende krydstogttrafik. Mange gæster flyver hertil og indleder eller slutter sejladsen i København, og de kan måske fristes til at forlænge opholdet med nogle dage. Dorte Rønnow Hansen øjner samme muligheder og fornemmer også flere gæster fra BRIK-landene, især brasilianere. Planen er, at det genåbnede hotel skal give overskud efter tre år, fortalte bestyrelsesformand Else Marie Remmen til Berlingske Business søndag. Hendes mand døde i december og nåede ikke at se det færdige hotel. Ved åbningen har hotellet cirka 100 fuldtidsstillinger fordelt på omkring 120 ansatte, som nok får følgeskab af 10-20 kolleger, når de sidste værelser er klar. Driften er blevet mere effektiv end i det gamle d’Angleterre. »Vi kan for eksempel styre lys og lyd til konferencer fra en iPad og sparer en masse tid på manuel overvågning og kontrol. I køkkenet har vi fået store affaldskværne, der omdanner skraldet til bioaffald i store tanke, som bliver tømt en gang om ugen. Før brugte vi »grisespande« og havde en tung arbejdsgang med blandt andet flere afhentninger om ugen,« siger Dorte Rønnow Hansen. Hun har udført konsulentarbejde for Remmen-fonden og er ansat som midlertidig direktør – ved åbningen offentliggøres, hvem der bliver fast direktør for hotellet, der blev grundlagt helt tilbage i 1755. I 1791 blev det omdøbt og opkaldt efter den daværende fornemme Engelske Klub, som brugte stedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kom-med-rundt-i-det-nyrenoverede-dangleterre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232102/6376284-dangleterre.jpg",
            "publication_time": "Tirsdag d. 30. april 2013, kl. 17.00",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}