{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/kom-med-bag-kulisserne-saerligt-rum-paa-gamle-scene-skinner-efter",
        "title": "Kom med bag kulisserne: Særligt rum på Gamle Scene skinner efter restaurering",
        "content": "Omkranset af stuk titter de sirligt malede engle frem fra loftet. Under dem snor sildebensparketen sig på Gamle Scenes rundgang og vidner om, at der ikke blev sparet på detaljerne ved opførelsen for 150 år siden. Efter en større restaurering af rummet, kan det nu igen opleves af publikum. Den såkaldte balkonrundgang på Det Kongelige Teaters Gamle Scene omkranser hele teatersalen på balkonetagen. Balkonrundgangen er med sine bemalede lofter og detaljerige stukudsmykninger historicistisk.Fold sammenLæs mereFoto: Det Kongelige Teater. Her er gangens bemalede vægge, stukudsmykninger og marmorerede bundlister blevet sirligt restaureret, og de nærmer sig nu deres udtryk fra åbningen. Det skriver Det Kongelige Teater i en pressemeddelelse. Nogle af detaljerne i loftet er som en del af restaureringen blevet forgyldt.Fold sammenLæs mereFoto: Det Kongelige Teater. Restaureringen er udført med støtte fra Annie & Otto Johs. Detlefs’ Fonde, som teaterchef på Det Kongelige Teater Kasper Holten takker. »Vi er helt utroligt taknemmelige for, at vi med støtte fra Annie & Otto Johs. Detlefs’ Fonde har kunnet genskabe noget af den pragt, som Gamle Scene rummer,« siger han i pressemeddelelsen og tilføjer: »Det er en donation som ikke blot kommer bygningen til gode, men som også højner den særlige oplevelse, det gerne skulle være at komme som publikum i vores hus.« En del af restaureringen har bestået i såkaldt »retouchering« af loftet.Fold sammenLæs mereFoto: Det Kongelige Teater. Balkonrundgangen er inspireret af 1800-tallets store, europæiske teaterbyggerier og er – ligesom Det Kongelige Teater i det hele taget – et fint eksempel på historicisme. Det er samme stilart som også for eksempel Glyptoteket og Thorvaldsens Museum er opført i. Restaureringen er blot den seneste af flere istandsættelser af Gamle Scene på Kongens Nytorv. I 2019 blev det såkaldte museloft, prosceniet og udsmykninger på balkoner og vægge restaureret. Herefter fulgte istandsættelsen af kongelogen med tilhørende gemakker og balkonfoyeren i 2022. Renoveringen er foretaget i et samarbejde mellem Den Kongelige Bygningsinspektør, Det Kongelige Teater og en række eksperter inden for konservering og restaurering.Fold sammenLæs mereFoto: Det Kongelige Teater. Gamle Scene blev opført i årene 1872-1874 og er tegnet af Vilhelm Dahlerup, som blandt andet også har tegnet Statens Museum for Kunst. Dermed er den Det Kongelige Teaters ældste nuværende bygning. Ved åbningen kostede de bedste billetter i salen to kroner – mens statuen af Adam Oehlenschläger ved indgangen kostede 9.300 rigsdaler at fremstille. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/kom-med-bag-kulisserne-saerligt-rum-paa-gamle-scene-skinner-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856174/24829749-publikum-kan-opleve-gangen-inden-de-finder-sig-til.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 18.26",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}