{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kommentator-holsts-orlov-cementerer-monumental-nedtur",
        "title": "Kommentator: Holsts orlov cementerer monumental nedtur",
        "content": "Tidligere forsvarsminister og regionsformand i Region Syddanmark Carl Holst (V) har onsdag søgt om orlov fra Folketinget, efter en lange række af dårlige sager har forfulgt ham. Orloven er kulminationen på en lang nedtur for en mand, der ellers var spået til at blive et af regeringens stærkeste kort efter valget i juni. Det vurderer politisk kommentator på Berlingske, Thomas Larsen.  »Det er en meget stor og voldsom nedtur for Carl Holst. Man skal huske på, at da han gjorde sin entré i landspolitik regnede alt og alle med, at han ville gøre en god og stærk figur. Han har årtiers politisk erfaring og har været et skattet medlem internt Venstre. Det er også derfor, at nedturen er så monumental, som det vi har været vidne til,« siger han. Sagen, der for alvor har sat den tidligere amtsrådsborgmester og regionsrådsformand under pres, har været brugen af en regionsansat embedsmand i valgkampen op mod sidste folketingsvalg. Forløbet er endt med, at regionsrådet i Region Syddanmark har besluttet at politianmelde Carl Holst.  Derfor er det også logisk, at han nu trækker sig for en stund, vurderer Thomas Larsen. »Han har været en magnet for dårlig omtale. Der er ikke gået en uge, uden at han har tiltrukket dårlig, negativ presseomtale. Det er en voldsom belastning for Carl Holst og hans nærmeste. I perioder har han jo også skygget for Venstres politik og et ministerhold, der ellers i det store og hele har gjort et solidt arbejde,« siger han og vurderer, at forløbet omkring politianmeldelsen kommer til at blive afgørende for, om Holst kan vende tilbage til politik. »Det afgørende bliver, hvordan politiet reagerer, og hvad de finder frem til. Allerede nu har han fået ødelagt en stor del af sin politiske karriere og fremtidsudsigter. Jeg tror, der er lang vej til et comeback for Carl Holst,« siger Thomas Larsen.  Selv siger Carl Holst om sin midlertidige, ulønnede orlov i en pressemeddelelse: »De seneste måneder har været turbulente. Uroen har ikke kun skygget for mit og mit partis politiske arbejde - den lægger også et stort pres på dem, der står mig nærmest. Det er mig, der har bragt min familie i den situation, og dermed er det også mit ansvar at rette op på den situation. Derfor har jeg besluttet at ansøge om orlov, så der kan komme ro omkring min familie og min person.«  Hans Christian Thoning (V) er førstesuppleant i Sydjyllands Storkreds og afløser Carl Holst i Folketinget. Thoning sad i Folketinget fra 2007 og frem til valget i juni, hvor han ikke opnåede genvalg. »Det er jo Carl, der har taget beslutningen, og jeg kan godt forstå, at han har brug for lidt afstand til det hele. Jeg overtager pladsen i den tid, han og hans familie har brug for det for at kunne komme videre,« siger Hans Christian Thoning.  Trods omstændighederne ser han frem til at skulle tilbage i Folketinget for en stund: »Det er rigtig fint at skulle tilbage. Jeg kender jo de fleste af dem i forvejen. Og hvis jeg kan bidrage med noget i en periode, så gør jeg selvfølgelig gerne det,« siger han. Det er endnu uvist, om Hans Christian Thoning også overtager Venstres kirkeordførerskab fra Carl Holst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kommentator-holsts-orlov-cementerer-monumental-nedtur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198273/11479579-medie-advokatundersgelse-afslrer-lang-rkke-sager-p-hols.jpg",
            "publication_time": "Onsdag d. 25. november 2015, kl. 20.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}