{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kommunaldirektoer-fyret-madonna-billetter",
        "title": "Kommunaldirektør fyret for Madonna-billetter",
        "content": "Hillerød Kommunes økonomiudvalg har i dag fritstillet sin kommunaldirektør Peter Zahlekjær, fordi han har modtaget flere billetter til rockkoncerter af it-leverandøren KMD. Blandt andet har han været til Madonna-koncert med sin kone på leverandørens regning inden kommunen tegnede en kontrakt med KMD til 48 millioner koner. Det skriver Hillerød Kommune til bt.dk. Kommunens Økonomiudvalg skriver, at de \"Må konstatere, at kommunaldirektøren ikke har oplyst korrekt om de udbudsretlige regler. I den forbindelse har han ikke loyalt videregivet væsentlige oplysninger, hvorved Økonomiudvalgsbehandlingen er foregået på ikke korrekt grundlag. Konstateringen af disse alvorlige administrative fejl set i sammenhæng med Kommunaldirektørens samarbejde med IT–firmaet KMD har gjort, at Økonomiudvalget har besluttet at fritage Kommunaldirektør Peter Zahlekjær for tjeneste indtil videre,\" skriver kommunen. Kommunen overvejer nu om sagen også skal overdrages til politiet. Sagen er kommet frem i en lang række sager, om dyre gaver, som golfture, landskampsbilleter og koncerter, som KMD har givet til kommunale embedsmænd. Sagen startede, da B.T. i november 2009 afslørede, at KMD’s tidligere formand og nuværende borgmester i Odense, Anker Boye (S), har fået to golfrejser med hotelophold til Sverige og Holland betalt af KMD – det tidligere Kommunedata. Da der er tale om en personalesag har Borgmester Kirsten Jensen ikke yderligere bemærkninger til sagen, som indledes som en tjenestemandssag, hvor der er tavshedspligt. Økonomiudvalget har besluttet at konstituere Direktør Erik Nygreen som kommunaldirektør. Erik Nygreen er 44 år gammel, og han har været ansat i Hillerød Kommune siden 1994. Erik Nygreen har siden 2007 været Direktør for Børn, Familie og Kultur i kommunen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kommunaldirektoer-fyret-madonna-billetter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/883838/2347912-kommunaldirektr-fyret-for-madonna-billetter.jpg",
            "publication_time": "Onsdag d. 17. marts 2010, kl. 16.08",
            "author": "Morten Eggert",
            "related_links": [],
            "attachments": []
        }
    }
}