{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/kommuner-faar-prygl-for-at-nurse-virksomheder",
        "title": "Kommuner får prygl for at nurse virksomheder",
        "content": "De danske virksomheder er mere tilfredse end nogensinde med kommunernes erhvervsklima. Det kan bare ikke rigtigt betale sig for kommunerne at gøre sig attraktive overfor erhvervslivet, mener Dansk Erhverv.  Erhvervsorganisationen skyder nu med skarpt efter den kommunale udligning af selskabsskatter, som hvert år sender omkring en milliard skattekroner rundt mellem kommunerne. I 2014 fik 76 af landets 98 kommuner suppleret deres indtægter med selskabsskatter betalt i de resterende 22 kommuner. Og det mindsker incitamentet for størstedelen af landets kommuner til at tiltrække virksomheder. »Udligningen har over mange år taget overhånd. Og derfor synes vi, at man burde lave en model, der hedder, at hvis en kommune har været særlig dygtig til at tiltrække erhvervslivet, så burde kommunen i højere grad også få gavn af sin egen erhvervsvenlige, aktive politik,« siger Christian T. Ingemann, der er direktør i Dansk Erhverv.  I en analyse over den kommunale udligning af selskabsskatter er Dansk Erhverv kommet frem til, at Langeland Kommune vinder mest ved udligningsreglerne pr. indbygger med godt 450 kr. til hver borger i kommunen. I den anden ende af skalaen »taber« hver borger i Ballerup næsten 4000 kr. om året i selskabsskatteudligning. I Billund er det næsten 5000 kr. pr. indbygger. Hos Dansk Erhverv mener Christian T. Ingemann, at kommuner som Ballerup og Billund bør beholde flere af deres skattekroner, mens Langeland Kommune bør stramme op. Ballerup Kommune har en kæmpe medicinalklynge liggende, som sender en masse penge i kommunekassen. Og Billund har Lego. En kommune som Langeland vil aldrig komme i nærheden af den type erhvervsliv uanset, hvad kommunen måtte komme op med af idéer. Det er vel rimeligt at have det historiske perspektiv med også? »Det er jeg enig med dig i, men vi bliver nødt til at huske på, at det at tænke ud af boksen skal belønnes. Jeg køber ikke den præmis, du kommer med der. Hvorfor skulle Langeland ikke kunne lave tiltag i samme grad som andre? Der er selvfølgelig nogle kommuner, der har en fordel ved at have en række virksomheder, som ligger i kommunen af historiske grunde. Det skal vi ikke være blinde for, men jeg køber ikke præmissen om, at nogle kommuner bare kan sige: Vi har et befolkningsgrundlag og ligger et sted, hvor vi ikke kan lave mere erhvervsudvikling.«  Hvad mener du så, at Langeland skal stille op? Satse på små iværksættermiljøer? »Jeg kender selv folk på Langeland. Og der er da bestemt flere, som er meget entreprenante. Det handler også meget om, at der bliver sendt et signal fra kommunens side om, at uanset geografisk placering og demografi, så vil vi gerne prioritere vores erhvervsklima.« Synes I generelt, at kommunernes økonomiske incitament for at sikre et godt erhvervsklima er for ringe? »Vi synes, at udligningsordningen principielt kan give mening. Vi skal jo ikke skævvride et lille land og skabe et samfund, hvor du har meget, meget velhavende kommuner og kommuner, der er helt i knæ. Men det er kammet over nu.« Så nu skal politikerne på Christiansborg finde en løsning på problemet? »Der skal selvfølgelig være en dialog mellem Kommunernes Landsforening og Christiansborg-politikerne, men jeg vil ikke som sådan skyde på landspolitikerne. Jeg synes, at det er lidt for nemt bare at rette skytset mod Christiansborg, hver gang der skal ske noget i kommunalt regi. Der er trods alt et vist råderum ude i kommunerne, som kan bruges til at sætte initiativer i søen.«  Så du efterspørger først og fremmest noget mere driftighed ude i de kommuner, som, du mener, har vænnet sig til at få maden serveret, hvis man skal sige det lidt groft? »Ja. Lad os prøve at få de sidste med derude med respekt for, at der både er demografiske og geografiske forhold, der gør, at man i kommune X ikke har det helt så nemt som i kommune Y med at skabe arbejdspladser. Vi inviterer gerne enhver borgmester ind til en kop kaffe og sparring, hvor vi kan give hinanden gode råd.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kommuner-faar-prygl-for-at-nurse-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204557/10477592-de.jpg",
            "publication_time": "Fredag d. 04. september 2015, kl. 11.49",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}