{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kommune-forbyder-nikotin-i-arbejdstiden-nu-har-principiel-debat-spredt-sig",
        "title": "Kommune forbyder nikotin i arbejdstiden. Nu har principiel debat spredt sig til Christiansborgs gange: »Helt komplet skørt«",
        "content": "Til stor opsigt har Aarhus Kommune valgt at forbyde brug af nikotinprodukter for samtlige af kommunens 28.000 ansatte. De ansatte skal nemlig være forbilleder for børn og unge, mener et overvældende flertal (29 medlemmer ud af 31) i byrådet, der stemte forslaget igennem onsdag. Allerede nu har beslutningen igangsat en principiel debat om individuel frihed, som har spredt sig til Christiansborg. Her har beslutningen provokeret Liberal Alliance, der finder forbuddet diskriminerende over for kommunens ansatte. »Det er helt komplet skørt. Det er vanvittigt at gøre sådan noget,« siger sundhedsordfører Louise Brown (LA). Det er en kvartet bestående af Socialistisk Folkeparti, Socialdemokratiet, De Konservative og Venstre, der står bag forslaget. Det betyder, at det fra 1. maj bliver forbudt at bruge snus, tyggetobak og andre produkter i arbejdstiden. Der er kun én kattelem: Hvis lægen har ordineret det, må man gerne bruge produkter som nikotintyggegummi eller nikotinplaster. Louise Brown undrer sig over, at man laver et forbud for de kommunale ansatte, når formålet i virkeligheden er at ramme børn og unge. »Det hænger ikke sammen i mit hoved,« siger hun. Hun forstår ikke, hvorfor andre mennesker skal bestemme, om man bruger nikotinprodukter eller ej. »Jeg synes dog, det er fint, at en offentlig arbejdsplads har regler, når det handler om ting, der kan skade andre mennesker som alkohol og cigaretrøg,« siger hun. Men de produkter, der nu forbydes, går »vitterligt« kun ud over den person, der tager det, påpeger Louise Brown: »Derfor synes jeg, at det tangerer diskriminering, når man vil nægte mennesker at bruge det her i arbejdstiden.« LA-politikeren foreslår i stedet, at kræfterne bliver brugt på at oplyse de unge og fortælle om, hvor skadeligt nikotin kan være. Louise Brown (LA) opfordrer til oplysning af unge i stedet for at forbyde nikotinprodukter til ansatte i Aarhus Kommune.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ifølge Louise Brown er der også mange mennesker, der bruger nikotinprodukter for at stoppe med at ryge. Kunne de så ikke bare bruge nikotintyggegummi? Det ville vel hjælpe mere end en nikotinpose … »Hvem siger det? Hvorfor skulle et tyggegummi være bedre end en nikotinpose?« Fordi der er mindre nikotin i … »Og hvad så?« Så bliver man mindre afhængig af det. Der er vel en grund til, at det er lægemiddelgodkendt? »Men det er stadigvæk den samme nikotin, der er i.« Så du mener ikke, der er forskel på nikotintyggegummi og nikotinposer? »Selvfølgelig er der forskel, men der er ikke forskel på nikotinen. Nikotin er nikotin. Sådan er det bare,« lyder det: »Og når du så siger, at der er mindre nikotin i et tyggegummi, så er det jo dit behov for at regulere på andre mennesker. Det må være mit valg, om jeg har lyst til at spise et tyggegummi eller bruge en nikotinpose.« Det er Christian Budde (V), der er rådmand for sundhed og omsorg i Aarhus Kommune, der står bag forslaget. »Det påvirker unge, når voksne ikke bare siger det rigtige, men at de også gør det. Derfor er det her så vigtigt,« siger han. Ifølge rådmanden ligger det nye forbud sig naturligt i forlængelse af det rygeforbud, som kommunen vedtog i 2013. »Det gav et kæmpe rabalder, men nu er der ikke nogen, der kan forestille sig, at det var anderledes. For mig er det her et logisk næste skridt,« siger han. Christian Budde erkender, at forbuddet er en indskrænkning af de ansattes frihed, men i netop det her tilfælde er det ifølge ham »helt i orden«. »Hvad man gør i sit privatliv, blander jeg mig ikke i. Men når man møder ind på arbejde og får sin løn, synes jeg, at det er rimeligt, at man tager bestik af, hvilke rammer og politiske intentioner der er,« siger han. Et spørgsmål undervejs i forhandlingerne har været, hvem forbuddet skulle gælde. I sidste ende har politikerne dog set sig nødsaget til at lave regler, der gælder for alle. På den måde kommer der ikke et »A-« og et »B-hold«, og linjerne bliver mere klare, påpeger rådmanden. »Pædagogen og læreren møder selvfølgelig borgerne og de unge direkte. Men Bent, som lapper huller i vejen, møder også borgere. Måske tager han en snus eller damper,« siger Christian Budde og tilføjer: »Det rene signal er at sige, at når man er ansat i kommunen, er man også en rollemodel, og det er noget af det, man får sin løn for.« Snus og tyggetobak indeholder sundhedsskadelige stoffer og nikotin, som er stærkt afhængighedsskabende.Fold sammenLæs mereFoto: Paul Wennerholm/AP/Ritzau Scanpix (arkiv). Nikotin er ét problem blandt børn og unge. Et andet problem er overvægt. Kunne I også finde på at forbyde usunde madvarer? »Jeg er politisk leder for Venstre, og jeg hylder frihed og tillid. Jeg synes ikke, at man kan sammenligne nikotin med sukker i kaffen, kage eller ribbenstegssandwich. Nikotin er et giftstof, der skader hjernen. Særligt unge hjerner.« Går det ikke imod dit eget liberale ståsted at lave det her tiltag? »Jeg er både borgerlig-liberal og sundhedsrådmand. De to ting skal gå hånd i hånd.« Så i det her tilfælde er du bare lidt mere sundhedsrådmand? »Det synes jeg ikke. Hvis man er borgerlig-liberal har man også interesse i at passe på sundheden og unge mennesker. Og afhængighed af nikotinprodukter er i min optik ikke frihed. Vi kommer ikke til at lave et nikotinpoliti over for vores medarbejdere. Det bliver tillidsbaseret.« Hvori ligger det tillidsbaserede? »Hverken jeg eller andre kommer til at løfte op i læberne på de ansatte. Vi kommer til at have en dialog, et fokus, et gratis tilbud om nikotinstopkurser. Der starter vi.« Men hvis det bliver indført som et forbud, er det vel ligegyldigt, om det er baseret på tillid? »Jeg synes, at det er et vigtigt signal.« Aarhus kommune er ikke det eneste sted, der har valgt at forbyde sine ansatte at bruge nikotinprodukter i arbejdstiden. Et lignende forslag blev stemt igennem i Odense i september.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kommune-forbyder-nikotin-i-arbejdstiden-nu-har-principiel-debat-spredt-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1777610/24665499-to-go-with-afp-story-by-marc-preel-a-woman-shows.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 15.58",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}