{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kommunernes-hjaelp-til-udsatte-boern-og-unges-fritidsaktiviteter-kan",
        "title": "Kommunernes hjælp til udsatte børn og unges fritidsaktiviteter kan virkelig forbedres",
        "content": "Udsatte børn og unge deltager i mindre grad i fritidsaktiviteter såsom FDF og spejderorganisationer. Dette skyldes, at familierne ikke har et økonomisk råderum, som andre børn og unge har. Det vil sige, at de ikke vil have mulighederne for at danne nye relationer og dermed få opbygget sociale kompetencer igennem det fællesskab, man får ved at være enten FDFer eller spejder. Man kan dog godt ansøge om et såkaldt fritidspas ved det offentlige, dog er det desværre forskelligt fra kommune til kommune, hvor stort et beløb man kan få om året igennem dette fritidspas. Tag for eksempel Fredensborg kommune, her er beløbet mellem 1500 til 2000 danske kroner, som dækker kontingent og udstyr. I andre kommuner er beløbet måske endda lavere og kan i de fleste tilfælde dårligt nok dække et kontingent, da kontingenter i de individuelle FDF-kredse kan være forskellige. Her vil man som forældre til et udsat barn eller ung ikke have de samme muligheder, som andre forældre har i en anden kommune med et højere tilskud fra fritidspasordningen. Netop her er der plads til forbedringer, hvad denne fritidspasordning angår. En fritidspasordning bidrager til at få udsatte børn og unge inkluderet i et fællesskab i blandt andet spejderorganisationer. Ikke alene bliver de en del af et stort fællesskab på tværs af landet. De vil være en aktiv del af noget større, når man enten er FDFer eller spejder, hvor der er plads til alle uanset baggrund og opvækst. Kigger man over på Dansk Ungdoms Fællesråd, så fortjener alle unge og det er uanset baggrund, et godt ungdomsliv med drømme, muligheder og tryghed. Vi taler jo alle om, at de unge i dag mistrives i skolerne og ungdomsuddannelserne. Kan det skyldes, at de ikke er inkluderet i et godt fællesskab? Det tænker jeg, at det kan. Trivsel har en stor betydning for de unges sociale og faglige udvikling. DUF lavede tilbage i 2019en ungeanalyse, som heldigvis understreger, at de fleste unge har det godt og trives. Dog er der en bekymrende stigning i antallet af unge, som føler sig ensomme, stressede eller er presset i hverdagen. Heriblandt ender mange unge desværre med en psykiatrisk diagnose i dag. Dette er bare ikke i orden. Vi må og skal passe på vores børn og unge. Og vi er nød til at få dem inkluderet i fællesskaber, hvor de kan være præcis, som de er, og dette gælder uanset baggrund og opvækst. Dette fællesskab får de i FDF eller en anden spejderorganisation. Mit klare budskab her er, at denne fritidspasordning burde have et ordentligt servicetjek, hvor der ikke er forskel på det udbetalte beløb fra kommune til kommune, men derimod, at det er et ens beløb, uanset hvilken kommune man bor i. Det kan simpelthen ikke være rigtigt, at der skal være en stor forskel på, hvor man bor i landet for, at man kan få udsatte barn eller ung med i et godt fællesskab og deri blive dannet i vores alles samfund. Sebastian Faber er FDF-leder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kommunernes-hjaelp-til-udsatte-boern-og-unges-fritidsaktiviteter-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1695666/24476975-.jpg",
            "publication_time": "Lørdag d. 15. juli 2023, kl. 22.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}