{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kommentatoren-ideologen-og-virkeligheden",
        "title": "Kommentatoren, ideologen og virkeligheden",
        "content": "Niels Krause-Kjær og Søren Pinds kronikker i juli om Fogh-perioden illustrerer med al ønskelig tydelighed dansk politiks problemer med kommentatorer, der ser på politikernes omdømme, snarere end på deres politik, og politikere, der mere går efter at oppuste kunstige ideologiske modsætninger end efter at løse landets problemer. Den politiske debat i Danmark er plaget af to grupper; kommentatorerne og ideologerne. Derfor får vi ingen vederhæftig samfundsdebat, og derfor bliver den politiske styring af det danske samfund vanskelig. Det er en af grundene til, at vi står midt i en økonomisk krise. Vi er selvfølgelig langt fra så hårdt ramt som en række sydeuropæiske lande, der er på fallittens rand, delvist er sat under administration og delvist har overladt regeringsførelsen til teknokrater. Men der er også faresignaler her i landet. Journalister og politikere bliver i stort set alle troværdighedsmålinger placeret i bunden sammen med brugtbilsforhandlere og ejendomsmæglere. Man bliver mere populær på gyldne løfter og skattestop end på at lave nødvendige reformer. Kommentatorerne interesserer sig ikke for samfundets problemer, men for det politiske spil. Det er tydeligt og markant udtrykt af en af kommentatorkorpsets stjerner, TV 2s politiske redaktør Henrik Qvortrup, der for nogle år siden udtalte til Ud&Se med DSB: »Jeg har jo aldrig interesseret mig for substansen i politik. Tanken om at beskrive en arbejdsmarkedsreform, studere detaljerne i et forlig eller læse en finanslov gør mig træt. [...] Jeg interesserer mig for skæbnerne, menneskene, dramaerne, spillet, alt det ikke-kedelige«. Blandt kommentatorerne får man ikke prestige som politiker ved at løse landets problemer, men ved smarte udmeldinger og gevinst i Gallup. Anders Fogh Rasmussen og hans skattestop faldt de næsegrus for, mens det, at 00ernes højkonjunktur ikke blev brugt til nødvendige reformer, blev overset. Poul Nyrup Rasmussens regering lavede en lang række reformer af samfundet, men kommentatorerne så mest en cykelhjelm, der var et par numre for lille. Med den plads kommentatorerne får i både trykte og elektroniske medier, bliver det et åbenbart problem for styringen af vort samfund og for den demokratiske debats seriøsitet. Det andet problem er, at mange politikere bliver grebet af spillet og begynder at interessere sig mere for deres partis interesser end for landets. Sådan har det selvfølgelig til en vis grad altid været, men med kombinationen af en kommentatorstyret presse og nogle fasttømrede blokke har det antaget et faretruende omfang.  Det gamle – nu afdøde – ideal om det samarbejdende folkestyre hindrede tidligere partiegoismen i at få et for katastrofalt omfang; i et flerpartisystem med en seriøs presse var der klare grænser for, hvor partiegoistisk man kunne tillade sig at opføre sig. Sådan er det ikke mere. Alt dette blev tydeligt illustreret forleden uge i to kronikker her i avisen om Fogh Rasmussens periode som statsminister. Niels Krause-Kjærs 17. juli og Søren Pinds 19. juli. I begge kronikker ser man disse »branchers« forhold til virkeligheden tydeligt illustreret. Og det selv om Krause-Kjær plejer at være en af de mest seriøse kommentatorer og Søren Pind en af de mindst partitro politikere. Pointen i Krause-Kjærs kronik er, at der er ved at opstå en erkendelse af, at Fogh Rasmussen måske ikke fik lavet de reformer, der burde være lavet, og at han derfor måske ikke var så stor en statsminister, som pressen var tilbøjelig til at tro, når de var til pressemøde med ham. Derved ligner han H.C. Hansen, som ifølge Søren Mørch også er falmet, efterhånden som tiden er gået. Vurderingen af de to statsministre overlades altså helt til deres omdømme. Men man kunne jo også se på, hvad de faktisk udrettede. Ser man her på H.C. Hansens periode, er der næppe nogen grund til at nedskrive hans ry. Han var kun statsminister 1955-1960, men det er en periode, der stadig står som en af de store successer i dansk økonomi og politik. Der blev lavet store reformer; i 1957 blev den almindelige folkepension indført og i 1958 fik vi en skolereform, der afskaffede mellemskolen, der nok havde været en succes i sig selv, men som medførte en skarp deling i 11-års alderen mellem »bogligt begavede« og »praktisk begavede«. Med bl.a. liberaliseringer og forbedrede afskrivningsregler blev trekantsregeringen 1957-60 den regering, der lagde grunden til 1960ernes højvækstperiode. Det er klart, at succesen ikke alene var H.C. Hansens fortjeneste, men det var ham, der gav plads til den uortodokse socialdemokratiske økonom Viggo Kampmann og de drevne radikale ministre Bertel Dahlgaard og Jørgen Jørgensen, og som holdt sammen på en regering med tre vidt forskellige partier. Ser man på den faktiske historie står H.C. Hansens periode i dag stadig som toppen af det samarbejdende folkestyre og som et typeeksempel på økonomisk ansvarlighed. En politik der ikke leflede for det kortsigtede populære, hvilket specielt viste sig ved storkonflikten i 1956, hvor et forkastet mæglingsforslag ophævedes til lov. Med flere hundredetusinde vrede demonstranter på Slotspladsen skal H.C. Hansen have erklæret »Mig skal de ikke pisse på«. Krause-Kjærs kritik af Fogh Rasmussen for ikke at have lavet de nødvendige reformer, mens tid var, forekommer oplagt, og jeg har selv fremført den for nogen år siden. Men her er der ingen grund til at se indsatsen fra afstand for at se problemerne; alle de reformer Lars Løkke og Helle Thorning har lavet under de seneste års lavkonjunktur, havde det været langt mere hensigtsmæssigt at gennemføre, mens der var højkonjunktur. Det er vigtigt at øge arbejdsudbuddet, men det havde unægtelig været langt mere oplagt i Foghs periode, hvor der var mangel på arbejdskraft. Og fagfolk advarede fra starten. Jeg husker Nationaløkonomisk Forenings Koldingfjord-møde i 2002, hvor Fogh Rasmussen prøvede at sælge sin »kontraktpolitik«, og den gamle vismand Anders Ølgaard udtrykte sin frygt for, at kontraktpolitikken ville forhindre nødvendige reformer. Letsindige valgløfter er altid kritisable, men det er trods alt bedre at blive klogere end at prøve at fastholde uansvarlige løfter. Adskillige kommissioner redegjorde næsten enslydende for de nødvendige reformer, men det blev først efter at Fogh Rasmussen havde forladt dansk politik, at der kom gang i reformerne. At Fogh Rasmussen overlod store problemer til sine efterfølgere, var klart for mange allerede lang tid før han rejste til NATO – og nu er alle kommentatorer altså langsomt ved at opdage det. Krause-Kjærs kritik af Fogh Rasmussen for ikke at have lavet de nødvendige reformer, mens tid var, forekommer oplagt, og jeg har selv fremført den for nogen år siden. Men her er der ingen grund til at se indsatsen fra afstand for at se problemerne; alle de reformer Lars Løkke og Helle Thorning har lavet under de seneste års lavkonjunktur, havde det været langt mere hensigtsmæssigt at gennemføre, mens der var højkonjunktur. Det er vigtigt at øge arbejdsudbuddet, men det havde unægtelig været langt mere oplagt i Foghs periode, hvor der var mangel på arbejdskraft. Og fagfolk advarede fra starten. Jeg husker Nationaløkonomisk Forenings Koldingfjord-møde i 2002, hvor Fogh Rasmussen prøvede at sælge sin »kontraktpolitik«, og den gamle vismand Anders Ølgaard udtrykte sin frygt for, at kontraktpolitikken ville forhindre nødvendige reformer. Letsindige valgløfter er altid kritisable, men det er trods alt bedre at blive klogere end at prøve at fastholde uansvarlige løfter. Adskillige kommissioner redegjorde næsten enslydende for de nødvendige reformer, men det blev først efter at Fogh Rasmussen havde forladt dansk politik, at der kom gang i reformerne. At Fogh Rasmussen overlod store problemer til sine efterfølgere, var klart for mange allerede lang tid før han rejste til NATO – og nu er alle kommentatorer altså langsomt ved at opdage det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kommentatoren-ideologen-og-virkeligheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640284/5428620-kommentatoren-ideologen-og-virkeligheden.jpg",
            "publication_time": "Lørdag d. 04. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}