{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kommuner-svigter-i-boernemisbrugs-sager",
        "title": "Kommuner svigter i børnemisbrugs-sager",
        "content": "Forbudt for børn. Det udtryk fristes man til at bruge, når man kaster blikket ned over den lange liste af grumme sager om misbrug og nedværdigende behandling i hjemmet af børn. Navne som Tønder-sagen, Esbjerg-sagen og Slagelse-sagen har en klang af menneskeligt mørke. Vi skal her ud i det kommunale Danmark, da det er kommunerne, som har ansvaret for de børn, der bor i kommunen.  De sager, der gennem de seneste år har ramt medierne, er alle kendetegnet ved, at den ansvarlige kommune først alt for sent har reageret med handling på tændte advarselslamper i form af f.eks. stakkevis af indberetninger fra skolelærere, psykologer og læger, der har haft kontakt med de udsatte børn. Kommunerne står i disse sager tilbage med en meget dårlig smag i munden, men det er indtil videre den eneste konsekvens, disse sager har haft for kommunerne. Den manglende juridiske ansvarsplacering i så alvorlige sager er et problem efter vores opfattelse. Nu er der dog – trods ihærdige forsøg på juridiske benspænd fra navnlig KL – sager på vej ved domstolene, som forhåbentlig vil give nogle af de længe ventede svar på spørgsmålet om kommunernes ansvar for ikke at gribe ind i tide og beskytte børnene med fortsat misbrug. Der er to vigtige sager undervejs, nemlig Esbjerg-sagen og Slagelse-sagen. Der sidder netop nu dommerne i henholdsvis Vestre Landsret og Østre Landsret og arbejder med at finde op og ned i juraen. Når dommene falder i maj og juni, vil de blive nærlæst med den juridiske lup. Hvis kommunen i f.eks. Slagelses-sagen frifindes, er det efter vores opfattelse svært at forestille sig, at en kommune kan pålægges et ansvar for at have svigtet børn i meget alvorlige sager. På det generelle plan har misbrugssagerne affødt flere initiativer. Det seneste tiltag er et sympatisk udspil fra justitsminister Søren Pape Poulsen (K) fra december 2016, hvor ministeren under overskriften »Retfærdighed for ofre« skitserer gode udgangspunkter for det videre arbejde for at sikre bedre beskyttelse af udsatte børn i kommunalt regi. Udspillet afspejler uden tvivl gode intentioner, og det er til dels et svar på en de juridiske spærreballoner, der har været lagt ud for de tre misbrugte piger i den aktuelle Slagelse-sag. Vi tænker her på spørgsmålet om forældelse af muligheden for at slæbe en kommune for retten, som har været kommunens primære argument for at opnå frifindelse. Kommunens advokat gjorde et stort nummer ud af det i retssalen, og det er tydeligt, at kommunens advokat har læst op på reglerne i forældelsesloven. I Slagelse-sagen gælder det også juristerne i KL, som mod klækkelig betaling har rådgivet Slagelse Kommune, og som på mange måder fremstår som de misbrugte søstres reelle modpart i retssagen. Set udefra er det mildest talt noget stødende, at man fra KLs side så tydeligt har forsøgt at forhale sagerne ved at spille det formelle jura-kort og lade de berørte tre søstre sidde og vente på en juridisk afklaring. Det er heller ikke for kønt, at sagen om Slagelses Kommunes ansvar allerede nu har kostet kommunen og KL mere i advokatomkostninger, end pigerne har krævet i erstatning. Hvis vi zoomer yderligere ind på de mange sager om børnemisbrug i kommunerne, som f.eks, Tønder-sagen, Rebild-sagen, Esbjerg-sagen og Slagelse-sagen, har de samme grundforløb. Første etape er et strafferetligt forløb, hvor de skyldige, som f.eks. en forælder (typisk far) eller plejeforælder, er blevet dømt for de grove strafferetlige krænkelser, der er begået mod børnene. Spørgsmålet om kommunens ansvar for ikke at have beskyttet børnene er således – indtil i år – imidlertid ikke adresseret rent retligt.  Denne anden etape er meget vigtig, og det kan undre, at der har været så mange forhindringer i forhold til at få sagerne indbragt for retten. I forhold til det dobbelte svigt, som f.eks. de tre søstre i Slagelse-sagen har været udsat for, har man kun taget hånd om det første svigt. Hvis vi går tilbage til den ti år gamle Tønder-sag, som mange vil huske med gru, blev den strafferetlige del af sagen afsluttet i Kriminalretten i Sønderborg. Sagen handlede om seksuelt misbrug af de to piger under 12 år. Misbruget involverede både forældrene og et antal fremmede mænd, som blev inviteret på besøg i hjemmet for seksuelt at misbruge pigerne. Faderen blev idømt ti års fængsel, og moderen fundet skyldig i at have været vidende om dele af det omfattende misbrug. Forældrene blev i straffesagen dømt til at betale en mindre standardgodtgørelse til børnene. Sagen gav også anledning til overvejelser om en erstatningssag mod kommunen for at have forholdt sig alt for passivt. Denne del nåede dog aldrig frem til en retssal, da der blev indgået et forlig, hvor kommunen betalte 300.000 kr. til hver af de omsorgssvigtede. Der er i 2017 med støtte fra Børns Vilkår som sagt indbragt to sager for domstolene om netop spørgsmålet om kommuners ansvar i grelle misbrugssager. Der er lagt i den juridiske kamin til historiske test-sager om kommunalt erstatningsansvar, og de to civile erstatningssager vil forhåbentlig bidrage til at angive gode juridiske pejlemærker for kommunernes ansvar for beskyttelse af børn. Det er der hårdt brug for efter vores opfattelse. Vi er dermed fremme ved den aktuelle Slagelse-sag. Sagen er anlagt af tre søstre, som fra 1999 og en årrække frem var anbragt hos en plejefamilie i den tidligere Skælskør Kommune efter et traumatisk forløb med en far, der dræbte moren. Søstrene blev misbrugt, afstraffet og ydmyget af plejefaren på måder, som vi vil skåne læseren for detaljer om.Plejefaren blev idømt fem års fængsel,og straffedommen fra Næstved Byret kræver særdeles gode nerver at læse sig igennem. Det var det første svigt. Det andet svigt, nemlig kommunens alt for afventende tilgang, er hovedspørgsmålet i den civile erstatningssag i Østre Landsret. Forløbet vil i landsretten muligvis blive lagt ind i et juridisk tankesæt, som kendes fra andre erstatningssager mod offentlige myndigheder, hvor kommunerne har endog stort handlingsrum. Fokus er her på kommunerne og ikke på de børn, som kommunerne har en forpligtelse til at beskytte. Vendes perspektivet, så børnene bliver det retlige udgangspunkt, stiller sagen sig imidlertid anderledes klart. De tre søstre har ret til omsorg og beskyttelse, og kommunen har i vores øjne med deres meget passive håndtering fejlet i at leve op til deres ansvar.  Det børneretlige perspektiv støttes af praksis fra Den Europæiske Menneskerettighedsdomstol, der allerede tilbage i 1990erne dømte Storbritannien for ikke at have overholdt sin forpligtelse til at beskytte en søskendeflok, der som Slagelse-pigerne havde været udsat for et årelangt misbrug og omsorgssvigt begået i hjemmet. Også efter ren dansk ret er der meget, der taler for et erstatningsansvar. Institut for Menneskerettigheder er indtrådt i sagen ved Landsretten. Instituttet er på de tre søstres side. På den måde har Instituttet også fået publicity. Børns rettigheder har dog ikke stået højt på Instituttets dagsorden indtil nu, men forhåbentlig er denne sag med til at skærpe Instituttets interesse for dette felt, også ud over den mediemæssigt veldækkede sag fra Slagelse. Dommen i Slagelse-sagen forventes afsagt i juni måned. Enten dømmes kommunen til at betale en godtgørelse for de svigt, der har været medvirkende til at forlænge den umenneskelige behandling pigerne har været udsat for, mens de var i kommunens varetægt, eller kommunen frifindes. Hvis det ender med frifindelse, må man konstatere, at der ikke er noget juridisk ansvar for kommuner i børnemisbrugssager.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kommuner-svigter-i-boernemisbrugs-sager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73239/17140362-04debkronik---misbrug-12194jpg.jpeg",
            "publication_time": "Torsdag d. 04. maj 2017, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}