{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/kommune-hyrede-lobbyister-for-at-sikre-flaadestation-det-var-dumt-gjort",
        "title": "Kommune hyrede lobbyister for at sikre flådestation: »Det var dumt gjort, for ingen partier ville reelt lukke flådestationen«",
        "content": "I marts 2016 indgik Slagelse Kommune en aftale med det professionelle lobbybureauRud Pedersen. Aftalen, som kom til at stå kommunen i 24.000 kr. ekskl. moms for otte timers arbejde om måneden, skulle sikre, at kommunens interesser blev godt forsvaret, når forhandlingerne om et nyt forsvarsforlig for perioden 2018-2023 gik i gang. Slagelse Kommune ville sikre sig, at Flådestation Korsør ikke blev lukket eller nedprioriteret. Aftalen endte med at løbe i 20 måneder og koste de lokale skatteydere 480.000 kr. fraregnet moms, viser en aktindsigt i Slagelse Kommune. Læs kontrakten mellem Slagelse Kommune og Rud Pedersen herunder.  Men aftalen og pengeforbruget vækker undren, for der var ikke umiddelbart nogen partier i forsvarsforligskredsen, som ønskede at lukke flådestationen i 2016. Tværtimod var de politiske vinde begyndt at blæse til fordel for flådestationen, fordi den stigende militære trussel fra Rusland ændrede den strategiske betydning for Danmarks eneste flådestation øst for Storebælt. Allerede under valgkampen i 2015 gik Venstre og de Konservative i medierne medløfter om at bevare og renovereFlådestation Korsør. Efter valget i marts 2016 bekræftede daværende forsvarsminister Peter Christensen (V), at den nye regering agtede atfrede flådestationen. Dansk Folkeparti bakkede synspunktet op. Nogle år tidligere havde en mulig lukning af flådestationen ganske vist været på tale, hvilket ville betyde tab af op mod 1.000 statslige arbejdspladser for Slagelse Kommune. Flådestationen lukkede ikke, men forsvarsforliget for 2013 til 2017 indeholdten formulering om stop for »større ny- og anlægsinvesteringer«på flådestationen. Viceborgmester i kommunen Villum Christensen (LA) ser i dag tilbage på forløbet med panderynker. Han kalder det en »overforsikring« at hyre lobbyisterne. Han sad nemlig selv med i forligskredsen som medlem af Folketingets Forsvarsudvalg og kunne have holdt byrådet orienteret om forhandlingerne frem for at betale lobbyister for det. »Det var dumt gjort, for ingen partier ville reelt lukke flådestationen på det tidspunkt. Det er nemt lige at bruge en halv million ekstra, men man skal være fornuftig, når man bruger skatteborgernes penge. Det var symbolpolitik, fordi man mest af alt gjorde det for at signalere over for borgerne, at man tog deres bekymringer alvorligt,« siger Villum Christensen. Berlingske har den seneste tid beskrevet, hvordan kommuner hyrer lobbybureauer, hvis de vil påvirke beslutninger på Christiansborg. Både eksperter og politikere harudtrykt bekymringpå vegne af demokratiet og kaldt det spild af skattekroner. Statsrevisor Villum Christensen (LA)Fold sammenLæs mereFoto: Asger Ladefoged. I nogle tilfælde er der tale om store beløb. Hvidovre Kommune har eksempelvisbrugt over to millioner kronerpå et lobbybureau, som skulle hjælpe med at skabe begejstring på Christiansborg for et nyt stort industriområde i Køge Bugt. Spørgsmålet er, om det i særlig grad er spild af skattekroner, at Slagelse Kommune hyrede lobbyister til 3.000 kroner i timen, når en lukning af flådestationen tilsyneladende ikke længere var på dagsordenen? Kommunens aftale med lobbyisterne blev indgået med bred opbakning i Slagelse Byråd. Venstre sad dengang på borgmesterposten, som i dag er overtaget af John Dyrby Paulsen fra Socialdemokratiet. Han har ikke fortrudt, at han var med til at træffe den beslutning. »Tidligere var der reelt partier, som ville lukke flådestationen, og vi turde ikke bare læne os tilbage og sige: »Det går nok«. Sådan noget kommer gerne som en tyv om natten, og vi skulle være forberedte. Det handlede ikke bare om, at flådestationen overlevede på papiret. Det handlede også om, at den skulle udvikle sig ved, at man foretog de nødvendige investeringer,« siger John Dyrby Paulsen. En forsvarsminister dukker op på flådestationen og siger til den lokale presse, at man ikke har planer om at lukke flådestationen. Var det nødvendigt at bruge de penge? »Man skal passe på med at sige, at »den er hjemme« i sådan en situation. Når en minister siger, at han ikke har planer om at lukke, så kan det være, fordi planerne ikke er færdige endnu,« siger John Dyrby Paulsen. John Dyrby Paulsen (S), borgmester i Slagelse, står ved beslutningen om at hyre lobbyister for knap en halv mio. kr. til at sikre den lokale Flådestation Korsør mod lukning eller forringelser. »Lige nøjagtig i dette tilfælde fik vi noget for pengene,« siger han. Arkivfoto: Jens Nørgaard Larsen/Ritzau ScanpixFold sammenLæs mere Paulsen sad selv i Folketinget for Socialdemokratiet frem til folketingsvalget i 2015. Her fungerede han blandt andet som forsvarsordfører og har indgående kendskab til forsvarspolitikkens krinkelkroge og nøglepersoner. Hvorfor tog du ikke bare selv knoglen og ringede ind til Christiansborg? »Det gjorde jeg også. Men man kan ikke få alt at vide. Selv med min indsigt og erfaring fik vi valuta for pengene ved at anvende Rud Pedersen. De kom med viden, som jeg ikke selv havde,« siger John Dyrby Paulsen. Han tilføjer, at det også var vigtigt at have det lokale folketingsmedlem Villum Christensen (LA) tæt på forhandlingerne på Christiansborg, så han kunne give input til drøftelser vedrørende flådestationen. Et af hovedargumenterne for bevaringen af Flådestation Korsør er den øgede trussel fra Rusland, som gør det vigtigt at være til stede ved Østersøen med fregatter og andre af Søværnets fartøjer. Alternativet ville være, at skibene skulle betjenes fra Flådestation Frederikshavn. Slagelses borgmester fastholder, at en helt almindelig dansk kommune også kan bidrage til den debat. »Vi kan være med til at argumentere for, at der er en øget trussel fra Østersøen, og at det derfor er vigtigt at bevare Flådestation Korsør. Det kan vi være med til at påvirke. Hvis vi ikke havde gjort noget, er jeg bange for, at Flådestation Korsør havde været lukket i dag,« siger John Dyrby Paulsen om kommunens brug af lobbyister. Han fastholder også, at prisen på 24.000 kr. om måneden fraregnet moms for otte timers arbejde er fair. »Det var ikke mit indtryk, at Rud Pedersen stoppede, når der var gået otte timer. De knoklede hårdt og leverede altid varen, når vi ringede. Jeg er meget påpasselig med at bruge penge på eksterne konsulenter og den slags. Men lige nøjagtig i dette tilfælde fik vi noget for pengene,« siger han. FAKTALobbyisme for dine skattekronerHvordan bruger din kommune dine skattekroner?I en artikelserie afdækker Berlingske, hvordan kommuner og regioner bruger millioner af skattekroner på lobbyister og PR-bureauer. Vi har søgt aktindsigt i kommunernes udgifter til 16 navngivne lobby- og PR-bureauer, og der tegner sig et billede af et forretningsområde i vækst.Artikelserien stiller spørgsmålet: Kunne dine skattekroner være brugt mere hensigtsmæssigt?Følg serien på berlingske.dk, hvor du også kan finde de tidligere artikler i serien.FOLD UD Hvordan bruger din kommune dine skattekroner? I en artikelserie afdækker Berlingske, hvordan kommuner og regioner bruger millioner af skattekroner på lobbyister og PR-bureauer. Vi har søgt aktindsigt i kommunernes udgifter til 16 navngivne lobby- og PR-bureauer, og der tegner sig et billede af et forretningsområde i vækst. Artikelserien stiller spørgsmålet: Kunne dine skattekroner være brugt mere hensigtsmæssigt? Følg serien på berlingske.dk, hvor du også kan finde de tidligere artikler i serien.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kommune-hyrede-lobbyister-for-at-sikre-flaadestation-det-var-dumt-gjort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1213444/23219154-til-bm-f-fldestation-kors.jpg",
            "publication_time": "Mandag d. 21. oktober 2019, kl. 09.25",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}