{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kompliceret-skade-koster-dansk-skuespiller-stor-rolle",
        "title": "Kompliceret skade koster dansk skuespiller stor rolle",
        "content": "Han har allerede store produktioner som \"Forbrydelsen\", \"Rejseholdet\" og \"Flammen og Citronen\" på sit mangeårige skuespiller-cv. Men skuespilleren Flemming Enevold får desværre ikke muligheden for at tilføje musicalen \"Efter brylluppet\" til samlingen. Det skriver Billed-Bladet. Den 65-årige Enevold er nemlig kommet til skade med sit knæ, og fordi skaden er værre end først antaget, må han udgå af den nye forestilling. Flemming Enevold var ellers på rollelisten til Betty Nansen Teatrets musicalopsætning af Susanne Biers kæmpehit som finansmanden Jørgen, men nu må der findes en anden til opgaven. »Flemming Enevold har pådraget sig en kompliceret knæskade og er desværre ikke i stand til at deltage i produktionen af musicalen \"Efter brylluppet\", siger teaterdirektør på Betty Nansen Teatret, Vibeke Windeløv,« ifølge ugebladet.  »I stedet vil rollen som forretningsmanden Jørgen blive spillet af Kasper Leisner,« tilføjer hun. Kasper Leisner har som Flemming Enevold også spillet med i \"Forbrydelsen\". Den 42-årige Leisner er også kendt fra serierne \"Bedrag\" og \"Anna Pihl\" samt musicalen \"Jordens Søjler\". »Vi ønsker Flemming rigtig god bedring og siger tak til Kasper for at springe til,« siger teaterdirektøren til Billed-Bladet. Kasper Leisner kommer til at dele scene med blandt andre Cecilie Stenspil, Erann Drori og Barbara Moleko i musicalen, der får urpremiere i Musikhuset i Aarhus den 23. september. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kompliceret-skade-koster-dansk-skuespiller-stor-rolle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/263659/17710263-efter-brylluppet-musical-susa.jpeg",
            "publication_time": "Torsdag d. 29. juni 2017, kl. 09.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}