{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kompagnichef-ville-renses-i-retten-0",
        "title": "Kompagnichef ville renses i retten",
        "content": "De fire mænd gravede i et hjørne bag en halvanden meter høj mur omkring en afghansk gravplads. Den danske kompagnichef sad i operationsrummet på den fremskudte base ved navn Bridzar nord for Gerehsk, på kanten af den grønne zone langs Helmandfloden og kiggede via et ultraskarpt videokamera i en ballon på dem. Kompagnichefen blev mere og mere sikker på, at de fire gravende mænd var ved at forbinde en sprængladning i muren med en ledning til et skur inde på gravpladsen. - Sprængladningen sad, så den ville ramme mine soldater eller en afghansk patrulje, som naturligt ville følge muren på en patrulje forbi stedet, fortæller kompagnichefen, der beordrede et missil fra en britisk Apache-helikopter affyret mod mændene, til B.dk. En ordre, som han efterfølgende blev tiltalt for med udsigt til frihedsstraf og ødelagt karriere, hvis han blev dømt. Torsdag blev tiltalen mod ham droppet, fordi den militære anklagemyndighed, har fået nej fra britisk forsvar til at fremlægge »skudfilmen« fra angrebet i retten. Desuden har anklageren fået nej til sin anmodning om at sikkerhedsgodkende de domsmænd, altså civile lægdommere, der skulle se og høre hemmeligstemplede oplysninger under sagen. Dermed er kompagnichefen uden risiko for at blive dømt for noget - og uden mulighed for at blive frifundet for de anklager, som er de alvorligste mod en dansk officer for handlinger under kamp i nyere tid.  Kompagnichefen betinger sig over for B.dk anonymitet af hensyn til sine børn, som ikke skal udsættes for chikane. - Men jeg er ærgerlig over, at jeg ikke kan få rettens ord for, at jeg er uskyldig, siger han. - Jeg er rigtig ked af, at jeg ikke kan få belyst, at det ikke var civile, der blev ramt. Med den viden og de information, jeg havde, og den rådføring, jeg gjorde med andre, var der ikke noget der pegede i retning af civile. Tværtimod. Jeg var ikke i tvivl dengang, og det er jeg heller ikke i dag, siger kompagnichefen. Især ærgrer det ham, at retten ikke får kendskab til det brev, hvori det britiske forsvarsministerium begrunder, at det ikke vil lade den danske militære anklager bruge »skudfilmen« fra den britiske helikopter i retten. - I bunden af brevet skriver briterne, at de har set billedmaterialet igennem, og kan bekræfte, at der er tale om fjendtlig IED aktivitet (nedgravede sprængladning, red.). De kan også bekræfte, at målvalget, godkendelsen og proceduren var i fuld overensstemmelse med Rules of Engagement (reglerne for magtanvendelse, red.). Til gengæld har de kraftige indikationer på, at det var fjenden, der blev ramt. Det er ærgerligt, den oplysning ikke bliver oplyst, for den er vigtig, siger kompagnichefen.  Han afviser, at de formodede oprørere gravede i en bebyggelse, kaldet et compound. - Det er en påstand, som nogle civile har fremsat efterfølgende. Der er en række argumenter for, at det ikke passer. Men det er meget normalt efter en aktion, at de forsøger at køre et spin på, at det var civile, der blev ramt, siger han. Efter angrebet, der dræber mindst én af de fire, rejser en af de sårede sig og bevæger sig væk fra området. - Idet han flytter sig derfra, træder han samtidig uden for det regelsæt, jeg skal følge. Det vil sige, at så kan jeg ikke engagere ham længere, og det gør jeg så ikke, tilføjer kompagnichefen. Mere må han ikke fortælle, fordi de nærmere detaljer i »Rules of Engagement« er klassificerede. Kompagnichefen vil ikke spekulere i, hvad der fik militærpolitiet og efterfølgende den militære anklager, auditør Peter Rask, til at mene, at angrebet var sket i strid med reglerne, som blandt andet kræver, at målet er positivt identificeret som fjendtligt. Men kompagnichefen er bange for, at nuværende og fremtidige militære chefer i skarpe operationer kan blive bange eller vige tilbage for at træffe vanskelige beslutninger, når deres beslutninger betvivles i Danmark, på lang afstand fra begivenhederne. - Folk kan godt blive bange, siger han. Kompagnichefen, der måtte lide den tort at blive hjemsendt fra sit job i en periode, har ingen planer om at fejre tiltalebortfaldet med et glas. - Der er mange der har ønsket mig tillykke i dag. Men jeg er rigtig træt af, at jeg ikke kan få lejlighed til at belyse det i retten, så jeg tror, jeg bare skal slappe lidt af med mine børn i aften. Så kan vi altid tage et glas en anden gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kompagnichef-ville-renses-i-retten-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/584898/5934457-bridzar.jpg",
            "publication_time": "Torsdag d. 20. december 2012, kl. 17.20",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}