{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kongehuset-afliver-mystik-om-middag-med-regeringen-jeg-er-bange-for-at-vi-ikke-kan",
        "title": "Kongehuset afliver mystik om middag med regeringen: »Jeg er bange for, at vi ikke kan møde op med noget spektakulært«",
        "content": "Rygterne begyndte at svirre med det samme. For første gang i otte år har Dronningen indbudt regeringen til statsrådsmiddagonsdag aften. Og det har fået flere medier til at spekulere i, om der mon er en særlig anledning til, at statsminister Lars Løkke Rasmussen (V) og resten af ministerholdet skal klæde sig fint på og møde op i Christian VIIs Palæ på Amalienborg. I 2003 bød den særlige statsrådsmiddag, der blev holdt på Fredensborg Slot 8. oktober, på en fejring afkronprins Frederik og Mary Donaldsons forlovelse, der blev indgået samme dag. Og ved den seneste statsrådsmiddag 31. marts 2009 spekulerede flere af den daværende VK-regerings ministre i, om middagen hang sammen med en nært forestående statsminister-exit,skrev Jyllands-Posten dengang. Få dage efter middagen blev statsminister Anders Fogh Rasmussen (V) udpeget som NATOs nye generalsekretær. Hvad med denne gang? Er der også noget særligt på programmet, og er der noget om spekulationerne om mystik? Og hvorfor er der gået så lang tid siden sidste middag? Berlingske har talt med Dronningens kabinetssekretær, Henning Fode, for at få svar.  Henning Fode indleder med at forklare, hvad Statsrådet er. Statsrådet fremgår afgrundlovenog består af regeringens ministre, Dronningen samt tronfølgeren – det vil sige Kronprinsen. I rådet »forhandles alle love og vigtige regeringsforanstaltninger«, som det hedder i grundloven. »Det vil sige, at når der skal fremsættes et lovforslag, skal det igennem Statsrådet. Når loven er blevet vedtaget i Folketinget, skal den stadfæstes for at blive gyldig, og det sker i Statsrådet,« siger han. Men da det ikke kan lade sig gøre for regeringen og Dronningen at holde et statsrådsmøde, hver gang der skal fremsættes et lovforslag, skriver dronning Margrethe under på regeringens love »uden for Statsrådet«, som det hedder.  »Tingene foregår i en anden rytme i dag end for 40-50 år siden, så der holdes i stedet mellem ti og 12 statsråd hen over folketingsåret. Når Dronningen har stadfæstet et lovforslag uden for Statsrådet, kommer den samme sag på det førstkommende statsråd, hvor hun så formelt bekræfter, at hun godkender det, der er foregået uden for Statsrådet. Dronningen skriver altså endnu en gang under på, at stadfæstelsen bekræftes,« siger Henning Fode. Mellem ti og 12 gange om året mødes Dronningen altså med regeringens ministre samt Kronprinsen i Statsrådet – det sker hovedsagligt en onsdag klokken 9.30. Der er typisk mellem 50 og 70 sager per møde, fortæller kabinetssekretæren. »Dronningen ser på den måde sin regering relativt ofte. Derfor har vi en tradition for, at der gøres en lille smule mere socialt ud af det samvær, som er meget formelt under selve mødet,« forklarer han.  Det sker ved tre lejligheder. Der holdes et lille arrangement efter det sidste statsrådsmøde før jul, hvor ministrene får småkager samt gløgg eller kaffe og ønsker Dronningen og Kronprinsen god jul. Og også ved det sidste møde inden sommerferien byder Dronningen på kaffe og et ønske om en god sommerferie. »Og så er der det lidt større element: Statsrådsmiddagen. Vi tilstræber, at den bliver afholdt én gang i hver valgperiode. Når vi er halvvejs igennem den fireårige valgperiode, begynder vi at arbejde på at finde en dato, hvor middagen kan holdes,« siger Henning Fode.  Da Helle Thorning-Schmidt (S) var statsminister fra 2011 til 2015, blev der ikke afholdt en statsrådsmiddag, og det skyldes, at kongehuset og regeringen ikke kunne finde en passende dato som følge af Thornings mange regeringsrokader samt SFs udtræden af regeringen, pointerer kabinetssekretæren: »Vi fanges ind i det problem, der efterhånden er blevet ganske kendetegnende, at der ikke er ret mange regeringer, der sidder uændret i fire år ad gangen. Det gør nogle gange, at det er meget, meget vanskeligt at finde en dato, der kan passe regeringen og Dronningen samtidig. Det lykkedes simpelthen bare ikke i den periode. Men det er lykkedes denne gang.« Ved onsdagens middag deltager foruden regeringens ministre, Dronningen, kronprins Frederik og kronprinsesse Mary også Statsministeriets departementschef, Christian Kettel Thomsen, hofmarskal Michael Ehrenreich, ceremonimesteren samt Henning Fode selv. Er der noget mystisk ved denne middag? »Der er ikke noget mere mystisk over den middag end over dem, du selv holder med dine egne venner og bekendte. Nogle gange er der en anledning, og andre gange er det bare, fordi man ønsker at følge en tradition for at se sine samarbejdspartnere med jævne mellemrum.«  De seneste middage har været forbundet med en statsminister-exit og en royal forlovelse, og der blev ikke holdt en middag under Helle Thorning-Schmidts tid som statsminister, så det er derfor, der har været mange spekulationer. »Det forstår jeg godt, men jeg er bange for, at vi ikke kan møde op med noget spektakulært. Der sker nok et eller andet ude i verden, men det har altså ikke noget med Statsrådet at gøre. Og der sker ikke noget i kongehuset, som på nogen måde skal annonceres i forbindelse med statsrådet,« siger Henning Fode.  Middagen afholdes klokken 20 onsdag. Det er Dronningen, der sammen med ceremonimesteren sammensætter menuen, der typisk består af fire retter. I år vil der desuden blive taget et foto af alle gæsterne og Dronningen, når de har sat sig til bords. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kongehuset-afliver-mystik-om-middag-med-regeringen-jeg-er-bange-for-at-vi-ikke-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/6379/16701367-statsrdsmiddag-2003.jpg",
            "publication_time": "Tirsdag d. 21. marts 2017, kl. 17.41",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}