{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kong-charles-lillebror-faar-sin-afdoede-fars-kongelige-titel",
        "title": "Kong Charles' lillebror får sin afdøde fars kongelige titel",
        "content": "Den britiske kong Charles' lillebror Edward har fået en ny, kongelig titel. Han skal således fremover tituleres »hertug af Edinburgh«. Det fremgår af en udtalelse fra Buckingham Palace, skriver blandt andet det britiske medie Sky News og nyhedsbureauet Reuters. Titlen tilhørte deres far, prins Philip, da han levede. Han døde i 2021. Ændringen sker på prins Edwards 59-års fødselsdag. Prins Edward overtog mange af sin fars ansvarsområder efter prins Philips død. Blandt andet er han blevet ansvarlig for The Duke of Edinburgh's Award, som er en velgørende organisation, der arbejder for at hjælpe unge med forskellige udfordringer. Også Edwards hustru, Sophie, skal vænne sig til en ny titel. Hun kaldes fremover således hertuginde af Edinburgh. Og deres 15-årige søn, James, bliver samtidig jarl af Wessex. Ifølge Sky News var det prins Philips ønske, at hans yngste søn skulle arve hans titel. Den endelig beslutning om videreførelsen af titlen tilfaldt dog kong Charles, som faktisk selv blev hertug af Edinburgh efter prins Philips død, men aldrig har brugt titlen offentligt. Edward er den yngste af dronning Elizabeths og prins Philips fire børn. Dronning Elizabeth døde i september 2022, hvorefter den ældste af hendes børn, prins Charles, blev konge. Prins Edward er nummer 13 i det britiske kongehus' arvefølge. Ud over at være hertug af Edinburgh er han jarl af Forfar. Hans far, prins Philip, blev udnævnt som hertug af Edinburgh, i forbindelse med at han blev gift med Elizabeth i 1947. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kong-charles-lillebror-faar-sin-afdoede-fars-kongelige-titel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654979/24369236-britain-royals-christmas.jpg",
            "publication_time": "Fredag d. 10. marts 2023, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}