{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kongeriget-gennem-1_200-aar",
        "title": "Kongeriget gennem 1.200 år",
        "content": "På Dronningens fødselsdag i dag kan vi også ønske tillykke med, at Kongeriget i disse forårsdage fylder 1.200 år. Dermed kan historien om grundlæggelsen af verdens ældste monarki ifølge den nyeste grænseforskning føres helt tilbage til dengang, rigsgrænsen ved Ejderen blev anerkendt af Karl den Store i 811. Navnet Danmark er ifølge sprogforskere opkaldt efter netop denne rigsgrænse, idet Danmark etymologisk kan henføres til Danernes Mark. Marka er oldgotisk for grænseområde, dvs. danernes grænseområde (italiensk: Danimarca). Ordet Danmark optræder første gang som Denemearc i en angelsaksisk verdenskrønike fra 800-tallet. Helt fra arilds tid har den afgørende udenrigs­politiske udfordring været fastlæggelsen og forsvaret af Kongerigets grænse mod syd på den jyske halvø. Jyllands ’fod’ afsluttes for Kongerigets vedkommende på det smalleste sted – den såkaldt slesvigske landsnævring. Denne går fra byen Slesvig – efterfølger til Nordens største handelsby: Hedeby (804-1050) – i bunden af Slien til floden Trene, der løber ud i Ejderen og Nordsøen. Der er tale om en ’overkommelig’ strækning på kun 15-16 km. Det er da også her, rigsgrænsens hovedspærring er beliggende i form af Dannevirkes mange forskellige volde og grave, der tilsammen udgør Nordeuropas største forsvarsanlæg. Rigsgrænsen var ikke blot en enkelt ’streg i sandet’ – men et bredt grænsebælte, der strakte sig fra Dannevirke i nord til Ejderen i syd. En sådan ’buffer’ – eller grænsezone – på 20-25 km er kendt fra andre lande og regioner og havde klar strategisk betydning som en early warning af fjendtlige hærstyrker, der havde krydset Ejderen. Langs Hærvejen var der flere befæstede delspærringer for at bremse fjendens fremmarch mod hovedspærringen til Kongeriget: Dannevirke. I tilfælde af fjendens tilbagetog fungerede grænsebæltet – der var en ubeboet, øde hedeslette ryddet for alt – også som en slags fælde: Fjenden var afskåret fra forsyninger og gemmesteder og derfor lettere bytte for danske forfølgere. Valdemars Jordebog (1231) benævner grænsebæltet Fræslet (Fri- eller ødesletten). Tidligere benyttes også Grænsemarken eller slet og ret Grænselandet. Og dermed forklaringen på vort fædrelands smukke navn. INFOSHOP:GALLUP: Det har danskerne ment om Kongehuset de seneste 20 år For året 811 beretter pålidelige frankiske rigsannaler – nedskrevet næsten samtidig med begivenhederne – at fredsforhandlinger mellem Karl den Stores og danskernes konge (rex Danorum) Hemmings udsendinge – 12 stormænd fra hver side – fandt sted først på foråret ved Ejderen. Resultatet blev, at kejseren for første gang officielt anerkendte Ejderen som grænse mellem de to riger. Ejdergrænsens fastlæggelse kan således netop i disse dage fejre 1.200 års jubilæum. Og Kongeriget ligeså. Evindelige grænsekonflikter og stormagtspres fra det mægtige kejserrige i syd har utvivlsomt bidraget til at fremskynde den rigsdannelse, der allerede så småt var påbegyndt i 700-tallet – ja måske endnu tidligere – med sammenlægningen af en række småkongedømmer i Jylland og senere Fyn, Sjælland og Skåne. Det er her værd at bemærke, at i kong Hemmings forhandlingsdelegation også indgik en Osfrid fra Skåne. Dette tolkes som, at et samlet dansk kongerige allerede var en realitet i 811. I givet fald over 150 år tidligere end Harald Blåtand – den Harald der ifølge den store Jellingsten »vandt sig hele Danmark og Norge og gjorde danerne kristne« (ca. 965). Det faktum, at de ældste dele af Dannevirke er dateret til slutningen af 600-tallet og 737, bestyrker fremdeles formodningen om, at den danske rigsdannelse må have været på plads ved Karl den Stores officielle anerkendelse i 811 af denne første faste rigsgrænse langs Ejderens 182 kilometer.  Men hvorledes forholdt det sig så med Konge­rigets øvrige afgrænsning og udstrækning i resten af vikingetiden og det efterfølgende årtusind op gennem middelalderen og nyere tid? Vikingeriget 811-1000: Kongerigets udstrækning var stort set den samme som i dag med tillæg af Skåne, Halland og Blekinge og fra ca. 960 Norge. Omkring samme tid fik Harald Blåtand også Bornholm indlemmet. Rigets samlede areal kan dermed opgøres til 300.-400.000 kvadratkilometer. Nordsøriget 1000-1042: Svend Tveskæg foretog i begyndelsen af 1000-tallet mange vikingetogter mod England. I 1013 gik han i gang med en regulær erobringsskrig i England, og 1014 var det danske Nordsørige en realitet. Svends søn Knud den Store videreførte sin fars ekspansive politik. I 1028 erobredes Norge, og han kontrollerede dermed Nord­sø­regionen fuldt ud. Nordsøriget skønnes på sit højeste at have udgjort et område på 500.-600.000 kvadratkilometer. Østersøriget 1202-1250: Valdemar Sejr besteg tronen 1202 og blev året efter hyldet i Lybæk af repræsentanter for de erobrede nordtyske stater langs Østersøen. I 1219 erobrede han Estland, hvor Dannebrog under det berømte slag ved Lyndanisse ifølge legenden faldt ned fra himlen den 15. juni. Valdemar Sejrs Østersørige har på højdepunktet udgjort 300.-400.000 kvadratkilometer. Kalmarunionsriget 1340-1523: Valdemar Atterdag satte et opsving i gang med salget af Estland i 1346, og i 1361 erobrede han Gotland. Datteren Margrete I opnåede i 1397 i Kalmar at få sin søsterdattersøn Erik af Pommern kronet til dansk, svensk og norsk konge. Kalmarunionen var hermed en realitet. Under Kalmarunionen nåede riget sin absolut største udstrækning med Norge, Sverige og Finland samt Norges skatlande: Grønland, Island, Færøerne, Svalbard, Shetlandsøerne, Orkneyøerne og andre øgrupper og landområder i det nordlige Skotland. Dette mægtige skandinaviske og nordatlantiske rige strakte sig over et område på knap 3.500.000 kvadratkilometer. Nedturen 1523-1945: Aldrig havde Kongeriget været større, men i de næste fem århundreder skrumpede riget støt og sikkert ind til sin nuværende beskedne størrelse. Når bortses fra udvidelse af riget med enkelte oversøiske kolonier og støttepunkter i Asien (Trankebar), Afrika (Guldkysten) og Amerika (Vestindiske Øer), som især hvilede på sømagten. Imens væltede ulykkerne ned over Kongeriget: • Efter freden i Roskilde 1658 mistede Kongeriget Skåne, Halland og Blekinge, Bohus Len samt Bornholm, som dog i 1660 atter kom tilbage til riget. • Under Wienerkongressen 1814-15 måtte Kongeriget afstå Norge til Sverige. Vi måtte også afgive Helgoland til Storbritannien . • Ved freden i Wien 1864 mistede Kongeriget Slesvig, Holsten og Lauenburg, og dermed var bunden nået: Kongeriget havde katastrofalt mistet over en tredjedel af sit kerneland og for altid Ejdergrænsen, der dermed kom til at bestå i 1.053 år fra 811-1864. • Ved Versailles-freden 1919 kom Sønderjylland – alias Nordslesvig – atter tilbage til Kongeriget. Den 20. juli 1920 markerede Christian X Genforeningen og den nuværende rigsgrænses fastlæggelse ved at ride over Kongeåen på sin hvidkalkede skimmel »Malgré Tous« (»trods alt«). • Og sidst men ikke mindst: 1944 udtræder Island af unionen og Kongeriget midt under Anden Verdenskrig. Men også denne krig slap vi fra med skindet på næsen – selvom vi endnu en gang var lige ved at miste Bornholm. Alt i alt kan man dog glæde sig over, at den urgamle statsdannelse ved bælterne og den jyske halvø har overlevet alle kalamiteterne. Kongeriget er trods alt stadig verdens ældste monarki. Selvom parolen »Danmark til Ejderen« næppe får sin gang på denne jord igen, er der stadig god grund til at ønske tillykke med Kongerigets første 1.200 år. Kongeriget længe leve! Jubilæet markeres ved et internationalt symposium i Kiel medio maj under titlen »811-2011 – 1.200 års tysk-dansk grænse«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kongeriget-gennem-1.200-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305999/3999456-kronik-april.jpg",
            "publication_time": "Fredag d. 15. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}