{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/konkursramte-biva-bliver-opkoebt-af-xl-moebler",
        "title": "Konkursramte Biva bliver opkøbt af XL Møbler",
        "content": "Tirsdag er det konkursramte møbelfirma Biva blevet opkøbt af XL Møbler. Det skriver XL Møbler i en pressemeddelelse. Biva blev onsdag 6. marts erklæret konkurs i Sø- og Handelsretten efter en omtumlet tilværelse med flere ejerskifter og konkursbegæringer bag sig. Nu overtages Biva af XL Møbler, som ifølge sin hjemmeside ejer varehuse i Odense, Sorø og Fredericia. »Vi er meget tilfredse med overtagelsen af Biva, da både Bivas varesortiment og kundesegment lægger sig tæt op ad XL Møblers,« står der i pressemeddelelsen. Med overtagelsen vil Biva fremover især fokusere på webhandel, mens Biva-butikken i Brøndby lukker, skriver XL Møbler. For kunder med en ordre hos Biva op til konkursbegæringen, er det uvist, hvad der sker. XL Møbler arbejder med egne ord »benhårdt« for at »redde de få kunder«, som har haft en ordre. Men da en del ordrer ikke er bestilt hos leverandørerne, gør det arbejdet vanskeligt ifølge selskabet. I øvrigt henviser XL Møbler til kurator i boet. For webkunder har e-mærket, som sikrer, at en webshop lever op til en række forbrugerbeskyttende krav, anbefalet, at kunderne gør indsigelse hos deres bank. Det skriver XL Møbler. Selskabet er i dialog med tidligere Biva-ansatte om ansættelse, men sætter ikke på tal på, hvor mange der muligvis kan se frem til job under XL Møblers ejerskab. XL Møbler har tidligere ligget i navnestrid med byggemarkedet XL-Byg. Den er dog nu lagt i graven. Med købet af Biva, som har eksisteret siden 1980'erne og blandt andet er kendt for kultreklamen med slagordet \"Vi ses i Biva\", håber XL Møbler, at kendskabet til møbelfirmaet vil blive større. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/konkursramte-biva-bliver-opkoebt-af-xl-moebler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1135892/22761365-biva-tilalle---201904021518295.jpeg",
            "publication_time": "Tirsdag d. 02. april 2019, kl. 16.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}