{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/konkursramt-kunde-faar-ingen-erstatning-af-krakket-bank-1",
        "title": "Konkursramt kunde får ingen erstatning af krakket bank",
        "content": "Den konkursramte ejendomsmatador Carsten Leveau har ikke krav på at få 1,9 milliarder kroner i erstatning i en sag, som udspringer af Roskilde Banks krak i 2008. Det har Østre Landsret onsdag afgjort. Landsretten kom dermed frem til samme resultat som Københavns Byret. Carsten Leveau stævnede i 2014 den seneste ledelse i Roskilde Bank samt Finansiel Stabilitet for 1,9 milliarder kroner, efter at to af hans selskaber samt Leveau selv gik konkurs i 2008.  Finansiel Stabilitet overtog resterne af Roskilde Bank. Leveau valgte at hive Søren Kaare-Andersen, daværende direktør for banken, og daværende bestyrelsesformand, Peter Müller, i retten, da han ifølge BT mente at kunne bevise, at hans konkurs skete på grund af dårlig rådgivning fra Roskilde Bank. Stævningen på 1,9 milliarder kroner har været beskrevet som en af danmarkshistoriens største.  Historien begyndte ifølge BT i foråret 2008. Carsten Leveau gik til Roskilde Bank, fordi han havde udsigt til et større milliontab i sin ejendomskoncern. Han aftalte ifølge BT med banken, at selskabernes kredit skulle forhøjes med 140 millioner kroner, og at der skulle etableres en byggekredit på 60 millioner kroner for at redde koncernen. Carsten Leveau kautionerede for den ekstra kredit med sin personlige formue og lod også to af sine selskaber kautionere.  De to selskaber havde ifølge Jyllands-Posten en samlet egenkapital på 1,9 milliarder kroner. Selskaberne gik konkurs i 2008, da Roskilde Bank aktiverede kautionerne. Det er de penge, som Leveau med rettens afgørelse ikke får erstatning for. Carsten Leveau lagde ifølge BT sag an, fordi han mener, at de to nu frifundne chefer i Roskilde Bank allerede i foråret 2008 vidste, at banken ikke ville være i stand til at yde de ekstra kreditter, som han var blevet lovet. Østre Landsret har onsdag også besluttet, at Carsten Levaeu skal betale 300.000 i sagens omkostninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/konkursramt-kunde-faar-ingen-erstatning-af-krakket-bank-1",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145850/17276479-finanstilsynet-bryder-tavshedspligt-i-sagen-om-roskilde-bank.jpg",
            "publication_time": "Onsdag d. 17. maj 2017, kl. 10.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}