{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/konservative-profiler-genbruger-debatindlaeg",
        "title": "Konservative profiler genbruger debatindlæg",
        "content": "I folkeskolen havde de i bedste fald fået lov til at skrive om. Mere sandsynligt er det, at de var dumpet og havde fået en skideballe for at aflevere tre næsten identiske tekster. Samme straf tilfalder næppe de tre konservative folketingsprofiler, politisk ordfører Henriette Kjær, finans- og skatteordfører Mike Legarth og Tage Leegaard, efter at de har leveret tre debatindlæg med stort set ens ordlyd fra ende til anden til forskellige aviser i landet om statsminister Lars Løkke Rasmussens åbningstale i Folketinget d. 7. oktober - kun overskrift og enkelte sætninger er forskellige. Straffen kan derimod ramme politikerne som et »tillidsknæk« fra vælgerne, mener forsker i vælgeradfærd fra Aarhus Universitet Rune Stubager, der har læst de tre debatindlæg. »De har pyntet sig med lånte fjer. Den type adfærd ligger langt fra idealet om politikeren som en autentisk person, der sidder på sit kontor på Christiansborg og skriver sine debatindlæg selv. Det er en meget instrumentel tilgang til politik, og nogle vælgere vil formentlig føle sig snydt,« siger han. »Kritikken må falde tilbage på de Konservative som parti, fordi det fremstår, som om det er partiet og ikke den enkelte politiker, når så mange fra partiet har brugt næsten samme tekst,« siger Rune Stubager. Afsenderen på et af debat­indlæggene Mike Legarth mener ikke, det er mærkeligt eller forkert, at debatindlæggene stort set er enslydende. »Man kan da ikke forestille sig, at politikere inden for samme parti hver gang skriver meget forskelligt. Folketingsgruppen er samlet næsten dagligt, hvor vi debatterer dagens forskellige temaer - og nogle gange skriver man et læserbrev om det,« siger han. Hvem er man? »Ja, hver enkelt politiker.« Men ordlyden er stort set ens hele vejen igennem? »Skulle vi sidde og lave ordlyden om bare for at gøre nogen tilfredse. Jeg står inde for det, der står i det. Jeg tror ikke, nogen vil føle sig snydt. Jeg er medforfatter som de to andre. Vi hjælper i nogle tilfælde hinanden - og jeg lancerer bare mit partis politik lokalt,« siger han. »Jeg skriver rigtig mange debatindlæg og bruger meget tid på det - og, at vi i enkelte tilfælde er nogle stykker, som samarbejder om formuleringen af et indlæg, er der ikke noget forkert i.« En del af gamet Ekspert i politisk kommunikation fra Syddansk Universitet Christian Elmelund-Præstekær betegner sagen som et typisk eksempel på »masseproduceret genbrugskommunikation.« »Det overrasker mig, at det ikke er sat bedre i system. Eksemplet viser meget godt, hvordan det politiske maskinrum ser ud, hvor professionelle kommunikationsafdelinger hjælper politikerne mere og mere. Det er ligesom med slagteriet: Skinken ser måske lækker ud i køledisken, men ser du slagteriet, forsvinder appetitten nok lidt,« siger han. »I sidste ende må vælgerne afgøre, om sådanne handlinger er forkerte,« pointerer han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/konservative-profiler-genbruger-debatindlaeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/823855/3197050-vikonservative.jpg",
            "publication_time": "Onsdag d. 20. oktober 2010, kl. 09.25",
            "author": "Kasper Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}