{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/konsulenthus-stopper-samarbejde-med-historisk-gods-efter-afsloering",
        "title": "Konsulenthus stopper samarbejde med historisk gods efter afsløring af barregning",
        "content": "En barregning på dyr rom og cognac i forbindelse med et kursus for statslige direktører på det historiske Kragerup Gods får nu konsekvenser. Fremover vil det store og anerkendte konsulenthus Implement Consulting Group ikke længere benytte godset til at afvikle det kursus, somBerlingske har kunnet afsløremedførte en for høj regning på spiritus. Det oplyser Implement Consulting Group i en skriftlig kommentar til Berlingske. »Implement har på baggrund af forløbet besluttet, at vi ikke vil benytte Kragerup Gods igen i forbindelse med lignende, fremtidige arrangementer under dette program,« skriver partner i konsulenthuset Anders Bildsøe Lassen til Berlingske. Kurset på Kragerup Gods varede tre dage og indebar blandt andet to middage 17. og 18. Januar. Det var en del af et længere ledelsesudviklingsforløb for blandt andet vicedirektører i styrelser, afdelingschefer og ledere i staten på direktionsniveau. Arrangementet blev afviklet af Implement Consulting Group sammen med Medarbejder- og Kompetencestyrelsen og skulle blandt andet styrke deltagerne i at lede deres organisationer mere effektivt og udvikle »stærke og varige netværk blandt deltagerne«. Ved middagen den 18. januar blev der bestilt syv genstande for meget. Efterfølgende samlede en række af direktørerne og en række repræsentanter fra Implement Consulting Group sig i en lysning i skoven ved en bålplads med sheltere. Her blev der blandt andet blev bestilt en flaske rom til 900 kroner og 12 glas cognac. Efter arrangementet på Kragerup Gods modtog Medarbejder- og Kompetencestyrelsen en faktura fra godset for drikkevarerne, der fik alarmlamperne til at blinke hos Administrations- og Servicestyrelsen. Styrelsen understregede over for Implement Consulting Group, at indtaget af drikkevarer under kurset var »langt« over det acceptable niveau, som staten kunne betale. Som Berlingske søndag kunne afslørepå baggrund af en aktindsigt hos Medarbejder- og Kompetencestyrelsen, blev der i alt drukket for 5.643 kroner for meget under kurset. FAKTAFakta: Ved du noget?Har du kendskab til denne eller lignende sager, så kontakt journalisten bag artiklen på jola@berlingske.dk.FOLD UD Har du kendskab til denne eller lignende sager, så kontakt journalisten bag artiklen på jola@berlingske.dk.  Samtidig med kritikken af Implement krævede Administrations- og Servicestyrelsen en skriftlig redegørelse fra Implement og advarede om, at sagen kunne få konsekvenser for det fremtidige samarbejde med konsulenthuset. Per Nikolaj Bukh, der er professor i offentlig økonomistyring ved Aalborg Universitet, har kaldt sagen problematisk og mener, at Implement har sat staten i en »fjollet« situation. »Man behøver ikke have en fast regel for at finde ud af, om 900 kroner for en flaske rom er for meget eller for lidt. Det er en udmærket regel, at man i forbindelse med aftensmad må få en-to genstande. Hvis man har lyst til et glas vin eller en øl mere, er det for egen regning. Det er helt almindelig praksis. Som udgangspunkt bestiller man aldrig spiritus, og det burde de vide,« fortalte han tilBerlingske. Berlingske har bedt Kragerup Gods, Implement Consulting Group og Medarbejder- og Kompetencestyrelsen om den fulde faktura, men ingen af dem har ønsket at udlevere denne. Berlingske har desuden spurgt Kragerup Gods, Implement Consulting Group, og Medarbejder- og Kompetencestyrelsen, hvilke personer, der drak spiritussen, men dette spørgsmål har ingen af dem besvaret. Implement oplyser dog, at man »formoder«, at det var deltagerne på kurset. Implement nægter at have bestilt spiritussen, men har taget ansvaret, beklaget og har betalt, fordi reglerne for indtagelse af alkohol ifølge virksomheden ikke blev gjort klart nok for deltagerne. »Det er vores ansvar, at det gøres tydeligt og klart for deltagerne, at det er sådan det forholder sig. Det er åbenbart ikke lykkedes tilstrækkelig godt ved dette arrangement. I al fald kan vi konstatere, at Kragerup Gods efterfølgende opgør en regning for indtaget vin med videre, som deltagerne ikke selv har betalt. Som det fremgår af vores redegørelse til Medarbejder- og Kompetencestyrelsen, påtager vi os ansvaret herfor og betaler derfor regningen,«lød detblandt andet fra Anders Bildsøe Lassen, partner hos Implement: »Når vi alligevel har valgt at betale fakturaen fra Kragerup Gods, var det, fordi, vi – når Kragerup Gods fastholder, at serveringen rent faktisk har fundet sted – vurderede, at der ikke var andre steder at sende regningen hen og for at løse et problem for en kunde og samarbejdspartner, som vi har et langvarigt samarbejde med.« Implement har også efter den skriftlige redegørelse til Administrations- og Servicestyrelsen fået kritik af styrelsen. De skrev de således efterfølgende til Implement, at de så på sagen »med stor alvor« og var nødsaget til sikre sig, at tilsvarende ikke ville gentage sig. Styrelsen indskærpede derfor over for Implement, at Medarbejder- og Kompetencestyrelsen kun kan afholde udgifter til en sodavand samt et glas vin eller en øl per deltager. »Der kan aldrig afholdes udgifter til andre typer af alkohol og stærk spiritus. Bestillinger ud over ovennævnte ramme skal afholdes af bestilleren. Det er jeres ansvar at sikre, at I og kursisterne holder sig inden for rammerne i forbindelse med den officielle del af programmet,« lød det i en e-mail. Implement er endt med at betale regningen, men det også være et problem ifølge professor Per Nikolaj Bukh. Ifølge ham kan det nemlig udgøre en gave, som offentligt ansatte ikke må modtage. Derfor mener han, at det under alle omstændigheder har været et problematisk forløb. »Det er en fjollet situation, man bringer Medarbejder- og Kompetencestyrelsen i, og det burde de have gennemtænkt. Man kan godt forvente, at de ledende medarbejdere hos Implement i hvert fald kender de overordnede regler og ved, at man ikke kan være bekendt at drikke spiritus til den pris og i det omfang i den offentlige sektor til et arrangement. Det kan man ikke,«løddet fra Per Nikolaj Bukh. Berlingske har forsøgt at få en kommentar fra Kragerup Gods til samarbejdets ophør, men man har ikke ønsket at udtale sig om dette.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/konsulenthus-stopper-samarbejde-med-historisk-gods-efter-afsloering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699701/24487235-xbrbe-smukfest.jpg",
            "publication_time": "Mandag d. 31. juli 2023, kl. 13.16",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}