{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/konsulenthus-kritiserer-klimaministers-milliardstoette-til-havvind-hvad",
        "title": "Konsulenthus kritiserer klimaministers milliardstøtte til havvind: »Hvad laver vi egentlig klimapolitik for?«",
        "content": "Store grønne energiaktører på land harlanget udefter klimaministeren for potentielt at undergrave deres forretning ved at støtte havvind medmilliarder. Nu følger en bredside fra konsulentfirmaet Kraka Economics, der kalder tiltaget voldsomt dyrt og unødvendigt. »For få dage siden visteklimafremskrivningen, at vi når vores 2030-mål. Det kan vi med den nuværende kapacitet, og med rigtigt indrettede afgifter og et velfungerende kvotesystem kommer vi også til at nå de næste mål,« siger Frederik Læssøe Nielsen, ledende økonom i konsulenthuset. »Derfor tillader vi os at spørge: Hvad laver vi egentlig klimapolitik for? For at nå vores mål eller få flere vindmøller?« SVM-regeringen vilbruge op mod 62 milliarder kroneri støtte under udbuddene til tre nye parker, der kan fordoble Danmarks aktuelle mængde havvind. Det fremgår af et lækketforhandlingsoplæg, somAltingethar fået fingre i. Udviklingen cementerer en politisk kovending, da regeringen for ganske nylig ville mangedoble dansk havvinduden statsstøtte. Men verdensøkonomiens ugunst gjorde det umuligt.Ingen selskaber bød, da fristen udløb i december. Og derfor er regeringen nuklar til at bruge milliarderfor at udleve de politiske ambitioner om flere snurrende vindmøller på havet. Det er dog langtfra den bedste måde at bruge skatteborgernes penge ifølge Frederik Læssøe Nielsen fra Kraka Economics, der er ejet af Jeppe Christiansens investeringsselskab Maj Invest. Økonomen kalder de op mod 62 milliarder kroner »voldsomt mange penge at bruge« for de tre gigawatt havvind, der i alt er tale om i udbuddene. For eksempel er det markant flere penge, end der er afsat til den grønne trepart. Oprindeligt skulle der opføres seks gigawatt havvind i regeringens nye udbud. Men efter at ingen bød, er målet nu tre gigawatt – med statsstøtte. De skal fordeles på to parker i Nordsøen og én i Kattegat.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Frederik Læssøe Nielsen mener også, at Energistyrelsen – der huserer under Klima-, Energi- og Forsyningsministeriet – selv for nylig påpegede, at statsstøtten til havvind er overflødig. I sin »Havvindanalyse« fra 28. april lød det blandt andet, at Danmark frem mod 2050 kan regne med at have opstillet 40 gigawatt havvind – uden statsstøtte. »Det viser mig, at styrelsen mest ser den aktuelle nedgang som et midlertidigt bump, og derfor undrer det mig, at man vil bruge så mange milliarder på det værst tænkelige tidspunkt. Man bør klappe hesten og vente på, at efterspørgslen kommer. For det gør den,« siger Frederik Læssøe Nielsen. Styrelsen skriver også, at det kan blive nødvendigt med støtte, »hvis der er ønske om løbende at holde gang i havvindudbygningen«.Undergraver det ikke din pointe? »Det synes jeg ikke. Som jeg læser det, handler det specifikt om, at der kan være brug for støtte, hvis man har et mål om enubrudtudbygning, der ikke må gå i stå. Det er ikke et mål for mig – særligt når vi allerede er foran udbygningskurven.« Af respekt for de politiske forhandlinger har klimaminister Lars Aagaard ikke de store kommentarer til kritikken. Men han udtaler i en skriftlig kommentar, at »Danmark har brug for mere havvind, og det haster«, og at det er »vurderingen, at der i det aktuelle havvindmarked er behov for statsstøtte«. Frederik Læssøe Nielsen anerkender, at staten for år tilbage fik sat skub i udbygningen af havvind, da teknologien var umoden. »I dag er den moden – nu mangler efterspørgslen. Man bør udbygge i takt med behovet, ikke langt foran kurven.« »Der er brug for, at vi sadler om«, sagde klima-, energi- og forsyningsminister Lars Aagaard (M) i januar og tilføjede, at »det kræver nok også, at vi er nødt til at yde en større økonomisk håndsrækning til havvind«.Fold sammenLæs mereFoto: Thomas Lekfeldt. Han mener, at politiske tiltag som eksempelvis CO₂-afgifter nok skal få drevet efterspørgslen på grøn strøm op. »Markedet tænker også langsigtet. Hvis projekterne ikke er rentable, skyldes det, at elprisen i 2032 ikke forventes at være høj nok til at dække investeringen.« Statsstøttet havvind vil også presse elprisen ned for forbrugeren. Det er vel godt for mange private borgere og virksomheder, der gerne vil elektrificere deres forbrug? »Ja, men det er også at fodre hunden med sin egen hale, for det er jo betalt af skatteborgerne selv,« siger Frederik Læssøe Nielsen. »Når projekterne har så ringe en økonomi, at de har brug for støtte i det omfang for at løbe rundt, så er jeg overbevist om, at samfundsøkonomien også er negativ.« Kraka Economics er et konsulentfirma, der er ejet af Maj Invest og finansieret af erhvervslivet. Hvor uafhængigt og frit skal man tolke jeres kritik af statsstøttet havvind? »Den bevilling, jeg arbejder på, er forlænget på fjerde år fra Novo Nordisk Fonden. Den har hele tiden handlet om, at vi skulle kigge på samfundsaspekter i den grønne omstilling.« Netop Novo Nordisk Fonden har jo åbent argumenteret for mere fokus på atomkraft. Men den slags spiller ikke ind, når I kritiserer statsstøtte til havvind? »Jeg synes, at vi har meget frie rammer til at lave de analyser, vi finder mest relevante, om de samfundsøkonomiske forhold i den grønne omstilling,« siger Frederik Læssøe Nielsen. »Vi har heller ikke undersøgt atomkraft i Kraka Economics. Hvis nogen mener, de har noget at udsætte på vores analyser, så tager vi gerne det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/konsulenthus-kritiserer-klimaministers-milliardstoette-til-havvind-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917830/24943562-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 19.46",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}