{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/konservative-profiler-med-tanke-paa-den-nye-sundhedsreform-er-valget",
        "title": "Konservative profiler: Med tanke på den nye sundhedsreform er valget til regionerne vigtigere end nogensinde før",
        "content": "Når de politiske kommentatorer spår om 2025 bliver et dobbelt valgår, så er svaret ligetil. For vi ved, at der både er kommunal- og regionsrådsvalg i 2025. Om det så også bliver et tredobbeltvalgår, med et folketingsvalg oven i, vil tiden vise. Af de to sikre valg er det kommunalvalget, der fylder, mens valget til regionerne lever et stille liv og måske derfor ikke altid tælles med. Med tanke på den nye sundhedsreform er valget til regionerne dog vigtigere end nogensinde før. Ikke mindst Øst for Storebælt, hvor vi for første gang skal stemme til dennye Region Østdanmark.En region, som får ansvaret for at levere sundhedsydelser til lige knap halvdelen af Danmarks befolkning. Fra Gilleleje til Gedser – og over Gudhjem! Og en region, der får ansvaret for en række af de sundhedsopgaver, der i dag ligger i kommunerne. De kommende regionsråd får dermed en større opgave i at sikre nærheden til sundhedsvæsenet. Uanset om tingene anskues fra et kommunalt eller et regionalt perspektiv, giver reformen både udforinger og muligheder. »De kommende regionsråd får dermed retten til at beslutte, om opgaven fremover delvist skal centraliseres,« skriver Sofia Osmani (K) og Christoffer Buster Reinhardt (K).Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Vi ser det som en positiv mulighed, at der med sundhedsreformen skrues op for antallet af praktiserende læger. Det er der brug for. Men det er en udforing, at der midlertidigt er sat et stop for ansættelse af nye praktiserende læger i hele Region Hovedstaden og Region Syddanmark, for også her er der kommuner med lægemangel. Og den praktiserende læge er en afgørende grundsten i den nære sundhed, der med kendskab og tryghed kan forebygge dyre og ressourcekrævende indlæggelser. En anden grundsten i det nære sundhedsvæsen er akutpladser og genoptræning. Opgaver der i dag varetages i kommunerne, tæt på den enkelte borgers hjem, som også med reformen flyttes til regionerne. De kommende regionsråd får dermed retten til at beslutte, om opgaven fremover delvist skal centraliseres. Hvem der sidder i regionrådet, og hvordan de anskuer løsningen af de nære sundhedsopgave, bliver udslagsgivende for, hvilke valg der træffes, og dermed hvor den enkelte borger ender. »De nye regioner kan på en lang række områder både styrke og svække det nære sundhedsvæsen,« skriver Sofia Osmani (K) og Christoffer Buster Reinhardt (K).Fold sammenLæs mereFoto: Robert Hendel/Gonzales Photo/Ritzau Scanpix. For os er det afgørende, at man hurtigt kommer hjem i sit nærmiljø. Særligt hvis man er ældre og plejekrævende. Det sikrer både en kobling til den kommunale hjælp og en øget mulighed for at familie og netværk kan bidrage aktivt. Vi ser dog også her en ny mulighed. For når opgaven alligevel flyttes fra hjemkommune til region, bør Folketinget gøre den endnu mere nær gennem et frit valg af akut eller midlertidig plads på tværs af regioner og kommuner. Vi ved, attre ud af fire35-årige ikke længere bor der, hvor de voksede op. Dermed ved vi også, at der for mange familier er langt mellem generationernes postkasser. Og at et midlertidigt ophold for nogen vil være mere »nært« der, hvor familien bor. De nye regioner kan på en lang række områder både styrke og svække det nære sundhedsvæsen. Præcis som koblingen mellem kommuner og regioner kan både styrkes og svækkes i udmøntningen af reformen. Ikke mindst derfor er også regionsvalget værd at tælle med i 2025. Sofia Osmani er borgmester i Lyngby-Taarbæk Kommune (K), og Christoffer Buster Reinhardt er spidskandidat til Region Østdanmark og formand for Sundhedsudvalget i Region Hovedstaden (K) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/konservative-profiler-med-tanke-paa-den-nye-sundhedsreform-er-valget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874313/24862483-for-os-er-det-afgrende-at-man-hurtigt-kommer-hj.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 20.07",
            "author": "Sofia Osmani",
            "related_links": [],
            "attachments": []
        }
    }
}