{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/konservativ-formand-en-ulykkelig-udvikling-har-fundet-sted-for",
        "title": "Konservativ formand: En »ulykkelig udvikling« har fundet sted for familierne på Frederiksberg – og det er helt selvforskyldt",
        "content": "På landsplan hører De Radikale til blandt de økonomisk ansvarlige partier, ligesom Liberal Alliance og Det Konservative Folkeparti. Det markerede de tre partier på Christiansborg ved dannelsen afKLAR-alliancen, som har leveret reformudspil baseret på økonomisk fornuft og ansvarlighed. I kommunalpolitikken på Frederiksberg har Radikale Venstre dog påtaget sig en ganske anden rolle. Det er således en ren tilståelsessag, når den radikale viceborgmester Lone Loklindt i Berlingske forsøger at (bort)forklare, hvorfor skatten på Frederiksberg siden systemskiftet i 2022 er steget mest blandt samtlige af landets kommuner. Frederiksberg Kommune er gået fra at være den billigste kommune i sidste valgperiode med konservativt styre til at have en skatteprocent, der nu er ét procentpoint højere end i København – og med en kassebeholdning, der er væsentligt lavere end nabokommunens. Det er en ulykkelig udvikling for familierne på Frederiksberg, hvor der er sket etmarkant dyk i borgertilfredshedeni forhold til før systemskiftet, hvor der var konstant høj tilfredshed med kommunens service. Hidtil har den socialdemokratiske borgmestergivet udligningsreformen skylden. Men kommuner, der er ramt på samme måde som Frederiksberg – borgmesteren fremhæver selv de konservative kommuner Lyngby og Gentofte – har således kun hævet skatten marginalt. Nu påstår Loklindt så, at det konservative styre »levede over evne«. En familie eller en virksomhed kan leve over evne ved at optage lån, men den mulighed har en kommune ikke, for kommunal lånoptagelse er stærkt reguleret af staten. Det kan ganske enkelt ikke lade sig gøre i en kommunal økonomi »at leve over evne«, for økonomien skal år for år balancere. Loklindts manglende forståelse for hvordan den kommunale økonomi hænger sammen, har i praksis vist sig ved, at borgernes tilfredshed er faldet, og skatten er steget. Styringen af en kommune handler om at lytte til borgerne og levere velfærdsservice så effektivt som muligt. Er der en smartere måde at levere service på? Er der behov for så mange administrative medarbejdere? Kan der gennem ændret organisering eller et samarbejde med private opnås den samme service til lavere omkostninger? Forhold som det tidligere konservative styre lod forvaltningen belyse, uafhængigt af om forvaltningen selv fandt det relevant. Den radikale viceborgmesters kommentar er en indrømmelse af, at den socialdemokratiske ledelse har undladt at gennemanalysere, hvordan borgernes ønsker har kunnet imødekommes inden for den ramme, regeringen har udstukket. I stedet har det nye flertal gennemført besparelser i den kommunale service ledsaget af drastiske skatteforhøjelser, som har forværret en gennemsnitlig Frederiksberg-families økonomi med15.000 kroner pr. år. Penge, som familien kunne have brugt på egen velfærd. Forhåbentlig kommer Frederiksberg snart tilbage på sporet. Robert Spliid er formand for De Konservative på Frederiksberg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/konservativ-formand-en-ulykkelig-udvikling-har-fundet-sted-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916702/24941541-robert-spliid-kapitalfondsekspert-foto-mik-eskes.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 18.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}