{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/konservativ-amerikaner-rejste-til-koebenhavn-og-stoedte-paa-usaedvanlig",
        "title": "Konservativ amerikaner rejste til København og stødte på »usædvanlig« USA-skepsis: »Der er chok og smerte i dette land«",
        "content": "Danskerne er rystede. Over en amerikansk præsident, der vender ryggen til mangeårige allierede. Over Trumps begær efter Grønland. Over præsidentens svigt af Ukraine. Og nu er den danske befolkning i stigende grad begyndt at boykotte varer fra USA, konstaterer den konservative skribentJay Nordlinger, der har besøgt København for medietNational Review. »Det er meget, meget usædvanligt. Danmark har længe været et proamerikansk land, og yankeerne og danskere har længe været tætte allierede. Nu alting pludseligt anderledes. Der er chok og smerte i dette land, særligt bland folk, der har været de største beundrere af USA.« Under en nylig propalæstinensisk demonstration i Stockholm gik en unavngiven mand på talerstolen for at anklage talsmanden Aron Verständig fra Sveriges jødiske centralråd for at have så meget magt, han kan bringe statsministeren til tavshed. I avisenExpressenbeklagerWilly Silberstein, der er tidligere talsmand for Den svenske komité mod antisemitisme, at tilstedeværende medlemmer af Enhedslistens søsterparti i Sverige, Vänsterpartiet, forholdt sig tavse til talerens antisemitiske konspirationsteori. »Jeg siger ikke, at de fleste i Vänsterpartiet er jødehadere. Men vi har tydeligt fået at se, hvor lidt mod eller engagement mod antisemitisme, der findes, når der spredes had mod jøder. Jeg tror ikke, at de tilstedeværende ved demonstration, var kommet mig til undsætning, hvis jeg blev truet af jødehaderne. De havde kigget væk. Præcis som de gjorde ved demonstrationen. Mens den kommende tyske regering bestående af social- og kristendemokrater endnu ikke er trådt til, har højrepartiet Alternative für Deutschland i en nylig meningsmåling overhalet CDU som Tysklands største parti. Højrepartiet er dog stadig uspiseligt som samarbejdspartner for alle øvrige partier. Og det er stærkt problematisk, mener filosoffenRüdiger Safranskii et interview med avisenWelt am Sonntag. »Hvis man ikke vil isolere en fjerdedel af vælgerne bag en brandmur, så er der overhovedet ikke andet at gøre end på en eller anden måde at integrere AfD i det demokratiske spektrum og derigennem civilisere dem.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/konservativ-amerikaner-rejste-til-koebenhavn-og-stoedte-paa-usaedvanlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915282/24938802-da-mette-frederiksen-afviste-prsident-trumps-nsk.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 08.06",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}