{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/konservativ-gymnasieelev-det-er-forfejlet-at-gymnasiet-skal-vaere",
        "title": "Konservativ gymnasieelev: Det er forfejlet, at gymnasiet skal være almendannende",
        "content": "Vi har efterhånden længe diskuteret, hvordan fremtidens uddannelsessystem skal se ud. Senest i forbindelse med den nye gymnasiereform, hvor man både nedlægger gamle uddannelser og opretter nye i håbet om at skabe et bedre uddannelsessystem. Dog bliver der snakket ufatteligt lidt om, hvorvidt det er muligt at ændre de allerede eksisterende uddannelser, som eksempelvis stx eller hhx. For selvom det selvfølgelig er nødvendigt løbende at skabe nye uddannelser, som afspejler samfundets og elevernes behov, så er det samtidig også afgørende, at vi tilpasser de allerede eksisterende uddannelser, så det passer til tiden. Sandheden er desværre bare, at en uddannelse som stx, hvor jeg selv går, har mere fokus på at uddanne eleverne i mange forskellige fag frem for at give dem de bedste forudsætninger for at videreuddanne sig inden for det, den enkelte finder spændende. Jeg er helt med på, at stx i dag er tiltænkt som den almendannende ungdomsuddannelse, men som jeg ser det, er det en helt forfejlet måde at anse gymnasiets formål. For den almene dannelse bør ikke være forbeholdt den gruppe af unge, som vælger stx, men bør i stedet alene ligge i folkeskolen. I stedet bør gymnasiet være det sted, hvor man for første gang vælger en retning i uddannelsessystemet og specialiserer sig inden for det. Det gør man selvfølgelig allerede i form af studieretninger og et par valgfag, men virkeligheden er bare, at forskellen på de forskellige studieretninger er minimal, fordi det er så få fag, hvor niveauet er forskelligt fra klasse til klasse. For selv hvis man som mig vælger en studieretning med samfundsfag og matematik, så er det stadig obligatorisk for mig at skulle have eksempelvis idræt i samtlige tre år, mindst tre forskellige naturvidenskabelige fag, hvor et af dem endda skal hæves til et højere niveau, på trods af at de ingen relevans har for den studieretning, jeg har valgt. Det giver mildt sagt ingen mening, og det er i høj grad spild af elevernes tid, men i endnu højere grad spild af lærertimer. Vi bør i stedet afsøge mulighederne for i højere grad at lade eleverne vælge de fag, som de ønsker at arbejde med. Det bør ske ved, at en række fag, som i dag er obligatoriske uanset studieretning, laves om, så de i stedet fungerer som valgfag på de studieretninger, som ikke har direkte relevans til den enkeltes studieretning. Omvendt bør de fag, som har en direkte relevans til studieretningen, følge med på et højere niveau. Det kunne for eksempel være religion på B-niveau for elever, der har valgt en samfundsfaglig studieretning. For vi skal væk fra det brede gymnasium, som egentlig bare er folkeskolen 2.0, og i stedet lade eleverne arbejde med det, de synes er spændende, i stedet for at pådutte dem en masse overflødige fag, som ingen relevans har for deres studieretning eller interesser. Laurits Monefeldt Andreasen er næstformand i Lolland-Falster Konservativ Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/konservativ-gymnasieelev-det-er-forfejlet-at-gymnasiet-skal-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881172/24875235-studenter-p-falkonergrdens-gymnasium-p-frederik.jpg",
            "publication_time": "Onsdag d. 22. januar 2025, kl. 15.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}