{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kontorchefer-i-skat-i-knae-over-arbejdspresset-med",
        "title": "Kontorchefer i Skat i knæ over arbejdspresset med ejendomsvurderinger. Arbejdstilsynet slår til med påbud",
        "content": "De har ikke tid til at spise frokost. De arbejder flere end 50 timer hver uge – typisk også om aftenen og i weekenden. Deres deadlines er ufravigelige. Deres kalendere er plastret til med møder. Og de ved ikke altid, hvem de skal tage fat i for at få godkendt en beslutning. Det er hverdagen for de omtrent 80 kontorchefer i Udviklings- og Forenklingsstyrelsen, men det er ikke »sikkerheds- og sundhedsmæssigt fuldt forsvarligt« med et sådant arbejdspres, mener Arbejdstilsynet, der derfor har udstedt et barsk påbud til styrelsens øverste ledelse om at få rettet op. »For der er risiko for, at problemer med stor arbejdsmængde og tidspres kan forringe kontorchefernes fysiske eller psykiske sundhed på kort eller lang sigt,« som tilsynet skriver i sin afgørelse. Påbuddet, som Berlingske har fået aktindsigt i, kommer, efter at Arbejdstilsynet sidste år var på tilsynsbesøg hos styrelsen fire gange og på den baggrund har afdækket arbejdsvilkårene for de omtrent 80 kontorchefer. Arbejdstilsynet har talt med tre kontorchefer, en souschef og en stribe arbejdsmiljørepræsentanter, der blandt andet fortæller, at »det er almindeligt blandt kontorcheferne at have søvn- og hukommelsesproblemer og andre stressymptomer i perioder«, og at kontorchefernes arbejdspres er »kendt i styrelsen og har været italesat på SU-møder«. Tilsynet vurderer derfor samlet, at »kontorchefernes arbejde udsætter dem for en sundhedsmæssig risiko«. Det er altså kontorchefernes sundhed, der er på spil, hvilket også fremgår af påbuddet, der er fra november, og som skal være efterkommet senest 15. maj 2023. Det lyder sådan her: »Virksomheden påbydes at sikre, at arbejdet planlægges, tilrettelægges og udføres, så stor arbejdsmængde og tidspres ikke forringer kontorchefernes sundhed på kort eller lang sigt.« Styrelsen, der hører under Skatteministeriet, bemærker dog over for Arbejdstilsynet, at styrelsen i de løbende opgørelser på sygefraværsdata ikke har set en generel tendens til, at »de fundne forhold kan have negativ indvirkning på kontorchefernes sundhed på kort eller længere sigt«. Det fremgår af den ti sider lange afgørelse fra tilsynet, som ligger til grund for påbuddet. Berlingske har bedt Udviklings- og Forenklingsstyrelsen om en kommentar til påbuddet. Anne Kirstine Bechsgaard Damsager, fagdirektør i styrelsen, skriver blandt andet i et mailsvar, at styrelsen »tager påbuddet meget alvorligt«, og at »vi arbejder målrettet med at styrke trivsel og reducere stress«. Kontorchefernes arbejdspres er ikke mindst udløst af, at de har ansvar for »it-leverancer« med firkantede og ufravigelige deadlines, fremgår det af Arbejdstilsynets afgørelse. Det skyldes, at Udviklings- og Forenklingsstyrelsen med 1.700 ansatte er helt central for driften og udviklingen af skattevæsenets it-systemer. Styrelsen står blandt andet for at få de it-systemer, der bærer de nye ejendomsvurderinger, køreklar til de nye boligskatteregler, der træder i kraft 1. januar 2024. Den køreplan er allerede rykket én gang– det var meningen, at det hele skulle have været klar 1. januar 2021 – og der har siden været et stort pres fra alle sider for at nå i mål til den nye deadline. Og kontorcheferne ser ud til at være kommet i klemme mellem politiske løfter, borgernes forventninger og arbejdsbetingelserne i styrelsen. »Vores målinger viser, at niveauet for stress er for højt, særligt i forhold til gruppen af personaleledere,« siger Anne Kirstine Bechsgaard Damsager, fagdirektør i Udviklings- og Forenklingsstyrelsen.Fold sammenLæs mereFoto: PR-foto. »Som følge af det politiske og mediemæssige fokus er det ikke muligt for kontorcheferne at reducere deres arbejdsmængde, fordi dette ville føre til en overskridelse af deadlines for it-leverancerne,« lyder en af tilsynets begrundelser for påbuddet. Blandt andre store it-projekter i Udviklings- og Forenklingsstyrelsen er et nyt toldsystem og et nyt momssystem samt opgaverne med at få de nye boligskatteregler implementeret og få Skattestyrelsens systemer koblet på det nye gældsinddrivelsessystem. De omtrent 80 kontorchefer er samtidig underlagt anbefalinger fra flere forskellige kontrolinstanser. Statens It-råd, Rigsrevisionen og Skatteforvaltningens uafhængige it-tilsyn kommer hver især med anbefalinger til, hvordan arbejdet med de forskellige it-systemer skal foregå. Og da anbefalingerne som udgangspunkt skal følges, oplever kontorcheferne, at de »pludselig skal ændre retning i forhold til deres opgaver«, fremgår det. Det er ikke første gang, at arbejdsforholdene i Udviklings- og Forenklingsstyrelsen er i fokus. I maj sidste år kunne Børsen og Berlingskeberette om medarbejderflugtfra it-programmerne bag de nye ejendomsvurderinger, fordi»arbejdspresset er så højt, at mange brænder sammen«, som en tidligere medarbejder forklarede. Styrelsens direktør, Niels Gotfredsen, kaldte det i Berlingske »en væsentlig udfordring«, mens skatteminister Jeppe Bruus (S) gjorde det klart, at han »forventer ordentlige arbejdsforhold for medarbejderne«. Efter medarbejderflugt i Udviklings- og Forenklingsstyrelsen forventede skatteminister Jeppe Bruus (S) »ordentlige arbejdsforhold for medarbejderne«. Nu har samme styrelse fået et påbud fra Arbejdstilsynet, fordi kontorchefernes arbejde »udsætter dem for en sundhedsmæssig risiko«.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Men problemerne med arbejdspres i styrelsen er altså fortsat, og kontorchefernes store arbejds- og tidspres har også konsekvenser nedad i organisationen, fordi »kontorcheferne ikke har tilstrækkelig tid til personaleledelse«, fremgår det af Arbejdstilsynets afgørelse. Kontorcheferne har også været nødt til at nedprioritere de ansattes kompetenceudvikling, hvilket ifølge tilsynet »formodes at have ført til øget personalegennemstrømning«. Udviklings- og Forenklingsstyrelsen har forsøgt at aflaste kontorcheferne ved blandt andet at ansætte souschefer og faglige ledere under nogle af de omtrent 80 kontorchefer. Ifølge Arbejdstilsynet er der i styrelsen cirka 80 kontorer, der hver ledes af en kontorchef. Der er også indført mødefrie tidspunkter i kalenderen. Kontorcheferne i styrelsen fortæller Arbejdstilsynet, at de oplever stor udskiftning blandt deres overordnede, de omtrent 17 underdirektører. Kontorcheferne må derfor kontinuerligt oplære både nye underdirektører og fagdirektører.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er »relevante« tiltag, men det har slet ikke været nok, vurderer Arbejdstilsynet. For kontorcheferne arbejder fortsat »i et højt tempo uden pauser og i mange timer for at nå deadlines« på de it-leverancer, kontorcheferne har ansvaret for. Og selv om der nu på nogle kontorer er »mødefrit« en time midt på dagen, får kontorcheferne ikke nødvendigvis en frokostpause, fordi de i stedet laver »andre presserende opgaver«. Arbejdstilsynet konstaterer også, at »det ikke på nogen måde er muligt at overskride eller udsætte deadlines, hvorfor det er nødvendigt at arbejde i et højt tempo, uden pauser og i mange timer for at nå deadlines«. Fagdirektør Anne Kirstine Bechsgaard Damsager oplyser dog nu til Berlingske, at styrelsen »har udskudt deadlines i flere programmer og projekter«. Kontorcheferne beretter under Arbejdstilsynets besøg også om »utydelige beslutningsgange« i både deres egen styrelse, i Skatteministeriet og i skatteforvaltningen i øvrigt. Kontorcheferne fortæller, at deres beslutninger ofte skal godkendes af andre, men det er »ikke altid der klart, hvem de skal have fat i for at få godkendt en beslutning«. Desuden er der »mange interessenter, der skal involveres i beslutningerne« i blandt andet Skatteministeriets departement og i andre styrelser i skatteforvaltningen, som »ikke altid er enige om, hvad der skal besluttes«. Anne Kirstine Bechsgaard Damsager, fagdirektør i styrelsen, skriver til Berlingske, at »vi har tilpasset vores organisation, så roller og ansvar er tydeligere«. Og hun tilføjer: »Endvidere er vi ved at igangsætte et forløb til ledere, der skal bidrage til bedre at tale om og håndtere stress, og hvordan vi skaber balance mellem arbejde og privatliv. Stress er en kompliceret størrelse, og selv om vi har igangsat mange gode initiativer, er vi ikke i mål.« »I øjeblikket laver vi månedlige trivselsmålinger og vurderer løbende, om vi kan gøre andet og mere. Vores målinger viser, at der på tværs af organisationen er ganske høj trivsel, højt engagement og motiverede medarbejdere og ledere i Udviklings- og Forenklingsstyrelsen. Samtidig viser vores målinger, at niveauet for stress er for højt, særligt i forhold til gruppen af personaleledere.« Berlingske har bedt skatteminister Jeppe Bruus om en kommentar. Han henviser til Udviklings- og Forenklingsstyrelsen. FAKTAArbejdstilsynets begrundelser for påbuddetKontorcheferne har, så længe de har været ansat som kontorchefer, været udsat for stor arbejdsmængde og tidspres.De it-leverancer, kontorcheferne har ansvaret for, skal leveres til deadline. Det er ikke muligt at overskride eller udsætte deadlines. Derfor er det nødvendigt at arbejde i et højt tempo uden pauser og i mange timer for at nå deadlines.Det er almindeligt, at kontorcheferne arbejder 50 timer om ugen, men flere kontorchefer arbejder mere end dette. Det er almindeligt – ud over almindelig kontortid – også at arbejde om aftenen og i weekender.Kontorchefernes kalendere er tæt booket med møder uden pauser imellem, og det er almindeligt ikke at nå sin frokostpause.Beslutningsgangene i styrelsen er komplekse og uigennemskuelige, og der er mange interessenter, der skal involveres i beslutningerne. Det er ofte uklart, hvem der har ansvaret for at følge op på en opgave.Kontorchefernes arbejde er præget af, at der er flere forskellige kontrolinstanser, der hver især kommer med anbefalinger til arbejdet. Det kan medføre, at kontorcheferne pludselig skal ændre retning i forhold til deres opgaver.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kontorchefer-i-skat-i-knae-over-arbejdspresset-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1643112/24336919-.jpg",
            "publication_time": "Onsdag d. 08. februar 2023, kl. 07.08",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}