{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/korandebatten-viser-at-der-er-meget-kort-mellem-pragmatisme-og",
        "title": "Korandebatten viser, at der er meget kort mellem pragmatisme og principløshed",
        "content": "Hvad sker der egentlig i Danmark? Det spørgsmål har vi i løbet af de sidste måneder hørt mange gange i Sverige, hvor mange borgerlige undrer sig over den danske korandebat. Og frem for alt over SVM-regeringens forslag om ikke kun at genindføre den gamle blasfemilov, men mere dertil. Ja, hvordan er det muligt, i Danmark af alle lande? Det land, som man altid kunne stole på ville stå op for liberale værdier som ytringsfrihed og er et forbillede for mange svenske borgerlige. I modsætning til det normalt så forsigtige naboland Sverige, hvor det længe har været så svært at kalde en spade for en spade. Det er virkelig den omvendte verden lige nu. Efter sommerens koranafbrændinger forbereder den borgerlige Kristersson-regering kun en meget begrænset modernisering af »ordningslagen« – mens den danske regering er parat til at tilpasse sig de muslimske krav om begrænsninger af ytringsfriheden. Det danske lovforslag mod »uretmæssig behandling af religiøse genstande« er fyldt med uklarheder. Hvordan ville eksempelvis en muslimsk kvinde, der brænder sit tørklæde i protest mod det iranske regime, blive betragtet – skal det ses som en overtrædelse af den nye lov? Et tørklæde er jo i den grad en religiøs genstand. Under Muhammedkrisen stod Anders Fogh Rasmussen fast ved principperne om demokrati og ytringsfrihed. Nu risikerer vi derimod en glidebane, med den ene eftergivelse efter den anden, i takt med at tonen fra den muslimske verden stiger, og det samme gør kravene. Som Berlingske fortalte 21. september, har Dansk Muslimsk Union i sit høringssvar fremlagt en liste med13 yderligere forslag til »forbedringer« til den danske regering. Af de taler som den tyrkiske præsident og hans iranske kollega holdt på FN-mødet i New York i sidste uge blev det også endnu en gang tydeligt, at»det er umuligt at gøre Erdogan tilfreds«, for at citere Carolina Kamils ​​analyse i samme avis. Som det gamle ordsprog siger: hvis du giver dem en finger, vil de tage hele hånden. At de nordiske lande bliver anklaget for islamofobi af Erdogan, er fuldstændig absurd. I 2021 var over to millioner indbyggere i Sverigefødt i udlandet, hvoraf de fleste kommer fra den muslimske verden, og de har fået fuld adgang til den svenske velfærd. Sådan agerer et islamofobisk land næppe. Danskerne har altid været kendt for deres udbredte pragmatisme, men som den aktuelle korandebat viser, er der en meget»thin line«mellem pragmatisme og principløshed. Mest pragmatisk af alle er udenrigsminister Lars Løkke Rasmussen, der tydeligvis er klar til at gå langt for at imødekomme de – urimelige – muslimske krav. Og statsministerens parti stemte som bekendt imod afskaffelsen af ​​blasfemiloven i 2017. I Sverige har den socialdemokratiske oppositionsleder Magdalena Andersson (S) krævet, hvis ikke ligefrem en genindførelse af den blasfemilov, der blev afskaffet i Sverige tilbage i 1970, så i hvert fald at koranafbrændinger ligestilles med»hets mot folkgrupp«. Den ideologiske sammensætning af de to regeringer spiller åbenbart en stor rolle i de forskellige håndteringerne af korankrisen. For både den danske SVM-regering og den svenske venstreopposition drejer det sig dog helt grundlæggende om den forkerte konklusion: for det er ikke os i den demokratiske verden, der skal tilpasse os autoritære regimers krav og begrænse vores demokrati og ytringsfrihed. I stedet er det de lande og regimer, der skal lære af os i Vesten og reformere deres systemer i en demokratisk og liberal retning. For Løkke og SVM-regeringen kunne det oversættes til mere idealisme og mindre pragmatisme. Og slet ikke flere eftergivelser. Ann-Sofie Dahl er ph.d. og svensk docent i international politik og har i mange år boet og arbejdet med sikkerhedspolitik i København ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/korandebatten-viser-at-der-er-meget-kort-mellem-pragmatisme-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719319/24533847-people-are-silhouetted-as-cars-burn-during-a-riot.jpg",
            "publication_time": "Mandag d. 25. september 2023, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}