{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/koranloven-er-makvaerk-sagde-beroemt-kunstnerikon-det-mener-han-fortsat-gud",
        "title": "Koranloven er »makværk«, sagde berømt kunstnerikon. Det mener han fortsat: »Gud klarer sig glimrende uden domstole, politi og folkevalgte«",
        "content": "Koranloven var noget makværk, og det er den fortsat. Også på trods afregeringens nye lempelser. Det mener den berømte billedhugger Bjørn Nørgaard, som tilbage i septemberoptrådte i Berlingskemed sin kritik af netop koranloven, som han i den forbindelse kaldte »en bombe under den frie kunst«. Ifølge Bjørn Nørgaard er ingenting løst med de lempelser af loven, regeringen i dag, fredag, præsenterer. Problemet er fortsat, at kunsten specifikt nævnes, for ved at nævne kunst definerer staten, hvad kunst er, mener Nørgaard. »Det er ikke en god idé, at man i en dansk lov definerer, hvordan kunstbegrebet skal udføres. Det skal man lade være med,« siger Bjørn Nørgaard: »Det er formodentlig også forbudt at brænde religiøse skrifter af i fuld offentlighed, hvis man er slagter, men der står jo ikke noget om slagtere i lovforslaget,« pointerer han. Samtidig hæfter Bjørn Nørgaard sig ved, at lovforslaget i høj grad stadig kategoriserer kunst som noget, der udfolder sig på scener og lærreder, og som noget, der har en begyndelse og en slutning: »Men rigtig meget kunst i dag finder sted i virkelighedens verden. Kunstens materiale er ikke længere kun lærred, gips og ler. Det er også at gå ud og begynde at diskutere, hvordan vi forholder os til den virkelighed, vi er en del af,« siger han, som selv slagtede en hest på en sneklædt mark i Kirke Hyllinge i 1970 i protest mod Vietnamkrigen. »Religiøse genstande med væsentlig religiøs betydning« er nu erstattet af »religiøse skrifter med væsentlig religiøs betydning« i lovforslaget. Gør det en forskel for kunstnere? »Nej, for i den form for samfund, vi har skabt, skal enhver autoritet kunne tåle kritik. Uden undtagelse. Det er kunstens, videnskabens og filosofiens opgave at sætte alle disse autoriteter til diskussion, for kun sådan bliver en autoritet tvunget til at bevise sin legitimitet,« siger Bjørn Nørgaard og retter sin sidste replik mod landets »lidettroende politikere«: »Gud klarer sig glimrende uden domstole, politi og folkevalgtes hjælp.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/koranloven-er-makvaerk-sagde-beroemt-kunstnerikon-det-mener-han-fortsat-gud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1730525/24559358-kunstner-bjrn-nrgaard.jpg",
            "publication_time": "Fredag d. 27. oktober 2023, kl. 15.54",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}