{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/koreansk-popband-tager-hovedprisen-ved-american-music-awards",
        "title": "Koreansk popband tager hovedprisen ved American Music Awards",
        "content": "Det sydkoreanske boyband BTS er udråbt til Årets Kunstner ved American Music Awards i Los Angeles søndag. Dermed løber k-popbandet med aftenens største pris foran konkurrenter som Ariana Grande, Drake, Olivia Rodrigo, Taylor Swift og The Weeknd. Tidligere på aftenen vandt BTS også prisen som Bedste Popgruppe. »Vi er bare et lille boyband fra Korea, som blev forenet af kærligheden til musik. Det eneste, vi ønsker, er at sprede god stemning,« siger BTS-sanger Kim Nam-joon, der også går under kunstnernavnet RM. Under showet, hvor rapperen Cardi B var vært, optrådte BTS på scenen sammen med Coldplay. Her spillede de singlen »My Universe«. Taylor Swift var ikke til stede ved søndagens show i Los Angeles. Hun vandt sidste år prisen som Årets Kunstner for sjette gang, hvilket er rekord. Søndag tog hun prisen for Bedste Kvindelige Kunstner og Bedste Popudgivelse for albummet »Evermore«. »Jeg er så heldig at være i jeres liv og at have jer i mit,« sagde Swift i en takketale via video til sine fans. Det var første gang, at Cardi B var vært for showet. »Jeg er lidt nervøs. Jeg ryster,« sagde »Bodak Yellow«-rapperen. Den 18-årige Olivia Rodrigo, der bragede ind på hitlisterne i januar, var søndag nomineret i hele syv kategorier, herunder for Årets Kunstner, Bedste Nye Kunstner og Bedste Popsang for sin debutsingle, »Drivers License«. De nominerede er valgt ud fra deres placeringer på Billboard-musiklisten, antal streaminger og antallet af solgte albummer samt afspilninger i radioen og engagement på sociale medier. Vinderne vælges udelukkende af fansene. Den amerikanske sanger og rapper Doja Cat tog tre priser hjem, herunder en pris for hendes »Kiss Me More«-samarbejde med SZA. Imens vandt Megan Thee Stallion prisen for Bedste Kvindelige Hiphopkunstner. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/koreansk-popband-tager-hovedprisen-ved-american-music-awards",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1488513/23932278---20211122051102457_orgjpg.jpeg",
            "publication_time": "Mandag d. 22. november 2021, kl. 05.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}