{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/korrespondent-ekstremiststempel-kan-blive-en-kaempe-fordel-for-afd",
        "title": "Korrespondent: Ekstremiststempel kan blive en kæmpe fordel for AfD",
        "content": "Den tyske indenrigsefterretningstjeneste, Bundesamt für Verfassungsschutz, har i dag stemplet det højrenationale parti Alternative für Deutschland, AfD, som en »ekstremistisk organisation, der truer demokratiet«. Det skriverReuters. Det kan have alvorlige konsekvenser for partiet, og det ser ved første øjekast ud som en dårlig nyhed for AfD, siger Solveig Gram Jensen, international korrespondent for Berlingske. »Men alt andet lige er det en kæmpe fordel for AfD,« siger Solveig Gram Jensen. Partiet er tidligere blevet kritiseret for dets angivelige forbindelser til den yderste højrefløj. I november 2023 mødtes medlemmer af AfD i al hemmelighed med folk fra den yderste højrefløj i Tyskland og Østrig, herunder Martin Sellner. Mødet handlede om »remigration« af millioner af flygtninge og indvandrere – også af »ikke-assimilerede« tyske statsborgere, kunne de undersøgende journalister fraCorrectiv. fortælle. Correctiv sammenlignede planen med nazisternes plan fra 1940 om at deportere fire millioner jøder til Madagascar. Mediet konstaterede også, at mødet i 2023 fandt sted kun otte kilometer fra den villa, hvor Wannsee-konferencen fandt sted – altså der, hvor topnazisterne koordineredeEndlösung,den systematiske udryddelse af jøderne. Også Christian Dürr, gruppeformanden for det liberale parti FDP, skrev, at planerne bragte mindelser om nazismen.  Die Pläne zur Vertreibung von Millionen Menschen erinnern an das dunkelste Kapitel deutscher Geschichte. Die Recherche von@correctiv_orgzeigt, dass die AfD die Demokratie und unsere freiheitliche Grundordnung zutiefst ablehnt. Historien fik tusinder på gaden i hele Tyskland for at demonstrere mod AfD. Afgørelsen fra Verfassungsschutz baserer sig på en 1.100 sider lang rapport, skriver Der Spiegel, og det lyder ifølgeThe Guardiani begrundelsen: »Den etnicitets- og afstamningsbaserede opfattelse af folket, som er fremherskende i partiet, er ikke forenelig med den frie demokratiske orden.« Partiet ønsker nemlig, skriver efterretningstjenesten, at ekskludere visse befolkningsgrupper fra lige deltagelse i samfundet, og at udsætte dem for »forfatningsstridig behandling«. Ændringen fra efterretningstjenesten gør, at myndighederne nu kan bruge »hemmelige metoder« til at monitorere partiet. Det kan blandt andet indebære brugen af lyd- og videovervågning og brugen af informanter. Det kan naturligvis gøre livet besværligt for AfD, og det kan åbne døren for en debat om et egentlig forbud mod partiet. »Men hvis der skal meget drastiske midler til for at bevise, at AfD bør forbydes, kan det ende med, at midlerne spænder vej for målet,« siger Solveig Gram Jensen og fortsætter: »Det så man eksempelvis under proceduren mod det nynazistiske parti NPD kort efter årtusindskiftet, hvor efterretningstjenesten havde så mange af sine egne informanter i partiet, at det hele faldt på gulvet, fordi informanterne i teorien kunne have påvirket partiet.« NPD blev ikke forbudt, men i 2024 afgjorde den tyske Forfatningsdomstol, at partiet ikke må få partistøtte i seks år. (Arkivfoto)Fold sammenLæs mereFoto: Johannes Eisele/AFP/Ritzau Scanpix. Derudover kan stemplet betyde, at AfD vinder stor offentlig sympati. Hidtil har alle andre tyske partier gjort alt, hvad de kunne, for at holde AfD uden for indflydelse. Det har ellers netop fået sidste bedste valg nogensinde med 20,8 procent af stemmerne, og i de seneste meningsmålinger ligger det side om side med partiets vinder, CDU/CSU med omtrent 24-25 procent af stemmerne til begge. Og når nu også efterretningstjenesten går efter at få gjort partiet forbudt, svarer det til, at man siger, at omtrent en fjerdedel af alle tyske vælgere har »forbudte« holdninger. »Det vil sætte ild til den tyske debat. Og vil uden tvivl styrke AfD,« siger Solveig Gram Jensen. Dele af AfD, herunder partiets ungdomsorganisation, var allerede klassificeret som ekstremistisk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/korrespondent-ekstremiststempel-kan-blive-en-kaempe-fordel-for-afd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917597/24943253-alice-weidel-th-og-tino-chrupalla-deler-forman.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 11.40",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}