{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/korrespondent-trumps-valg-af-permanent-sikkerhedsraadgiver-vil",
        "title": "Korrespondent: Trumps valg af permanent sikkerhedsrådgiver vil afsløre strategi",
        "content": "Godmorgen! Donald Trump har skiftet sin nationale sikkerhedsrådgiver ud. Men først dagens andre vigtige overskrifter.  Mike Waltz (th) bliver skiftet ud som USAs nationale sikkerhedsrådgiver og erstattes midlertidigt af udenrigsminister Marco Rubio (tv).Fold sammenLæs mereFoto: Saul Loeb/Reuters/Ritzau Scanpix. USAs nationale sikkerhedsrådgiver, Mike Waltz, har forladt posten og nomineres af Trump til at blive USAs FN-ambassadør. Udenrigsminister Marco Rubio bliver fungerende national sikkerhedsrådgiver. Det annoncerede præsident Donald Trump på sit eget sociale medie, Truth Social, onsdag aften dansk tid, blot få timer efter at amerikanske medier for første gang bragte nyheden om, at Mike Waltz var på vej væk fra posten. Mike Waltz har gennem længere tid været under stort pres, især efter den såkaldte »Signal-gate« tilbage i marts. Her blev chefredaktøren for mediet The Atlantic, angiveligt ved en fejl, tilføjet til en gruppechat på den krypterede beskedtjeneste Signal, hvor Waltz og flere topfolk i Trump-administrationen diskuterede og delte fortolige oplysninger om et forestående amerikansk angreb i Yemen. En sag, som Mike Waltz tog ansvaret for. Rollen som USAs nationale sikkerhedsrådgiver har ikke kun betydning for amerikanerne. Også for Danmark er der meget på spil, især når det kommer til Grønland, understreger Berlingskes USA-korrespondent, Jacob Heinel Jensen. For Donald Trump har begrundet sin interesse med, at USA har brug for Grønland ud fra et nationalt sikkerhedsperspektiv. Indtil videre ved vi ikke, hvem der permanent får rollen som Trumps nationale sikkerhedsrådgiver. Men valget vil give et indblik i, hvad Trumps strategi er fremadrettet, forklarer Jacob Heinel Jensen. »Den nye person på posten kan give os et praj om, hvorvidt Trump-administrationen kører med fuld fart frem, eller om de forsøger at være lidt tilbageholdende, fordi de også godt kan se, at de har et problem over for den amerikanske befolkning i forhold til meningsmålinger lige nu,« siger korrespondent Jacob Heinel Jensen. Nomineringen af Waltz som FN-ambassadør skal bekræftes af Senatet. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/korrespondent-trumps-valg-af-permanent-sikkerhedsraadgiver-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917449/24942877-us-president-donald-trump-listens-to-national-secu.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 06.20",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}