{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/korrespondent-efter-bidens-foerste-tale-under-trump-jeg-blev",
        "title": "Korrespondent efter Bidens første tale under Trump: »Jeg blev nærmest lidt rystet«",
        "content": "I sin første offentlige tale siden Donald Trumps indsættelse som præsident i januar nævnte Joe Biden ikke sin efterfølger ved navn. Men der var ingen tvivl om budskabet. »Ham fyren«, som nu sidder i Det Ovale Kontor, har på under 100 dage »forvoldt så meget skade og ødelæggelse. Det tager nærmest vejret fra en«, lød det fra den tidligere præsident. På den måde var der ikke så meget nyt i indholdet i Joe Bidens tale. Det var der heller ikke i fremførelsen: Hvis nogen skulle have glemt det, så virkede han svag, og han talte med den sprukne og usammenhængende stemme, som fik amerikanerne til at indse, at han ikke kunne fortsætte i embedet. Sådan lyder vurderingen fra Berlingskes korrespondent i Washington, Jacob Heinel Jensen. »Jeg blev nærmest lidt rystet af at se Bidens tale fra Chicago, for endnu engang stod det lysende klart, at det havde været helt urealistisk, at han var præsident i dag,« siger Jacob Heinel Jensen. »Hans budskaber er uforandrede, men det nytter ikke noget at advare mod Trump. Han er ikke den rette til at levere det budskab. Omvendt kan man sige, at han intet har at tabe.« Mange demokrater bebrejder stadig Biden for Trumps sejr. De mener, at Biden skulle være droppet ud tidligere, så man havde haft tid til at forme en ny præsidentkandidat. I stedet fik man en svag kandidat – Kamala Harris – som tabte. Problemet for demokraterne er stadig, at de mangler en klar retning – og et ansigt, der kan sælge den retning. Republikanerne har talt med én stemme i ti år til sommer: Trumps stemme. Joe Biden lytter til Donald Trump under indsættelsen 20. januar. Siden har han ikke udtalt sig offentligt.Fold sammenLæs mereFoto: Kenny Holston/The New York Times. »Nu skal Demokraterne slikke sårene og trække i arbejdstøjet. Et opgør mellem venstrefløjen og de moderate venter,« siger Jacob Heinel Jensen. Der er mange unge demokrater, der brændende ønsker at gå i den venstreorienterede retning, som Bernie Sanders og Alexandria Ocasio-Cortez står for. »Men jeg tror, at det er enmission impossible. Demokraterne skal gøre det, som Californiens guvernør, Gavin Newsom, gør. Række ind over midten og lære, hvad der optager almindelige amerikanere,« siger Heinel. »Hvis du spørger mig, hvordan Demokraterne kan vinde, så skal de dreje til højre i forhold til immigration og identitetspolitik. Og så skal de genvinde deres hvide arbejdervælgere, som de har mistet til Trump gennem et årti.« Joe Bidens tale i Chicago var en gammel mands røst fra fortiden. »Det er en kæmpe opgave, og der er også derfor, at de har travlt. Men det er bestemt ikke Joe Biden, der skal starte den udvikling. Der skal nye kræfter til,« siger Jacob Heinel Jensen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/korrespondent-efter-bidens-foerste-tale-under-trump-jeg-blev",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 06.40",
            "author": "Mikael Hjorth",
            "related_links": [],
            "attachments": []
        }
    }
}