{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/korrespondent-konservative-kraefter-kan-genvinde-vatikanet",
        "title": "Korrespondent: Konservative kræfter kan genvinde Vatikanet",
        "content": "Godmorgen! Tidens værdikampe kan blive afgørende for valget af en ny pave efter Frans' død. Men først dagens andre vigtige overskrifter. USAs vicepræsident, J.D. Vance, er selv katolik. Han besøgte pave Frans, dagen før han gik bort.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Efter at pave Frans udåndede anden påskedag, var kondolencerne mange og gentagelserne i dem ligeså. Engagement for fred. Forkæmper for social retfærdighed. Sympati for de allermest sårbare i samfundet. Pave Frans gik ind for grøn omstilling, han åbnede for den katolske kirkes velsignelse af homoseksuelle par og var hverken særlig konservativ eller akademisk. Han farvede embedet rød-grønt så at sige. Spørgsmålet er dog, om den linje vil fortsætte, når 138 kardinaler i de kommende uger skal udsende hvid røg fra Det Sixtinske Kapel med valget af en ny pave. Den dag i dag står katolicismen bedst uden for Europa, hvor mange har et mere konservativt syn på køn og religion. Derfor kan den europæiske appetit efter en omfattende modernisering møde modstand, vurdererUlla Terkelsen: »Europæerne vil have en bestemt pave, men det er ikke nødvendigvis den samme, som resten af verden vil have. Det er et dilemma,« siger den erfarne journalist, der har dækket den katolske kirke i årtier. Samtidig blæser de konservative vinde fra USA også kraftigere end længe set med den nye Trump-administration, hvor vicepræsident J.D. Vance er nyomvendt og glødende katolik. Få timer før pavens død besøgte Vance påskesøndag Frans i Vatikanet. De stærke kræfter, Vance repræsenterer, vil være opsat på, at kardinalerne vælger en mere værdikonservativ afløser, påpeger Berlingskes korrespondent i Sydeuropa, Martin Tønner. »Valget af overhoved for verdens 1,4 milliarder katolikker har altid haft betydning langt ud over de troendes rækker. Det giver ofte et fingerpeg om, hvilken vej vinden blæser, både hvad angår tidens værdikampe og magtforholdene i verden,« skriver han. Du kan læse Martin Tønners bud på pave Frans' mulige afløserher. Ytringsfrihedsforkæmperen Jacob Mchangama er blevetbange i Trumps USA. Her, knap tre måneder inde i Trumps anden præsidentperiode, mærker han for første gang en frygt for, at hans egne ytringer kan bringe ham i fare.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/korrespondent-konservative-kraefter-kan-genvinde-vatikanet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913631/24935708-som-88-rig-blev-pave-frans-den-nstldste-leder-a.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 06.04",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}