{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/korrespondent-diktatoren-i-belarus-vandt-for-syvende-gang-i-traek",
        "title": "Korrespondent: Diktatoren i Belarus »vandt« for syvende gang i træk – men denne gang uden at drille Putin",
        "content": "Aleksandr Lukasjenko har nu været Belarus' præsident i mere end 30 år, så det er ikke så overraskende, at han søndag »genvandt« posten. Virkeligheden er, at tre af hans største politiske modstandere stadig sidder i fængsel, siden de vovede at udfordre ham i 2020, og den fjerde, Svetlana Tikhanovskaja, er tvunget i eksil. Det siger Berlingskes Rusland-korrespondent, Emil Rottbøll, som befandt sig i Belarus ad flere omgange under urolighederne for over fire år siden. »Det mest interessante er, at Lukasjenko har givet sig selv en sejr, der er lige akkurat mindre end den, Ruslands Vladimir Putin vandt sidste år: Lukasjenko vandt med 86,82 procent af stemmerne, hvor Putin tog 87,28 procent af stemmerne,« siger han. Tidligere ville Lukasjenko ikke have været bleg for at drille sin russiske kollega med en højere stemmeprocent, men i dag er det omvendt, lyder det: »Putin sender sine 'varme' lykønskninger med den overbevisende sejr, der klart demonstrerer 'befolkningens ubetvivlelige støtte' til Lukasjenko,« som det lyder fra Berlingskes korrespondent. I 2020 var der som bekendt enorme demonstrationer mod Lukasjenko over hele Belarus, og det var kun, fordi Putin trådte til og bakkede ham op, at han holdt sig på magten. I 26 år er oppositionspolitikere vilkårligt blevet anholdt, og alle demonstrationer slået ned med vold. Og i 2020 var det ingen undtagelse. I dagene efter at valgresultatet kom frem, gik historisk mange belarusere på gaden for at protestere, men styret svarede hårdt igen: I tre dage var internettet blokeret, specialstyrkerne sat ind og landets fængsler fyldte.Fold sammenLæs mereFoto: Berlingskes Asger Ladefoged. Men der er ikke sket nogen som helst substantielle forandringer for at komme de utilfredse belarusere i møde, forklarer Emil Rottbøll: ingen ægte deling af magten, ingen ægte udsigt til, at Lukasjenko nogensinde frivilligt vil gå af. »Utilfredsheden er ikke gået væk blandt belaruserne. Men lige nu er den skubbet i baggrunden til fordel for stabilitet og forudsigelighed, så Belarus ikke kommer til at dele skæbne med Ukraine,« siger han. BBCs mangeårige Rusland-korrespondent og redaktør i Moskva, Steve Rosenberg, stillede skarpt på dette faktum over for Lukasjenko i Belarus i går. »Hvordan kan du kalde dette et demokratisk valg, når dine største rivaler er i fængsel eller i eksil?« spurgte han under et flere timer langt pressemøde. »Nogle er i fængsel, nogle er i eksil. Men du er her. Alle har ret til at træffe deres egne valg. Dét er demokrati (...) fængsel er for de personer, der har åbnet munden for meget,« svarede den belarusiske diktator.  I asked Alexander Lukashenko: “How can you call this a democratic election when your main rivals are in prison or in exile?” Our report from Minsk. Producer@LizaShuvalovaCamera@AntonChicherovpic.twitter.com/mFsfqGFHKH",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/korrespondent-diktatoren-i-belarus-vandt-for-syvende-gang-i-traek",
            "image_url": null,
            "publication_time": "Mandag d. 27. januar 2025, kl. 12.24",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}