{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kort-proces-topchefen-der-blev-fyret-efter-en-affaere",
        "title": "Kort proces: Topchefen, der blev fyret efter en affære",
        "content": "Det ramte som lynet fra en klar himmel – og der var kort proces. Topchefen for verdens nu næststørste chipproducent, Intel, var lige op til sankthans færdig som topchef. Årsag: Han havde haft en affære med en ansat. Affærer kan en topchef i en stor, amerikansk virksomhed ikke holde til – i hvert fald ikke når han er gift, ovenikøbet med en tidligere Intel-ansat. Og slet ikke, når virksomheden siden 2011 har haft en politik, som netop fastsætter, at man ikke må »fraternisere« – som det hedder – på arbejdspladsen. Og det uanset hvor højt i hierarkiet man er placeret. 58-årige Brian Krzanichs affære var end ikke af ny dato. Den fandt ifølge kilder sted »for nogen tid siden« og strakte sig over nogle år, men kom ifølge nyhedsbureauet Bloomberg Intels bestyrelse for øre, efter at en ansat havde handlet efter reglerne og indrapporteret affæren. Intel har tidligere skilt sig af med ansatte af samme grund. Også en række topchefer i andre selskaber – heriblandt Lululemon Athletica og Priceline Group – er den seneste tid gået på grund af forhold på arbejdspladsen. Ifølge revisionsselskabet PwC er 14 administrerende direktører i USA i årene fra 2012 til 2016 blevet smidt ud på grund af overtrædelser af etikken. Brian Krzanich – som i Intel blot gik under tilnavnet »BK«, fordi mange ikke kunne udtale hans efternavn fra den kroatiske familiebaggrund – er på det nærmeste vokset op med Intel, idet selskabet har været hans eneste arbejdsplads, siden han i 1982 blev ansat i giganten som ingeniør på chipfabrikken i New Mexico. Krzanich arbejdede sig opad og afløste i maj 2013 Intels navnkundige og mangeårige leder Paul Otellini, som døde i oktober 2017, og hvis kone også arbejdede hos Intel. FAKTAVokset op i IntelBrian Matthew Krzanich er født 9. maj 1960 i Californien og er ud af en familie med kroatisk baggrund. Han er uddannet kemiker fra San José State University i 1982.Krzanich fik i 1982 job som ingeniør på Intels chipfabrik i New Mexico og blev i 1995 leder af fabrikken i Arizona. I 2007 fik han ansvar for hele Intels forsyningskæde og stod i spidsen for at få fjernet mineraler, som er udvundet ved børne- eller næsten-slavearbejde.I januar 2012 blev Krzanich Intels nummer to som ansvarlig for den daglige drift og stod samtidig for Intel i Kina. I maj 2013 blev han udpeget som topchef efter Paul Otellini og har stået for omstillingen af Intel til de mange nye, teknologiske områder, hvor chip er afgørende brikker.21. juni 2018 blev han fyret som topchef.Brian Krzanich har siden 1998 været gift med Brandee, som fra 1996 til 1998 arbejdede for Intel som ingeniør, men i dag er ejendomsmægler. Parret har to døtre.Th.FOLD UD Intel har været en særdeles stabil virksomhed, ogKrzanich forlader den med en særdeles sund økonomi, som han har bidraget væsentligt til, men også med udfordringer, idet Intel hidtil har satset på computerverdenen, hvor det nu er mobilverdenen med andre chipleverandører, som har taget teten. Intel er i dag over 240 milliarder dollar værd. Selskabets aktiekurs er under Krzanich steget med 120 procent. Brian Krzanich selv fik sidste år 24,7 millioner dollar i løntillæg, men står nu, som hans lønpakke er skruet sammen, til at miste 45,3 millioner dollar. Under sine fem år som topchef har han tjent cirka 110 millioner dollar. Krzanich har altid fremstået venlig, vidende og afdæmpet, når han trådte frem. Dog kritiserede han og andre teknologitopchefer i januar 2017 Donald Trumps indrejseforbud, og han forlod som den tredje topchef Trumps stort anlagte vækstråd. Det skete i 2017 efter blot 24 timer. Intel har udpeget koncernfinansdirektør Robert Swan som midlertidig topchef. Han kom til Intel i 2016 fra Ebay og har ifølge Bloomberg fortalt de ansatte, at han ikke ønsker jobbet permanent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kort-proces-topchefen-der-blev-fyret-efter-en-affaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/37226/21342817-pix-brian-krzanich.jpg",
            "publication_time": "Onsdag d. 27. juni 2018, kl. 16.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}