{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/kort-foer-ol-kun-ishockey-har-coronakrise",
        "title": "Kort før OL: Kun ishockey har coronakrise",
        "content": "Problemerne med coronasmitte i den danske delegation til vinter-OL er foreløbig isoleret til de to ishockeylandshold. Få dage før afrejsen til Beijing er der udelukkende opløftende testresultater hos skiløbere, skøjteløbere og curlingspillere, og det giver håb om et nogenlunde intakt dansk hold til legene i Kina. »Jeg bliver opdateret flere gange om dagen, og lige nu er der ikke andre tilfælde,« meddeler Danmarks OL-delegationsleder, Mikkel Sansone Øhrgaard. Mandag oplyste Danmarks Ishockey Union, at i alt otte spillere fordelt på de to landshold lige nu tester positive og er i kapløb med tiden for at blive virusfri. Og det er ikke overraskende, at det netop er ishockeysporten, der har de største problemer. Klubturneringerne kører stadig for fuld styrke i det meste af Europa, og spillerne træner og klæder om sammen hver dag. Betingelserne er bedre for eksempelvis de to danske OL-skiløbere, alpinisten Casper Dyrbye og skiskytten Ukaleq Slettemark. »Dyrbye er kommet hjem til Danmark nu, mens Slettemark stadig ligger i træningslejr. De har jo kunnet være på pisterne og løjperne, hvor der ikke har været mange andre.« »Det er klart, at når du dyrker en holdsport, har du større risiko for at blive smittet, end hvis du er eneudøver og kan træne på tidspunkter, hvor du er alene,« siger Øhrgaard. Delegationslederen har i de seneste dage holdt særligt øje med de kvindelige curlingspillere, som i sidste uge spillede VM-kvalifikation i Finland. Skipper Madeleine Dupont var inden afrejsen bekymret for, at nogen på holdet skulle rage smitte til sig på rejsen. Men indtil nu er de gået fri. »Vi holdt alle sammen vejret, fordi de har siddet i et fly. Men vi kan jo reelt intet gøre ud over at håbe det bedste,« siger Mikkel Sansone Øhrgaard. Den hastige omikronspredning har fået Danmarks Idrætsforbund til at tage alle tænkelige forholdsregler i bestræbelserne på at sikre atleterne så minimal kontakt med omverdenen som muligt. Alle rejser i chartrede fly, og hele delegationen bliver ledt uden om den sædvanlige rute gennem Københavns Lufthavn. »Vi har lejet en hangar, hvor vi har afrejse fra. Vi dirigerer alle uden om lufthavnen, så vi ikke kommer ind og skal stå og vente i en kø med andre mennesker.« »Derudover har vi bedt alle tage en ekstra test på rejsedagen, så vi sikrer os, at dem, der går ind i flyet, er negative,« siger Mikkel Sansone Øhrgaard. Den første del af OL-holdet tager afsted til Beijing på torsdag. Her vil det kvindelige ishockeylandshold og speedskateren Viktor Hald Thorup være med på flyet. Resten rejser på mandag, hvis de altså formår at styre uden om den virus, som omkring 40.000 danskere tester positive for hver eneste dag. Den smitsomme variant giver store udfordringer i planlægningen, men den har til gengæld den positive egenskab, at den tilsyneladende hurtigere er ude af kroppen igen. Bliver en udøver smittet, er det således ikke nødvendigvis farvel til OL. »I forhold til tidligere ser vi nu et mønster, hvor folk hurtigere tester negative. Det er selvfølgelig forskelligt fra person til person, men generelt er der en tendens,« siger Mikkel Sansone Øhrgaard. Vinter-OL åbner 4. februar. Samme dag skal ishockeykvinderne på isen som de første danske udøvere i Beijing. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/kort-foer-ol-kun-ishockey-har-coronakrise",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1509157/23990737-speedskating-isu-world-cup-lo.jpeg",
            "publication_time": "Tirsdag d. 25. januar 2022, kl. 11.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}