{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/kostaendring-faa-styr-paa-sundheden-i-vegansk-kost",
        "title": "Kostændring: Få styr på sundheden i vegansk kost",
        "content": "Vegansk er ikke længere et fremmedord forbeholdt de få, nu dukker der dedikerede kogebøger og specialprodukter op på butikshylderne over alt. Måske har du også leget med tanken om at droppe kød og andre animalske produkter - om det så er for klimaets, dyrenes eller sundhedens skyld. Men hvad skal man vide, før man skærer kød, æg og mejeriprodukter ud af sin kost? Og hvordan sikrer man, at depoterne er fyldt op med vitaminer og næringsstoffer på den nye diæt? Det ved Susanne Gjedsted Bügel, professor MSO i klinisk og forebyggende ernæring ved Københavns Universitet. Hun råder først og fremmest til stor variation i kosten, og så skal man sætte sig ind i fødevarernes næringsstofindhold.  »Næringsstofmæssigt skal man sikre, at man får tilstrækkeligt med vitamin B12 - primært fra kosttilskud, da det ikke findes i ikke-animalske produkter - samt vitamin D, som om sommeren fås fra solen, men som skal dækkes af kosten om vinteren og primært findes i animalske produkter,« fortæller Susanne Gjedsted Bügel. Derudover er det vigtigt at sikre sig, at man får nok calcium, tilføjer hun. De fleste får dækket deres behov gennem mejeriprodukter, men det er ikke kun her, man kan få calcium - også kendt som kalk. »Behovet kan også dækkes, hvis man spiser store mængder mørkegrønne grøntsager, især grønkål er en god kilde,« siger Susanne Gjedsted Bügel. Hvor det til gengæld kniber med at få opfyldt behovet på en ren vegansk kost er med de langkædede n-3-fedtsyrer - også kaldet omega-3 - som fås fra fisk. Her foreslår Susanne Gjedsted Bügel at få dækket behovet med et kosttilskud. Læge Tobias Schmidt Hansen, som sammen med klinisk diætist Maria Felding er forfatter til \"Den plantebaserede kost\", fortæller, at når man skifter til en vegansk kost, vil man typisk få et større indtag af fiber, og det skal man - og maven - altså lige vænne sig til.  »Dernæst skal ens smagsløg også tilvænne sig til en ny kost, hvilket typisk vil tage et par uger. Når animalske produkter udelukkes, fører det oftest til en betydeligt mere fedtfattig kost,« fortæller Tobias Schmidt Hansen og tilføjer: »Derfor er en lyst til fed mad helt normal i starten. Ost er af den årsag ofte det sværeste at give afkald på.« Læge Tobias Schmidt Hansen pointerer, at man ikke kan smide den sunde fornuft ud, bare fordi noget er vegansk. For vegansk er altså ikke nødvendigvis ensbetydende med, at det er sundt. »At bytte sit almindelige smør ud med én, der er baseret på kokosolie, vil næppe være en stor forbedring. Hvidt brød, madolier, slik og chips er måske veganske, men de bør stadig indtages sparsomt«, siger han som eksempler. FAKTAFakta: Overvej et kosttilskud- Vitaminet B12 findes kun i animalske fødevarer som kød, fisk, skaldyr, æg og mejeriprodukter. Derfor kan man have behov for et kosttilskud, hvis man ikke indtager disse fødevarer.- Vitamin D får vi fra solen om sommeren, men om vinteren skal behovet dækkes af kosten. Store mængder af D-vitamin findes i fede fisk. Det findes stort set ikke i planter, så man kan have behov for et kosttilskud.- Omega-3-fedtsyrer fås også fra fisk, så her kan man også overveje et kosttilskud.Kilder: Susanne Gjedsted Bügel, altomkost.dk.FOLD UD - Vitaminet B12 findes kun i animalske fødevarer som kød, fisk, skaldyr, æg og mejeriprodukter. Derfor kan man have behov for et kosttilskud, hvis man ikke indtager disse fødevarer. - Vitamin D får vi fra solen om sommeren, men om vinteren skal behovet dækkes af kosten. Store mængder af D-vitamin findes i fede fisk. Det findes stort set ikke i planter, så man kan have behov for et kosttilskud. - Omega-3-fedtsyrer fås også fra fisk, så her kan man også overveje et kosttilskud. Kilder: Susanne Gjedsted Bügel, altomkost.dk. »For at få de fulde sundhedsmæssige gevinster af vegansk kost bør ens fokus være på at få så mange hele uforarbejdede planter som muligt. En optimal kost består overvejende af frugt, grønt, fuldkorn, bælgfrugter, nødder og frø,« siger Tobias Schmidt Hansen. Og her er der faktisk en sondring mellem vegansk- og plantebaseret kost, bemærker han. For hvor vegansk kost er defineret ud fra fravær af animalske produkter, er plantebaseret kost defineret ud fra, hvad den indeholder: fortrinsvis hele og uforarbejdede planter som frugt, grøntsager, bælgfrugter, nødder, kerner, frø og fuldkorn. Fokus er på naturlig, sundhedsfremmende kost - og den kan eventuelt inkludere små mængder animalske eller forarbejdede fødevarer. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/kostaendring-faa-styr-paa-sundheden-i-vegansk-kost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138725/18928272-tallerken-med-vegetarisk-smrr.jpeg",
            "publication_time": "Torsdag d. 26. oktober 2017, kl. 14.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}