{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/kraftige-prisstigninger-rammer-husforsikringer",
        "title": "Kraftige prisstigninger rammer husforsikringer",
        "content": "På to år er husforsikringer i gennemsnit steget med 26 procent, og det erdet voldsomme vejr, der driver priserne i vejret. Det fremgår af en undersøgelse af forsikringsselskabernes priser, som Forbrugerrådet Tænk har foretaget,skriver Finans. Nogle forsikringsselskaber har hævet prisen betydeligt mere end andre, således at de i nogle tilfælde er steget med helt op til 75 procent siden oktober 2022, hvor markedet for husforsikringer senest blev analyseret. I alt er 12 forsikringsselskabers husforsikringer blevet gennemgået. »Markante forskelle i prisstigninger på husforsikringer betyder, at der kan være flere tusinde kroner at spare ved at vælge den billigste. Og det kan du roligt gøre, for testen viser også, at der ikke er tilsvarende kvalitetsforskelle i dækningen i de husforsikringer, vi har testet,« lyder det fra Forbrugerrådet Tænk. Projektleder og testansvarlig Emil Rosager Schaarup siger til Finans, at forsikringsselskaberne i samme periode har øget deres indtjening, nogle til rekordhøjder, så »prisstigningerne er altså ikke bare gået til at dække stigende forsikringsudgifter«. Det Tryg-ejede Alka topper i præmiestigninger med i gennemsnit 39 procent, fulgt af Topdanmark med en stigning på i gennemsnit 38 procent (godt 2.000 kroner). Bedst ligger TJM Forsikring og LB Forsikring, som ikke alle danskere kan bruge. Forbrugerrådet Tænk opfordrer til, at man er særligt opmærksom på, hvad husforsikringen dækker. Her vil skader forårsaget af skjulte rør og ledninger være relevant for de fleste husejere, så man skal sikre sig, at det faktisk dækkes. Også dækninger mod »svamp og insekt« samt »udvidet vand« bør de fleste sørge for at vælge til. Priserne på husforsikringer i testen varierer fra 5.152 til 8.629 kroner uden samlerabat, men de billigste husforsikringer har altså ikke dårligere dækning. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/kraftige-prisstigninger-rammer-husforsikringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884715/24881715-janni-pedersens-hus-i-nrheden-af-kigns-havn-er-t.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 11.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}