{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/kraftfuld-macbook-pro-tavle-kan-nu-forudbestilles",
        "title": "Kraftfuld MacBook Pro-tavle kan nu forudbestilles",
        "content": "Modbook Pro, der blandt andet byder på kraftige Intel-processorer og SSD-harddisk, er måske den mest kraftfulde tavlecomputer på markedet. Den sælges hovedsageligt i USA, og nu kan en ny udgave forudbestilles. For den 13,3 tommer store herlighed må du af med 3.499 amerikanske dollar. Det svarer til 20.000 danske kroner, hvilket dog vil stige med flere tusind kroner, når moms og fragt til Danmark er blevet tilføjet. Her er der i øvrigt blot tale om basismodellen. Ønsker du ekstra krudt i maskinen, så må du slippe om mod hele 40.000 kroner. Modbook Pro er i bund og grund en MacBook Pro fra Apple - den seneste version. Modbook køber computeren, fjerner tastaturet og eventuelt det tilhørende grafikkort, hvorefter de tilføjer SSD samt en berøringsfølsom belægning på skærmen. Læs også:Blogger: Macbook Pros skønhed har en pris Det hele sætter de ind i deres eget Modbook-kabinet og vupti: så har de forvandlet en bærbar computer til en fuldblods tavlecomputer. På siden af tavlen finder du både USB-, lyd-, netværk- og Thunderbolt-indgange. Med i købet får du også en touch pen, der skal fungere særlig godt til kontorbrug. Modbook leveres som standard med OS X Mountain Lion-operativsystemet, men hvis du foretrækker Windows 7, så installerer selskabet gerne det for dig. Af en tavlecomputer at være er dette en ganske solid sag. Ikke nok med at den gummibelagte maskine vejer 2,5 kilogram, så har den også en tykkelse på 2,37 centimeter. Den er tilgængelig med en Intel Core i5-processor på 2,5 GHz og en i7 på 2,9 GHz. Grafikken bliver leveret via den integrerede HD 4000-løsning, og hukommelsen strækker sig fra 4 til 16 GB. Lagringen foregår på en SSD, som kan opbevare mellem 64 og 480 GB data. En optisk enhed samt et par højtalere er der også blevet plads til. Forsalget af Modbook-tavlen er begyndt i USA, som i første omgang er det eneste land, hvorfra den kan købes. Hvis du ønsker at hente en udgave til Danmark, så må du altså forberede dig på et større tillæg i prisen - og på, at bestille den hjem via et af de selskaber, der har specialiseret sig i at sende varer uden om de etablerede salgskanaler. Læs også:Priskrig på nye ultrabærbare på vej Læs artiklen på hardware.no Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/kraftfuld-macbook-pro-tavle-kan-nu-forudbestilles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/602054/5689369-kraftfuld-macbook-pro-tavle-kan-nu-forudbestilles.jpg",
            "publication_time": "Mandag d. 08. oktober 2012, kl. 16.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}