{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/kreativ-direktoer-i-designers-remix-jeg-havde-fem-dages-barselsorlov-saa-var-jeg",
        "title": "Kreativ direktør i Designers Remix: »Jeg havde fem dages barselsorlov, så var jeg på arbejde igen«",
        "content": " Jeg er født på Kolding Sygehus, så det her billede med hjemmestrikket tøj er nok taget et par dage efter. Hvem der har strikket det gule babytøj, ved jeg faktisk ikke. Jeg er vokset op i en familie, hvor håndværk, design og kreativitet altid har været dominerende. Min far havde en virksomhed hjemme i Kolding med design i rustfrit stål. Mine forældre tegnede alt selv, der var ingen grænser, også da vi skulle have lavet en tilbygning til huset. Min farmor, som er 97 år og stadig lever, var modist, og min farfar var møbelsnedker, så der ligger nok en eller anden skabertrang og behovet for at bruge sine hænder i min familie.    Her er jeg med min elskede sminkedukke, som jeg lagde makeup på. Også mine barbiedukker kunne jeg bruge meget tid på at style. Jeg er seks år på dette billede, og når jeg ikke legede med mine dukker, tegnede jeg. Blok og blyant havde jeg altid lige i nærheden, hvis jeg fik en idé. Af min far blev jeg indimellem bedt om lige at lave et print til et forklæde til hans virksomhed, jeg tegnede også mønstre til dækkeservietter. Nogle år senere var jeg med klassen i Paris, hvor man kunne købe de lækreste tegnematerialer. I Paris brugte jeg mange timer på at sidde i Palais Royal og tegne, jeg elskede det og kunne blive ved i timevis.    Selv om min mor var hjemmegående, var hun ikke lige den, der nåede at bage eller sy fastelavnstøj til min lillesøster og mig, så det her sygeplejekostume har vi nok købt i en legetøjsbutik. Men var der noget, min mor var god til, så var det at sætte sig ned og lege med min søster og mig. Og jeg mener virkelig sætte sig ned, gå helt ind i legen og bruge lang tid på det. Det synes jeg, at jeg har haft svært ved med mine egne piger, dét med at sætte mig ned i lang tid sammen med dem og gå så meget ind i legen, som min egen mor gjorde. Når jeg tænker tilbage på min barndom, var den tryg og fuldstændig ukompliceret.   Her er jeg på indkøb i en butik på et af de store markeder i Indien. De første af vores forretningsrejser var i Indien, oftest i New Delhi, Rajasthan eller Madras. Men jeg har det meget svært med Indien som land, derfor er jeg ikke kommet der de seneste mange år. Der er en helt ekstrem fattigdom side og side med kæmpestore og dyre hoteller. Det er et kaos af fattigdom i et land fuldt af dobbeltmoral og med nogle traditioner på områder, som jeg har det meget svært med. Jeg havde det ganske enkelt ikke godt med at være der.    Det her billede er taget til vores allerførste modeshow, som blev afviklet i Østerbro Svømmehal. Catwalken blev lagt oven på vandet, der var DJ, og sykronsvømmere var med som en del af showet. Det var meget ambitiøst og flot. Men jeg husker det som helt vildt stressende lige op til, at vi skulle i gang. Forinden var der pensionistsvømning, og de skulle selvfølgelig op af vandet, før vi kunne gå i gang med at etablere det hele. Tiden var virkelig knap, og vi kunne næsten ikke nå det. Jeg kan huske, at Timm Vladimir var kæreste med koreografen på showet, og at han pludselig drønede rundt for at hjælpe os med alt muligt. På billedet er det hele overstået, vi nåede det, det gik godt – og som man kan se på billedet, er jeg lettet og meget, meget glad.   Jeg havde fem dages barselsorlov med Smilla, så var jeg på arbejde igen. Mødregrupper aner jeg ikke, hvad er for noget. Jeg havde det fantastisk, også efter vi fik vores anden datter Sofine, både fysisk og mentalt. Og eftersom både Niels og jeg arbejder i virksomheden, har vi haft begge piger med, fra de kun var få dage gamle. Det vigtigste var, at de var sammen med os. Vi skiftedes til at rulle dem i barnevognen nede i Kongens Have. Mælk havde jeg masser af, jeg var nærmest sådan en ammemaskine, der hældte piskefløden over på sutteflasker, fordi vores ældste datter meget hurtigt fik tænder, så vi måtte give hende ammemælk på sutteflaske.    Her er vi i Hong Kong hos en af vores strikleverandører. Det har altid været vigtigt for mig, at vi selv kommer ud til vores leverandører mest muligt. Lige siden pigerne var små, har vi haft dem med på vores arbejdsrejser rundt i hele verden. På billedet sidder Smilla med høretelefoner. Jeg kan huske, at Smilla var meget forundret over de voksne i Hong Kong, der var helt vilde med den japanske tegneseriefigur Hello Kitty, som hun jo kendte. En af medarbejderne på strikfabrikken hed Gloria og var 55 år. Hendes målebånd var Hello Kitty, det samme med hendes taske, alt var Hello Kitty. Det var meget almindeligt i Hong Kong blandt voksne, og det havde vores datter lidt svært ved at forstå.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/kreativ-direktoer-i-designers-remix-jeg-havde-fem-dages-barselsorlov-saa-var-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1016935/19890654-baerende.jpg",
            "publication_time": "Onsdag d. 31. januar 2018, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}