{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/krigen-raser-i-urtehaven-oregano-vs_-basilikum",
        "title": "Krigen raser i urtehaven: oregano vs. basilikum",
        "content": "BARCELONA: Det hele skyldes en lapsus. Det påstår man i hvert fald i det italienske skatteministerium. Embedsmændene glemte ganske enkelt at tage oregano med, da de udarbejdede en liste over krydderurter beskyttet af en særlig lav moms på basale fødevarer, hvorfor den lige siden har måttet svare 22 procent mod blot fire procent for eksempelvis basilikum, salvie og rosmarin. Det er muligvis rigtigt. Men i Sicilien og Calabrien, hvor oregano er en obligatorisk ingrediens i det regionale køkken, har man svært ved at se undladelsessynden som en enkelt svipser. Den synes tværtimod at skrive sig ind i landets kroniske nord-syd-konflikt og dermed et mønster, hvor man i Rom naturligvis husker at tilgodese norditalienske produkter som Liguriens »grønne guld«, basilikum, mens Sydens ydmygeoriganum vulgaremå klare sig selv.  Derfor har syditalienerne da også været hurtige til at sætte forsmædelsen på dagsordenen, efter at EU for nylig krævede den lave momssats sat op til ti ptocent. Nu er tiden inde til at rette op på den åbenlyse uretfærdighed, mener eksempelvis den sicilianske stjernekok Ciccio Sultano. »Hvis de europæiske krav kan bidrage til at gøre dette regnskab op, er det yderst velkomment. For man kan få den mistanke, at nogle italienske politikere forveksler oregano med marihuana,« siger Sultano til La Repubblica og tilføjer, at han imidlertid heller ikke har den store tillid til EU: »I Bruxelles tror de sikkert, at oregano rådyrkes på områder ejet af mystiske rigmænd, mens det meste i virkeligheden bliver samlet ind af ældre og solgt på gadehjørner.«  At brandbeskatningen af oregano isoleret set er unfair, erkender selv norditalienske krydderurteavlere. Problemet er bare, at en ligestilling vil svække branchens forhandlingsposition, forlyder detsotto voce. Italien producerer årligt 360 ton oregano, hvilket er godt dobbelt så meget som basilikum. Og hvordan vil man i Bruxelles se på et kompromisforslag om at nøjes med en momsforhøjelse for krydderurter på en enkelt procent, hvis satsen for de store mængder af syditaliensk »græs« i samme øvelse falder med hele 17 ditto?  Sara Di Paolo, der står i spidsen for det årlige VM i hjemmelavet pesto med masser af genovesisk basilikum, deler imidlertid ikke bekymringen. Den indbringende forretning omkring saucen og krydderurten kan sagtens holde til en moms på ti procent, og der er så rigeligt plads til lidt generøsitet over for oreganoen, mener hun. Hvilket ville løse problemet. Men så let slipper de italienske medier naturligvis ikke en god, gastronomisk polemik, der i det mere end almindeligt madglade land kan bringe sindene mindst lige så meget i kog som en politisk af slagsen. For hvad, spørger La Repubblica intrigant, har dybest set og uanset diverse momssatser mest krav på respekt – pesto eller pizza? Samt ikke mindst; hvordan krydrer man korrekt en insalata caprese – med basilikum eller oregano? »Begge dele samt lidt hakket løg,« fastslår kokken Ciccio Sultano med et svar, som vanskeligt kunne være mere indenrigskulinarisk korrekt, men næppe derfor vil stoppe den evige diskussion. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krigen-raser-i-urtehaven-oregano-vs.-basilikum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220320/12692881-19udl104401701-152318jpg.jpeg",
            "publication_time": "Fredag d. 18. marts 2016, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}