{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/krigsforbrydelser-i-gaza-skal-dokumenteres-og-retsforfoelges-hvis-vi",
        "title": "Krigsforbrydelser i Gaza skal dokumenteres og retsforfølges, hvis vi vil skabe fred",
        "content": "På overfladen er der en skærende kontrast mellem retssalen i Haag og krigens gru i Gaza. På den ene side er der robeklædte dommere, der – blandt renæssancemøbler og mosaikker i Den Internationale Domstol (ICJ) – roligt redegør for de juridiske nuancer i sagen om Israels mulige folkedrab mod palæstinenserne. På den anden side er der den ekstreme humanitære situation i Gaza, hvor krigen raser,hungersnødentruer, og mere end26.000 palæstinensere,herunder mindst 10.000 børn, ifølge Gazas sundhedsministerium, der er kontrolleret af Hamas, indtil videre blevet dræbt. Men retsforfølgning af internationale forbrydelser i Gaza er ikke desto mindre blandt de vigtigste veje mod fred. Selvfølgelig er der lige nu akut brug for en våbenhvile, frigivelse af gidsler og uhindret adgang for nødhjælp. Men hvis krigen og overgrebene på civile skal standses – også på længere sigt – er det vigtigt, at Israel bliver stillet til regnskab for mulige alvorlige internationale forbrydelser i Gaza. Det samme gælder Hamas. Beviser for internationale forbrydelser skal systematisk indsamles og analyseres, og sagerne skal efterforskes, så de ansvarlige kan blive retsforfulgt ved nationale og internationale domstole. Retsforfølgning af krigsforbrydelser vil kunne bidrage til oprejsning og rehabilitering af ofrene og sende et klart signal om, at brud på folkeretten vil få konsekvenser. Derfor bør vi fra dansk og europæisk side omfavne, at vigtige institutioner nu undersøger og efterforsker internationale forbrydelser i krigen. Det gælder folkedrabssagen mod Israel ved ICJ, igangværende undersøgelser hos Den Internationale Straffedomstol (ICC) om internationale forbrydelser, FNs undersøgelseskommission om overgreb i både Palæstina og Israel samt FNs særlige repræsentant for seksuel vold under konflikt, der indsamler beviser for seksuel vold under og efter Hamas’ terrorangreb 7. oktober. Danmark har stor ekspertise i at dokumentere internationale forbrydelser i Ukraine og Belarus. Den bør vi anvende i krigen i Gaza, hvor vi kan yde støtte til blandt andet palæstinensiske og israelske menneskerettighedsorganisationer, der dokumenterer tortur og andre internationale forbrydelser »on the ground«. Fra dansk og europæisk side bør vi også støtte de internationale institutioners arbejde, herunder ICCs appeller om økonomisk støtte og adgang til Gaza samt implementering af ICJs nylige krav mod Israel om midlertidige foranstaltninger. Herhjemme bør regeringen også grundigt undersøge, hvad ICJs afgørelse om midlertidige foranstaltninger betyder for Danmarks folkeretlige forpligtelser, for eksempel for dansk salg af våben, som anvendes i krigen i Gaza. Sådanne skridt vil harmonere med regeringens bredere udenrigspolitiske fokus på at bekæmpe straffrihed for internationale forbrydelser og regeringens beslutning om at kriminalisere tortur, krigsforbrydelser og forbrydelser mod menneskeheden i den danske straffelov. Det er vigtigt at vise, at den linje er konsekvent. Kampen mod straffrihed gælder uanset om overgrebene finder sted i Ukraine, Myanmar eller Gaza. Rasmus Grue Christensen er direktør i DIGNITY ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/krigsforbrydelser-i-gaza-skal-dokumenteres-og-retsforfoelges-hvis-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760189/24628639-an-israeli-battle-tank-is-deployed-to-guard-a-posi.jpg",
            "publication_time": "Fredag d. 02. februar 2024, kl. 17.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}