{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/krig-og-erindring",
        "title": "Krig og erindring",
        "content": "Anden Verdenskrig forsætter med, i form af film og bøger, at sætte sindene i kog. De vigtige moralske kridtstreger fra krigens tid er til stadighed til debat og vil med sikkerhed være det i mange år fremover. Allerede få år efter krigens afslutning hørte man røster om, at man var træt af debatten, men den er fortsat med uformindsket styrke og vil sikkert fortsætte. I år så vi det i forbindelse med den danske film »Under sandet« om minerydningen efter krigen. Filmen er dramatisk, spændende og vellykket, men den digtede for meget mod kilderne, og det førte efterfølgende til en diskussion om, hvor meget kunstnerisk frihed man kan tillade sig i forhold til de historiske fakta. Tyskerne var i filmen gjort unge og uskyldsrene, og de danske officerer unuanceret ubehagelige, åbenbart for at få den pointe hjem, at danskerne også havde en stor skyld at bære på. Nyt dansk krigsdrama vækker begejstring hos anmelderne Årets ti bedste danske film Imens kan vi glæde os over, at forskningen hele tiden frembringer ny viden, som når de tre historikere Therkel Stræde, Marius Hansen, Olaf Erichsen i en artikel i Arbjderhistorie har dokumenteret, at danske tysklandsarbejdere var i Auschwitz under krigen og efter al sandsynlighed vidste, hvad der skete for jøder i denne lejr. Det kunne godt kalde på endnu et bogværk om Anden Verdenskrig, for interessen er der fortsat derude. Listen over årets bedste historiske udgivelser omfatter bøger om Anden Verdenskrig. Bogen om Waffen-SS, skrevet af Claus Bundgaard Christensen, Niels Bo Poulsen og Peter Scharff Smith, var topscorer hos undertegnede, fordi det var dansk forskning på et højt internationalt niveau og fortalte om både danskernes og andre soldaters grufulde ugerninger i den nazistiske hær. Den britiske historiker Roger Moorhouse berettede i en anden fremragende bog, »En djævelsk alliance«, om ikke-angrebspagten melem Hitler og Stalin fra 1939 til 1941, hvor de to massemordere enedes om at opdele Europa.  En bog der ikke kom med på listen var Søren Kams erindringer, »Et liv uden fædreland«, redigeret af historikerne Mikkel Kirkebæk og John T. Lauridsen. Søren Kams beskrivelse af sin tid som SS-officer var selvfølgelig fuld af løgn og det var så op til de to historikere med kommentarer at oplyse læserne om, hvor det var galt. Det formåede de ikke i tilstrækkelig grad. I min anmeldelse gav jeg ganske vist bogen fire stjerner, men påpegede også, at de to redaktører ikke havde udført den nødvendige forskning for at afklare Søren Kams gerninger ude østpå, så denne forskning kunne stå som modvægt til Kams eget skønmaleri. Flere indlæg i Berlingske har efterfølgende kritiseret bogen og forlaget Lindhardt og Ringhofs pressechef, Søren Anker Madsen, har taget til genmæle. Nu venter vi på, at Mikkel Kirkebæk og John T. Lauridsen svarer på den kritik, der er blevet rejst. Søren Kams erindringer: En nazists fortrængninger",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/krig-og-erindring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141442/11846130-xx.jpg",
            "publication_time": "Onsdag d. 30. december 2015, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}