{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/krigsforbryderanklage-er-en-diplomatisk-katastrofe-men-en-potentiel",
        "title": "Krigsforbryderanklage er en diplomatisk katastrofe, men en potentiel politisk vindersag for Netanyahu",
        "content": "Israel ledes af en international eftersøgt krigsforbryderanklaget premierminister. Det er de nye diplomatiske realiteter, efter at et dommerpanel ved Den Internationale Straffedomstol i Haag torsdag udstedte arrestordrer mod Benjamin Netanyahu og hans forhenværende forsvarsminister, Yoav Gallant. De to mistænkes for »krigsforbrydelser og forbrydelser mod menneskeheden« og»systematiske angrebmod Gazas civilbefolkning« under den mere end et år lange krig i Gaza. Herunder brug af udsultning som krigsvåben. Det er intet mindre end en diplomatisk katastrofe for Israel. De mere end 124 lande, heraf alle EUs medlemslande, som har skrevet under på konventionen, er nu forpligtet til at anholde de to. Arrestordren er endnu en understregning af den stigende diplomatiske og politiske isolation, Israel befinder sig i på grund af krigen mod Hamas, der har kostet i titusindvis af døde civile. Den israelske regering har afvist anklagerne som grundløse og siger, at den udkæmper krigen i Gaza i henhold til krigens love. De mange civile dødsfald skyldes ifølge Israel, at Hamas' krigere vælger at skjule sig og kæmpe fra civile områder. Netanyahu og hans medanklagede, den nu forhenværende forsvarsminister Yoav Gallant. Netanyahu afskedigede Gallant i begyndelsen af november.Fold sammenLæs mereFoto: Amir Cohen/Reuters/Ritzau Scanpix. I Israel bliver arrestordrerne modtaget med enig fordømmelse fra hele det politiske spektrum. Her ser man det som et udtryk for hykleri og heksejagt fra et verdenssamfund, der har travlt med at udpege Israel som skurk, mens man ser gennem fingre med værre overgreb andre steder. »Dette er moderne antisemitisme, forklædt som jura,« lyder det i en typisk reaktion fra transportminister Miri Regev. Mange israelere, også Netanyahus argeste modstandere, mener, at anklagerne stiller et moralsk og juridisk lighedstegn mellem Israel, Mellemøstens eneste reelle demokrati, og Hamas, en totalitær, islamistisk bevægelse, som både EU og USA kalder en terrororganisation. »Krigen i Gaza må stoppe,« sagde EUs udenrigschef, Joseph Borrell, og understregede samtidig, at arrestordren ikke er en politisk handling. De to israelere er de første ledere fra et demokratisk vestligt land, der er blevet sat på anklagebænken af krigsforbryderdomstolen. »Israel forsvarer sig mod terrororganisationer, som angreb, myrdede og voldtog vores borgere. Disse arrestordrer er en belønning for terrorisme,« siger oppositionslederen, Yair Lapid, med henvisning til massakrerne 7. oktober 2023, der udløste Israels krig mod Hamas. At chefanklager Karim Khan også har krævet lederen af Hamas' militær, Ibrahim al-Masri, bedre kendt som Muhammed Deif, sat på anklagebænken, finder de færreste israelere er en formildende omstændighed. Hamas-lederen Yahya Sinwar, kaldet hjernen bag massakrerne den 7. oktober, var blandt tre Hamas-ledere, chefanklageren i maj krævede anholdt. Han blev dræbt i en skudveksling med israelske soldater i oktober.Fold sammenLæs mereFoto: Mohammed Abed/AFP/Ritzau Scanpix. Oprindeligt havde Khan også bedt dommerpanelet udstede arrestordrer på Yahya Sinwar og Ismail Haniyeh. Men Israel kom ham i forkøbet ved at snigmyrde de to terrorbosser. Haniyeh blev dræbt af et bombeattentat i Teheran i juli. Yahya Sinwar, der menes at være bagmanden og hjernen bag 7. oktober, blev dræbt i en tilfældig skudveksling med israelske soldater ioktober. Ifølge israelerne blev samme skæbneMuhammed Deiftil del i juli. Men chefanklageren mener åbenbart, at det ikke står til troende. En mindre velvillig udlægning er, at det passer ham også at have en palæstinenser på anklagebænken. For balancen skyld. Brugen af udsultning som krigsvåben er blandt anklagepunkterne mod de israelske ledere. Anklageren mener, at Israel bevidst tilbageholder nødhjælp i et forsøg på at presse Hamas.Fold sammenLæs mereFoto: Hatem Khaled/Reuters/Ritzau Scanpix. At forsvarsminister Yoav Gallant, som blev afskediget af Netanyahu for to uger siden, har gjort Khans arbejde lettere ved i krigens begyndelse offentligt at erklære, at man ville sulte befolkningen i Gaza ud ved en»total belejring,« er der ikke mange som hæfter sig ved i Israel. Netanyahu, som ellers er under voldsomt pres hjemme på grund af sin håndtering af krigen mod Hamas og en stribe sager om korruption og magtmisbrug, kan således hilse dommen velkommen. Hvor skørt det end lyder. Selvom det betyder, at han ikke længere vil kunne besøge Israels vigtige allierede i Europa, som Storbritannien, Tyskland og Frankrig, er sagen med til at understrege en anklage, han hele tiden har rettet mod sine kritikere. At de står i ledtog med alverdens antisemitter. I mere end et år har hundredtusinder af israelere demonstreret for en gidselaftale med Hamas. Det har Netanyahu hidtil afvist. Af frygt for, at højrefløjen vil forlade hans regering, siger kritikere.Fold sammenLæs mereFoto: Ronen Zvulun/Reuters/Ritzau Scanpix. Den israelske oppositions konstante forsøg på at sætte ham fra bestillingen kan nu af Netanyahu og hans højrefløjsallierede udlægges, som at de går fjendens ærinde. Det, som er en diplomatisk katastrofe for Netanyahu og Israel, kan således ende med at blive en politisk vindersag. Ikke bare hjemme i Israel. Også i forhold til Israels vigtigste allierede, USA, kan det give Netanyahu en fordel. Og ikke kun, fordi USA sammen med Kina, Indien og Rusland har valgt ikke at tilslutte sig domstolen. Den kommende amerikanske præsident, Donald Trump, har udpeget en række meget Israel-venlige politikere til sit kabinet. I Trumps og republikanernes sort-hvide verdensbillede af venner og fjender vil der næppe være meget forståelse for domstolens insisteren på at stille Israel til regnskab for krigsforbrydelser begået i en krig mod en berygtet islamistisk terrororganisation.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krigsforbryderanklage-er-en-diplomatisk-katastrofe-men-en-potentiel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860723/24837979-palstinensere-flygter-efter-et-israelsk-luftangre.jpg",
            "publication_time": "Torsdag d. 21. november 2024, kl. 21.11",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}