{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/krigsaviser-er-kommet-hjem-igen",
        "title": "Krigsaviser er kommet hjem igen",
        "content": "Takket være årvågne medarbejdere er det lykkedes Berlingske at fylde de sidste huller i avisens 266 år gamle avisarkiv. Et arkiv, der indeholder aviser helt tilbage fra 1749 og frem til i dag, men som indtil forleden manglede en lang række aviser fra 1939 og de fem mørke år under besættelsen fra 1940-1945. Ingen ved, hvornår de mange aviser i indbundne bind er forsvundet fra Berlingske. Måske er det sket i forbindelse med flytninger, da avisen fra 2008-2009 var i eksil i Titangade på ydre Nørrebro. Men nu er de altså dukket op og tilbage på plads i avisens arkiv, der i ord og billeder bevidner et kvart årtusindes danmarks- og verdenshistorie. Berlingskes kommunikationsafdeling kom på sporet af de forsvundne aviser efter at have set et såkaldt tweet med et billede og teksten, »sådan ser samtlige eksemplarer af @berlingske fra 1939 til 1945 ud, hvis man stabler dem i en garage i Vanløse«.  Direktionsassistent Ture Ertmann fandt hurtigt ud af, at tweetet var sendt fra en studerende i Odense, og efter at have set nærmere på den studerendes Facebook-venner kunne han konstatere, at denne har en far i Vanløse. Derefter fandt Ture Ertmann frem til farens adresse i Vanløse, og takket være street view på krak.dk kunne han se, at der var garager tilknyttet ejendommen. Ture Ertmann var ikke i tvivl. Han havde fundet garagen med de gamle aviser. Og foretog en politianmeldelse. Politiet tog til Vanløse. Og ganske rigtigt. Der var aviserne, som ejeren havde købt for 500 kroner. Intet tyder på, at han selv har stjålet dem, eller at han har været vidende om, at de var tyvekoster. »Det var en supergod fornemmelse at finde frem til dem,« siger Ture Ertmann: »De her aviser er jo danmarkshistorie.« På Berlingske er redaktions- og billed-arkivar Jan Jæger glad for, at aviserne er dukket op igen. »Der har være et lille hul i samling, og det er nu fyldt,« siger han og forklarer, at Berlingske blev opmærksom på de manglende aviser i forbindelse med forberedelserne til 70-året for befrielsen.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/krigsaviser-er-kommet-hjem-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160011/8800315-06udl20150505-115858-4jpg.jpeg",
            "publication_time": "Tirsdag d. 05. maj 2015, kl. 22.18",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}