{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/krigsherren-kony-kan-vaere-paa-vej-til-at-overgive-sig",
        "title": "Krigsherren Kony kan være på vej til at overgive sig",
        "content": "DEN CENTRALAFRIKANSKE REPUBLIK: Den berygtede krigsforbryder og militsleder Joseph Kony er angiveligt ved at overgive sig. Ifølge BBC ligger repræsentanter fra regeringen i Den Centralafrikanske Republik i forhandlinger med Kony, som dog endnu ikke har indvilget i at overgive sig. Han vil først have garanti for sin sikkerhed. Kony er efterlyst af Den Internationale Straffedomstol (ICC) i Haag for krigsforbrydelser i det centrale Afrika. Han og hans kommandanter er blandt andet under anklage for at have bortført tusindvis af børn, som bliver hjernevasket og brugt som børnesoldater i den brutale oprørshær Lord’s Resistance Army, der står bag grusomme massedrab, og som holder helt unge piger som sexslaver.  Kony blev kendt uden for Afrikas grænser, da en 30 minutter lang videokampagne blev offentliggjort på Youtube i 2012. Videoen viser Kony og hans hærs rædselsvækkende handlinger, og flere end 100 millioner mennesker har set filmen, som vakte international debat. USA har sat en dusør på fem millioner dollar (27,6 millioner kroner) for oplysninger, der kan føre til Konys tilbageholdelse, men hidtil er det ikke lykkedes. Ifølge BBC betyder de igangværende forhandlinger, at det er muligt at give et bud på, hvor han omtrent befinder sig.  FN-kilder mener, at Kony lider af en alvorlig sygdom, men det er ikke bekræftet. Sammen med sin milits bestående af 200-500 personer, heriblandt mange børnesoldater, har Kony kæmpet mod Ugandas regering i næsten 20 år. I 2005 lykkedes det den ugandiske hær at fortrænge Lord’s Resistance Army fra det nordlige Uganda, og de formodes at gemme sig i junglen i grænselandet mellem Uganda, Den Centralafrikanske Republik, Sydsudan og Den Demokratiske Republik Congo i dag.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/krigsherren-kony-kan-vaere-paa-vej-til-at-overgive-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/921266/6983445-uganda-sudan-drcongo-unrest-lra-un-kony.jpg",
            "publication_time": "Torsdag d. 21. november 2013, kl. 03.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}