{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/krig-og-konflikt-har-aendret-danskernes-forbrugsvaner-her-tager-vi-hen",
        "title": "Krig og konflikt har ændret danskernes forbrugsvaner. Her tager vi hen for at få det godt",
        "content": "Det er ikke kun dåsetun og batteridrevne radioer, der er i høj kurs disse dage. Siden krigen i både Ukraine og i Gaza er rykket længere ind i danskernes bevidsthed og bekymringer, har vores forbrugsvaner ændret sig. Undervejs har danskerne fundet et nyt yndlingssted at søge tilflugt fra deres tanker om død og ødelæggelse. Det er i frisørstolen og i skønhedssalonen. Siden 2023 er omsætningen i skønheds- og frisørsaloner steget med 25 procent. Det viser tal fra Nordea baseret på deres kunders korttransaktioner. Ifølge cheføkonom hos Nordea Helge J. Pedersen skulle det særligt have noget at gøre med en særlig type skønhedsbehandling. »Jeg forestiller mig, at særligt neglesalonerne har været med til at trække omsætningen op – også på nationalt plan. Her kan vi se, at der er sket noget,« siger han. Noget af udviklingen kan tilskrives prisstigninger, tilføjer Helge J. Pedersen, men understreger, at tendensen hovedsagelig er mængdemæssig. »Vi gør lidt mere ud af os selv igen, end vi har gjort i mange år – og vi er villige til at betale for det,« siger han.  En pandemi, en invasion og en krig i Gaza har ikke bare gjort os mere forfængelige. På stort set alle de parametre, der er beslægtede med fornøjelse, har danskerne skruet op for deres forbrug, viser tallene fra Nordea. »Vi vil gerne have de her oplevelser, der gør hverdagen sjovere for os, ganske enkelt. Vi kan også se det på restauranterne og i hotellerne,« siger Helge J. Pedersen. Siden 2022 er hotellernes og restauranternes kortomsætning steget markant. Hotellerne omsætter lige nu for 10 procent mere end i 2023. Det samme gør restauranterne, hvis omsætning generelt har været stigende siden den første coronanedlukning i 2020.  Også køb af kulturelle arrangementer som koncerter og museumsbesøg har taget fart siden 2020, og danskerne rejser mere nu, end de nogensinde har gjort før.  Selvom tallene generelt har været stigende siden corona, tilskriver Helge J. Pedersen den seneste tids udvikling, at vi ikke bare har haft én, men hele to krige at tænke på. »Jeg tror, det er en måde, hvorpå vi beskytter os selv mentalt,« siger han og fortsætter: »Vi bliver påvirkede af alle de elendigheder, vi ser omkring os. Derfor er det en naturlig modreaktion, at vi bliver lidt mere forfængelige og bruger flere penge på os selv og på at komme væk fra de her hverdagstraumer. Dybest set tror jeg gerne, at vi vil have det lidt sjovere.« Det er ikke kun forbruget på fornøjelser, der er gået op på det seneste, fortæller Helge J. Pedersen også. Generelt er forbruget i danske husholdninger steget det sidste år – også når man renser for prisudvikling. Det skyldes overvejende, at det økonomiske øjebliksbillede tegner godt for forbrugeren, fortæller Helge J. Pedersen. »Generelt er det kombinationen af, at vi har et stærkt arbejdsmarked, stigende lønninger og en lavere inflation. Samtidig har renten nok toppet.« Det »gøder jorden« for, at vi det kommende år fortsat vil skrue op for privatforbruget, vurderer han.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/krig-og-konflikt-har-aendret-danskernes-forbrugsvaner-her-tager-vi-hen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786080/24683925-production---25-august-2023-baden-wrttemberg-sc.jpg",
            "publication_time": "Fredag d. 19. april 2024, kl. 06.52",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}