{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/krigsjurist-ser-ikke-hindringer-for-dansk-brug-af-landminer-og",
        "title": "Krigsjurist ser ikke hindringer for dansk brug af landminer og klyngevåben i Forsvaret",
        "content": "Der kan være gode grunde til, at Danmark har tilmeldt sig internationale konventioner, som forbyder Forsvaret at have og bruge klyngeammunition og landminer. Men krigens love udelukker ikke brugen af disse våben fuldstændigt, fastslår krigsjurist Kenneth Øhlenschlæger Buhl, efter atflere forsvarsfolk anført af militæranalytiker Anders Puck Nielsenhar åbnet en kontroversiel diskussion om at træde ud af konventionerne og anskaffe våbnene igen. Vi skal bruge dem, hvis vi skal forsvare os mod Rusland, siger de. Men deres argumenter får hård kritik fra en organisation, som kæmper mod anvendelse af våbnene. Den peger på, at langt størstedelen af ofrene for både klyngevåben og landminer er civile. Og det er principielt rigtigt, siger Kenneth Øhlenschlæger Buhl, krigsjurist og ekstern lektor ved Syddansk Universitet, tidligere Forsvarsakademiet. Men når det angår klyngevåben, er problemet særligt de umoderne typer, som bliver brugt af Rusland eller ligger tilbage efter fjerne krige. »Vi underskrev konventionen, da Den Kolde Krig var slut, og der ikke var nogen stormagtskonfrontation. Til gengæld havde vi mange af de her mindre krige rundtomkring i verden, hvor der blev anvendt klyngevåben, som ofte var af en dårlig kvalitet,« siger han. Klyngeammunition frigiver en stor mængde mindre bomber over jorden, som så springer over et større areal. »Men der var mange, som ikke sprang i luften og i stedet lå rundtomkring bagefter og var til fare for civilbefolkningen. Så det var et problem, også i forhold til juraen,« siger han. Anderledes står det ifølge krigsjuristen til med moderne klyngeammunitionen, som hævdes at have samme antal forsagere som eksempelvis artillerigranater – et par procent. »Så er det faktisk ikke et problem, når du i øvrigt iagttager alle de andre krav, der er til at anvende et våben, heriblandt proportionalitetsprincippet,« siger han. Kort sagt kan risikoen for civile være den samme ved klyngeammunitionen som ved Forsvarets øvrige ammunitionstyper, og laver man i øvrigt den samme risikovurdering ved angreb, kan krigens love »efter omstændighederne« overholdes. »Men der vil naturligvis også være omstændigheder, hvor klyngevåben ikke kan anvendes på grund af faren for civilbefolkningen,« siger Kenneth Øhlenschlæger Buhl. Selv har han generelt få betænkeligheder ved brug af vestligt fremstillet klyngeammunition, da de som oftest har en høj kvalitet, der minimerer antallet af småbomber, såkaldte bomblets, der ikke eksploderer. Og sådan set heller ikke når det angår landminer. I hvert fald ikke juridiske. Ukrainske mænd under genoptræning efter amputation. Krigen har betydet en strøm af den slags patienter, civile som soldater, som følge af brugen af landminer.Fold sammenLæs mereFoto: Maria Senovilla/EPA/Ritzau Scanpix. »Antipersonelminer kan sagtens anvendes på en måde, som gør det mindre betænkeligt. For eksempel skal man afmærke minefelterne,« siger han. Minerne må ikke ligge som en ubehagelig overraskelse, så en soldat, der går gennem en mark, pludselig får sprængt underkroppen af. I stedet skal felterne være afmærket og overvåget, så civile ikke forvilder sig derind. Det taler ikke imod deres militære funktion: at afholde modstanderen fra at passere eller at tvinge fjenden til at bevæge sig hen, hvor det er mest fordelagtigt at slås. »Det kan godt håndteres inden for krigens love, og det giver bedst mening at lægge sådan nogle felter ud i fredstid eller under forhold, hvor man ikke er under alt for meget beskydning,« siger han. Selv er Kenneth Øhlenschlæger Buhl mere betænkelig ved landminerne end ved klyngevåben. Det drejer sig først og fremmest om, at det er meget ressourcekrævende at rydde dem igen. Men militærtaktisk har de vist deres værd i Ukraine, siger han. »Vi kan jo se, at de var medvirkende til, at den ukrainske sommeroffensiv sidste år gik i stå. De kørte ind i nogle massive minefelter og havde ikke materiellet til at rydde dem. Der havde russerne virkelig brugt kræfterne fornuftigt ved at lave et dybdeforsvar med minefelter,« siger han. I hans analyse er det først og fremmest politiske hensyn, der gør, at Danmark har ratificeret konventioner imod de to våbentyper. En ældre herre passerer halesektionen af en russisk klyngebombe i Ukraine.Fold sammenLæs mereFoto: Anatolii Stepanov/AFP/Ritzau Scanpix. Det handler om at vise et godt eksempel for at påvirke andre lande til at holde sig fra at bruge de våben af lavere kvalitet, de har liggende eller kan købe sig til. »Der kan være en forkert signalværdi i at trække sig ud af konventionerne, også selvom man godt kan få øje på de militære fordele i det. Det er ren politik. Mit budskab er bare, at det godt lader sig gøre at bruge dem rent juridisk,« siger Kenneth Øhlenschlæger Buhl. Ifølge de nyeste opgørelser fra Landmine and Cluster Munition Monitor har klyngeammunition og landminer barske følger for befolkningen i lande som Syrien, Myanmar, Aserbajdsjan og Ukraine. Organisationensseneste rapport viser, at mindst 84 procent af de kendte ofre for landminer i 2023 var civile – 37 procent børn. Nårdet gælder klyngeammunition, var mindst 93 procent af de kendte ofre civile – 47 procent børn. 164 lande, heriblandt alle europæiske, har underskrevet Ottawa-konventionen mod landminer. Det samme gælder ikke Oslo-konventionen mod klyngeammunition, hvor hverken de baltiske lande eller Finland er blandt de 124 underskrivere.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/krigsjurist-ser-ikke-hindringer-for-dansk-brug-af-landminer-og",
            "image_url": null,
            "publication_time": "Mandag d. 16. december 2024, kl. 13.18",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}