{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/krimidronning-staar-bag-denne-superheltefilm-du-undgaar-lige-akkurat-at-faa",
        "title": "Krimidronning står bag denne superheltefilm – du undgår lige akkurat at få migræne",
        "content": "Den svenske forfatterCamilla Läckberger mest kendt for at skrive krimier, heriblandt Fjällbacka-serien, og har solgt over 35 millioner bøger i mere end 60 lande. Men hjemme i Sverige udgiver hun også børnebogsserien »Super Charlie«, som foreløbig tæller 12 bind. I modsætning til Läckbergs kriminalromaner er kun et par stykker oversat til dansk, men hvis man skal dømme ud fra filmen »Super Charlie«, baseret på bøgerne, er vi måske ikke gået glip af det helt store. Ikke, fordi det er en decideret dårlig film, den er bare virkelig, virkelig gennemsnitlig. Nå, vores hovedperson er den tiårige dreng Wille. Han drømmer om at blive superhelt og opklare forbrydelser sammen med sin far, der er politibetjent. Men så går det hverken værre eller bedre, end at Wille får en lillebror ved navn Charlie. Som har superkræfter! Ha-ha, et lille barn med superkræfter, sikke en crazy idé, hvorfor har ingen tænkt på det noget før? Nå ja, der er også en baby med superkræfter i »De utrolige« fra 2004. Og Gru Jr. får superkræfter i »Grusomme mig 4«, der kom sidste år. Hov, der er også filmen »Baby Geniuses« fra 1999. Tiårige Wille får en lillebror med superkræfter i filmatiseringen af krimiforfatteren Camilla Läckbergs børnebog.Fold sammenLæs mereFoto: Nordisk Film. Men altså: Charlie får superkræfter, og det er meget belejligt, for der er sandelig også en superskurk ved navn Inferio på spil. I filmens åbningsscene lærer vi, at Inferio har haft sine superkræfter i 50 år, men det er åbenbart først nu, at Inferio for alvor slipper dem løs. Det virker ikke helt logisk, men »Super Charlie« døjer generelt med en vis mangel på logik. Eksempelvis er det magtpåliggende for Wille ikke at fortælle sine forældre, at Charlie har superkræfter, og det kaster da, bevares, et par sjove scener af sig, men det giver ikke rigtigt mening, at han ikke bare deler den viden med sin mor og far. Det samme kan siges om Inferio. Nu plotspoiler jeg lige lidt, men altså: Inferio tvinger en fyr ved navn Anton til at blive hans assistent. I et sideplot har Anton komplicerede planer om at overtage superkræfterne, mens Inferio har endnu mere komplicerede planer. Han røver elektronik fra byens forretninger og bruger tyvekosterne til at bygge supervåben med. Så klæder han en medhjælper ud som sig selv og laver en falsk gidselsituation med en falsk bombe for at overbevise kommunen om, at politiet skal købe benævnte supervåben. Det virker som en unødigt kompleks forretningsplan, og jeg er ikke sikker på, at børn helt kan gennemskue Inferios motiver. Jeg er voksen og har gået adskillige år i skole, og jeg er egentlig ikke sikker på, at jeg helt forstår det. Inferios assistent, Anton (i midten), har planer om at overtage Inferios superkræfter.Fold sammenLæs mereFoto: Nordisk Film. Sådan et par plothuller kan sagtens tilgive, hvis filmen så var et orgie i farverig action og sprælske jokes, men det bliver aldrig mere end halvsjovt og semispændende. »Super Charlie« er med andre ord sådan en film, du sagtens kan hive dine poder med ind og se i biografen uden decideret at få migræne, men der er nok heller ikke nogen – børn eller voksne – der vil dratte ned ad biografsæderne af begejstring. »Super Charlie«. Animation, 80 minutter. Instruktion: Jon Holmberg. Med: Silas Santin, Anders W. Berthelsen, Rebecca Kiilerich, Thure Lindhardt m.fl. (stemmer) Premiere 6. februar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/krimidronning-staar-bag-denne-superheltefilm-du-undgaar-lige-akkurat-at-faa",
            "image_url": null,
            "publication_time": "Torsdag d. 06. februar 2025, kl. 13.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}