{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/krimiforfatter-loeber-med-eftertragtet-pris",
        "title": "Krimiforfatter løber med eftertragtet pris",
        "content": "Hvert år uddeles Læsernes Bogpris, og i år er ingen undtagelse. Blandt et felt af ti nominerede, der tæller blandt andre Stine Pilgaard og Lone Frank, er det Jesper Stein, der løber med sejren. Det gør han for den selvbiografiske roman »Rampen«, oplyser Danmarks Biblioteksforening, der uddeler prisen, ien pressemeddelelse. Sidste år var det forfatteren Maren Uthaug, der vandt prisen med bogen »En lykkelig slutning«. Da Berlingske i december anmeldte »Rampen« af Jesper Stein, blev der serveret fem stjerner til bogen. I anmeldelsen skrevMerete Reinholdt, at »forfatteren med denne roman for alvor når ud over rampen med balancen og elegancen i behold.« »Rampen« er et autofiktivt vidnesbyrd, der både sætter Jesper Steins forfatterskab i litterært relief, sætter ord på en forklaring på spørgsmålet om, hvorfor Jeppe (som faren ofte kalder Jesper) drikker, og hensætter læseren i dyb respekt,« skrev anmelderen. Jesper Stein er født 1965 i Aarhus. Han er uddannet journalist og har blandt andet arbejdet som kriminalreporter og litteraturjournalist. Dette har han nu lagt bag sig for at være forfatter på fuldtid. Debutromanen, »Uro«, udkom i 2012, og siden har Jesper Stein udgivet adskillige bind i serien om vicepolitikommissæren Axel Steen. Han har modtaget De Gyldne Laurbær for fjerde bind i serien, »Aisha«. Du kan læse et interview med Jesper Steinher.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/krimiforfatter-loeber-med-eftertragtet-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1408730/23712375-.jpg",
            "publication_time": "Torsdag d. 08. april 2021, kl. 16.44",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}