{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kristendemokraternes-stemmer-havde-hjulpet-loekke",
        "title": "Kristendemokraternes stemmer havde hjulpet Løkke",
        "content": "Både Dansk Folkeparti, Venstre og De Konservative har med skiftende argumenterfået skyldenfor blå bloks valgnederlag. Men Helle Thorning-Schmidt (S) skylder formentlig også det lille parti Kristendemokraterne (KD) en del af takken for for sejren. Valget ville nemlig have været langt tættere, hvis ikke KD havde eksisteret, og stemmerne samtidig havde fordelt sig rigtigt. - Hvis ikke Kristendemokraterne havde eksisteret, ville de fleste af deres vælgere formentlig have stemt på blå blok, vurderer professor på Institut for Statskundskab ved Københavns Universitet, Kasper Møller Hansen.  Han bakkes op af valgforsker ved Institut for Statskundskab på Aarhus Universitet, Rune Stubager: - Man kan ikke sige det med fuldstændig sikkerhed, men et flertal af Kristendemokraternes vælgere ville sandsynligvis have stemt blåt, hvis ikke de havde stemt på KD, siger han. Små 17.000 stemmer afgjorde valget Faktum er, at da stemmerne var talt op, adskilte kun 16.964 stemmer rød blok fra blå. Til sammenligning fik KD på landsplan 28.070 stemmer (0,8 pct.), som altså var spildt, da partiet ikke kom ind i Folketinget. Spørgsmålet er så, hvor mange af KDs vælgere, som ville have stemt på Løkke, hvis ikke Per Ørum Jørgensen og co. var stillet op.  Der findes ingen vælgerundersøgelser, som viser, hvor KDs vælgere kom fra. Partiet er simpelthen for småt. Landsformand Bjarne Hartung Kirkegaard (KD) mener dog at have et rimeligt klart billede af, hvor vælgerne kommer fra: - Jeg ved, at vi har vælgere fra begge sider. Et godt bud er, at en tredjedel er røde og to tredjedele er blå, siger han. Han hæfter sig blandt andet ved, at hvis det var lykkes Per Ørum Jørgensen at få et kredsmandat i Vestjylland, havde der formentlig fulgt tillægsmandater med. Hvis et eller flere af dem var taget fra rød blok, havde valget pludselig været helt åbent. - Det er da imponerende, at vi har været så tæt på. Jeg havde ikke troet, at valget ville blive så tæt. Men det gik op for mig undervejs, at Kristendemokraternes valg ikke bare havde betydning for os i partiet. Vi havde faktisk også betydning for det store valg, siger Bjarne Hartung Kirkegaard. KD: Nederlaget skal deles Som Rune Stubager ser det, er der argumenter både for og imod, at KD var medvirkende til at Løkke mistede magten. Det taler eksempelvisfor, at mange utilfredse Venstre-vælgere i det vestjyske stemte på partiet på grund af debatten om placeringen af supersygehusene. Modsat taler detimod, at daværende KD-formand Bodil Kornbek pegede på en socialdemokratisk statsminister ved valget i 2007 - partiet er altså lige så rødt, som det er blåt.  Bjarne Hartung Kirkegaard mener slet ikke, at det giver nogen mening at udpege et enkelt parti som årsagen til et valgnederlag: - Det tjener intet formål. Alle partier har kæmpet for deres blok og gjort det så godt, som de kunne, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kristendemokraternes-stemmer-havde-hjulpet-loekke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/370096/4515206-lkkes-tale-valgnatten.jpg",
            "publication_time": "Tirsdag d. 20. september 2011, kl. 18.12",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}