{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kristian-mouritzen-zelenskyjs-undskyldning-til-trump-er-tyndbenet",
        "title": "Kristian Mouritzen: Zelenskyjs undskyldning til Trump er »tyndbenet« – men den kan nok smutte ned",
        "content": "Med et opslag på X ser det ud som, at Volodymyr Zelenskyj er gået med til alle tre krav til Ukraine, som Trump-administrationen har for at genoptage den militære støtte til Ukraine. På ét punkt er udmeldingen fra Zelenskyj dog ikke helt klar, siger Kristian Mouritzen, international analytiker hos Berlingske. Vi begynder ved kravene, som Berlingsketidligere i dagkunne erfare fra kilder i Washington, D.C.: Og Zelenskyj adresserer alle tre punkter i sit opslag.  I would like to reiterate Ukraine’s commitment to peace.None of us wants an endless war. Ukraine is ready to come to the negotiating table as soon as possible to bring lasting peace closer. Nobody wants peace more than Ukrainians. My team and I stand ready to work under… »Trump har fået de tre punkter til at fæstne sig i Zelenskyjs hoved,« siger Kristian Mouritzen. Om mineralaftalen skriver Zelenskyj: »Hvad angår aftalen om mineraler og sikkerhed, er Ukraine klar til at underskrive den når som helst og i et hvilket som helst passende format. Vi ser denne aftale som et skridt i retning af større sikkerhed og solide sikkerhedsgarantier, og jeg håber virkelig, at den vil fungere effektivt.« Og Kristian Mouritzen mener, at selvom formuleringen er »lidt kryptisk«, så kan man nok stole på, at den ukrainske præsident er klar til at skrive under på en mineralaftale, hvilket vil glæde Donald Trump. »Men jeg tror ikke, at det vil betyde, at USA vil stille med en sikkerhedsgaranti, som kunne indebære, at USA skulle sende tropper til Ukraine i tilfælde af russisk aggression,« siger Kristian Mouritzen. Kristian Mouritzen er international analytiker. Han har tidligere blandt andet været korrespondent i Washington, D.C. og mellemøstkorrespondent.Fold sammenLæs mereFoto: Mathias Svold. I bedste fald, for Ukraine, kunne en sådan aftale indebære, at USA i en eller anden grad ville reagere, hvis eksempelvis en fremtidig amerikansk minedrift i Ukraine var truet af Rusland. Hvad angår en mulig våbenhvile skriver Volodymyr Zelenskyj, at Ukraine er klar til at arbejde hurtigt for at slutte krigen. »De første faser kunne være frigivelse af fanger og våbenhvile i luften – forbud mod missiler, langtrækkende droner, bomber på energi og anden civil infrastruktur – og våbenhvile i havet med det samme, hvis Rusland vil gøre det samme,« skriver Zelenskyj. Og det er på dette punkt, at Zelenskyjs udmelding står stærkest og klarest, siger Kristian Mouritzen. »Det er jeg ikke i tvivl om, at Trump vil tage for gode varer. Det er meget konkret, at Zelenskyj vil arbejde for at slutte krigen hurtigt, og det vil være noget, der går rent ind,« siger han. Men så er spørgsmålet, om undskyldningen for skænderiet i Det Ovale Kontor er stærk nok. For Volodymyr Zelenskyj tager ikke rigtig nogen skyld på sig for optrinet, der udspillede sig fredag. »Vores møde i Washington, i Det Hvide Hus i fredags, gik ikke, som det var meningen. Det er beklageligt, at det skete på denne måde. Det er på tide at rette op på tingene. Vi ønsker, at fremtidigt samarbejde og kommunikation skal være konstruktiv,« skriver Zelenskyj. Og det er en noget tyndbenet undskyldning, siger Mouritzen. »Han siger ikke noget om, at han ikke havde jakkesæt på, at han var fræk som en slagterhund, at han bed fra sig og så videre. Så det er lidt udvandet for at sige det mildt,« siger han. Men det kan godt være, at Donald Trump alligevel vil acceptere den, selvom Zelenskyj ikke påtager sig nogen egen skyld for episoden. »For Donald Trump er interesseret i at få fat i de mineraler, så den kan nok godt smutte ned,« siger Kristian Mouritzen. Sammenlagt tror Kristian Mouritzen på, at udmeldingerne fra Zelenskyj vil medføre et nyt møde mellem Trump og Zelenskyj, og at der vil blive udarbejdet en mineralaftale. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kristian-mouritzen-zelenskyjs-undskyldning-til-trump-er-tyndbenet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896286/24903257-volodymyr-zelenskyj-har-nu-reageret-p-de-tre-krav.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 18.09",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}