{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/kristendemokraterne-om-ny-abortgraense-18-uger-er-alt-for-sent-vi-skylder",
        "title": "Kristendemokraterne om ny abortgrænse: 18 uger er alt for sent – vi skylder både kvinder og børn mere",
        "content": "Et flertal i Folketinget har besluttet at hæve abortgrænsen fra 12 til 18 uger. Det kaldes et fremskridt for kvinders rettigheder. Men vi glemmer i samme bevægelse noget grundlæggende: At en sen abort ikke blot er et spørgsmål om valg – men også om liv. KristenDemokraterne anerkender kvinders ret til fri abort op til 12. uge. Men vi kan ikke ignorere, at et foster i uge 18 er langt mere udviklet end et i uge 7. Vi nærmer os den grænse, hvor fostre kan overleve uden for livmoderen. På samme hospital, blot få meter længere nede ad fødegangen, kæmper personalet for at redde for tidligt fødte børn. Det er et etisk paradoks, vi som samfund bør tage alvorligt. At hæve abortgrænsen til 18 uger sender et signal om, at grænserne kan flyttes uden omtanke. Men netop her burde omtanken være størst. For hvor går grænsen? Hvad gør det ved vores fælles forståelse af menneskelivets begyndelse? I stedet for at udvide grænsen, bør vi investere i det, der virker: bedre rådgivning, styrket adgang til prævention og støtte til kvinder i sårbare situationer. Det er her, indsatsen bør ligge – ikke i at udviske grænser. Kommer KristenDemokraterne i Folketinget, vil vi arbejde for at rulle abortgrænsen tilbage til 12 uger. Ikke som et tilbageskridt – men som en ansvarlig, etisk og menneskelig markering af, at vi tager både kvinders valg og det ufødte liv alvorligt. Peter Kjær Flyvholm, medlem af KristenDemokraternes hovedbestyrelse Svar tilPer Haaber Gylling: Jeg hører til en af de ringe personer, der er glad for, at Berlingske bringer puslekryds. For mig er det ikke tidsspilde, og i øvrigt er der rigeligt med krydsord i avisen. Så tak, Berlingske. Ulla Breum, Ishøj Præsident Trump har på kort tid tilranet sig uhyggelig magt. At den amerikanske forfatning ikke er mere modstandsdygtig over for en præsident helt uden skrupler, kommer bag på de fleste. Men én ting har Trump ikke magt over – markedet. Hvis markedet ikke længere vil købe Teslas biler eller andre amerikanske produkter, er der intet, Trump kan gøre ved det. Hvis markedet ikke længere vil købe amerikanske statsobligationer, bliver han nødt til at finde en anden kilde til at finansiere sit enorme og galopperende budgetunderskud. Hvis markedet ikke længere har tillid til Trump og dollaren, falder kursen, og renten stiger, hvilket gør det endnu dyrere at finansiere statsgælden. Og når markedet ikke vil, findes der kun én til at betale – den amerikanske skatteyder, som samtidig bliver ramt af højere priser på grund af Trumps straftold. Højere skatter sammen med højere priser er en giftig cocktail og ikke just det, som Trump lovede vælgerne. Det bliver derfor spændende at se, hvad disse siger, når de får chancen ved midtvejsvalget næste år. Trump kan muligvis sætte sig over amerikansk lov og forfatning. Med det kan han ikke med de økonomiske love og markedskræfterne. Lige så lidt som han kan sætte sig over tyngdeloven. Nils Sjoegren, Rungsted Kyst Vi er kommet ud på den anden side af påsken, og det indvarsler forår med lune temperaturer og grønne blade på træerne. Det er en håbefuld følelse. Samme håbefulde følelse omgærder Earth Day, som for 55. gang blev fejret på globalt plan 22. april. Jordens Dag er måske ikke en national mærkedag, men er alligevel blevet markeret hvert år siden 1970 med globale aktiviteter, der alle sigter mod at få os tættere på en CO₂-neutral fremtid – helt specifikt ved at tredoble den globale produktion af ren elektricitet inden 2030. Paradoksalt nok falder Earth Day mere end en måned efterDanmarks Overshoot Day 2025, som er dagen, hvor Danmark har brugt sin andel af jordens ressourcer for 2025. Til sammenligning ligger Overshoot Day for hele verden som regel først i starten af august. Vi forbruger som aldrig før, og det er vi nødt til at være meget mere opmærksomme på at få nedbragt.Cirkulariteten halter gevaldigt i Danmarkog for at komme til at lykkes med vores ambitiøse klimamål herhjemme, er vi nødt til at øge vores fokus på genanvendelse. De senere år har genbrug af tøj oplevet en massiv opblomstring, og et håb kunne derfor være, at det bliver lige så hipt og trendy at genbruge sin smartphone som sine gamle bukser. En nylig udført Epinion-undersøgelse fra Swappie viser endda, at villigheden er der. I undersøgelsen fremgår det, at 49 procent af de adspurgte ville finde det »lige så naturligt« eller blot »lidt anderledes« at købe og sælge brugt elektronik som tøj eller møbler. Med viden om at78 procent af CO₂-udledningen forbundet med smartphonesopstår under produktionen af en ny enhed, har det enorme fordele at skære denne del af processen væk. Elektronisk affald er den hurtigst voksende affaldstype i verden – så at sælge en gammel smartphone videre, når man er færdig med den, er en anden god måde at gøre en lille forskel for miljøet på. Derfor påtager vi i Swappie et stort ansvar for at uddanne og oplyse om mulighederne for genanvendelse og det cirkulære potentiale i smartphones. Epinion-undersøgelsen angiver, at 67 procent skifter smartphonen ud på grund af batterilevetid, og det er i høj grad en udfordring, som vi kan og skal hjælpe med at løse som Europas førende smartphone-refurbisher. Vi står over for en spændende tid med et dansk EU-formandskab og en snarlig igangsætning af Københavns Kommunes ambitiøseKlimaplan 2035, som skal gøre hovedstaden klimaneutral frem mod 2035. Derfor synes tiden moden nu til at vise, at vi sammen kan nedbringe mængden af elektronisk affald for en grønnere fremtid. Jeppe Olsen, marketing manager, Swappie Læserbreve på maks. 1.350 tegn inkl. mellemrum sendes til debat@berlingske.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/kristendemokraterne-om-ny-abortgraense-18-uger-er-alt-for-sent-vi-skylder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916295/24940752-at-hve-abortgrnsen-til-18-uger-sender-et-signal.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 23.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}