{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/krisen-har-ikke-helt-samme-effekt-denne-gang-viser-ny-meningsmaaling-der",
        "title": "Krisen har ikke helt samme effekt denne gang, viser ny meningsmåling. »Der har været et kortvarigt boost til statsministeren«",
        "content": "Siden nytår er danskerne stort set hver eneste dag vågnet op til en ny og vild melding fra USAs præsident, Donald Trump. Der har været hans ønske om at købe Grønland. Skænderiet med Zelenskyj. Højere toldsatser. Og senest meldinger om et stop for USAs økonomiske bidrag til Ukraine. Men de turbulente tider har ikke ført til rystelser i danskernes politiske holdninger. Tværtimod. Det viser en spritny meningsmåling fra Verian. »Vælgerne holder fast i det, de kender. Trump og USA og Ukraine og alle de ting, som har været på spil, har ikke skubbet til vælgerne,« siger Kasper Møller Hansen, professor i statskundskab ved Københavns Universitet og valgforsker. Den garvede forsker forklarer, at det er typisk for udenrigspolitiske kriser. »Det, at der er stor enighed blandt partierne omkring, hvordan man skal håndtere det her, betyder, at der ikke er nogen national konflikt. Det vil sige, at jeg får det samme, om jeg stemmer SF eller Socialdemokratiet eller Venstre lige nu,« siger Kasper Møller Hansen. De spritnye meningsmåling viser, at opbakningen til de forskellige partier stort set er uændret siden den sidste måling, der blev foretaget for godt en måned siden. »Det kan vælgerne også godt se, så derfor er der ingen grund til at flytte deres kryds. Det tyder på, at vi ikke skal forvente, at der sker større bevægelighed, også selvom tingene måske tager en ny drejning i forhold til Ukraine og USA,« siger Kasper Møller Hansen.  Socialdemokratiet står til 21,9 procent af stemmerne, hvis der var valg i morgen.Det er lidt mindre end de 23 procent, partiet stod til i sidste måned, men det er alt andet lige en fremgang i forhold til foråret og sommeren, hvor Socialdemokratiet blev målt til lavere opbakning end SF. Det er ikke gældende denne gang, hvor SF er nede på 14,5 procent af stemmerne. Dermed er det måske muligt at spore en del af den samme »rally around the flag«-tendens, som vi så under corona, hvor danskerne under krisen samlede sig om statsminister Mette Frederiksen (S). Effekten er dog langt fra lige så stærk i denne omgang. »Der har været et kortvarigt boost til statsministeren, som nu er faldet igen. Den rolle, som hun fik lov til at spille under corona, har altså ikke båret tilsvarende frugt hos vælgerne denne her gang,« siger Kasper Møller Hansen. Der har ellers været talt meget om Mette Frederiksens krise-lederskab. Nogle har talt i rosende vendinger, andre i mindre flatterende. Blandt andet har Dansk Folkepartis medlem af Europa-Parlamentet skrevet om Mette Frederiksen, at hun er en »krisepolitiker«. »Der er mest tilpas, når hun kan bruge reelle eller opdigtede kriser som sit vigtigste politiske værktøj,« skrev Anders Vistisen i et debatindlæg i Jyllands-Posten. Kristeligt Dagblad har i en leder skrevet, at »kriserne passer også godt« til Mette Frederiksens »profilering af sig selv som en stærk kriseleder«. Dansk Folkeparti er det eneste parti, der for alvor har skilt sig ud i debatten om Trump, Ukraine og Rusland. Da den amerikanske vicepræsident talte til Europa i München, gik europæerne i chok. Men ikke Dansk Folkepartis formand, Morten Messerschmidt – han klappede af, hvad der blev sagt. I et interview med Berlingske erklærede han sig enig med J.D Vance i, at den største trussel mod Europa er Europa selv. Derudover har Morten Messerschmidt kritiseret regeringens håndtering af det grønlandske ønske om selvstændighed og Donald Trumps tilnærmelser til Grønland. Partiet står til 5,3 procent af stemmerne i målingen. Det er nogenlunde det samme, som partiet er blevet målt til i de seneste mange måneder, omend der har været mindre udsving. Ifølge Kasper Møller Hansen køber vælgerne tilsyneladende ikke retorikken. »Den meget kritiske tone – eller realistiske, som han selv kalder det – har ikke fået vælgerne til at bide til bolle. Men Dansk Folkepartis vælgere har i hvert fald traditionelt set været meget fokuserede på den velfærdspolitiske dagsorden, så det udenrigspolitiske er heller ikke den dagsorden, man måske kunne forvente, at deres vælgere ville være mest interesserede i.« Det er dog værd at bemærke, at Dansk Folkeparti på nuværende tidspunkt bliver målt til en fordobling siden valget i 2022. »Morten Messerschmidt har formået at bygge partiet op og komme fri at spærregrænsen, hvilket jeg tror, at han stadigvæk vil betragte som en stor sejr. Men det er svært for ham at krabbe sig videre, når Inger Støjberg og Lars Boje stadig står. Så det er ikke lykkedes DF at fortsætte den stigning, der har været det sidste års tid,« siger Kasper Møller Hansen. Meningsmålingen viser, at rød blok står til at få 49,6 procent af stemmerne, mens blå blok – inklusiv Moderaterne – står til 50,3. Blå blok har dog ikke et flertal af mandaterne, fordi Lars Boje Mathiesens nye parti, Borgernes Parti, står til at få 1,6 procent af stemmerne og dermed ikke kommer ind. Det resulterer med andre ord i stemmespild for blå blok. Det er også langtfra givet, at Moderaterne skal tælles med i et blåt flertal, da formand Lars Løkke Rasmussen adskillige gange har understreget, at det for partiet handler om den førte politik og ikke om, hvem der fører den. Alt andet lige er det heller ikke mange mandater, som Moderaterne i målingen spås at kunne bidrage med, hvis et valg er lige rundt om hjørnet. Partiet har siden deres arbejdsmiljøsag i sommeren 2024 ligget på omkring 4 procents opbakning i Verians målinger, og det gør det fortsat i den nye måling, hvor det står til 3,5 procent. »Det vil tage noget tid for Moderaterne at vinde det tabte tilbage. Men jeg tror trods alt, at de vil tænke, at de nu har formået at sætte en prop i nedgangen,« siger Kasper Møller Hansen. Det er vigtigt at understrege, at der er tale om en måling, og at der derfor er en statistik usikkerhed. For de største partier drejer det sig om en usikkerhed på +/- 2 procent, mens den er +/- 1 procent for de mindre partier.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/krisen-har-ikke-helt-samme-effekt-denne-gang-viser-ny-meningsmaaling-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897218/24904999-mette-frederiksen-har-tydeligere-vundet-stor-opbak.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 16.56",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}