{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/krisens-anden-boelge-her-er-syv-vaern-mod-udmattelse-og-splitting",
        "title": "Krisens anden bølge: Her er syv værn mod udmattelse og splitting",
        "content": "»Jeg har mest lyst til bare at tjekke ud. Sådan har jeg aldrig haft det før,« sagde en leder til mig forleden. Lederen og hans team havde længe redet på en bølge af succes. Intet kunne slå dem ud, og holdet var fuld af menneskeligt og mentalt overskud. Da de seneste par måneders globale sceneskift ramte, trådte alle instinktivt sammen – tættere på hinanden og på forretningen. Der var ikke de store tegn på, at krisen havde påvirket folk – snarere havde den rystet dem sammen. Så lederen var overrasket over, at han nu følte sig »træt og groggy«, og at han var kommet til at bide af en dygtig kollega. Kollegaen havde stukket hovedet ind for at vende et par småproblemer. Her var det så fløjet ud af munden på lederen, at han ærlig talt ikke gad høre på mere bøvl lige nu, og at småting måtte kunne fikses uden at skulle rundt om hans bord. I en psykologpraksis er der dage, hvor særligt ét tema fylder – hvor klienterne er ramt af den samme følelse og mættet af den samme stemning, selvom de kommer fra vidt forskellige brancher og verdener. For tiden er det følelsen af udmattelse og frygten for splittelse, jeg hører om. Som bokseren Mike Tyson, der ellers ikke er verdens største filosof, engang konstaterede: »Vi har alle en plan, indtil vi bliver slået i hovedet.« En af de livsbekræftende mønstre ved os mennesker er, at vi træder sammen under pres. Når krisen bryder ud, bliver vi skarpere, hurtigere og – ikke mindst – mere samlede. Under pandemien så vi det tydeligt: sundhedsansatte, der gik forrest; borgere, der bakkede op; virksomheder, der lagde alt om på rekordtid. Den første bølge af kriser bringer noget frem i os: en korpsånd. Et fokus. En tro på, at vi kan klare det – sammen. Men kriser slutter sjældent hurtigt. Og i takt med, at månederne og årene går, kommer noget andet snigende: Udmattelsen. Uvisheden. Splittelsen. Kamptrætheden. Vi står i dag midt i en tilstand, der føles som en vedvarende undtagelse. Der er politisk uro og polarisering – ikke kun i USA, men også internt i Europa. Vi mærker uroen i markedet – men også i mennesket. Nogle fylder kælderen med vanddunke og ferskner på dåse. Andre taler åbent om frygt for cyberangreb eller militær konflikt. Som en leder i en succesfuld global virksomhed sagde til mig, så tør hun ikke skilte med deres succes, for i næste uge kan alt se anderledes ud – told, krig eller fred eller trusler fra en hel ny front. Vi er på vej fra krisens udbrud over i krisens anden bølge, og det kalder på en ny tankegang. Den svenske psykiater Johan Cullberg beskrev fire faser, vi som mennesker typisk går igennem i en krise: Under chok og reaktion samler vi os ofte – men det er også her, udmattelsen begynder. Det er her, vi bliver allermest sårbare over for det, psykologer kalder »splitting«. Når vi ikke længere kan overskue kompleksiteten, forenkler vi virkeligheden. Vi begynder at tænke i sort og hvidt: helte og skurke, os og dem. John Bowlby, faderen til tilknytningsteorien, viste, hvordan utryghed i relationer får os til at forfalde til forsvarsmekanismer. Når trygheden forsvinder, begynder vi at splitte – også i professionelle sammenhænge. Det kan være mod kolleger, ledelsen eller »systemet«. Det føles som overlevelse, men det tærer på fællesskabet. Det er en ubevidst forsvarsmekanisme, der hjælper os med at holde forvirringen fra døren. Vi ser det politisk, hvor gråzoner bliver erstattet af slagord. Vi ser det i organisationer, hvor samarbejde viger for skyld og bebrejdelser. Vi kan ikke længere separere problemet fra personen og går derfor efter manden frem for bolden. Og vi ser det i os selv: når vi mister overskuddet til at rumme tvetydighed og kun har energi til én forklaring – én sandhed. Daniel Pink beskriver i bogen »When« det særlige ved midtpunktet i ethvert forløb – det sted, hvor vi ikke længere er i gang med noget nyt, men hvor afslutningen endnu ikke kan anes. Her mister vi momentum. Vi tvivler. Og vi fristes til at give op. Midtpunktet kan dog også være en katalysator – hvis vi tør se det som et vendepunkt. En chance for at tænke nyt. Eller som Adam Grant skriver i bogen »Think Again«: en mulighed for at give slip på de gamle overbevisninger og genforhandle vores forståelse af situationen. Krisens udbrud rummer en naturlig opdrift. Men i krisens anden bølge arbejder tyngdekraften mod os. Så hvad kan man gøre, når trætheden melder sig, og når samhørigheden begynder at slå revner? 1. Lad dig overraske – ikke overrumple Vi kan ikke kontrollere alt, men vi kan ændre måden, vi møder det uventede på. Overrumpling fører til impulsreaktioner – overraskelse skaber refleksion. Det kræver træning at møde det uventede med nysgerrighed i stedet for frygt, men det er en afgørende forskel. Ledere, der tør sige »Det havde jeg ikke set komme – hvad kan vi lære?«, skaber psykologisk overskud og mental fleksibilitet. 2. Sæt personlige mål Når vi mister grebet om situationen, forsøger vi ofte at genskabe kontrollen med data, analyse og planer. Men i krisens midte er det ikke (altid) tallene, der skaber fremdrift – det er personer, og det er handlinger. Spørg dig selv: Hvad har jeg brug for at gøre anderledes lige nu – og hvad virker faktisk? Handling trumfer her – det er bedre at gå med én ting, du virkelig gerne vil nå – end ti ting, du aldrig når. 3. Lav bløde »power moves« Kriser får os til at længes efter pauser. Men pauser bliver hurtigt til lammelse, og så mister vi momentum og indflydelse. Modgiften er ikke altid hårdhændet handlekraft, men soft power moves. De små symbolske brud på hverdagens rytmer og rutiner: Ryk ud af kontoret; ring til nogen, du længe har tænkt på; sig det, der ikke er blevet sagt; tag initiativ til en ny rytme.Soft power moveser ikke store heltegerninger – det er handlinger, der genskaber dit momentum og sender signalet: »Virkeligheden er forandret. Jeg er her stadig. Men jeg bevæger mig.« 4. Genfortolk midtpunktet Er vi halvvejs til fiasko – eller halvvejs mod mål? Som Daniel Pink siger, har vi stor psykologisk indflydelse på, hvordan vi tolker midtpunktet. I stedet for at tænke »vi er ikke i mål«, kan vi spørge: »Hvad har vi lært indtil nu – og hvad skal vi justere?« Midtpunktet er sjældent elegant, men det er en mulighed for ny energi, hvis vi tør tænke nyt. 5. Opsøg kontraster og uenighed Under pres mister vi ofte forbindelsen med gråzoner og bliver mere sort-hvidt tænkende. Det mindste tegn på uenighed bliver tolket, som om nogle på holdet »ikke er med, ikke bakker op, ikke står sammen«. Men det er i divergensen og uenigheden, at den nye forståelse og de nye løsninger ligger. 6. Beskyt relationerne – ikke kun resultaterne I krisetider kommer der let friktion mellem mennesker. Men relationer er ikke en luksus – de er fundamentet. Ledere skal turde tage de svære samtaler og møde konflikter med oprigtighed og respekt. Bowlbys tilknytningsteori minder os om, at tryghed ikke er en følelsesbaseret luksus – det er en forudsætning for handling og samarbejde. 7. Gør regenerering til en rutine Hvad genoplader dig? Hvad genoplader dit team? Mange ledere har strategier for performance – men ingen for regenerering. Det kan være små ritualer: faste pauser, bevægelse, fokustid uden e-mail. Eller større greb: at tage teamet væk for at tænke sammen. Ikke som flugt – men som opladning. For holdet skal hverken hjem eller videre ad velkendte ruter. Holdet skal have kraft til at gå frem ad nye veje. Krisens første bølge kaldte på hastighed, samhørighed og entydighed. Den anden bølge kalder på noget andet: stamina, modstandskraft og kompleksitet. Og modet til at blive i kompleksiteten uden at falde fra hinanden. I en tid, hvor verden føles som et åbent sår, er det let at søge efter simple svar. Men det vigtigste, vi kan gøre som ledere – og som mennesker – er ikke at forsimple virkeligheden. Det er at bære den sammen. Impulsen til at tjekke ud er både naturlig og menneskelig. Men kaldet for ledere og for deres hold er det modsatte:Tjek ind, træd til, bliv ved. FAKTATre råd til krisens anden bølgeTjek ind – modstå impulsen til at slukke for nyhedsstrømmen. Dit nærvær er et barometer for andre.Træd til – spring ud af din vante rolle og tilbyd dit overskud til andre, der har mindre af det.Bliv ved – krisens udbrud er sprinterens tid. I anden bølge er stamina og sejlivethed svaret.FOLD UD Merete Wedell-Wedellsborg er erhvervspsykolog, ph.d. og associate professor på IMD Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/krisens-anden-boelge-her-er-syv-vaern-mod-udmattelse-og-splitting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909506/24928047-merete-wedell-wedellsborg-giver-gode-rd-til-hvad.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 15.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}