{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/kristian-bifalder-nyt-dsb-tiltag-man-risikerer-at-faa-en-paa-hovedet-hvis",
        "title": "Kristian bifalder nyt DSB-tiltag: »Man risikerer at få én på hovedet, hvis man siger noget forkert«",
        "content": "»Man kan opleve lidt af hvert, når man rejser med offentlig transport.« Sådan lyder det fra Kristian Jakobsen, der er pendler-repræsentant på Køge Bugtbanen. Her har DSB fra i mandagsindsat vagter, der patruljerer på S-togsstrækningens stationer og i togene. Vagtordningen er en del af regeringens tryghedspakke, som skal øge trygheden i det offentlige rum. 29 stationer i hovedstadsområdet er omfattet, og Kristian Jakobsen hilser initiativet velkommen. »Der har blandt andet været en del ballade på Hundige, Greve, Ishøj og Høje-Taastrup stationer. Man har hørt om flere overfald,« siger han. DSB har ikke opgørelser over, hvor meget utryghedsskabende adfærd der foregår på hovedstadens stationer. Til gengæld kan en aktindsigt, som B.T. har søgt hos Københavns Politi, bidrage til et retvisende billede af omfanget. Gennem det seneste knap halvandet år har Københavns Politi registreret 338 anmeldelser om vold, trusler og røveri begået i henholdsvis tog, bus og metro samt ved stationer og stoppesteder. Anmeldelser om vold fylder mest i statistikken, og det kommer ikke bag på Kristian Jakobsen. »Der er desværre en del utilpassede unge. Hvis man får sagt noget forkert til dem, risikerer man hurtigt at få én på hovedet,« lyder det fra pendlertalsmanden. Han har ikke selv været udsat for noget kriminelt, når han tager S-toget. Men han har oplevet situationer, hvor han har trukket sig og holdt afstand. »Jeg tror, at det især er ældre mennesker, der ikke føler sig trygge ved at tage det offentlige om aftenen,« siger Kristian Jakobsen. Den nye vagtordning omfatter primært togstrækningerne København H til Køge og København H til Høje Taastrup. Om aftenen og natten er vagtholdene størst, og på yderligere 13 stationer vil vagterne kunne blive sendt ud, hvis der opstår behov. »Vi ved fra kundemålinger, at trygheden på stationerne betyder rigtig meget for vores kunder,« siger Lars Gøtke, som er underdirektør i DSB Ejendomme, i enpressemeddelelse. Ud over vagterne vil DSB øge bemandingen i sin overvågningsafdeling. Her vil der fremover være to ansatte døgnet rundt til at varetage videoovervågningsopgaver. Det sker, samtidig med at stationernes overvågningskameraer får en overhaling. 700 nye kameraer skal sættes op på 46 stationer for at øge kvaliteten Hele pakken koster DSB 24 millioner kroner om året. Selskabet vil løbende lave evalueringer og justeringer af vagtordningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kristian-bifalder-nyt-dsb-tiltag-man-risikerer-at-faa-en-paa-hovedet-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1577898/24165388-pendlertalsmand-kristian-jakobsen.jpg",
            "publication_time": "Fredag d. 05. august 2022, kl. 06.39",
            "author": "Anders Malling Beck",
            "related_links": [],
            "attachments": []
        }
    }
}