{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/kritik-mod-ski-er-uden-bund-i-fakta",
        "title": "Kritik mod SKI er uden bund i fakta",
        "content": "Staten og Kommunernes Indkøbsservice (SKI) blevmandag i en kronik beskudtmed anklager om at dræbe innovation i medicobranchen og for ikke at fokusere på borgernes ve og vel. Man kunne blive bekymret – hvis ikke man kendte afsenderen. Markedsdirektør Rasmus Lund Kongsgaard, SKIFold sammenLæs mereFoto: pr Line Thit Klein. Ulrik Rokkedal er direktør i Mediq Danmark, der efter eget udsagn har valgt at byde ind med varer under kostpris for at vinde en kontrakt på sygeplejeartikler til kommunerne. Nu da kontrakten er i gang, vil Mediq løsnes fra sit tilbud og have kommunerne til at betale mere. Det kan aldrig blive skatteborgernes opgave at træde til, når en privat virksomhed brænder fingrene med strategisk tilbudsgivning. Så SKI har sagt »nej«, og beskydningen af SKI skal nok ses i dette lys. Mediq kritiserer over en hel side SKI og kommunerne. Problemet er, at kritikken ikke kan bestå en omgang i »Detektor«: Mediq påstår eksempelvis, at kommunerne får lige så gode priser uden om SKI. Det er forkert. Bruger vi Mediqs aftale på sygeplejeartikler som eksempel, viser en systematisk kortlægning af kommunernes fakturaer over de seneste tre år, at kommuner, der er omfattet af SKI-aftalen, køber præcis samme varer fra Mediq 26 procent billigere end kommuner uden for aftalen. Mediq påstår endvidere, at SKIs udbud ikke tager hensyn til borgernes behov, fordi leverandørerne ikke kan fylde nye produkter på aftalen. Det er ikke korrekt. Ligesom på kommunernes egne aftaler, kan man på SKI-aftaler opdatere sortimentet med nye, innovative produkter. Førnævnte fakturagennemgang viser dog, at Mediq – før selskabet leverede gennem SKI – faktisk opdaterede sortimentet sjældnere end eksempelvis leverandører af kontorartikler.  En leverandør kan naturligvis ikke tilføje et spritnyt produkt og frit prissætte det på en eksisterende aftale. Det ville være konkurrenceforvridende i forhold til andre leverandører, der har budt på aftalen, men ikke fik plads. Mediq bebrejder SKI for at fokusere på lave priser. Her har Mediq fat i noget. Det er helt korrekt, at SKI går op i lave priser. SKI er sat i verden for at effektivisere det offentlige indkøb, og SKI hjælper blandt andet kommuner, regioner og staten med at få mest muligt for skattekronerne. Det lykkes. SKI genererer besparelser til det offentlige for 800 mio. kr. om året. Alene på SKI-aftalen med Mediq sparer de 54 kommuner, der benytter sig af aftalen, mere end 15 mio. kr. om året. Det er penge, som de lokale politikere kan prioritere til eksempelvis mere hjemmepleje, daginstitutioner eller indkøb af innovative produkter. Mediq fremhæver diabetes som et område, hvor kommunerne køber billigere ind uden om SKI. Dette er interessant, særligt fordi SKI ikke har aftaler på diabetes. Men når Mediq har en underliggende dagsorden, må fakta tilsyneladende komme i anden række. SKI har ikke traditionelt dækket sundhedsområdet. Når SKI bevæger sig ind på nye områder, øger dette konkurrencen i branchen. De mest konkurrencedygtige vinder markedsandele, hvilket giver besparelser – og fremmer innovation og nytænkning. Det er selvfølgelig mere opportunt for leverandørerne at stå over for mange mindre kunder, hos hvem de kan opkræve forskellige priser. Men professionelt, offentligt indkøb er kommet for at blive. Alternativet – at det offentlige betaler for meget for at holde høj profit i en virksomhed – er der vel ingen, der vil argumentere for?",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/kritik-mod-ski-er-uden-bund-i-fakta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183049/21343051-ski---diabetes.jpg",
            "publication_time": "Torsdag d. 28. juni 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}