{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kritik-af-dr-program-en-mangel-paa-tillid-til-at-litteraturen-kan-staa-paa",
        "title": "Kritik af DR-program: En mangel på tillid til, at litteraturen kan stå på egne ben",
        "content": "Som følge af besparelser siger DR snart farvel til programmersomFilmselskabet,Vild med bøgerogDanmarks bedste portrætmaler. Til gengæld har de gjort plads til en ny kultursatsning: LitteraturprogrammetHelt lyrisk.  I programmet skal kendte musikere sætte musik til lyrik af nogle af de største danske digtere. Første program har teenageikonet Bro og rockmusikeren Poul Krebs i hovedrollerne. De skal skrive musik til Michael Strunges »Livets hastighed«. »Jeg synes måske, det er en lille bitte smule højrøvet, hvis man insisterer på, at den nørdede, dybe samtale partout skal foregå på DR1, når vi ved, at rigtig mange af DR1s brugere synes, det er meningsløst,« siger DRs kulturredaktør Henrik Bo Nielsen.Fold sammenLæs mereFoto: Søren Bidstrup. Men programmet har givet anledning til panderynker.Berlingskes kulturredaktør, Anne Sophia Hermansen, mener, at den nye litteratursatsning er »helt hen i vejret«og forstår ikke, »hvorfor DR har så store problemer med at tage kulturen og særligt litteraturen alvorligt«.Politikens anmelder Bo Tao Michaëlis stiller spørgsmålet: »Hvorfor laver DR et lyrikprogram, som ikke tager emnet alvorligt?« Tidligere litterær direktør på Gyldendal Johannes Riis er ligeledes skeptisk. Han mener, at DR »forsømmer den elementære litteraturformidling« ved at fjerne et program somBøger, der gør en forskel, hvor der er tid til at fokusere på litteraturen, og erstatte det med et popprogram. »Det er udtryk for en mangel på tillid til, at litteraturen kan stå på egne ben, uden krykker, og et udtryk for, at den for eksempel skal pakkes ind i musik for at kunne gøre sig gældende. Der er andre veje til at formidle litteratur, og jeg synes, det her er en underlig søgt omvej at gå, især når den mere traditionelle litteraturformidling er så nødtørftig,« siger han. DR har ellers forsøgt at give sin litteraturformidling en overhaling dette efterår. Under temaet »Med andres ord« har DR fokuseret på litteraturen på tværs af radio, tv og dr.dk. Derfor sender man lige nuHelt lyrisk, ligesom programmetØgendahl og de store forfatteretidligere på året fik en sæson 2.  Modsat kritikerne mener lektor i litteratur på Syddansk Universitet Dag Heede, at DRs nyeste satsning er en god måde at formidle litteratur på, fordi der fokuseres på enkelte tekster. »Jeg synes, at det er et spændende eksperiment. DR tror på, at teksterne faktisk er slidstærke nok, og at de har en interesse uden om en biografisk kontekst. Det kan jeg faktisk rigtig godt lide. Jeg ser det lidt som en øvelse i tekstlæsning og nærlæsning,« siger han. Dag Heede mener desuden, at det er smart af DR at bruge popmusikere som Bro i programmet, fordi han henvender sig til en yngre, ofte mindre belæst generation. »Musikerne får lejlighed til at lære en ny generation at læse Michael Strunge på en måde, som de ellers ikke ville have gjort. Det er noget andet at høre det fra en tidssvarende og jævnaldrende popmusiker end fra læreren i danskundervisningen,« siger Dag Hede. »DR skulle hellere finde nogle engagerede sjæle, som virkelig har et forhold til litteratur og ved noget om den og kan formidle den på en måde, der er vedkommende og spændende,« siger Johannes Riis, der er tidligere litterær direktør for Gyldendal.Fold sammenLæs mereFoto: Linda Kastrup. Johannes Riis mener omvendt, at DR løber fra sit ansvar som public service-kanal, når ansvaret for formidlingen overdrages til popmusikere. »Jeg tror for det første ikke, at der er særlig mange, der kommer til at seHelt lyrisk. For det andet kan jeg ikke se pointen med det. Jeg synes, det er en fejlvridning og en udflugt fra hovedforpligtelsen. DR skulle hellere finde nogle engagerede sjæle, som virkelig har et forhold til litteratur og ved noget om den og kan formidle den på en måde, der er vedkommende og spændende. Det er for mig at se helt tydeligt, at man i modsætning til kollegerne i vores nabolande ikke i nævneværdig grad regner litteratur for omfattet af public service-forpligtelserne,« siger han. Hos DR har man svært ved at forstå kritikken. Kulturdirektør Henrik Bo Nielsen peger på, at DRs litteraturdækning skal ses som et samlet tilbud på alle DRs kanaler. »Vi har haftBøger, der gør en forskelmed Maria Månson på DRK ogSkønlitteratur på P1på P1.Det er jo et forsøg på bedst muligt at bruge vores vifte af kanaler. Jeg synes måske, det er en lille bitte smule højrøvet, hvis man insisterer på, at den nørdede, dybe samtale partout skal foregå på DR1, når vi ved, at rigtig mange af DR1s brugere synes, at det er meningsløst. Den samtale befinder sig simpelthen et sted, hvor de ikke er,« siger han. Øgendahl og de store forfattere har i år fået en sæson 2. Programmet er ligesom Helt lyrisk blevet kritiseret for at have lave tanker om danskernes kendskab til litteratur. Her skal skuespilleren Mette Horn forestille Leonora Christina Ulfeldt.Fold sammenLæs mereFoto: DR. Ifølge Henrik Bo Nielsen er successkriteriet forHelt lyriskog DRs øvrige litteraturformidling at engagere alle - ikke kun læsehestene. »Vi har alle danskere som målgruppe. Det betyder, at vi både laver noget for dem, der har forudsætninger, og for dem, der meget, meget sjældent køber en bog. For det er ikke kun den yngre generation, der får glæde af programmer somHelt lyrisk, der findes saftsuseme også mange ældre, hvor det er gået i glemmebogen, eller som aldrig er blevet introduceret for det. Dem vil jeg frygteligt gerne formidle litteratur til. Hvis jeg skal vælge, er jeg sikker på, at folk som Johannes nok skal klare sig. Jeg er mere optaget af, at der er nogle nye brugere, der opdager nogle fantastiske forfattere, som man kan blive meget klogere af at læse.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kritik-af-dr-program-en-mangel-paa-tillid-til-at-litteraturen-kan-staa-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1230140/23275951-bmr.jpg",
            "publication_time": "Onsdag d. 27. november 2019, kl. 18.08",
            "author": "Frederikke Palmu Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}