{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kritiseret-italiener-oensker-genvalg-som-eu-parlamentsformand",
        "title": "Kritiseret italiener ønsker genvalg som EU-parlamentsformand",
        "content": "Italieneren Antonio Tajani går efter at blive genvalgt som formand for Europa-Parlamentet og dermed gøre sin forgænger, Martin Schulz, kunsten efter. Tyskeren er hidtil den eneste, der har haft formandsposten to perioder i træk. Men flere danske - og andre EU-landes - parlamentarikere deler ikke Tajanis drøm. Han mangler gennemslagskraft, lyder dommen. »Han har ikke været specielt markant, og dermed har han ikke været et stærkt talerør for parlamentet. Det er skuffende,« siger socialdemokraten Christel Schaldemose. Hun gætter på, at den 65-årige italiener er mere usikker på, hvad han kan tillade sig, og så har han en helt anden stil end Schulz. Måske var »mange uenige med socialdemokraten Martin Schulz«, påpeger den danske parlamentariker, men ingen »var i tvivl om, at parlamentet var til stede og havde holdninger«. »Tajani har været en smule mere anonym, og det er desværre noget, der går ud over parlamentets mulighed for at blive taget alvorligt - også på de store spørgsmål,« siger Schaldemose. Radikale Jens Rohde (R), der hører til den liberale gruppe Alde, håber ikke, at Antonio Tajani bliver genvalgt. Han har ikke været god, mener parlamentarikeren. »Martin Schulz var meget bedre, og han var myreflittig. Han var god til at sætte parlamentet på landkortet, og det har Tajani på ingen måde været,« siger Rohde. Rohde håber, at det bliver en kvinde som Margrethe Vestager, og han understreger »som«, da den danske konkurrencekommissær måske ikke er et realistisk bud på grund af blandt andet valgsystemet. »Det er på tide, at vi får en kvinde som formand, og det er på tide at få en kvinde, der har noget folkelig gennemslagskraft,« siger Jens Rohde. For at blive valgt som formand skal Tajani i første omgang stille op som kandidat ved parlamentsvalget, der afholdes til maj. Først derefter kan han formelt gå efter posten. Tajanis talsmand har over for det Bruxelles-baserede medie EU Observer bekræftet italienerens ambition om en ny periode som formand. Parlamentarikere vælges for fem år. En formandsperiode er to et halvt år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kritiseret-italiener-oensker-genvalg-som-eu-parlamentsformand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1109162/22601982-france-eu-parliament---2019012.jpeg",
            "publication_time": "Onsdag d. 23. januar 2019, kl. 11.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}