{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kritik-af-skattelyselskaber-er-fair-saadan-kan-vi-komme-problemet-til",
        "title": "Kritik af skattelyselskaber er fair: Sådan kan vi komme problemet til livs",
        "content": "En række virksomheder er blevet kritiseret, fordi de har modtaget corona-hjælpepakker fra staten, mens de benytter sig af skattely. De udskældte virksomheder kalder kritikken urimelig. Det er den ikke, og her er forklaringen: Når Gate Gourmet er ejet gennem en snirklet kæde af selskaber med ultimativ ejer i Cayman Islands eller Synoptik gennem skattely i flere lande, bl.a. Curacao, betyder det ikke, at de ulovligt eller lovligt undgår skat i Danmark eller andre steder. Vi ved det bare ikke. For vi har ikke indsigt i deres regnskaber land for land, så vi kan se, om de flytter overskud fra Danmark og andre højskattelande til skattely. Nogle progressive selskaber som Ørsted er begyndt at offentliggøre regnskaber land for land, Mærsk er på vej i den retning, og mange pensionskasser opfordrer selskaber til at gøre det fremover. Det er skridt i retning af gennemsigtighed. Her er, hvad vi ved frastudier af nogle af verdens førende forskere, herunder to dansk økonomer: Fx kan et holdingselskab ejet af en kapitalfond i et skattely låne midler til søsterselskaber i Danmark til en høj rente og derved flytte overskud i form af rentebetaling fra Danmark til skattely. Detså vi med TDC.  I en franchise-model kan der kræves en høj franchisepris af franchise-holdere i Danmark for brug af brand og evt. køb af marketing, hvor overskud flyttes i skattely, hvor fxMcDonald'slægger sit brand. Mange multinationale selskaber flytter deres patenter til skattely og opkræver søsterselskaber store beløb for at anvende patentet, hvorved koncernens overskud primært ender i skattely. Det kender vi bl.a fraGooglepå Bermuda ogNovo Nordiski Schweiz. Det indvendes ofte, at overskud fra skattely beskattes i det øjeblik, de hjemtages til beskatning der, hvor de er skattepligtige. Men kapitalfonde og andre investeringsstrukturer kan investere gennem selskaber i andre skattely og kommer dermed aldrig til at hjemtage overskuddet til beskatning. Udfordringen er, at vores beskatning af multinationale selskaber grundlæggende er forældet. Vi søger desperat at finde overskuddet mellem et netværk af indbyrdes forbundne søsterselskaber i kæmpe globale koncerner. I stedet skal globale koncerner betragtes som ét selskab og deresglobale overskud fordeles til beskatningi de lande, koncernerne er tilstede, efter en formel, der indeholder salg, antal medarbejdere og værdier i landet. Dermed fordeles overskud til beskatning i de lande, hvor værdien skabes. Så lad den aktuelle shitstorm blive en anledning til at skærpe indsatsen mod skattely, så alle – alle – virksomheder er med til at betale regningen efter covid-19. Lars Koch er politisk chef i Mellemfolkeligt Samvirke",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kritik-af-skattelyselskaber-er-fair-saadan-kan-vi-komme-problemet-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1295612/23426694-gate-gourmet.jpg",
            "publication_time": "Torsdag d. 21. maj 2020, kl. 21.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}