{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kritik-af-overborgmesterkandidat-fra-uventet-kant-hun-komplicerer-vores",
        "title": "Kritik af overborgmesterkandidat fra uventet kant: Hun »komplicerer vores arbejde«",
        "content": "Godmorgen og velkommen til dagens politiske morgenpost. Det er dagen derpå efter statsminister Mette Frederiksens meget direkte besked til USA på et pressemøde i Grønland. Hun erklærede, at hun altid har set op til USA. »Men,« understregede hun, »når I kræver at overtage en del af kongerigets territorium, når vi udsættes for pres og trusler af vores nærmeste allierede, hvad skal vi så tro om det land, vi i så mange år har beundret?« »I kender os, I ved, hvad vi står for, og I ved, vi ikke giver op,« sagde hun videre.  Man får næsten lyst til hejse Dannebrog, og netop det har Dansk Folkeparti også fået vedtaget skal ske, når et særligt udvalg mødes. Dansk Folkeparti har fået vedtaget, at der i Folketingets indfødsretsudvalgs mødelokale skal hejses et Dannebrog, skriverPolitiken. Det er netop det udvalg, der har afholdt de ganske omtaltesåkaldte sindelagssamtalermed tre mulige nye danske statsborgere. Det var Pia Kjærsgaard (DF), der som Folketingets formand i 2016 fik vedtaget, at Dannebrog skulle hænge permanent i Folketingssalen.Fold sammenLæs mereFoto: Rune Aarestrup Pedersen/Ritzau Scanpix. Her skulle det undersøges, om de tre ansøgere havde værdier, der var forenelige med det at blive dansk statsborger. Samtalerne fik udvalgets næstformand, Helene Liliendahl Brydensholt (ALT), til at melde sig ud af udvalget. Hun kalder nu planerne for noget »symbolpolitisk pjat«, skriver Politiken, og spørger dernæst, om det er Mikkel Bjørn (DF), der har foreslået det. Og det er det. »Når vi giver statsborgerskaber til folk, skal vi være helt sikre på, at de mennesker, der får det, også bærer Danmark og danske værdier i hjertet. Derfor er det naturligt, at det ultimative og visuelle symbol på Danmark og det danske fællesskab, nemlig Dannebrog, selvfølgelig er repræsenteret i det lokale, hvor beslutningerne bliver taget,« siger han til Politiken. Det var også Dansk Folkeparti, der fik indført det store Dannebrog, der nu hænger i selve Folketingssalen. Og med det går vi videre til en lidt dårlig stemning på Københavns Rådhus. Tidligere overborgmester Sophie Hæstorp Andersen (S) bekræftede fordommene om Københavns Rådhus iefteråret, da hun kaldte kulturen dér for »en form for ormegård«. Og der er tilsyneladende lidt dårlig stemning i ormegården. For Socialdemokratiets gruppenæstformand, Marcus Vesterager, langer ud efter Pernille Rosenkrantz-Theil, der er partiets spidskandidat ved det kommende kommunalvalg. Det skriverAltinget. Hun risikerer nemlig at underminere socialdemokraterne på rådhuset ved gentagne gange at ytre meninger, der ikke flugter med den københavnske partilinje, siger Marcus Vesterager til mediet. Pernille Rosenkrantz-Theil overdrog i 2024 social- og boligministerposten til Sophie Hæstorp Andersen, der var overborgmester i København. Ved næste kommunalvalg er Pernille Rosenkrantz-Theil partiets spidskandidat i København.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Pernille Rosenkrantz-Theil sagde forleden tilPolitiken, at hun ønskede at bremse planerne om, at der ved Sydhavnstippen i København skal bygges boliger til 4.300 nye beboere. »Man har startet processen med at beslutte, hvor meget man gerne vil have bygget, og først derefter begynder man at tale med dem, der bor der. Det bliver vi simpelthen nødt til at starte forfra med«, sagde hun til avisen. Det var ellers en beslutning, som samtlige partier i Københavns Borgerrepræsentation stemte ja til i 2023. Og det er sådan noget som det, Marcus Vesterager opponerer imod, idet socialdemokraterne på rådhuset ikke deler Rosenkrantz-Theils bekymring. »Det er klart, at det komplicerer vores arbejde, fordi vi skal bruge tid på at tale med journalister, der spørger ind til det. Men det betyder jo også, at de andre partier på rådhuset kan blive i tvivl om, hvor vi står,« siger Marcus Vesterager til Altinget. Pernille Rosenkrantz-Theil svarer på kritikken, at det efter hendes mening ville være »urimeligt over for vælgerne« at vente med at bekendtgøre partiets – altså hendes – politik til efter valget. Og Jan Salling Kristensen, formand for Socialdemokratiet i København, bakker hende op og siger til Altinget at spidskandidaten har ret til lægge partiets politiske linje. Marcus Vesterager agter ikke at stille op ved næste kommunalvalg. I Liberal Alliance kan man glæde sig over den nye meningsmåling, Verian har udarbejdet forBerlingske. For i den er partiet det største borgerlige parti med 12,9 procent af stemmerne. Det er en fremgang på 2,4 procentpoint.  Både De Konservative og Danmarksdemokraterne går derimod tilbage. Bent Winther, Berlingskes politiske kommentator, skriver, at Liberal Alliance har fået mere politik på hylderne »med klar kant til Socialdemokratiet« og en klar ideologisk profil, der hylder det personlige ansvar. »Det samme kan man ikke sige om konkurrenten Venstre, der er låst i regeringssamarbejdet og har svært ved at udvikle ny politik,« skriver han. Men det står også klart, når man nærlæser det politiske indeks, at der er langt til statsministerposten for Alex Vanopslagh (LA). Det ville nemlig kræve et blåt flertal, hvad målingen ikke viser, selv hvis både Venstre og Moderaterne skulle svinge over til blå blok. Det ville også kræve, at Morten Messerschmidt (DF) skulle droppe sin modvilje mod at få Lars Løkke Rasmussen (M) som minister, at Lars Boje Mathiesen og Borgernes Parti ikke stiller for mange vilde krav, hvis de skulle komme i Folketinget, og at et eventuelt blåt flertal ikke hellere ville have Troels Lund Poulsen som statsminister. Hvis Alex Vanopslagh skulle melde sig som statsministerkandidat, ville han skulle kæmpe mod Mette Frederiksen, der har syv års erfaring »og sort bælte i krisehåndtering«. Og det er nok mere brugbart i kampen om at blive statsminister end det sorte bælte i karate, som Vanopslagh fik allerede som 14-årig. 1.Den kommende grønlandske regeringmøder ikke modstandfra dansk side i dens ønske om en revision af selvstyreloven. »Jeg vil sige det på den måde, at jeg synes, at det er helt naturligt at kigge ned i en ny selvstyrelov,« sagde statsminister Mette Frederiksen til den skrevne presse under sit tre dage lange besøg i Grønland. 2.Et flertal i Folketinget har afsat 206 millioner kroner tilopkøb af landbrugsjord nær drikkevandsområderog friholde det for gødning og sprøjtning. Det skyldes, at der i næsten halvdelen af drikkevandsboringerne findes rester af sprøjtemidler. »Hvor vi i dag har marker, der bliver sprøjtet, bliver det fremover til natur, skov og økologi,« siger miljøminister Magnus Heunicke (S) til Ritzau. Bag aftalen står regeringen sammen med SF, De Konservative, Enhedslisten og Radikale Venstre. Det var dagens politiske morgenpost. Tak fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kritik-af-overborgmesterkandidat-fra-uventet-kant-hun-komplicerer-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908129/24925193-pernille-rosenkrantz-theil-udtaler-til-altinget-a.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 09.36",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}