{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/kritik-af-socialdemokratisk-valgkamp-sverige-faar-danske-tilstande-en-svag",
        "title": "Kritik af socialdemokratisk valgkamp. Sverige får danske tilstande. En svag statsminister kan lære af os",
        "content": "Sverige kan få en borgerlig statsminister for første gang siden 2014, men statsministerpartiet i blå blok taber valget. Sverigedemokraterna får et kanonvalg, men kommer måske ikke med i regering. Lyder det bekendt? Så er det, fordi det er det. Danmark har været igennem en række af de svært håndterlige valgresultater, som svenskerne nu får serveret på én gang. Et decideret svensk gyservalg er langtfra afgjort. Men blandt socialdemokrater breder uroen sig efter valgnatten. »Strategien var for defensiv,« lyder kritikken fra en socialdemokratisk debattør, der bliver citeret i den liberaleavis Expressen. Valgresultatet kan fortsat nå at vende til socialdemokratisk fordel. Her til morgen skiller kun ét mandat blokkene, og brevstemmer samt stemmer afgivet i udlandet vil først være færdigoptalt onsdag. Blå blok står i den foreløbigeoptællingtil 175 mandater mod 174 mandater til rød blok. Den socialdemokratiske statsminister, Magdalena Andersson, står op i dag med visheden om, at hun præsterede et fint resultat, men måske alligevel tabte. Næsten hver tredje svenske vælger stemte på hende og hendes parti. Alligevel ser hun ud tilat taberegeringsmagten, og på ét punkt har hun allerede tabt. Den svenske statsminister og hendes ledende ministre satte al deres politiske prestige og troværdighed ind på at advare vælgerne mod Sverigedemokraterna. Argumentet er, at Sverigedemokraterna ikke bare er et parti, som anstændige svenske vælgere ikke kan stole på. Det er et parti med højreradikale synspunkter og sympati for Vladimir Putins Rusland, der vil udgøre en sikkerhedsrisiko for Sverige. Advarslerne blev trodset af hver femte svenske vælger, der stemte på Sverigedemokraterna, SD, og gjorde partiet til det største svenske borgerlige parti. »S ønskede en folkeafstemningom SD– og SD vandt,« konstaterer Expressen i en leder med henvisning til, at statsminister Andersson gjorde »truslen fra SD« til hovedtemaet i sin valgkamp. Faktisk har S trods en pæn fremgang fra det seneste valg tabt socialdemokratiske vælgere iNordsverigetil SD, oplyser svenske medier. Det indvandrerkritiske højreparti med partileder Jimmie Åkesson i spidsen har tidligere især været stærkt i Sydsverige, og partiets ledelse har haft en markant overvægt af politikere fra Skåne. Med det uafklarede valgresultat ser det ud til, at Sverige kan få danske tilstande. Og ikke bare det. Svenskerne kan komme til at stå i tre af de vanskelige parlamentariske situationer, vi kender fra Danmark og danske folketingsvalg. Og alle tre på én gang. De konservative Moderaterna er favorit til at få regeringsmagten med partileder Ulf Kristersson som statsminister, selv om partiettaberden vante rolle som det største borgerlige parti. Moderaterna ser ud til at gå tilbage i forhold til det seneste valgresultat fra 2018. Dengang blev valgresultatet udlagt som en skuffelse. En udfordring for Kristersson er, at der vil være markant modstand i dele af det borgerlige landskab mod at tage SD med i regering. Her er tre spejlinger af danske valgresultater, der nu tegner sig i Sverige. Der ser ud til at være nok at tage ved lære af for de svenske politikere, hvis de i en uoverskuelig svensk parlamentarisk situation skeler til erfaringerne på den anden side af broen. Svenskerne kan få det hele på én gang. En særligregeringserfaringstår dog endnu klarere i den svenske bevidsthed end i den danske. Ved det seneste valg til den svenske riksdag tog det 134 dage at samle opbakning til en statsminister. Først prøvede den konservative Kristersson i lang tid. Så tog socialdemokraten Stefan Löfven over, og han havde held med atbryde blåblok op.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/kritik-af-socialdemokratisk-valgkamp-sverige-faar-danske-tilstande-en-svag",
            "image_url": null,
            "publication_time": "Mandag d. 12. september 2022, kl. 09.19",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}