{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kroatien-og-europa-fejrer-optagelsen-i-eu",
        "title": "Kroatien og Europa fejrer optagelsen i EU",
        "content": "Kroatien har altid tilhørt Europa både geografisk, kulturelt og historisk. I dag er Kroatien rykket endnu tættere på det europæiske samarbejde. Med danske øjne føles det næsten som et deja-vu fra 2002, da daværende statsminister Anders Fogh Rasmussen annoncerede udvidelsen af EU: nu får det danske formandskab endnu en gang lov til at præsentere et nyt medlem af den europæiske familie. Ved den netop afholdte folkeafstemning, søndag 22. januar, sagde den kroatiske befolkning nemlig et rungende JA TAK! til Den Europæiske Union. Med 66 procent for optagelsen er det et stærkt signal om, at fællesskabet i Europa stadig er intakt og stærkt på trods af den økonomiske krise med de dertil hørende konflikter blandt medlemslandene. Ja’et betyder, at Kroatien i juli 2013 officielt bliver det 28. land, der kan hejse det blå flag med de gule stjerner og tage aktivt del i de europæiske beslutningsprocesser. Optagelsen af Kroatien er derfor et europæisk eventyr, der bliver til virkelighed. Men det kroatiske folk er vant til at omstille sig. Landet har igennem de seneste 150 år oplevet et utal af omstillinger; det har bl.a. været indlemmet i det østrig-ungarske rige og været en del af Jugoslavien. Dagens Kroatien opnåede selvstændighed i 1991, netop i forbindelse med Jugoslaviens opløsning. Landet har kæmpet sig tilbage på ret kurs oven på forfærdelige krige og dertil hørende økonomisk morads. Men dette er slut nu. Optagelsen i EU er et tegn på en stabil nation med indbyggere, der vil have en stabil fremtid.  Med optagelsen af Kroatien i EU er endnu et af Europas mørke krigskapitler lukket. Balkankrigene i midten af 90erne sendte chokbølger gennem hele Europa. Optagelsen af Kroatien er derfor også med til at sikre fred og stabilitet - et af EUs kernekompetencer og grunden til Unionens oprettelse.   Nu om stunder kender danskerne nok bedst Kroatien fra sommerferierne og for store sportsstjerner som fodboldspilleren Davor Šuker, håndboldspilleren Ivano Bali og tennisspilleren Goran Ivaniševi. Gennem de seneste år er Kroatien blevet et af danskernes favoritrejsemål. Men Kroatien er langt mere end smukke badestrande og et spændende turistmål. Derfor betyder optagelsen i EU også mere end blot endnu et nyt land i den europæiske liga. At landet nu er kommet med har en enorm betydning for EU - både historisk, økonomisk og politisk. Optagelsen af Kroatien er historisk af flere årsager. For det første er det efterhånden flere år siden, at EU sidst havde en udvidelse. Det var tilbage i 2007, da Bulgarien og Rumænien blev optaget. For det andet betyder det en historisk åbning til de andre lande i Kroatiens syd-østlige naboskab - Balkan - og dermed et signal om en fredelig sameksistens mellem de traditionelt stridende lande i regionen. Det er både godt for økonomien og for livskvaliteten. Siden 1. oktober 2005, efter at daværende chef for Den Internationale Krigsforbryderdomstol i Haag, Carla del Ponte, afleverede sin rapport om landets positive indstilling til samarbejde med domstolen, har Kroatien formelt været i forhandlinger med EU. Forhandlingerne med EU har godt nok taget 6 år, men imponerende nok har der været opbakning til forhandlingerne politisk, uanset hvilket parti der har regeret i landet. Det betyder, at der for første gang i EUs historie er blevet oprettet en tværpolitisk national optagelseskomité, som har stået for forhandlingerne. Kroatien har som sagt måttet arbejde hårdt og længe for optagelsen. Mange europæere har kritiseret, at Rumænien og Bulgarien i sin tid blev optaget for hurtigt. Nogle mente endog, at landene blev optaget uden at leve op til alle kravene. Kroatien har derfor været nødt til at arbejde endnu stædigere. Landet har arbejdet utroligt målrettet for at leve op til alle EUs optagelseskriterier. Der er lavet en målrettet indsats i forhold til for eksempel korruption.  Derudover er retssikkerheden blevet forbedret, og Kroatien har dermed formået at gøre kritikernes ord til skamme ved at gøre et meget vellykket arbejde i gennemførelsen af de nødvendige reformer inden optagelsen. Det er klart, at der er økonomiske gevinster for Kroatien ved at komme med i EU, fordi landet nu får del i de europæiske fonde og adgang til både strukturfondsmidler og socialfondsmidler. Men vi skal huske, at fordelene går begge veje. Økonomien er blevet pudset af, så den nu er mere konkurrencedygtig end før, og de andre medlemslande får derfor adgang til et nyt stærkt eksportmarked. Dermed bliver handelspotentialet med EU medlemskabet og adgangen til Det Indre Marked en markant forbedring af EU-landenes handel - ikke bare med Kroatien men med hele Balkan. Europa er blevet større og stærkere med Kroatiens optagelse i EU. Både symbolsk og helt konkret. At Kroatien nu kan indlemmes er glædeligt for både EU og Kroatien. Et samlet, stabilt og solidarisk kontinent er ikke alene godt for borgerne, men også i den globale konkurrence, hvor kun et stort, samlet EU har mulighed for reel indflydelse. Derfor er det en glædelig begivenhed, at der nu skal endnu en stol ved forhandlingsbordene. Danmark og Kroatien ligner desuden på mange måder hinanden. Vi er to små medlemslande - Kroatien med 4,3 millioner indbyggere og Danmark med 5,5 millioner. Begge lande har en relativt veluddannet befolkning. Begge lande har en stigende arbejdsløshed og problemer med en aldrende befolkning. Kroatien er bindeled til Balkan, ligesom Danmark var bindeled til Skandinavien, dengang vi blev optaget i EU. Vi tror, at samarbejdet mellem Kroatien og Danmark bliver frugtbart, og at de to lande vil kunne finde fælles fodslag i mange EU-spørgsmål.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kroatien-og-europa-fejrer-optagelsen-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/683185/4836958-kroatien.jpg",
            "publication_time": "Mandag d. 23. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}