{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/kronjurister-underkendte-blaa-boernecheck",
        "title": "Kronjurister underkendte blå børnecheck",
        "content": "Stik imod, hvad tidligere justitsminister Lars Barfoed (K) og tidligere finansminister Claus Hjort Frederiksen (V) har sagt, var de såkaldte »kronjurister« i Justitsministeriet i 2010 voldsomt i tvivl om, hvorvidt optjeningsprincippet på børnechecken var ulovligt. De var sågar med til at erklære VK-regeringens optjeningsprincip på børnechecken ulovligt få dage inden, det blev endeligt aftalt. I et nyt svar til Folketingets skatteudvalg bekræfter justitsminister Karen Hækkerup (S) således, at Justitsministeriets embedsmænd var »inddraget« i den juridiske vurdering, der ifølge en aktindsigt i en e-mailkorrespondance fra 5. november 2010 konkluderede, at en toårig optjeningsperiode på børnechecken ville være i strid med EU-retten og derfor ikke »OK«. Denne vurdering blev bestilt fra Skatteministeriet blot fire dage inden, at finansloven blev aftalt, fordi Dansk Folkeparti i forhandlingernes slutspurt krævede, at optjeningsperioden skulle være på 24 måneder – altså det dobbelte af hvad man hidtil havde aftalt.   I den juridiske vurdering, som blev sendt fra Beskæftigelsesministeriet til Skatteministeriet, gør man det klart, at en toårig optjeningsperiode sandsynligvis vil være i strid med EU-retten. Hidtil har det dog været usikkert, om Justitsministeriet rent faktisk var med til at foretage denne vurdering, eller om Beskæftigelsesministeriet foretog den alene. Men det er altså det, Justitsministeriet nu bekræfter, at man var. Den nye oplysning er særdeles væsentlig for en sag, der begyndte at rulle, da Berlingske i begyndelsen af marts afslørede, at VK-regeringen i 2010 modtog bunkevis af advarsler om, at optjeningsprincippet ville være ulovligt ifølge EU-retten. Advarslerne kom nemlig fra Pensionsstyrelsen og Beskæftigelsesministeriet, og derfor har de borgerlige toppolitikere pure afvist den hårde kritik af håndteringen af sagen, fordi det vigtige ifølge dem var, at der ingen tvivl var hos Justitsministeriets »kronjurister« om, at optjeningsprincippet var lovligt. Hvilket altså nu viser sig at være forkert. Men på trods af at Beskæftigelsesministeriet sammen med Justitsministeriet fastslog, at et toårigt optjeningsprincip ville være ulovligt diskriminerende, ender VK-regeringen med at indføre det med støtte fra Dansk Folkeparti. Og i det endelige lovforslag siger Justitsministeriet nu pludselig, at optjeningsprincippet, der fratager op mod 2.400 EU-borgere deres ret til fuld børnecheck, er lovligt. Hvordan kan de gøre det? Ved at foretage det, som eksperter tidligere har beskrevet som en dybt kritisabel, juridisk finte, idet man i lovforslaget begrunder lovligheden af optjeningsprincippet med udgangspunkt i den langt bredere EUF-traktat og ikke den forordning, som, Pensionsstyrelsen gentagne gange havde insisteret på, var gældende. En manøvre som iagttagere i spøg har sammenlignet med at kigge i Grundloven og ikke færdselsloven for at finde ud af, om det er ulovligt at køre over for rødt lys i trafikken. Og da EU-Kommissionen så tre år senere, i juni 2013, henvender sig til den danske regering med meddelelsen om, at optjeningsprincippet er i strid med EU-forordningen, er Justitsministeriet pludselig enig. Med andre ord: Først mente Justitsministeriets kronjurister, at optjeningsprincippet var ulovligt. Så mente man, at det var lovligt, fordi man i stedet for at vurdere forordningen kiggede på traktaten. Og så, tre år senere, mente man altså igen, at det var ulovligt. Ifølge dem selv fordi to EU-domme i mellemtiden har ændret deres fortolkning af reglerne.   De nye oplysninger er »dybt bekymrende«, vurderer EU-professor ved Københavns Universitet Marlene Wind. Ifølge hende var det netop læren fra den såkaldte Tamilsag i Justitsministeriet, at embedsmændene skulle stå insisterende fast, hvis noget er ulovligt. »I situationer som denne skal man som embedsmand stå fast og fortælle politikerne, at det her simpelthen ikke kan lade sig gøre. De skulle have sagt, at de ikke kunne opdrive argumenter for dette uden at kunne blive beskyldt for at bryde loven. Det er det, man regner med, at Justitsministeriet står for. Men det gjorde de åbenbart ikke,« siger hun. Lektor ved Juridisk Institut på Aalborg Universitet Sten Bønsing vurderer den nye oplysning som »alvorlig«: »Der tegner sig i den grad et billede af, at embedsmændene har været udsat for at stort politisk pres. Når først Justitsministeriet har været med til at underkende en juridisk sag, er der normalt ikke så meget andet at gøre end at rette ind eller oplyse Folketinget om det,« siger Sten Bønsing og tilføjer: »Enten har embedsmændene ikke levet op til deres ansvar om at viderebringe disse informationer. Eller også har de pågældende ministre undladt at tage dem til efterretning,« siger han. Selv om Justitsministeriet pludselig ikke længere mente, at optjeningsprincippet var ulovligt alligevel, stod Beskæftigelsesministeriet fast igennem hele forløbet. Derfor krævede de indtil det sidste, at der i det endelige lovforslag skulle fremgå en klokkeklar advarsel til Folketinget om, at optjeningsprincippet indebar »en ikke uvæsentlig procesrisiko«, fordi »der lægges op til en indirekte forskelsbehandling«. Men den advarsel blev redigeret ud af det endelige lovforslag, fordi det ville se »uhensigtsmæssigt ud«. Det er uvist, i hvor høj grad de daværende VK-ministre, herunder justitsminister Lars Barfoed (K), var informeret om advarslerne fra embedsmændene i Justitsministeriet, Beskæftigelsesministeriet og Pensionsstyrelsen. Men en aktindsigt i det lovforberedende arbejde tegner et billede af, at embedsmændene desperat ledte efter en juridisk holdbar løsning på det stærke politiske ønske om at begrænse vandrende arbejdstageres ret til velfærdsydelser i Danmark. »Det haster jo desværre som død og djævel,« skrev en embedsmand i Skatteministeriet eksempelvis til Pensionsstyrelsen i oktober 2010, da man skulle »hurtigt i tænkeboks« for at finde en begrundelse for, at optjeningsprincippet ikke var ulovligt. Dagen efter forsøgte Skatteministeriet sig selv med en argumentation, der tog udgangspunkt i den såkaldte Förster-dom. Man erkendte dog selv, at det var meget usikkert, om den kunne holde i retten. »Men det var det halmstrå, jeg kunne finde med så kort varsel,« skrev man. Tidligere endnu spurgte Skatteministeriets embedsmand sågar Pensionsstyrelsen på vegne af et »hastende spørgsmål fra min departementschef« om, hvorvidt man helt kunne nægte udlændinge ret til børnecheck, hvis deres børn ikke boede i Danmark. »Nej, det kan man helt klart ikke. Vi bliver til grin, hvis vi prøver!,« lød svaret. Lars Barfoed, der i dag er konservativ partiformand, ønsker ikke at kommentere Berlingskes artikel. Justitsminister Karen Hækkerup (S) har heller ingen kommentarer til den kritik, der rettes imod det embedsværk, hun i dag er chef for, og Justitsministeriet har heller ingen kommentarer. Venstres tidligere finansminister, Claus Hjort Frederiksen, har heller ikke været til at træffe for et interview. I en SMS via Venstres pressechef skriver han, at det afgørende for ham var, at Justitsministeriets endelige vurdering var, at det var lovligt. »Så er sagen sådan set ikke længere,« skriver han. Men det er flere af hans kolleger på Christiansborg uenige i. Tidligere har hans egen partifælle Birthe Rønn Hornbech sågar krævet, at en undersøgelseskommission skulle nedsættes for at kulegrave VK-regeringens ageren. Et krav der blandt andre fik opbakning fra Liberal Alliances retsordfører, Simon Emil Ammitzbøll. Og efter de nye afsløringer mener han, at behovet for en undersøgelse er blevet »skærpet«. »Nu står det jo fuldstændig klart, at man fra Justitsministeriets – og formentlig også justitsministerens – side har handlet mod bedre vidende. De vidste, at der ville blive problemer med EU, og det kan man ikke bare ignorere,« siger han.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/kronjurister-underkendte-blaa-boernecheck",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/343778/7354746-barfoed.jpg",
            "publication_time": "Tirsdag d. 06. maj 2014, kl. 22.30",
            "author": "Anders Bæksgaard",
            "related_links": [],
            "attachments": []
        }
    }
}