{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/kronik-statens-centraliserede-udbud-skaber-monopoler",
        "title": "Kronik: Statens centraliserede udbud skaber monopoler",
        "content": "Et flertal udenom regeringen vil ændre rammerne for det milliardstore fødevareudbud, som virksomheden Hørkram vandt tilbage i 2016, og som skal gå om i 2019. Flertallet ser en række alvorlige problemer med både det konkrete fødevareudbud og den udbudspraksis, som Staten og Kommunernes Indkøbsservice (SKI) bedriver. Dansk Folkeparti, Socialdemokratiet og Radikale Venstre har også haft minister for offentlig innovation og erhvervsministeren i samråd, for at få svar på om SKI handler korrekt i henhold til udbudsloven.  Jeg kan kun tilskrive mig de kritiske røster, når det kommer til SKIs praksis. Den har også inden for sundhedssektoren og flere andre brancher sendt de offentlige indkøb ud på et skråplan, og det er borgerne, som det går ud over. Hos Mediq Danmark har vi i mange år hjulpet kommunerne med at løse deres lokale velfærdsproblemer og sikre borgernes livskvalitet. Vi er Danmarks største leverandører af sundhedsartikler og løsninger til landets kommuner, og når jeg kigger på alle de forskellige udbud og rammeaftaler, som vi leverer, går flere af partnerskaberne mange år tilbage. Alligevel har vi inden for en kort periode valgt at takke nej til at deltage i flere nationale udbud fra SKI, for at tage afstand fra de tilstande, som SKI har skabt for offentlige indkøb. Ulrik Rokkedal Therkildsen er administrerende direktør i Mediq.Fold sammenLæs mere Staten og kommunernes fælles indkøbscentral blev skabt for at sikre, at det offentlige køber ind til de bedst mulige priser. Men den centraliserede udbudsmaskine har udviklet sig i en ærgerlig retning, og tager nu hverken hensyn til borgernes og plejepersonalets behov, eller sikrer sund konkurrence på leverandørsiden. I stedet ender SKI, i et forfejlet fokus på pris og stordrift, med at dræbe al nytænkning og innovation og skabe monopollignende tilstande, hvor kun få leverandører i praksis kommer til at byde ind på de konkrete udbud. Der er flere væsentlige problemer med SKIs insisteren på at gennemføre få, store nationale udbud, men ingen skal dog være i tvivl om, at jeg godt kan forstå, at SKI gerne vil sikre kommunerne den billigste pris. Det er også en vægtig parameter, men faktum er, at SKI ikke indhenter væsentlige bedre priser, end kommunerne selv kan. Jeg kender til kommuner, der, enkeltvis og i kommunale indkøbsfællesskaber udenom SKI, har fået en tilsvarende eller bedre aftale.  Tag eksempelvis Vestegnens Indkøbsforum, hvor ti kommuner er gået sammen og har lavet et mere åbent udbud på diabetesartikler for at bringe nye producenter i spil, og dermed undgå at få præsenteret nøjagtig de samme varer fra samme producenter til de samme (høje) priser, som de plejer. Denne manøvre sikrede effektiv konkurrence, og dermed opnåede Vestegnens Indkøbsforum en markant besparelse på ca. 40 pct., samtidig med at borgerne fik et tilsvarende eller bedre produkt, end de var vant til. I Danmark bryster vi os med rette af at have nogle af verdens mest innovative medicinal- og medicoproducenter, men der er en stor sandsynlighed for, at deres nye, innovative produkter aldrig kommer på det danske marked, hvis de skal igennem SKIs nåleøje. Hvis SKI fortsat får lov til at diktere kommunernes indkøbsaftaler med få, nationale udbud, står efterspørgslen stille i de fire år, som udbuddet typisk varer. Og er der ingen efterspørgsel, er der heller ingen konkurrence. Det gør det svært for både nye som eksisterende aktører at opretholde forretningsgrundlaget, hvis de holdes ude af et bestemt marked eller produktkategori i fire år i træk. Hvis ikke SKIs praksis justeres, står vi altså inden for en kort årrække med få leverandører og et begrænset produktsortiment, der ikke har fulgt med kommunernes og borgernes behov. En sådan indkøbsadfærd vil paradoksalt føre til højere priser og mindre konkurrence, fordi flere, både små og store, virksomheder falder fra. De nationale udbud skal omstruktureres til flere og mindre udbud via kommunale indkøbsfællesskaber. Det er nemlig de kommunale indkøbschefer, der har det lokale kendskab til borgernes udfordringer og den faglige ekspertise til at løse den. Det vil samtidig øge produktudvalget og fremme innovationen, fordi flere virksomheder har mulighed for at afsætte deres nye produkter til fordel for borgernes livskvalitet og kommunernes budgetter. På leverandørsiden savner vi også bedre indsigt i processerne hos SKI, som ikke er underlagt reglerne om aktindsigt. Som et offentligt indkøbsorgan, der er ejet af KL og finansministeriet, finder jeg det besynderligt, at ingen reelt ved, hvordan SKI i praksis arbejder for at sikre de mest effektive priser. Hvordan laver SKI deres markedsafdækning? Hvad er vigtigt for SKI i udbudsformuleringen? Hvordan beregner eller estimerer SKI fremtidigt forbrug af en bestemt vare? Osv. Det mener jeg også bør få flere politikere til at undre sig over SKIs praksis og undersøge denne nærmere. Man kan jo overveje at konkurrenceudsætte SKIs arbejde, så der faktisk bliver taget stilling til, om SKI og store nationale udbud altid er vejen frem inden for alle områder og alle produktkategorier. SKI har monopol på at udbyde offentlige indkøb, og jeg vil i hvert fald på det kraftigste opfordre regeringen til at gribe fat om problemets rod, når de er tilbage fra Folketingets sommerferie. For hvis der ikke handles nu, så udebliver den sunde konkurrence, og danskerne risikerer at gå glip af de bedste produkter til den rette pris.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/kronik-statens-centraliserede-udbud-skaber-monopoler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84018/20039457-mad.jpg",
            "publication_time": "Mandag d. 25. juni 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}