{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kronprins-christian-er-nu-en-del-af-danmarks-mest-citerede-opslagsvaerk-det",
        "title": "Kronprins Christian er nu en del af Danmarks mest citerede opslagsværk: Det er »en blåstempling«",
        "content": "Torsdag er tronfølgeren kronprins Christian officielt en del af bogen, der samler de mest betydningsfulde danskere, nemlig Kraks Blå Bog. En tildeling, som Berlingskes kongehuskommentator, Jakob Steen Olsen, kalder for »en blåstempling«. »Det er lutter mennesker i det danske samfund, som på en eller anden måde har gjort noget særligt,« siger Jakob Steen Olsen og fortsætter: »Vi er i den situation, at et 18-årigt menneske er det næstfineste menneske, efter kong Frederik 10., i vores samfund, og derfor er det en selvfølgelighed, at han træder ind i Den Blå Bog.« Jakob Steen Olsen er Berlingskes kongehuskommentator.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kongehuskommentatoren tilføjer, at det ikke er, fordi kronprins Christian har gjort noget særligt ligesom andre, der bliver optaget i Den Blå Bog. Det sker alene via hans fødsel på grund af den styreform, vi har i Danmark, nemlig det konstitutionelle monarki. Grunden til, at han først indtræder nu, er, fordi man skal være myndig og dermed 18 år gammel for at være en del af Blå Bog. Kraks Blå Bog er Danmarks mest citerede opslagsværk med pålidelig information om betydningsfulde danskere. Opslagsværket er udgivet årligt siden 1910 og opdateres løbende under medvirken af de optagne personer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kronprins-christian-er-nu-en-del-af-danmarks-mest-citerede-opslagsvaerk-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800289/24715490-fordi-kronprins-christian-er-fyldt-18-r-gammel-er.jpg",
            "publication_time": "Torsdag d. 30. maj 2024, kl. 06.05",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}