{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kronprinsparret-kaster-stjernedrys-over-unge-talenter",
        "title": "Kronprinsparret kaster stjernedrys over unge talenter",
        "content": "Kærligheden til materialer og arbejdet med at formgive og beskrive dem har de to unge modtagere af Kronprinsparrets Stjernedryspriser 2015, forfatteren og billedkunstneren Amalie Smith og designeren Mark Tan, tilfælles. »Min seneste bog, »Marble«, er et forsøg på at skrive mig ind på et materiale – i det her tilfælde marmor – og finde en tekstlig måde at beskrive forskellen mellem varigt marmor og det flygtige pigment, f.eks. bemalingen på de antikke skulpturer,« forklarer Amalie Smith. »Jeg arbejder både med tingene fysisk og prøver også at nærme mig dem via teksten for at se, om man ad den vej kan komme tættere på den betydning, materialerne har. Det handler også om at lytte til materialerne, som i »Marble«, hvor de har deres eget liv og deres egen vilje.« 29-årige Amalie Smith er uddannet fra Forfatterskolen i 2009 og fra Det Kongelige Danske Kunstakademi i 2015.  »Men det har aldrig været sådan, at jeg først ville være forfatter og så billedkunstner,« siger hun. »Da jeg gik på Forfatterskolen, lavede jeg også film, og jeg udgav flere bøger, mens jeg gik på Kunstakademiet – ved siden af udstillinger og skulpturelle arbejder. Jeg har altid interesseret mig for det mudrede felt mellem billedkunst og litteratur, hvor man ikke kan skille tingene ad. Både-og er ret vigtige ord i min praksis.« Mark Tan, der ligeledes er 29 år, har designet tøj lige så længe, han kan huske. Allerede som tiårig designede han kjoler til den lokale manufakturhandlers udstillingsvindue, og 12 år gammel designede han en kjole til daværende prinsesse Alexandra. »Jeg har altid været meget optaget af materialer, af sammensætning og kontraster. Jeg var sådan én, der gik og samlede dimser og fordelte dem i små kasser, og jeg blev tidligt fænget af tekstilet og det med at sætte forskellige slags stof sammen,« siger han. »På samme måde er forskellige teksturer og overflader udgangpunktet for det tøj, jeg skaber i dag.« I 2013 – efter praktikforløb hos flere store modehuse og med en bachelor fra Designskolen Kolding i ryggen – grundlagde Mark Tan sit eget brand, »Mark Kenly Domino Tan«, der fra en lille kælderlejlighed på Østerbro markedsfører tøj til stil- og kvalitetsbevidste kvinder over hele verden.  Stjernedrysprisen modtager han bl.a. »for sit kreative arbejde med materialers formsprog og sit på én gang cool, klassiske og innovative design« samt for sit »fokus på bæredygtighed i produktionsprocessen.« »Jeg vil gerne skabe reel værdi i det tøj, der kommer ud,« siger han. »Jeg har en lidt poetisk filosofi om at kunne klæde en kvinde på hele hendes liv – at hun kan blive ved med at bruge det samme tøj, fra hun er 20 til 75 år. Og faktisk har min kundekreds så vidt et spænd.« Formålet med Stjernedrysprisen er »at synliggøre og anerkende to yngre danske kunstnere med et særligt talent.« Ud over hæderen modtager de begge 50.000 kroner. Tidligere modtagere er bl.a. MØ, Oh Land, William Blakes, Josephine Klougart, Rune Tolsgaard, Lærke Posselt og Johanne Louise Schmidt. Amalie Smith modtager Stjernedrysprisen for »at kombinere en stærk intellektuel refleksion omkring æstetik, sprog og liv med en meget inderlig og rørende stemme i både sine litterære og billedkunstneriske værker,« hedder det i prismotivationen. »Det er et skulderklap, der giver øget motivation til at fortsætte,« siger hun. »Og først og fremmest giver prisen mig mulighed for at formidle mit arbejde til et større publikum, og det er jeg meget glad for.« Hendes næste projekt bliver en videreførelse af én af fortællingerne i »Marble« i flere nye værker, der skal indgå i en udstilling på Gammel Strand i december. »Fortællingen i bogen handler om en græsk svampedykker, der finder noget på havbunden, som han først tror er en bunke lig, men som viser sig at være en last af antikke skulpturer fra et sunket romersk skib. Den fortælling har jeg tænkt at folde ud dels som en videoinstallation, dels som et skulpturelt værk – det er igen det her både-og i mit arbejde, hvor idéer og genrer hele tiden fletter sig ind i hinanden,« siger Amalie Smith. For Mark Tan betyder prisen også først og fremmest en anerkendelse og en blåstempling af hans arbejde, hvor han lige nu især fokuserer på eksport.  »Vi går meget op i, at hvert stykke tøj er produceret på en særlig måde, bl.a er mange af vores ting produceret på fabrikker i Danmark og med danske metervarer. Det gør desværre meget af vores tøj ret kostbart og nærmarkedet meget begrænset. Derfor har vi i øjeblikket stort fokus på det internationale marked, hvor der er mest potentiale for os,« forklarer han. Kronprinsparrets Stjernedryspriser uddeles 3. oktober på Kulturværftet i Helsingør, hvor også modtagerne af Kronprinsparrets Kulturpris og Kronprinsparrets Sociale Pris på hver 500.000 kroner afsløres. Prisshowet sendes direkte på DR1 kl. 20. Kronprinsparrets Priser blev indstiftet af Bikubenfonden i 2004 som en bryllupsgave til Kronprinsparret.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kronprinsparret-kaster-stjernedrys-over-unge-talenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105279/10746370-modtagerne-af-kronprinsparrets-stjernedryspris-designer-mark-ke.jpg",
            "publication_time": "Torsdag d. 24. september 2015, kl. 08.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}