{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kronik-det-maskuline-er-paa-vej-tilbage",
        "title": "Kronik: Det maskuline er på vej tilbage!",
        "content": "I en artikel i Ekstra Bladet 11. oktober 2009 udtalte fotomodellen, taekwondo-mesteren og \"Vild med dans\"- deltageren Lisa Lents, at hun i 2007 lavede en kalender sammen med morderen og HA-rockeren Jørn Jønke, fordi »Mændene i især biker-miljøet ser så toughe ud. Det er vildt fascinerende. De har en rigtig macho-udstråling«. Ifølge B.T. 27. januar 2010 dannede en anden fotomodel, Kira Eggers, par med - den nu arresterede og formodede reelle leder af HA-rocker aspirantorganisationen AK 81 - Brian Sandberg. Også karrierekvinden Rigmor Zobel og andre jetset-notabiliteter er fra tid til anden blevet knyttet til HA-miljøet. I en tid præget af bandekrige og stærke formodninger om HA-rockernes helt afgørende engagement i narkohandlen må man undre sig over diverse veluddannede kendissers begejstring eller nærmere beundring. Man kan forstå, at mange unge med udsigtsløse tilværelser fascineres af motorcyklerne og miljøets \"macho\"-fremtoning og -omsorg, men ikke et overklassepræget jetset. Det er kommet til udtryk i adskillige biografier såsom den nyudkomne Gangster om Brian Sandberg og Mit dobbeltliv om Dan Lynge fra 2005, men at de nævnte kendisser holder sig til er sværere at forklare, for hvad er det i disse miljøer - disse parallelsamfund - som i den grad fascinerer, og hvad er det for værdier som på et eller andet plan mangler i normalsamfundet? Reaktionen er umiddelbart nem at forstå, for i perioden siden ungdomsoprører og den efterfølgende kvindefrigørelse i 70erne er der sket en generel ændring i billedet af mænds fremtoning. Den udstrakte feminisme har gennemsyret samfundet og betydet en udtalt skepsis over for det maskuline. Det kommer f.eks. tydeligt til udtryk for øjeblikket, hvor medierne kappes om forargelse over den danske krigsdeltagelse i Afghanistan. Det sker dels i forbindelse med en ny bog af oberst Lars R. Møller med titlen Vi slår ihjel og lever med det og en ny dansk dokumentarfilm af Janus Metz med titlen Armadillo, hvor man ser danske soldater i blodrus skænde og smide med lig af afdøde talebankrigere. Dette sker med baggrund i den danske selvforståelse, at vor krigsdeltagelse i Afghanistan er en slags hjælp til det manglende demokrati dernede. Vi har svært ved at indse, at uanset målet, så er krig vold og drab og ikke så meget andet. Forklaringen på tendenserne i tiden kan vi finde i klassikere som psykologen John Grays bog Mænd er fra Mars og kvinder fra Venus, men også i efterfølgere som Marianne J. Legato i Hvorfor mænd intet husker, og kvinder intet glemmer. Hvor ungdomsoprøret søgte at gøre mænd og kvinder ensartede, taler Gray & Co. om de mange forskelle mellem mænd og kvinder og væsentligheden af at tage hensyn dertil. Vi skal ikke søge at lave om på hinanden, men bruge vores forskellighed. For mænd er bedst med hensyn til strategier, nøgternhed og at løse konkrete opgaver, mens kvinder mere er til omsorg, følelser og samtaler. Så vi har hver især vore forcer og styrkeområder, og det må man tage som udgangspunkt. I det lys bliver det svært at forstå, at den socialdemokratiske ligestillingsordfører Julie Rademacher midt i april i år fremturede med, at efter et forestående politisk systemskifte vil man stille krav om 40 procent repræsentation af kvinder i virksomhedsbestyrelser. Sker det ikke, vil man foretage en opløsning af virksomheden. Det vil reelt betyde, at store virksomheder som A.P. Møller - Mærsk, Topdanmark, Novo Nordisk, B&O m.fl. snart vil være en saga blot, for her er det ikke just kvindelige omsorgsdimensioner, der efterspørges. Vi har allerede oplevet, hvad der sker i så tilfælde i den danske folkeskole, der med sin omsorgsdimension er domineret af kvindekønnet. Ca. to tredjedele af lærerne er kvinder, og det er tydeligvis ikke det faglige, der dominerer, men derimod er det rundkredspædagogik og møder, en stor del af arbejdstiden går med. Den gennemsnitlige lærer underviser således under halvdelen af arbejdstiden. I førskoleinstitutionerne er det endnu værre, men her gør det ikke så meget, og her tør mænd slet ikke være af hensyn til beskyldninger om pædofili. Ifølge John Gray løses problemerne ved, at man lærer at tage hensyn til hinanden ved at blive klogere på hinanden. Mænd vil have tillid, kvinder omsorg, og manden er som en slags elastik. Han kan spændes ud, men pludselig svirper han tilbage igen. Det er sikkert det, vi ser signaler på i det moderne samfund hos manden i form af psykoterapeuter som Carl-Mar Møller, der bl.a. har udtrykt, at kvinder ikke også skal få mænd nedværdiget til at sidde ned, når de tisser, hvilket efter hans mening skaber bøsser. Vi har også oplevet det hos den stormombruste polske fodboldspiller Arek Onyszko, der i 2009-bogen Fucking Polak fortæller om sin polske baggrund og sine problemer i danske fodboldklubber, fordi han har udtalt sig nedværdigende om bøsser, forholdet mellem mand og kvinde og interessen for tatoveringer og Hells Angels. Onyszko måtte af samme grund forlade en strålende fodboldkarriere i Superligaen, fordi han ikke syntes \"stueren\", og han vendte tilbage til polsk fodbold. Det vel mest tydelige eksempel er danskernes næsten religiøse begejstring for og tilbedelse af jægersoldaten og coaching-guruen B.S. Christiansen. Efter vildmarkseventyr med diverse storby \"slapsvanse\" som TV-værten Bubber og succes med macho-sportsfolk som Team Saxo Bank, Stjernetræfholdet på TV2 og fodboldklubben FC Midtjylland kan den mand næsten ikke gøre noget forkert. Folket elsker ham, fordi der ikke er meget af dagligdagens feminiserede børnehavepædagog eller klynkeri over ham. Generelt i samfundet ser vi det i den forøgede interesse for macho-prægede aktiviteter såsom bokseklubber, jagtklubber og diverse mandeloger. For nylig havde en mandeloge landsmøde i Holstebro, og ifølge den lokale dagspresse gik der så meget macho-druk i foretagendet, at diverse hotelejere efterfølgende ikke ønskede at lægge lokaler til en anden gang. Ungdomsoprørets mangeårige forsøg på ensretning af kønnene og den efterfølgende påstand om, at begge køn kan besidde de samme funktioner, må forlades, fordi man ikke er skabt og udviklet ens. Førnævnte Legato, der er lægeuddannet, siger bestyrkende, at kønnenes forskellige reaktionsmønstre skyldes noget kemisk. At vi er, som vi er, og det kan vi ikke ændre på, men vi kan lære at forstå hinanden, og hvorfor vi reagerer, som vi gør. Det er selvfølgelig rimeligt med en blanding af kønnene på arbejdspladserne, men man må aldrig foretage en kønskvotering, som ønsket af Rademacher, for det vil i store virksomheder, som satser på udvikling og profit, ikke være et succesparameter. Her må bestyrelserne og direktionerne satse på kvaliteter uafhængigt af det kønsmæssige. Ingen kan ønske, at tendenserne i retning af mere maskulinitet i vores samfund skal betyde øget vold og kriminalitet. Vi skal blot acceptere og give mere plads til det maskuline. Det hævdes, at der nærmest er ventelister til unge danske mænd til aktiv krigsdeltagelse i Afghanistan, og det kan på baggrund af ovenanførte ikke undre, at der forekommer hændelser som nævnt fra Armadillo, for mænd fra Mars har det krigerisk udfarende i sig, og giver vort samfund ikke mulighed for udfoldelse af disse tendenser, må man søge krigstjeneste eller i langt værre og mindre acceptabelt fald dyrke det maskuline i form af deltagelse i mere eller mindre kriminelle sammenhænge, og det kan samfundet som sådan ikke leve med. Det er nok det, vi har oplevet med succesen med diverse biografier over kriminelle som Jønke, Peter Lundin og Brian Sandberg. Vi har ganske vist sportsklubber, og interessen for motion er voksende, og det er tydeligt, at fordums slogans som \"Tab og vind med samme sind\" og \"Det drejer sig ikke om at vinde, men om at være med\" for længst er outdated. Det er ren 1968. Mænd skal ud og buldre og brage indimellem, de skal have mulighed for at rulle elastikken ud, men den svupper ind igen, og så er der ro. Den magt og betydning, kvinderne har tiltaget sig siden kvindefrigørelsen for snart 40 år siden, må finde tilbage til et fornuftigt leje. Det maskuline er på vej tilbage, og et eller andet sted kan kvinderne godt lide det og tiltrækkes åbenbart af det, for det er naturligt!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kronik-det-maskuline-er-paa-vej-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/866133/2591574-kronik.jpg",
            "publication_time": "Søndag d. 23. maj 2010, kl. 19.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}