{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kronprinsen-giver-202_158-kr_-til-festival",
        "title": "Kronprinsen giver 202.158 kr. til festival",
        "content": "Kronprins Frederik er kendt for sin store glæde for musik, og fredag valgte den danske kronprins at give et større legat til den aarhusianske musikfestival Spot, som afholdes hvert forår. Det oplyser Kongehuset på sin hjemmeside. Legatet på 202.158 kroner kommer ikke fra kronprinsens egen lomme, men er derimod Polka Verner Legatet, som Kronprins Frederik selv modtog på dette års Skanderborg Festival i august. Og nu giver han så legatet videre til støtte af dansk musik. »Det var en stor glæde for mig at modtage Polka Verner Legatet – og den er ikke mindre, når jeg nu kan give det videre til støtte for den danske rytmiske musikscene. Sammen med festivalfolkene i Skanderborg har jeg valgt Spot Festival som modtager af støtten,« siger Kronprins Frederik til kongehuset.dk.   »Spot Festival gør en fantastisk indsats for at promovere dansk musik, ikke mindst overfor udlandet - og det er en fornøjelse at kunne støtte deres arbejde, med pengene fra Polka Verner Legatet,« tilføjer han. Kronprinsen var et overraskende valg, da han i sommer modtog Polka Verner Legatet, som blev stiftet af Kirsten Lehfeldt og Søs Egelind. Legatet uddeles til folk fra vidt forskellige dele af kulturlivet, og tidligere har kulturpersonligheder som Otto Brandenburg, Sanne Salomonsen, MC Einar og Jørgen de Mylius fået legatet. Spot Festival er en dansk musikfestival som har fokus på det nye og mest lovende fra den danske musikscene, og festivalens mål er at promovere dansk musik. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kronprinsen-giver-202.158-kr.-til-festival",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/911800/7035615-regentparret-var-tirsdag-den-6-november-2012-vrter-for-freden.jpg",
            "publication_time": "Fredag d. 13. december 2013, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}