{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/kryds-oeresund-og-vaelt-dig-i-kultur-og-svensk-fika",
        "title": "Kryds Øresund, og vælt dig i kultur og svensk fika",
        "content": "De fleste mennesker fra København og omegn kender Malmø og henlægger måske endda shoppingture til byen på den anden side af Øresund. Anderledes er det med Lund, som kun kræver 15 minutter ekstra i toget at nå. Her er masser af kultur, fine gamle huse, stokroser og en god madscene, som gør det oplagt at snuppe en overnatning i disse tider, hvor den svenske krone befinder sig i en favorabel kurs (for os). Tag med over sundet, og læs, hvor kaffen skal drikkes, og hvor du – måske – kan blive en hel del klogere på kunst. Visse steder har man fornemmelsen af at gå rundt i et gammelt museum med fine, historiske huse.Fold sammenLæs mereFoto: Visit Sweden. På Lunds hyggelige Klostergatan er der god kaffe, konditorier, flere gode spisesteder – og mange unge fra byens universitet.Fold sammenLæs mereFoto: Love Coffee. Den hyggelige Klostergatan, hvor cafeer, konditorier, restauranter og kaffebarer ligger side om side med fine butikker, er et godt sted at starte dagen – eller holde et hvil, hvis fødderne er ømme efter at have travel den lille by tynd. Tag et skud koffein på Love Coffee i nr. 1L, hvor de hjemmeristede bønner og folk med laptops er med til at skabe en hip stemning, så man et kort sekund kunne tro, at man befandt sig på Istedgade i København. Hvis vejret er til det, er gårdhaven et skønt sted at trække vejret.Hvis du har lyst til lokale bagværk, for eksempel en »kardemummabulle«, er den lille franske caféPatisserietstedet at frekventere.Love CoffeeKlostergatan i nr. 1L. Her en skitse fra Lebbeus Woods, som var en amerikansk arkitekt og kunstner kendt for sine ukonventionelle og eksperimentelle design, og som man kan opleve på verdens største skitsesamling, »Skissernas«.Fold sammenLæs mereFoto: Skissernas. For det utrænede øje kan meget af det ligne færdige kunstværker, men i virkeligheden er det udelukkende skitser der – som navnet antyder – vises her på Skissernas Museum. Siden 1934 har stedet samlet alt fra blyantstegninger til enorme gipsskulpturer og går i dag for at være verdens største skitsesamling. Museet, der hører under Lunds universitet, viser, hvordan internationale kunstnere som Henri Matisse, Sonia Delaunay, Henry Moore og Fernand Léger har arbejdet fra idé til færdigt værk. Et besøg er også en tidsrejse fra Verdensudstillingen i 1958 med tidens fascination af luftfart og mekanik til vævekunst designet til FN-bygningen i New York og nyt papirklip skabt af en en syrisk flygtning i Malmø. Skitserne er fordelt på bygninger fra seks forskellige arkitektoniske epoker, og for alle, der er fascineret af mexicansk kunst, er der ingen vej uden om den imponerende samling af Diego Rivera og David Alfaro Siqueiros.Skissernas Museum– Museum of Artistic Process and Public Art.Finngatan 2. Lund har flere grønne oaser - blandt andre den botaniske have, som ligger midt i byen.Fold sammenLæs mereFoto: Visit Sweden. Lunds botaniske have hører også under byens højere læreanstalt, der synes at gennemsyre hele Lund – og ikke mindst alderen på byens indbyggere. Her i parken er der ikke færre end 7000 plantearter fra hele verden fordelt på otte hektar. Allerede i 1700-tallet blev der grundlagt en botanisk have i Lund, blandt andet med henblik på undervisning i medicin, men den nuværende stammer fra 1800-tallet. I dag kan vi andre nyde godt af planterne i væksthuset, som indeholder ni afdelinger med forskellige klimaer – og dermed også vidt forskellige blomster og planter. Men det er ikke kun planter, vi finder her. Den fineCafé Botanmidt i haven kombinerer det smukke blomsterhav med en kop kaffe og konditorkager som f.eks. citrontærter. For nok har svenskerne et lettere anstrengt forhold til alkohol, men hvad angår konditorkager, er der ikke noget, der tyder på, at de hylder afholdenhed her på den anden side af Øresund. Begrebet »svensk fika« dækker netop over det at tage en tiltrængt kaffepause, der ledsages af noget sødt – nogle svenskere sammenligner sådan en stund med »dansk hygge«, og den behøver man jo ikke lade blive hjemme.Östra Vallgatan 20.Åben alle dage fra 11-18. Laksemaden er en af signaturretterne på Malmstens Fisk i Lunds Torvehaller.Fold sammenLæs mereFoto: Privat foto.Hver by sine torvehaller. I hvert fald har Saluhallen siden 1909 forsynet Lundborgerne med råvarer – og i dag bugner den af forretninger og restauranter. I 70erne var der tale om, at de skulle omdannes til et aktivitetshus, men det blev besluttet at lade hallerne leve, og at dømme ud fra aktiviteten, var det en god idé. Delikatessebutikker med ost, trøfler, kød og kaviar ligger side om side med smarte kaffebarer, brunchrestauranter og nyfortolket smørrebrød i de aldrende haller, hvor der er noget for de fleste – uanset om man er sulten, tørstig eller blot vil kigge.Fiskebutikken og -restaurantenMalmstens fisker en absolut frokostfavorit. Suppen er et kapitel for sig – det samme gælder deres rejemad.Saluhallen i LundMårtenstorget 1. Museet Kulturen kan sammenlignes lidt med Frilandsmuseet i Brede – her ligger det bare midt inde i byen.Fold sammenLæs mereFoto: Kulturen i Lund. Alt er inden for gåafstand her i den svenske universitetsby. Det gælder ogsåKulturen i Lund, der bedst kan sammenlignes med Frilandsmuseet nor for København. De ældste huse er fra middelalderen, mens de nyeste er fra cirka 1930, og de viser med al tydelighed, hvor stor forskel der har været på rig og fattig gennem tiden.Træd inden for i det herskabelige toetagershus, hvor man levende kan se forfatteren og de broderende døtre for sig, eller duk hovedet for at komme ind i et af de mere beskedne bondehuse med græs på taget, hvor storfamilien boede og hutlede sig igennem tilværelsen. Takket være en lokal rekvisitør ser grøden på bordet og dyrene i stuen nærmest foruroligende virkelige ud. Trækirken Bosebo på en af de små gader er også værd at bruge tid på. Den blev opført i Småland i 1652 og blev mange år senere flyttet her til Kulturen. Stedet har også løbende udstillinger om design gennem tiderne.KulturenTegnérsplatsen 6. Skyline i Lund: Tårnene på domkirken kan ses fra det meste af byen.Fold sammenLæs mereFoto: Peter Bergmann. Lund Domkirkeblev i første omgang opført i 1100-tallet og er blevet bygget om flere gange – hvorfor nogle mener, at den, som står i dag, er langt fra sit oprindelige udgangspunkt. Ikke desto mindre er det en stor oplevelse at træde ind i det enorme kirkerum – og besøge krypten, der ikke er ændret, siden den så dagens lys. Her finder man også kisten med den sidste danske biskop i Lund, Peder Winstrup, og »jætten Finn«. Sidstnævnte har ifølge et gammelt sagn bygget Lund Domkirke, og i den forbindelse indgik han et væddemål med en munk: Hvis munken ikke kunne finde ud af, hvad Finn hed, inden kirken var bygget færdig, skulle kæmpen have munkens øjne. Desværre for Finn kom navnet munken for øre, bedst som den sidste sten skulle sættes på plads, og da han råbte navnet, blev Finn så vred, at han ville rive kirken ned. Han tog fat i en pille i krypten og blev forvandlet til sten – og ifølge sagnet er det den figur, man kan se holde om pillen i krypten. Kirkens to tårne indgår i dag i alt fra turistbrochurer til logoer for lokale kafferisterier, og med sine 55 meters højde, 90 meters længde og 2.700 kvadratmeter er den da også svær at overse.Der er fri entré, og kirken har åbent alle dage året rundt.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/kryds-oeresund-og-vaelt-dig-i-kultur-og-svensk-fika",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1201174/23150211-xxx.jpg",
            "publication_time": "Søndag d. 22. september 2019, kl. 10.36",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}