{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/kroeller-eller-ej-filmen-om-tommy-seebach-har-et-stort-problem",
        "title": "Krøller eller ej – filmen om Tommy Seebach har et stort problem",
        "content": "Han var halvt nationalskjald, halvt brunt værtshus – og nu er der premiere på spillefilmen om Tommy Seebach. »Under stjernerne på himlen« har lånt sin titel fra en af komponistens egne, populære sange. Det er svært at høre hans sangskat, der består af grand prix-slagere som »Disco Tango«, »Det' det jeg altid har sagt«, »En lyseblå pyjamas« og »Hip hurra«, uden at se kulørte lamper for sig og mærke Jägermeisteren brænde i halsen. Biografiske spillefilm om musikstjerner har de seneste år år leveret nogle store biografhit, heriblandt filmene om Freddie Mercury, Elton John og Elvis Presley. Herhjemme har filmene om John Mogensen og Flemming »Bamse« Jørgensen også fået mange i biografen. Der er ikke noget i vejen med at tjene penge, men som følge af tidligere lukrative hit kommer film i genren nemt i fare for at virke kommercielt beregnende snarere end skabt af kunstnerisk nødvendighed. Det gælder desværre også filmen om Tommy Seebach, hvis alkoholiserede musikerskæbne allerede i 2018 blev trukket ud af den nådige glemsel af Fredericia Teaters musical »Seebach«. »Under stjernerne på himlen« har ganske vist en dedikeret Anders Matthesen, der er trukket i hovedrollens pøllehårsparyk og spiller Seebach godt. Men som helhed slipper filmen ikke helskindet fra et alvorligt fortællemæssigt problem – krøller eller ej. Men først det, der rent faktisk spiller nogenlunde lydefrit. På manuskriptsiden er der truffet et godt valg ved ikke at fortælle hele Tommy Seebachs liv, idet der er sat fokus på årene med Dansk Melodi Grand Prix, fra det første af mange hit, »Disco Tango« (1979), til totalfiaskoen i 1993 under det internationale Melodi Grand Prix med vuggesangen »Under stjernerne på himlen«, skrevet til sangerens datter. Dermed er filmen i princippet bedre rustet til at undgå genrens tendens til at synke sammen under egen vægt af skæbnepatos. Det sker ikke her, for problemet er snarere, at der sker for lidt i filmen. Den  fremstår gradvist som en visuel brummetone uden tilstrækkelig variation i scener og stemninger. Ivan Pedersen (Anders Juul), Tommy Seebach (Anders Matthesen) og Keld Heick (Caspar Phillipson) holder krigsråd.Fold sammenLæs mereFoto: SF Film. En hovedåre i handlingen er Tommy Seebachs kamp gennem flere år for at få filmens titelsang med til den danske meloduntekonkurrence, som Danmarks Radio arrangerede. Jacob Lohmann spiller en lurvet, unavngiven underholdningschef i statsradiofonien, der både hylder sangeren, mens det går godt, og vender ham ryggen, da han vejrer, at tidens toner er løbet fra den gamle cirkushest. Ligesom i andre biografiske film er det en sjov, lille fornøjelse at genkende, hvilke virkelige personer skuespillerne skal forestille at være. Det bliver gjort nogenlunde elegant, men indimellem bliver karakterernes navne udsagt påfaldende tydeligt i dialogen, som da Tommy er hjemme hos sin ven og musikalske samarbejdspartner Keld Heick (Caspar Phillipson), og hustruen kommer ind. »Hej, Hilda!« siger Tommy, så vi kan forstå, at Vicki Berlin skal forestille Hilda Heick. Det har været et sats fra filmselskabet at caste Anders Matthesen til hovedrollen, da man nemt kunne forestille sig, hvordan filmen kunne skride ud i ren satire med standupkomikeren »Anden« i centrum. I de sidste svære år af sin levetid var det nemlig Tommy Seebachs lod at skulle optræde som ren kitschgenstand, når den »ironiske« generation X skulle holde fest i 1990erne, en årgang, som Anders Matthesen selv er rundet af. Heldigvis er det ikke dér, at den modne Anders Matthesen tager karakteren hen. I stedet fremstår Tommy Seebach som en tragisk skæbne, der ganske enkelt ikke kan fatte, at publikums kærlighed til hans musik vandrer videre til nye døgnfluer. Han plirrer med rindende øjne mod det publikum, der for længst har forladt dansegulvet, og da er der intet at grine af. Det er ikke et kompliceret menneske, som Anders Matthesen fremstiller, men på den måde er gestaltningen formentlig i troværdig overensstemmelse med forlægget. Tommy Seebach elsker sin familie over alt andet, men som levebrødsmusiker kender han kun én måde at arbejde på, hårdt og længe og gennem mange år med omsorgsfuld assistance fra De Forenede Bryggerier. Det er selvfølgelig muligt, at den virkelige person rummede særlige dybder, men hvis det er tilfældet, forbliver det en hemmelighed for publikum. Det hjælper ikke meget på dramatikken, at Tommy Seebachs liv selvfølgelig ikke kan sættes på film uden drukscener. Det er svært ikke at forfalde til klicheer, når man skildrer alkoholisme på film, for det er nu engang det, som alkoholmisbrug gør: Det forvandler mennesker til klicheer. Der gribes efter andre narrative halmstrå, som når filmen afsætter tid til komponistens »excentriske« side, der i filmen blot handler om, at han sætter en solparasol op i stuen og inviterer familien på strandferie der. Værre bliver det sådan set ikke. Undertegnede spurgte engang rockstjernen Nick Cave, hvem han syntes skulle spille ham selv i en film om hans liv. Han veg behændigt uden om spørgsmålet ved at sige, at der slet ikke var nogen grund til at lave den film, for musikeres liv er meget kedelige: De øver sig, og de spiller musik,that's it. Noget sandhed er der i synspunktet. Film om musikstjerner slås ofte med at finde deres egen eksistensberettigelse, ud over at de selvfølgelig er guf for fans uanset kvaliteten. For andre kan det være svært at føle indlevelse og medynk med en, der opnår den succes, som millioner drømmer om. En undtagelse var den nylige, glimrende film om Flemming »Bamse« Jørgensen, der reelt handlede om titelfigurens livslange kamp for at lukke et sjæleligt hul i hjertet efter en trist barndom. Det er på den konto, at »Under stjernerne på himlen« aldrig rigtig finder melodien. Tommy Seebachs kamp for at komme i fjernsynet handler primært om, at hans tv-optrædener skal understøtte hans forretning som musiker, og selvom kampen er reel for ham, er den for lille en sag til at trække publikum ind i handlingen. Dertil kommer, at filmen på en underlig facon synes at lægge afstand til selve dansktopgenren. Jeg tror eksempelvis ikke, at man hører et eneste af Tommy Seebachs numre i sin fulde længde, og det giver indtryk af, at filmen ikke tør elske den musik og det miljø, den handler om. Så hvorfor skal publikum så gøre det? »Under stjernerne på himlen«. Dansk drama. 107 minutter. Af Kasper Gaardsøe. Med Anders Matthesen, Neel Rønholt, Caspar Phillipson. I biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/kroeller-eller-ej-filmen-om-tommy-seebach-har-et-stort-problem",
            "image_url": null,
            "publication_time": "Onsdag d. 19. marts 2025, kl. 21.28",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}