{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/ku-formand-klimakampen-maa-ikke-blive-identitetspolitisk",
        "title": "KU-formand: Klimakampen må ikke blive identitetspolitisk",
        "content": "Eskil Halberg skriver21. november i Information, at venstrefløjen risikerer at tabe klimakampen på gulvet, hvis den ikke evner at favne splittelse. Konkret refererer han til forskellige meningsdanneres negative reaktion på,at Greta Thunberg 12. novemberytrede støtte til Palæstina til en klimademonstration i Amsterdam. Ifølge Halberg kan klimakampen ikke reduceres til teknik og planlægning, men hænger derimod sammen med et utal af andre politiske agendaer; antikapitalisme, postkolonialisme, feminisme og lgbt+-dagsordenen. Og, må det forstås, åbenbart også Israel-Palæstina-konflikten. Med andre ord en gennemgribende intersektionel analyse af, at samtlige identitetspolitiske kampe mod samfundets magtstrukturer er forbundne, og at klimakampen skal forstås gennem dette perspektiv. Men selvom ambitionen om at ville favne splittelse lyder sympatisk, er det netop i forsøget på at sammenblande klimakampen med alle mulige andre dagsordener, at man risikerer at ekskludere en stor del af det politiske spektrum og dermed den folkelige opbakning til den grønne omstilling. Jeg er borgerlig og kritisk overfor de yderligtgående grene af den identitetspolitiske bevægelse, men jeg går hundrede procent ind for den grønne omstilling. Jeg mener, det er den største udfordring, vi som samfund står overfor. Vi står i Danmark nu i den privilegerede situation, at størstedelen af det politiske spektrum anerkender klimakrisen som en vigtig udfordring. Der er bestemt ikke enighed om alt og hvilke metoder, der skal til for at få os i mål – men der er enighed om, at vi skal i mål. Det er dette udgangspunkt, vi skal holde fast i, for netop når vi står overfor så store udfordringer som klimakrisen, skal vi søge en fællesnævner, som appellerer bredt. Det gælder både i forhold til holdbarheden af de politiske forlig, der indgås, men også den folkelige opbakning. Selvfølgelig er der en grænse, og når der blandt eksperter er bred konsensus om, at en ensartet CO2-afgift er et nødvendigt redskab, kan det ikke nytte noget at lefle for dem, som er imod enhver form for regulering og udvikling. Som når Inger Støjberg og Danmarksdemokraterne fastholder deres aversion imod enhver form for CO2-beskatning til trods for, atformanden for Landbrug og Fødevarer bad dem gå ind i forhandlingerne til deres årsmøde. Heldigvis befinder størstedelen af det politiske spektrum sig i et pragmatisk og samarbejdsvilligt leje mellem Halbergs og Støjbergs yderpositioner. Men vi skal være påpasselige med, at det ikke er yderpositionerne, der kommer til at diktere dagsordenen. Dette gælder også dele af den aktivistiske bevægelse, som blokerer motorveje, eller som daExtinction Rebellion og Scientist Rebellion blokerede trafikken ved Kastrup Lufthavn i oktober– til stor gene for almindelige danskeres hverdag. Bevares, civil opstand og aktivisme har også sin plads i politik, men det er værd at bemærke, at målet om en 70 procents reduktion først blev en faktor i dansk politik, da en gruppe af klimaforkæmpere gik sammen om at danne et parti, Alternativet, somstormede ind i folketinget med 4,8 procent i 2015. I øjeblikket har det dannet grobund for, at store dele af den borgerlige opposition kan gå sammen med den røde opposition om at kritisere flertalsregeringen for at nøle på klimaområdet. Det er alt andet lige opløftende og lover godt for et fremtidigt bredt klimapolitisk samarbejde, når regeringen engang går af. Christian Holst Vigilius er landsformand for Konservativ Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ku-formand-klimakampen-maa-ikke-blive-identitetspolitisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1740361/24582069-topshot---swedish-climate-activist-greta-thunberg.jpg",
            "publication_time": "Tirsdag d. 28. november 2023, kl. 15.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}