{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/kulsort-dagbog",
        "title": "Kulsort dagbog",
        "content": "Hvordan kan det være en glæde eller i hvert tilfælde en stor tilfredsstillelse at læse en bog, der fra første til sidste side har døden og ikke mindst den høje alderdoms skrøbeligheder og langstrakte dødsproces som sit dominerende tema? Spørgsmålet melder sig under læsningen af den betydningsfulde ungarske eksilforfatter Sándor Márais »Dagbøger 1984-89«. På mange måder en af de sorteste bøger, der er længe er udkommet på dansk og så alligevel ... Et af de mulige svar findes hos en anden centraleuropæisk forfatter, nobelprismodtageren Elias Canetti, der et sted skriver om en af kunstens store opgaver i forlængelse af mødet med Isenheimer-alteret i Colmar og Matthias Grünewalds skildring af Jesu lidelser på korset: »Måske er kunstens uundværligste opgave for ofte gået i glemsel: ikke renselse, ikke trøst, ikke en råden over alt, som om det ville ende godt, for det ender ikke godt. Pest og bylder og pine og gru ... Hvad kan vel de trøstende illusioner betyde over for denne sandhed, den er altid den samme og den skal holdes for øje.« Det er en realisme af den art, Márais dagbøger tilbyder, og ved siden af det får vi så de inspirerede noter om den omfattende læsning undervejs, og betragtninger over udviklingen i både det forladte Ungarn og værtslandet USA. Optimist er Sandor Márai ikke ligefrem og slet ikke på litteraturens vegne: »En forfatter, som i vore dage forsøger at skrive andet end det, konsumlitteraturens storindustri fodrer læserne med, er at ligne med en etbenet mand med protese, som stiller op i hundredmeterløb.« Vaklende gang Men dagbøgernes hovedtema er døden og dødsprocessen. Træthed, gebrækkeligheder og en vaklende gang! Med denne elendighedernes ouverture tager Márai hul på året 1984, og så bliver det kun værre på resten af dagbogssiderne. Konen dør, brødrene dør, en adoptivsøn dør, vennerne dør, ja, selv fjenderne forsvinder, og mens ensomhedsfølelsen vokser, bliver Sándor Márais egen tilstand stadig ringere. I 1986 købte forfatteren en pistol, og nogenlunde samtidig lød statusopgørelsen: »Ikke ret mange ture, famlende vaklen. Isnende forårsvind. Bronkitis. Hvor ville det være rart at sove ind!« Mod slutningen bliver der længere mellem dagbogsnotaterne, og de sidste ord - fra den 15. januar 1989 - er: »Tiden er inde«. Den 22. februar 1989 skød Sándor Marai sig 89 år gammel. »Dagbøger 1984-89« - fremragende oversat af Péter Eszterhás - er kulsort læsning, men samtidig også paradoksalt opløftende i sin skånselsløst nøgterne afvisning af enhver form for trøstende illusioner. Her holdes realiteterne i sandhed for øje.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kulsort-dagbog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/857381/2749713-sort.jpg",
            "publication_time": "Torsdag d. 24. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}