{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/kulturikoner-og-filmrefleksioner",
        "title": "Kulturikoner og filmrefleksioner",
        "content": "Forlaget Basilisks fine bogserie Babel er af den slags, vi ikke kunne være foruden. Serien sikrer, at vores litterære andedam får et godt input af oversættelser af mere snævre værker, og er man til de lidt mere udfordrende læseoplevelser, går man aldrig fejl her. Heller ikke selv om bogen som sådan måske ikke scorer alle de mulige stjerner. Dette gælder også for den John Haskells »Jeg er ikke Jackson Pollock«. Haskell er bosat i Brooklyn, har undervist i skrivekunst på Columbia og har foruden den nu oversatte prosasamling, hans debut, skrevet to romaner. Det særlige ved denne bog er, at Haskell skildrer en række centrale kulturelle ikoner fra det 20. århundrede. Man fornemmer, at fakta er i orden, men er alligevel ikke i tvivl om, at der er tale om fiktion. I åbningsnovellen får vi tegnet et portræt af en selvoptaget og kolerisk Pollock, der har svært ved at holde fast i sin identitet. Vi oplever hans forhold til kolleger, til kvinder, til alkohol og til slut hans endeligt. I en anden historie møder vi pianisten Glenn Gould. Her er hypokondrien og vrangforestillingerne i fokus. Andetsteds får vi hunden Lajkas perspektiv på sit eget liv. Og endnu et andet sted er det elefanten Topsys perspektiv. Den bliver henrettet med stærkstrøm af selveste Edison, og dens historie fortælles sideløbende med den hinduistiske gud Ganeshas. Haskell skriver godt, og der er masser af pudsigheder og overraskelser undervejs i dette morads af fiktion, fakta, myter, sladder og essayistik. Stærkest er de filmhistoriske essayistiske indslag om Hitchcocks og Orson Welles’ film. Her møder man en blanding af fiktionsprosa og fortolkning af centrale scener og karakter. Som f.eks. når Haskell undersøger, hvad der foregik i hovedet af Norman Bates, da han slog Janet Leigh ihjel. Begær, kærlighed og svigt er gennemgående temaer i historierne, som fortælles med lige dele humor og smerte. Det bliver indimellem vel snakkende, og man føler til tider, at meningen med det hele fortaber sig. Men kedeligt er det ikke, og klogere på både film og markante kunstnerpersonligheder bliver man også undervejs. Meget mere kan man jo ikke forlange. Niels Frank har oversat, også den side af udgivelsen glider som den skal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kulturikoner-og-filmrefleksioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652572/5363210-kulturikoner-og-filmrefleksioner.jpg",
            "publication_time": "Tirsdag d. 17. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}