{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kultfiguren-zlatan-satte-sig-i-den-varme-stol-saa-sagde-han-noget-fraekt",
        "title": "Kultfiguren Zlatan satte sig i den varme stol. Så sagde han noget frækt – men historien stak i en helt anden retning",
        "content": "Zlatan er ikke alene kendt for at gå til grænsen. Han løber gerne flere kilometer forbi den. Men et nyt interview understreger, at Zlatan ikke alene tør, hvor andre tier. Han får også lov til det. Den verdensberømte, svenske fodboldspiller Zlatan Ibrahimovic sad 105 minutter i den varme stol hos den omdiskuterede journalist Piers Morgan iPiers Morgan Uncensored. Her fik den nyligt pensionerede angriber sat ord på sin opvækst, karrierens op- og nedture og ikke mindst kontroversielle øjeblikke. Særlig én udtalelse fra interviewet har skabtoverskrifterverden over. Zlatan udskammer højprofilerede fodboldspillere som Cristiano Ronaldo, Neymar og Karim Benzema for at pakke fodboldskoene og takke ja til milliondyre kontrakter i Saudi-Arabien. »Du skal huskes for dit talent. Ikke for det, du har tjent. Det, vi træner for hver dag og bliver kendt for, er vores talent. Og det er det, som vi skal huskes for,« siger den 42-årige svensker. Det seneste år har flere kendte fodboldspillere modtaget stor kritik for at underskrive kontrakter med saudiarabiske fodboldklubber, da Saudi-Arabien blandt andet undertrykker kvinder, gør brug af dødsstraf og krænker folks menneskerettigheder. Zlatans kritik er skarp. Men så kommer han med en overraskende udmelding, da Piers Morgan spørger ham direkte, om han ville spille under den saudiske sol: »Hør, hvor end du spiller fodbold, er det fodbold. Fodbold forbinder mennesker. Det er en drøm, vi deler,« siger Zlatan og fortsætter: »Intet er gratis – du (Piers Morgan,red.) arbejder ikke gratis, jeg arbejder ikke gratis. Jeg har ikke brug for penge, men jeg er meget dyr.« Andre ville være blevet kritiseret for at komme med den udtalelse. Men ikke Zlatan. Fodboldspilleren hyldes for sine ord på sociale medier. Han er »en legende« og »spot on«. Særligt kommentaren om at være »dyr« fremhæves. Den store hyldest viser den særstatus, som Zlatan har fået. Et kulturfænomen, som skaber stor medieomtale med shitstorms- og arrogante udmeldinger. Han deler vandene, men kan noget, som andre stjerner ikke kan. Forblive elsket. Zlatan har spillet i ti klubber gennem sin karriere. Han havde de sidste minutter på banen for den italienske klub AC Milan.Fold sammenLæs mereFoto: Daniele Mascolo/Reuters/Ritzau Scanpix. Selvtillid har aldrig været en mangelvare hos Zlatan. Nok er han kendt for sine saksespark, karatespark og vilde mål med hæl. Men hans markante personlighed har skabt endnu flere overskrifter gennem tiden. Allerede som 20-årig vakte han opsigt, da han skiftede fra svenske Malmö FF til den hollandske klub Ajax Amsterdam. Her udbrød han: »Jeg er Zlatan. Hvem fanden er I?«, da han mødte sine nye holdkammerater, der bestod af superstjerner som Maxwell, John Heitinga og Cristian Chivu. Det var blot en smagsprøve på Zlatans arrogance. Sidenhen har han ikke været bleg for atkritisere andrespilleres evner samt fodbolddommere, som han har mødt på banen. I 2013 kaldte han sig selv for »Gud« under et interview om Sveriges chancer ved VM i 2014. Og da han spillede for den franske klub Paris Saint-Germain F.C., fik han flere franske medier op i det røde felt, da han kom med enkontroversiel udtalelseom sit eget talent til et pressemøde i 2015: »Jeg satte Sverige på fodboldens verdenskort, og nu har jeg også sat Frankrig på fodboldens verdenskort,« sagde Zlatan. Selvom han er arrogant, holder fansene af ham. For Zlatan har arrogance været vejen til en popularitet, der er blevet mere og mere monstrøs. Ingen over, ingen ved siden. Zlatan kan alt, og Zlatan må alt. Efter selvbiografien »Jeg er Zlatan Ibrahimovic« udkom i 2011, blev Zlatan større end fodbolden selv. Mennesker verden over kunne pludselig relatere sig til personen Zlatan grundet hans historie om at komme fra ghettoen med kun en forælder og kæmpe sig til tops. Idoldyrkelsen af »Guden Zlatan« spredte sig til endnu flere fans verden over. Spørgsmålet er, om Zlatan står ved et vendepunkt. Hans afslappede kommentar om Saudi-Arabien går ikke ubemærket heni svenske medier. Forfatteren bag selvbiografien »Jeg er Zlatan Ibrahimovic«, David Lagercrantz, skriver i Expressen, at han havde lyst til at skrige, efter han hørte Zlatans udtalelse. »Seriøst Zlatan, har du ingen idealer?« skriver Lagercrantz, der kalder holdningen slap og korrupt. Kritikken kommer efter en række sager, hvor Zlatans udmeldinger har sat ham i orkanens øje. Sidste år endte han i en shitstorm på det sociale medie X, da han delte et billede med den italienske højrefløjspolitiker Silvio Berlusconi. Her blev Zlatan beskyldt for at fremme fascisme. I marts kom han i det kritiske søgelys, da han beskrev sit besøg i Qatar under VM som »fantastisk« og gav landet ti point på samtlige parametre. En hyldest, som blev stærkt kritiseret af flere sportsjournalister, da VM i Qatar blev udskældt grundet landets syn på menneskerettigheder.  Tack, då vet vi en gång för alla var människan Zlatan står i valet mellan demokrati och diktatur.pic.twitter.com/DO4jRZjs1P Om de arrogante ord vil få en betydning for Zlatans fremtid, må tiden vise. Lige nu hylder fanbasen ham på X, og den kontroversielle udtalelse ligner en fodnote sammenlignet med kritikken af Ronaldo og Neymar. Zlatan Ibrahimovic har skaffet sig en særstatus i verden, hvor shitstorme ikke er noget, han rammes af, men noget, han selv starter. Interviewet med Piers Morgan var starten på Zlatans nye liv som pensioneret fodboldspiller. Alt tyder på, at han stadig er kongen af arrogance – og for fanskaren forbliver en Gud. Uanset hvad.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kultfiguren-zlatan-satte-sig-i-den-varme-stol-saa-sagde-han-noget-fraekt",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. oktober 2023, kl. 18.33",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}