{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kulturministeren-om-omdiskuterede-boksere-ioc-har-begaaet-en-fejl-ved-at",
        "title": "Kulturministeren om omdiskuterede boksere: »IOC har begået en fejl ved at lade dem stille op«",
        "content": "De mest omtalte OL-atleter de seneste dage har ikke været hverken LeBron James, Simone Biles eller nogle af de andre verdensstjerner. I stedet harto boksere i den gradsat dagsordenen: algerieren Imane Khelif og Lin Yu-ting fra Taiwan. For mange mener, at de har en urimelig, genetisk fordel – og en af dem er kulturminister Jakob Engel-Schmidt (M), som også har idræt som ressortområde. De to boksere har altid bokset i kvindekategorien. Men efter en gentest viste, at de begge har både X- og Y-kromosomer, som ellers typisk resulterer i en mandlig krop, blev de udelukket fra VM-stævnet i New Delhi i 2023 af Det Internationale Bokseforbund, IBA. Det udtalte Umar Kremlev, IBAs præsident, til det russiske nyhedsbureauTass. Og de to skulle slet ikke have haft lov til at være med til OL, mener Jakob Engel-Schmidt. »Der er en grund til, at de ikke fik lov til at stille op til VM af Det Internationale Bokseforbund. IOC (Den Internationale Olympiske Komité,red.)har begået en fejl ved at lade dem stille op. For det er unfair konkurrence,« siger kulturministeren, som netop er landet fra Paris, hvor han har overværet OL. De to boksere er tilsyneladende ikke transkvinder, og de har så vidt vides altid identificeret sig som kvinder. Noget kunne derfor tyde på, at de er nogle af de relativt mange mennesker i hele verden, hvis kønskarakteristika ikke stemmer med deres kønskromosomer. Det går under samlebetegnelsendifferences of sex development(DSD) eller variationer og forstyrrelser i biologisk kønsudvikling på dansk. IfølgeRigshospitalethar op til seks ud af 1.000 nyfødte DSD i et eller andet omfang. Hvis det er tilfældet verden over, svarer det til omtrent 48 millioner mennesker på verdensplan. Kulturminister Jakob-Engel Schmidt (M) mener, at det skal være op til specialforbundene at bestemme grænserne for, hvem der kan deltage.Fold sammenLæs mereFoto: Søren Bidstrup. Jakob Engel-Schmidt understreger, at han ikke er hverken biolog eller ekspert i kønshormoner, og at hans argument ikke handler om retten til at være transkønnet eller udtrykke sin kønsidentitet, som man vil. »Jeg tror, at Berlingskes læsere ved, at jeg går ind for diversitet, mangfoldighed og inklusion. Det gælder i foreningsidrætten, og det gælder alle andre steder. Men det handler om, hvor grænsen for inklusion går,« siger han og fortsætter: »I eliteidrætten har de internationale specialforbund – bokseforbundet i det her tilfælde – opstillet nogle regler, der gør, at man konkurrerer efter fair vilkår. Og det har den olympiske komité valgt at se bort fra. Og det synes jeg, er en fejl.« Meget tyder på, at de to boksere er født med kvindelige kønsdele men med mandlige kromosomer – altså krævede det en gentest at opdage. Skal alle atleter så til at gentestes? »Jeg er ikke ekspert i, hvilket testosteronniveau der skal være. Det er derfor, jeg nævner det. Det har det Internationale Bokseforbund opstillet nogle regler for, ligesom alle andre forbund har. Og det er jo eksperter på området, og deres vurdering er den, jeg opfatter som mest fornuftig.« Svømmeren Michael Phelps, som har vundet flere OL-medaljer end nogen anden atlet nogensinde, har en mutation, der gør, at han producerer mindre syre i sine muskler, end de fleste andre. Det er også en genetisk fordel – skulle han så også have være udelukket? »Der kan være alle mulige forskellige tilfælde. Du ringede om de boksere, og dem har jeg valgt at forholde mig til. Jeg er ikke biologisk eller genetisk ekspert, der må du finde nogen, der er fagligt dygtigere end mig.« Ifølge IBA blev hverken Khelif eller Lin Yu-Ting fra Taiwan direkte testet for testosteron inden udelukkelsen fra VM. De dumpede i en »anerkendt« test, der viste, at de havde konkurrencemæssige fordele over for andre kvinder. Hvad testen præcist målte »forbliver fortroligt«, har bokseforbundet udtalt ifølge Ritzau. Det var også IBA, som fandt, at de to boksere havde både X- og Y-kromosomer, somBerlingske tidligere har beskrevet. DRhar talt med formanden for Danmarks Idrætsforbund (DIF), Hans Natorp. Han mener, at man skal sørge for de kvindelige bokseres sikkerhed, og at rammerne for, hvem der kan få lov til at deltage i kvindesport på eliteplan, ikke er tydelige nok. »Jeg kan jo se med den hændelse her, at vi er bagud, i forhold til hvordan vi sætter hegnet op omkring kvindekategorien i elitesport,« siger han til DR Sporten. Jakob Engel-Schmidt er langtfra den eneste prominente politiker, der har udtalt sig om de to boksere. Giorgia Meloni, Italiens premierminister, udtalte sig nemlig til La Gazzetta dello Sport under sit besøg i den italienske OL-lejr i Paris. »Jeg mener, at atleter med mandlige genetiske karakteristika ikke skal konkurrere i kvindelige konkurrencer. Ikke fordi man skal diskriminere nogen, men man bør beskytte atleternes rettigheder til at konkurrere på lige vilkår,« sagdehun blandt andet. Imane Khelif mødte torsdag italienske Angela Carini. Kampen sluttede efter kun 46 sekunder, da Angela Carini gav op efter et hårdt slag mod næsen. Det kan du se i videoen i toppen af denne artikel. Artiklen er opdateret 5/8 med kildehenvisning til Tass.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kulturministeren-om-omdiskuterede-boksere-ioc-har-begaaet-en-fejl-ved-at",
            "image_url": null,
            "publication_time": "Fredag d. 02. august 2024, kl. 17.40",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}