{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/kulturdirektoer-derfor-aflyser-vi-koncert",
        "title": "Kulturdirektør: Derfor aflyser vi koncert",
        "content": "Fredagsrocken i Tivoli har været udfordret gennem de seneste år. Først på grund af en pandemi, og nu fordi der simpelthen er for mange mennesker, der vil ind til koncerterne. Nu har Tivolivalgt at aflyse fredagens koncertmed Cheff Records – pladeselskabet, der tæller kunstnere som Kidd, TopGunn og Klumben – efter at der ved to ud af de tre seneste Fredagsrock har været problemer med formange gæster, der ville indi haven, og med forvilde gæster, efter at de var kommet ind. Selvom Fredagsrock med popgruppen Aqua i fredags forløb fint, blandt andet som følge af et nyt pladsreservationssystem, der begrænsede antallet af gæster, mener Tivoli ikke, at koncerten denne fredag ville kunne afvikles tilfredsstillende. Det siger Frederik Wiedemann, kulturdirektør i Tivoli, til Berlingske. »Vi vil gerne give dem, der deltager i koncerten en god oplevelse, og vi vil gerne sikre, at andre gæster i Tivoli også får en god oplevelse. Setuppet i fredags virkede fint til det mere modne publikum til Aqua, men vi har brug for at raffinere det, før det er klar til en koncert med den yngre målgruppe, som Cheff Records har,« siger Frederik Wiedemann. Hvordan skal systemet raffineres? »Det må jeg ikke sige noget om endnu. Det er det, vi arbejder på, men de konkrete løsninger, vi har på vej, er vi ikke klar til at præsentere endnu.« Vi venter i spænding, så. En fagforeningsmand sagde engang, at fagbevægelsen»havde sejret ad helvede til.«Kan det godt føles lidt sådan, når der er så mange mennesker, der gerne vil ind til Fredagsrock, at politiet må hjælpe to fredage i træk? »Ja, det var Thomas Nielsen fra LO. Jeg forstår godt, hvad du mener. Vi er jo glade for, at vi er så populære blandt så mange – og blandt så mange unge – som vi er lige nu. Desværre så vi, at nogle af de unge fans ikke opførte sig så godt, som de plejer at gøre, og som vi har brug for, at de opfører sig.« Selvom der var mange gæster til Aqua i fredags, gik det alligevel fint, siger Frederik Wiedemann.&nbsp;Fold sammenLæs mereFoto: Martin Sylvest. »Det handler ikke om sikkerheden, den har vi styr på, men det handler om, hvordan vi sikrer en god oplevelse for gæsterne – også dem, der ikke er i Tivoli for at se Fredagsrock.« Overvejer man at booke musikere med lidt ældre målgrupper næste år? At Tænke Sig (satire-element i Politiken, red.) foreslog vistDario Campeotto? »Vi har ikke kigget på 2023-sæsonen endnu. Vi er endnu kun i begyndelsen af 2022-sæsonen, som jo lige skal afvikles først.« »Men en af styrkerne ved Fredagsrock er, at det følger med tiden – der er ikke to år, der er ens. Vi plejer at favne bredt, og det kommer vi også til næste år. I år kommer for eksempel 82-årige Tom Jones, og veteranen Birthe Kjær får også sin fredagsrockdebut i år.« Optagelserne med folk, der hoppede over hegnene og med folkemængderne udenfor Tivoli, var ret ekstreme. Hvorfor, tror du, de unge mennesker er så ivrige efter at komme til koncert? »Ja, det var lidt ekstremt. Vi er vant til meget efter at have håndteret Fredagsrock i 25 år, men vi ser efter corona en anden adfærd hos nogle, en vildere adfærd. De alleryngste koncertgængere har måske ikke prøvet at være til en stor koncert før. Der er måske også et opsparet behov for at give den gas. Det kan man jo gøre på mange måder, men nogle gør det så på en forkert måde i forhold til, hvad vi kan acceptere i Tivoli.« Tror du, der mangler flere tilbud som Fredagsrock i København? Så de mange unge kunne spredes lidt mere ud? »Vi oplever i hvert fald, at vi er blevet meget populære. Fredagsrock er jo også et godt tilbud, hvis man er ung. Et årskort koster mindre end mange koncertbilletter gør.« Tidligere har der været klager fra Tivolis naboer i forbindelse med lydniveauet fra netop Fredagsrock. Har i hørt noget fra naboerne i forhold til det her? »Ikke mig bekendt, nej. Det er en lidt anden problemstilling, det med lydniveauet. Der er ingen beboelse lige op ad Tivoli, så der, hvor der var nogle, der prøvede at klatre over hegnet, er ikke et sted, hvor der bor folk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/kulturdirektoer-derfor-aflyser-vi-koncert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1544781/24083013-.jpg",
            "publication_time": "Tirsdag d. 03. maj 2022, kl. 14.59",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}