{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kulturministeren-aabner-doeren-for-at-gentaenke-drs-rolle-men-vil-ikke",
        "title": "Kulturministeren åbner døren for at »gentænke DRs rolle« – men vil ikke »deltage i konkurrencen om at skære mest i DR«",
        "content": "DR fylder tirsdag 100 år, og derfor har kulturminister Jakob Engel-Schmidt (M) skrevet et debatindlæg iPolitikenmed en fødselsdagshilsen. Men sammen med roserne og afsnit om vigtigheden af public service i en usikker tid gentager han også sin kritik af dokumentaren »Grønlands hvide guld«, som han for nyligblev kaldt i samråd om. Og så er der, mod slutningen af indlægget, følgende passus: »Vi sætter høje krav til public service, og det skal vi også gøre i næste medieforlig. Men jeg er helt åben over for nye måder at tænke public service på – og sågar gentænke DRs rolle. Det kan lyde som et hårdt slag midt i fejringen, men jeg har virkelig ingen hellige køer,« skriver Jakob Engel-Schmidt og fortsætter: »Omvendt skal alt, der er opbygget gennem 100 år, selvfølgelig ikke rives ned.« Berlingske har interviewet Jakob Engel-Schmidt og forsøgt at få klarlagt, hvad han egentlig mener med det. Han forklarer, at debatindlægget ikke skal læses som en huskekage, men som et »dybfølt« tillykke. Også selvom det indeholder kras kritik af DRs dokumentarer. Ud over »Grønlands hvide guld« nævner ministeren»Simon Spies og morgenbolledamerne« og »Forfulgt af politiet«, der begge er blevet kritiseret for deres omgang med dokumentation, i debatindlægget. Dokumentaren »Spies og morgenbolledamerne« blev kritiseret for ikke at levere den fornødne dokumentation for nogle af de alvorlige påstande i dokumentaren, herunder at han angiveligt skulle have tilbudt en sexarbejder penge for at få lov til at brække hendes arm.Fold sammenLæs mereFoto: Steen Jacobsen. »Selvom jeg på det seneste har været måske bare en smule vokal om en enkelt dokumentar eller to, som jeg ikke synes ramte plet for nu at sige det mildt, så har det aldrig været vigtigere med public service. Danmark og Europa står over for et trusselsbillede, der kan ende mere alvorligt end under Den Kolde Krig,« siger han og fortsætter: »I sådan en tid kommer jeg personligt ikke til at deltage i en konkurrence om, hvem der vil skære mest på DR.« Jakob Engel-Schmidt henviser flere gange i løbet af interviewet til målinger,der viser, at YouTube er større end TV 2 og DR. Og selvom både TV 2 og DR har streamingtjenester, så mener Jakob Engel-Schmidt ikke, at der er et godt europæisk svar på Netflix, Max og Prime Video. »I den situation er det værd at debattere, hvad DR skal være i fremtiden, og hvor DRs fokus skal være. Det kan være, at DR skal gøre noget mere af noget andet og noget mindre af noget tredje,« siger han og fortsætter: »Det er den diskussion, jeg dybest set ønsker at åbne. Ikke en diskussion a la den, somLiberale Alliance har påbegyndt, hvor det dybest set bare handler om at save DR over i to. Den diskussion er jeg ikke interesseret i.« I et nyt forslag vil Liberal Alliance bruge halvanden milliard kroner årligt på public service, mens DR i dag koster 3,7 milliarder kroner årligt.Fold sammenLæs mereFoto: Asger Ladefoged. Det er mange penge, der går til DR hvert år – hvorfor er du ikke interesseret i den diskussion? »Jeg mener egentlig, DR bør gå forrest. Jeg har tænkt lidt over, at jeg tror, vi skal kunne tænke nyt og stort, også når det kommer til DR. Og jeg hører gerne på gode ideer, kritiske stemmer og visionære mennesker. Men det handler for mig om at udvikle et public service-medie, der samler os på tværs.« Jakob Engel-Schmidt tilføjer, at det er ærgerligt, at man ikke uden problemer kan tilgå alt det indhold, der laves på de norske og svenske public service-stationer, og at der ikke er noget europæisk modsvar til de store streamingtjenester. »Kunne man overveje, at DR spiller en rolle i et samarbejde med public service-stationerne i resten af Skandinavien?« siger Jakob Engel-Schmidt. Ifølge ministeren er der behov for en mediepolitik, der styrker både public service, private medier og lokale nyheder, og ikke en mediepolitik, der vil føre til, at der skal være færre midler til det hele. »Hvis man sidder på DR og er bange for, at jeg er interesseret i en større fyringsrunde, så kan man være ganske rolig. Men hvis man sidder på DR og tænker, at det kommende medieforlig betyder, at man skal gøre præcis det samme, så kan man ikke vide sig helt sikker.« »Der er behov for, at DR udvikler sig sammen med vores andre public service-medier og private medier for at beskytte den europæiske demokratiske model for fri, åben og kritisk samtale i en verden, der er drevet af pres, hvor fiktionsfortællinger pludselig får samme værdi som rigtige nyheder,« siger han. Er det det nærmeste, vi her kommer på et forslag til, hvordan du vil gentænke DR? »Ja, det handler i hvert fald om, at DR skal udvikle sig og helst være en lille smule foran udviklingen.« Herefter gentog kulturministeren sin pointe om YouTube, der er større end DR og TV 2, om den skandinaviske model, der er presset af falske narrativer, og om behovet for gode tilbud til børn. »Danske børn er glade for det indhold, de får tilbudt indtil ni-tiårsalderen. Derfra er vi dårlige til at stille tilbud til rådighed for dem i både private medier og public service-medier. Det skal vi også have en snak om,« siger Jakob Engel-Schmidt. Den nuværende medieaftale, der blev indgået i juni 2023, varer indtil 2026. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kulturministeren-aabner-doeren-for-at-gentaenke-drs-rolle-men-vil-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906434/24922457-kulturminister-jakob-engel-schmidt-m-gentager-si.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 16.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}