{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/kulturskredet-i-maersk-line",
        "title": "Kulturskredet i Mærsk Line",
        "content": "A.P. Møller - Maersk er en af de mest velbeskrevne danske virksomheder. Alene i år er der kommet to nye titler. Begge beskæftiger sig indgående med Maersk Line. Et af de største forretningsområder i Danmarks største koncern. Lars Jensen, der var ansat i Maersk Line fra 1998-2010, har skrevet en lyseblå bog, der går bag kulissen bag virksomheden og gennemgår ændringerne i virksomhedskulturen. Lad det være sagt med det samme. Det er en meget spændende bog. En af de bedste bøger om Maersk-koncernen. Her kommer læseren for alvor om bag murene i koncernen. Forfatteren har selv været en del af kulturen og har været med i forreste række, hvor de store ændringer skete. At det er fire år siden har gjort, at han samtidig har fået tankerne til at modne som en god flaske rødvin. Derfor er der den nødvendige distance til virksomheden. Det er en styrke. Perspektivet bliver større og mere dybt.  Svagheden ved bogen er, at den bliver for detaljeret. Det er næsten, som om Lars Jensen har ført logbog over alle de hændelser, han har oplevet gennem 12 år. Her kan man savne helikopterperspektivet på udviklingen. At læse om, hvordan intern e-mailkommunikation fungerer er et godt eksempel på kulturforandringen. Men det er relevant at stille spørgsmålet, om siderne ikke kunne være brugt bedre på noget andet. Kort kan kulturændringen – et pænere ord for »kulturskælvet« – siges at være mødet mellem den klassiske »lyseblå« kultur, hvor Hr. Møller var en af de mest vigtige søjler i kulturen, der var opbygget gennem næsten hundrede år, til talmanden Nils Smedegaard Andersen, der sammen med Eivind Kolding fik skabt en helt ny virksomhed, hvor gamle dyder var afløst af nye. A.P. Møller Maersk er en virksomhed, der har uddannet mange mennesker. De blev ansat og tog efterfølgende en tur i karriereelevatoren. Undervejs – på vej op – fik man hurtigt et ledelsesansvar. Det var en del af kulturen, at de unge mennesker skulle prøves af med opgaver på ledende poster i udlandet, inden de kom hjem til hovedkvarteret for at fortsætte karrieren, måske endda krydret med flere udstationeringer. Centralt i rekrutteringen og uddannelsen af de unge mennesker, står den nu nedlagte MISE-uddannelse. De fleste år var der 400 elevpladser. Nogle gange var der 100.000, som søgte ind. Det var eliten, der fik tilbuddet om en elevkarriere. Op gennem 1980erne og 1990erne voksede Maersk Line voldsomt med agenturer over hele verden. Der var brug for mange ledere, og det var chancen for mange af dem. På overfladen var de præget af autoritetstro. Det er også det billede, de fleste forbinder med en lyseblå medarbejder. Erhvervslivets svar på Livgarden. »Under overfladen regerede den anarkistiske entreprenør. Hvis man faldt over lokale forretningsmuligheder, som synes interessante, blev nye lokale firmaer startet. Det førte til, at man over tid har rådet over togselskaber i Afrika, bananplantager, ejendomsselskaber, vognmandsforretninger, lagerhuse, salg af lysudstyr og en lang række yderligere selskaber. Nogle gange var disse startet med forudgående godkendelser fra hovedkontoret, men lige så ofte var de et udslag af lokalt initiativ. Man søgte derefter tilgivelse for at have været initiativrig, frem for tilladelse, før man begyndte, og så længe de nye initiativer var profitable, var dette ikke noget problem,« skriver Lars Jensen om den rastløse og initiativrige kultur. Det blev ændret. 2007 var året, hvor Eivind Kolding overtog roret i Maersk Line. Han blev CEO, og det blev samtidig et kulturbrud. »Han blev betragtet mere som en teknokrat – en, der ganske vist havde lang erfaring med økonomien, men som ikke havde den samme dybtliggende erfaring og gefühl med industrien som den tidligere ledelse,« skriver Lars Jensen.  Der vil altid være kultursammenstød, når der sker forandringer. En kultur vil sjældent være fuldstændigt uændret over et længere tidsforløb. Kultur kan forvandle sig i spring. Eller gradvist. Det bliver et sammenstød mellem fremtid og fortid. Eivind Kolding var fremtidens mand i Maersk Line, da han overtog ledelsen, og det var nødvendigt at få gennemført ændringerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/kulturskredet-i-maersk-line",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/316300/7409451-mrsk.jpg",
            "publication_time": "Lørdag d. 31. maj 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}