{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kun-faa-danskere-sikrer-deres-mobiltelefon-ordentligt",
        "title": "Kun få danskere sikrer deres mobiltelefon ordentligt",
        "content": "Selv om risikoen for at få hacket sin mobiltelefon aldrig har været højere end nu, er det kun et fåtal af danskerne, der følger de mest almindelige sikkerhedsanbefalinger, som kan forhindre hackerne i at trænge ind på telefonen. Det viser en stor undersøgelse, som Ingeniørforeningen (IDA) har fået Analyse Danmark til at foretage blandt 2.002 danskere. Ud over at holde sin telefon opdateret og have antivirusprogram på den ligesom på computeren falder danskerne markant igennem på de femråd og anbefalinger, som en af verdens skrappeste efterretningstjenester, amerikanske NSA, udsendte sidste år for at mindske risikoen for hackerangreb på mobiltelefonen. Kun hver fjerde dansker afholder sig helt fra at benytte gratis trådløse net på hoteller, caféer eller i den offentlige transport, selv om de risikerer, at andre følger med i, hvad der foregår på deres telefon, og kan aflure kodeord og kontooplysninger. Samtidig slår kun 12 procent altid deres Bluetooth-forbindelse på telefonen fra, når de ikke bruger den. »Det er jo nærmest en åben invitation til hackere om at komme indenfor, så de kan skaffe sig adgang til brugernavne, adgangskoder og personlige informationer. Vi skal vænne os til, at de ting, som gør det nemt og bekvemt at være forbundet på nettet, også gør det nemt for en it-kriminel at få fingre i ens data. Så det er ofte et valg mellem sikkerhed og bekvemmelighed,« siger Jørn Guldberg, it-sikkerhedsekspert hos IDA. Han opfordrer derfor alle til at indarbejde nogle gode vaner, så det bliver svært for uvedkommende at tilgå ens mobiltelefon. »Selv om det er umuligt at gardere sig fuldstændig mod angreb fra ondsindede hackere, kan man trods alt begrænse risikoen, hvis man husker at tage sine forholdregler,« understreger han. Undersøgelsen viser, at kun 15 procentslukker deres telefon på ugebasis– og af dem kun fire procent dagligt. Ved at slukke får man ikke blot frigivet kapacitet. Man får også lukket programmer, som måske har kørt længe i baggrunden, og som måske kan udnyttes. 31 procent af danskerne slukker telefonen en-tre gange om måneden, men 43 procent gør det sjældnere, og otte procent gør det aldrig nogensinde. 32 procent slukker kun sjældent deres Bluetooth-forbindelse, så den ikke står konstant åben og indbyder til, at eksternt udstyr kan blive koblet på. 26 procent slukker den aldrig. Kun 25 procent af danskerne afstår helt fra at bruge åbne eller offentlige trådløse net. Når man kobler sig på dem, ved man ikke altid, hvem der har adgang til at følge med i kommunikationen. Mange af dem har end ikke et kodeord på, og man kan blive snydt til at koble på trådløse net, som hackere bestyrer, hvorved de kan aflæse al kommunikation. Mange vælger at bruge åbne trådløse net, fordi de så sparer på deres datapakke i mobilabonnementet, men i praksis har de fleste så store datapakker – efterhånden også når de rejser i EU-landene – at de færreste overhovedet når at bruge, hvad de betaler for. Kommunikationen over mobilnettet er derfor langt sikrere end at bruge åbne trådløse net. En af de største veje ind på mobiltelefoner og computere for hackere er falske links – ofte sendt påvellignende e-mails, hvor formålet er at få modtageren til at klikkeog dermed ende på en side på nettet, som hackerne kontrollerer, så de kan aflure adgangsnavne og -koder samt muligvis installere ondsindet software. På en computer kan man holde sin mus hen over et link og se, hvor man bliver sendt hen, hvis man faktisk klikker på det. Det er vanskeligt på en mobiltelefon. Alligevel klikker ti procent af danskerne altid, ofte eller af og til på links uden at vide, hvor de fører hen. 40 procent gør det sjældent, og 48 procent gør det aldrig. Stærke kodeord og kodeord, der kun bruges et enkelt sted og ikke »genbruges« til forskelligt udstyr og/eller forskellige tjenester, er også en effektiv måde at stoppe hackere på, så de ikke får frit spil, når de først får afluret oplysningerne, og dermed kan komme ind mange steder med samme adgangsnavn og -kodeord. 33 procent af danskerne bruger forskellige kodeord til deres forskellige udstyr og tjenester, men 58 procent bruger samme kodeord flere steder, og fem procent har samme kodeord til alt deres udstyr og alle deres tjenester, viser undersøgelsen. »I en digital tidsalder findes der næsten ikke noget mere intimiderende end at blive svindlet online eller miste sine personlige data og billedet. Det kan have vidtrækkende konsekvenser, så det er vigtigt, at vi alle sammen tager sikkerhed mere alvorligt og lukker hullerne for it-kriminelle så godt, vi nu kan,« siger Jørn Guldberg fra IDA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kun-faa-danskere-sikrer-deres-mobiltelefon-ordentligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890531/24892392-huawei-i-elektronikbutik-i-kbenhavn-mandag-den-2.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 14.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}