{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kun-en-tiltalt-risikerer-livsvarigt-faengsel-efter-nice-massakre",
        "title": "Kun en tiltalt risikerer livsvarigt fængsel efter Nice-massakre",
        "content": "Endnu en stor retssag om en islamistisk massakre kommer til at sætte sit præg på Frankrig i efteråret og frem til midten af december. Det er et retsopgør mod otte personer, som er tiltalt for at have hjulpet den radikale islamist, som dræbte 86 mennesker ved at køre en lastbil ind i en folkemængde i Nice på Bastille-dagen i 2016. Angrebsmanden, en 31-årig tuneser ved navn Mohamed Lahouaiej-Bouhlel, blev skudt og dræbt af politiet efter at have dræbt og lemlæstet mennesker gennem mere end fire minutter på Promenade des Anglais i middelhavsbyen. Retssagen i Paris er mod syv mænd og en kvinde, som er tiltalt for at have hjulpet tuneseren vel vidende, hvad han ville gøre. De tiltalte skal have hjulet med logistisk støtte og med at skaffe våben. Kun en tiltalt, Ramzi Kevin Arefa, risikerer livsvarigt fængsel ved retssagen, da han tidligere er dømt for kriminalitet ud fra islamistiske motiver. De øvrige risikerer fængsel fra 5 til 20 år. En af de tiltalte, Brahim Tritrou, er flygtet til Tunesien. Han retsforfølges in absentia. Retssagen, der indledes 13.30 mandag eftermiddag, kommer efter en domstol i Paris den 29. juni fandt alle 20 tiltalte skyldige i retsopgøret efter islamistangrebene i Paris i november 2015. Her blev 130 mennesker dræbt, da en gruppe jihadister fra Islamisk Stat angreb forskellige mål i den franske hovedstad: det nationale stadion, barer og koncertstedet Bataclan. Mindst 351 blev såret. Den omfattende retssag efter angrebene, der blev indledt den 8. september 2021, er den største i moderne fransk historie med 330 advokater, 300 vidner og 2500 sagsøgere. Sagen er blevet efterforsket i en række lande, og der var over en million stykker papir i sagsakterne. Angrebsmanden i Nice trykkede på speederen i over fire minutter, da hans 19 ton tunge lastbil dræbte og lemlæstede lokale indbyggere og turister i menneskehavet på Promenade des Anglais på den franske nationaldag, den 14. juli, for seks år siden. Der befandt sig over 30.000 mennesker på strandpromenaden den aften. Islamisk Stat (IS) påtog sig skylden angrebet i Nice, men franske efterforskere har ikke kunnet finde nogen forbindelse mellem Mohamed Lahouaiej-Bouhlel og dem. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kun-en-tiltalt-risikerer-livsvarigt-faengsel-efter-nice-massakre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1588211/24192741-files-france-attack-nice---202.jpeg",
            "publication_time": "Mandag d. 05. september 2022, kl. 09.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}