{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/kun-hver-tiende-frygter-at-blive-erstattet-af-en-robot",
        "title": "Kun hver tiende frygter at blive erstattet af en robot",
        "content": "Selv om digitalisering og automatisering betyder, at en række job med tiden bliver overflødige og nedlægges, er der en positiv holdning til den nye teknologi herhjemme. En rundspørge, som Epinion har foretaget for Dansk Industri, viser at ni ud af ti enten slet ikke eller kun i ringe grad er bange for, at deres arbejdsplads bliver nedlagt på den måde. Og det kommer slet ikke bag på arbejdsmarkedsforsker Per Kongshøj Madsen fra Aalborg Universitet.  - Det er i overensstemmelse med de resultater, som man får, når man spørger, om danskerne i al almindelighed er bange for at miste jobbet. - Det overvejende flertal er optimister, som har en forventning om, at de nok skal finde noget andet. - Og så er det jo også en udvikling, der har været i gang længe, blandt andet inden for landbruget, siger forskeren, som også fremhæver Danmark som foregangsland, når det gælder efteruddannelse og opkvalificering af den bestående arbejdskraft.  Han noterer sig dog, at der blandt danskere med ingen eller korte uddannelser er en større skepsis end resten af befolkningen. - Det er i virkeligheden en meget realistisk vurdering, for hvis man eksempelvis kun har en 9. klasse-eksamen med sig, så er chancen for at komme i arbejde igen meget mindre, siger han. Hos Dansk Industri hæfter direktør Karsten Dybvad sig ved, at 53 af de adspurgte er helt eller delvist enige i, at danske virksomheder vinder på at omfavne den teknologiske udvikling.  - Men det er selvfølgelig vigtigt, at vi formår at udnytte de muligheder, som digitaliseringen skaber for danske virksomheder og lønmodtagere. - Det kræver blandt andet, at virksomhederne investerer i de nye muligheder, og at de kan få medarbejdere på alle niveauer med de rette digitale kompetencer, siger han. Dansk Industri holder tirsdag topmøde i København, hvor digitalisering er på dagsordenen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/kun-hver-tiende-frygter-at-blive-erstattet-af-en-robot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92935/14879187-cc-jensen---2016092517394744.jpeg",
            "publication_time": "Mandag d. 26. september 2016, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}