{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kun-hvert-tiende-barn-med-foedevareallergi-var-allergiker",
        "title": "Kun hvert tiende barn med 'fødevareallergi' var allergiker",
        "content": "Er det dig eller din læge, der har konstateret, at dit barn er allergiker? Det kan faktisk være en vigtig forskel, viser et svensk studie fra Universitetet i Umeaå.Forskerne undersøgte 94 børn, som ifølge forældrene havde fødevareallergi. Det viste sig, at kun ni ud af de 94 børn rent faktisk var allergiske over for visse fødevarer. »Det er godt, at det bliver dokumenteret. Det er nemlig noget, vi ser meget af i Norge og i store dele af den øvrige verden,« siger Karin Lødrup Carlsen ifølge Videnskab.dk. Hun er professor ved Universitetet i Oslo (UiO) og specialist i allergi blandt børn og unge. »Rigtig mange tror, at de er allergiske over for én eller anden slags mad  uden at de rent faktisk er det,« tilføjer hun. Der er stor forskel på, hvad mange opfatter som fødevareallergi, og dét, som specialisterne på området kan dokumentere, er fødevareallergi. Karin Lødrup Carlsen frygter, at forældrenes omfattende selvdiagnosticering af fødevareallergi kan få alvorlige konsekvenser. »Det kan selvfølgelig føre til, at barnet selv fejlagtigt får den opfattelse, at det har en madallergi, hvilket udsætter barnet for unødige restriktioner. Det kan også blive et problem for de børn, som rent faktisk har en fødevareallergi, og som måske ikke bliver taget alvorligt,« påpeger Karin Lødrup Carlsen.  Forskerne ved Universitetet i Umeå inviterede forældre til børn i alderen syv til ni år til at deltage i studiet om fødevareallergi. Ifølge forældrene havde i alt 21 procent af børnene en eller anden form for fødevareallergi. Og da børnene var blevet 11-12 år gamle fortalte forældrene, at deres børn led med endnu større overfølsomhed overfor visse fødevarer, og en stor procentdel af børnene fik hverken mælk, æg, fisk eller hvede som en del af kosten. I alt 94 børn deltog derefter i et dobbeltblindet studie, hvor de blandt andet blev udsat for forskellige fødevarer, som de kunne være allergiske over for.Her viste det sig, at kun ni af børnene havde en fødevareallergi.Da yderligere et år var gået, blev børnene og deres forældre interviewet endnu en gang. De børn, der fik konstateret madallergi, svarede, at de nu havde bedre viden om, hvilke symptomer de risikerede, hvis de ved en fejltagelse spiste en vis madvare. De vidste også mere om, hvad de burde gøre, hvis de oplevede en allergisk reaktion.De børn, som fik konstateret, at de ikke havde fødevareallergi, oplevede, at livet bød på færre begrænsninger, og at den sociale omgang med andre var lettere, fordi de nu kunne spise flere forskellige slags mad. »Børn med en potentiel madvareallergi skal udredes af kyndigt fagpersonale. På denne måde kan fødevareallergien enten afkræftes eller påvises. Påviser man fødevareallergi, kan børnene og forældrene få hjælp i form af tiltag og opfølgning,« fastslår Karin Lødrup Carlsenifølge Videnskab.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kun-hvert-tiende-barn-med-foedevareallergi-var-allergiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/162975/17555307-540997561jpg.jpg",
            "publication_time": "Onsdag d. 14. juni 2017, kl. 10.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}