{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kunderne-stod-i-koe-om-natten-med-kontanter-i-saekkevis-for-at-koebe-guld",
        "title": "Kunderne stod i kø om natten med kontanter i sækkevis for at købe guld",
        "content": "Indiens premierminister, Narendra Modi, annoncerede 8. november, at hovedparten af alle kontanter dagen efter ville være ubrugelige. For at sikre den størst mulige effekt var indgrebet ikke varslet og kom derfor som et chok for mange med penge gemt i madrassen eller på kistebunden.  Reaktionen lod ikke vente på sig. En række brancher oplevede en øget efterspørgsel i de sidste timer, før de nye regler trådte i kraft. I forsøget på at slippe af med de gamle sedler i tide, valgte mange indere at købe luksusgenstande. Det førte blandt andet til en sand guldrus. »Juvelerer, der havde lukket butikken for dagen den 8. november, åbnede igen inden for et par timer og solgte guld frem til klokken fire om natten. Kunderne stod i kø med penge i sækkevis. Nogle juvelerer måtte endda tilkalde politiet for at organisere folkemængden,« fortæller Chirag Thakkar, direktør i et grossistfirma i guldbranchen, til Bloomberg.  Prisen steg derfor hurtigt til det dobbelte af, hvad den normalt er. Også salget af luksusure steg markant, mens togbilletter hører til blandt de mere kreative hasteinvesteringer. Alle billetter til første klasse på Indiens længste strækning mellem Dibrugarh og Kanyakumari blev udsolgt fire måneder frem. Billetterne vil senere kunne refunderes, hvilket i givet fald vil ske med nye sedler. Hvor stor Indiens sorte økonomi er, findes der mange bud på. Estimaterne svinger mellem 20 og 50 procent af den formelle økonomi. »Korruption og sorte penge blev betragtet som en naturlov. De har spist af vores nationale interesser som termitter. Det kan ikke længere tillades,« sagde den indiske premierminister, da han tidligere på måneden præsenterede tiltaget. Lasse Karner er Berlingskes korrespondent i Kina",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kunderne-stod-i-koe-om-natten-med-kontanter-i-saekkevis-for-at-koebe-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149269/15514343-21indtopshot-india-economy-jpg.jpeg",
            "publication_time": "Søndag d. 20. november 2016, kl. 22.30",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}