{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/kunsten-at-vide-hvad-man-ikke-ved",
        "title": "Kunsten at vide hvad man ikke ved",
        "content": "Hvordan ser vi os selv i samspil med andre? Hvem er det, vi husker? Og hvad er det, vi forstår og ved om de mentale og kreative processer, der er så vigtige i vor tid, hvor alle mennesker er tidspressede, zappe-mentaliteten har bredt sig til alle områder af samfundslivet og lysten til at lytte til følsom tale er yderst begrænset? Den norsk-amerikanske forfatter Siri Hustvedt, der blandt andet er kendt for romaner som »Det jeg elskede« og »Sommeren uden mænd«, leverer både et personligt syn på sammenhænge mellem filosofi, neurofysiologi, litteratur og billedkunst - og på det helt basale: At være menneske, der indgår forbindelser med andre. Hustvedts meget læseværdige og i glimt også bevægende essays i »At leve / at tænke / at se« har en velgørende synsvinkel, der går på tværs af videnskab, kunst og personlig erfaring og handler om følelsers betydning for vores erindring, beslutninger og skaben. Hun er ikke bleg for at inddrage egne erfaringer fra barndommen, fra et styrt på en skibakke og fra den første tid i sit ægteskab, når hun peger på, at vi af og til tror, at vi vil noget, som vi i virkeligheden ikke vil. Den proces kalder Hustvedt for »mangel på sympati for mig selv«. Hvoraf opstår kunstnerisk skaben? Og hvordan kan en bog vide mere end forfatteren ved? spørger Hustvedt og svarer, at drømme og leg indgår i hendes egen kreative proces, når romaner bliver til. Men også inspiration fra andre kunstnere er en uvurderlig ressource for forfattere og billedkunstnere. Flere steder pointerer Siri Hustvedt, at følelser er afgørende for vores erindring. Man erindrer dét, man har reageret følelsesmæssigt på. Det, at en bog kan være »klogere« end forfatteren, opstår blandt andet ved den indbyggede, mere ophøjede og almengyldige indsigt, der ligger i den vellykkede æstetiske bearbejdelse af emnet. Her er Siri Hustvedt nok beskeden. Hun reklamerer ikke for sig selv, men er optaget af emnet »lysten til at skabe«. Siri Hustvedt er lykkeligvis så klog, at hun ved, hvad hun ikke ved. Hun vedkender sig et presserende behov for at skrive. Men hun ved ikke, hvor det kommer fra eller hvorfor. Alligevel bliver vi klogere - både af hendes fiktive værker og hendes essays. Lad os endelig få mere, når nu vi ved, at hjernens plasticitet varer ved hele livet igennem.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kunsten-at-vide-hvad-man-ikke-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291160/5676907-siri.jpg",
            "publication_time": "Fredag d. 05. oktober 2012, kl. 23.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}