{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/kunstvaerk-blev-seks-millioner-mere-vaerd-paa-et-aar-i-ny-investeringsfond",
        "title": "Kunstværk blev seks millioner mere værd på et år. I ny investeringsfond kan kunst handles som aktier",
        "content": "I foråret 2023 købte kunstkender og tidligere museumsdirektør, Lars Nittve, sammen med kapitalforvalteren Jonas Höglund et værk af den cubanskfødte kunstner Carmen Herrera. Et år efter er værdien steget med 40 procent eller cirka seks millioner danske kroner, så værket nu i dag er vurderet til over 20 millioner kroner. De to svenskere lancerede i slutningen af denne måned en ny – alternativ – investeringsfond. De mener at have øjnet tårnhøje fortjenester i en særlig type kunst. Ambitionen er årlige afkast på 12 procent, og i disse dage turnerer de Nordeuropa tyndt for at rejse 50 millioner euro – svarende til knap 375 millioner kroner – der skal investeres i kunst gennem deres nye fond med navnet Arte Collectum II. Jonas Höglund, fondens administrerende direktør, fortæller, at der er mulighed for to yderligere kapitaludvidelser i samme størrelsesorden. Dermed kan fonden ende med at købe kunst for over en milliard. For nuværende har han og Lars Nittve rejst 150 millioner i Arte Collectums første fond, som ejer 45 kunstværker – heriblandt værket af Carmen Herrera. I begge fonde er investeringsstrategien klar: For investorernes penge skal der købes værker af kvinder og etniske minoriteter. Kunst, der de seneste år er steget mere end værker af vestlige, mandlige kunstnere. De to stiftere mener nemlig at kunst skal betragtes som et aktiv, der kan investeres i på niveau med aktier og obligationer. »Historisk har kunst givet gode afkast og er en god inflationssikring,« siger Jonas Höglund, der tilføjer, at en undersøgelse fra Deloitte i Luxemburgviser, at 90 procent af kapitalforvaltere er positive over for at eje kunst i porteføljen. Berlingske har derfor sat de to frontmænd i stævne for at blive klogere på de høje ambitioner, og hvordan kunst kan være en god investering. »For 35 år siden lavede jeg et interview i Svenska Dagbladet. Der fik jeg et spørgsmål: Tror du, at der findes uopdagede genier og fantastiske kunsterne, man ikke ser, når man går på museum eller galleri?« indleder Lars Nittve samtalen og fortæller, hvad han dengang svarede journalisten. »Nej. Jeg tror, at systemet fungerer.« Lars Nittve var i en lang årrække museumsdirektør i både Danmark, Sverige og London. Nu står han i spidsen for at købe kunst til Arte Collectums fonde. PR-fotoFold sammenLæs mere »Siden har jeg i 30 år arbejdet på museer og set, at det havde jeg misforstået. Systematisk er begavede kunstnere sorteret fra, hvor det ikke har noget at gøre med kvaliteten på kunsten,« siger Lars Nittve, der står i spidsen for at købe kunst til Arte Collectums porteføljer. I snart en menneskealder har han beskæftiget sig med kunst som både kritiker og museumsdirektør. Senest som direktør for museet M+ i Hongkong, hvor han stoppede i 2016. Før har han været direktør på Tate Modern i London og på danske Louisiana. Derfor mener han at kunne se, at hudfarve, race, og hvor i verden en kunstner kommer fra, tidligere har spillet en stor rolle i forhold til, hvilke kunstnere der har opnået offentlig anerkendelse. Det kunne ses på museerne, hvor den kunst, der var udstillet, var produceret inden for »NATO-alliancen«, som Lars Nittve formulerer det. Det har dog ændret sig nu. Prisen og anerkendelsen er på vej op, lyder det. Og det vil Arte Collectum kapitalisere på. Da Lars Nittve for år tilbage så på sammenlignelige værker af en mandlig og kvindelig kunstner var prisforskellen 1 til 20 i mandes favør. »Hvis man kigger på, hvordan det ser ud i dag, er det ikke 1 til 20 længere. Det er måske 1 til 10 eller 1 til 5. Det var et vigtigt udgangspunkt, da jeg skulle sætte investeringsstrategien i fonden,« siger han og fortsætter: »På femten år er der sket utroligt meget. Samtidig kan rigtig meget ske. De tidligere ekskluderede grupperinger stiger hurtigere i pris og har en stabil bane. Det er grunden til, at vi køber kvindelige kunstnere eller kunstnere med en ikke kaukasisk etnicitet.« Også statistikken peger på, at de Arte Collectums bagmænd har ret, når de peger på, at kunst kan være en god investering. Ifølge auktionshuset Sotheby’s såkaldte Mei Moses-indeks er prisen på kunst de seneste 70 år steget 8,5 procent om året i gennemsnit. Med et forventet afkast på 12 procent, mener Arte Collectum dog, at de kan slå markedet. Det skal blandt ske ved, at den kunst, fonden ejer, bliver udstillet på anerkendte museer verden rundt, hvilket beskrives som »den anden del af investeringsstrategien«. Og det kan være givende. Foruden at kunsten bliver tilgængelig for et publikum, bliver kunstnerne også eksponeret. »Og det er også godt for investeringen. Kunstværkets cv bliver bedre for hver udstilling,« siger Lars Nittve og kalder det en af nøglerne i strategien. Han fortæller, at to værker af samme kunstner, fra det samme år og i samme størrelse, kan variere i pris med op til 30 procent – alt efter om værket er blevet udstillet på et prominent museum. »Al synlighed omkring kunsten er godt for alle parter,« tilføjer Jonas Höglund. Når værkerne udstilles får fondens investorer desuden besked, så de, hvis de er i nærheden, kan se den kunst, de ejer en del af. Adspurgt, hvorfor man som investor ikke bare selv kan købe kunsten, fortæller Lars Nittve, at man som privatperson – selvom man har penge på lommen – ikke har adgang til at købe de gode kunstværker. »Man skal bevise sin ret til at købe gennem flere år og bruge mange millioner euro, inden du har adgang til de bedste værker. Vi har et netværk i kunstbranchen og adgang til de bedste værker,« siger Lars Nittve. Den nye fond udbydes gennem bankerne SEB og Nordea og er for nuværende kun åbne for professionelle investorer. Minimumsbeløbet der skal investeres er 100.000 euro. »Det er den første alternative investeringsfond i Norden, som har kunst som underliggende aktiv og kan handles på børsen,« siger Jonas Höglund og tilføjer, at fonden er godkendt af det svenske finanstilsyn. Jonas Höglund er administrerende direktør i Arte Collectum og forventer at kunne give sine investorer et afkast på 12 procent om året. PR-fotoFold sammenLæs mere I modsætning til investeringsfonde med eksempelvis aktier, er investeringen dog illikvid i den forstand, at investorerne binder sig til at være investeret i seks år med en mulig forlængelse på op til to år, hvorefter værkerne sælges. Det betyder, at der kan gå op til otte år, før de kommende investorerne får syn for sagn, hvorvidt kunstfonden har været en god investering. Kigger man på den eksisterende fond er der dog ikke prangende afkast at spore endnu. Af fondens seneste halvårsrapport fremgår det, at samlingen er 99,9 procent af det investerede beløb værd. Det skyldes ifølge Höglund og Nittve blandt andet, at Arte Collectum har fratrukket fondens etableringsomkostninger, og at aktiviteten i kunstmarkedet det sidste år er dalet. Derfor har samlingen, der hvert halve år bliver vurderet af eksperter fra Sotheby’s, ikke frembragt større afkast, lyder det. »Følsomheden i kunst er stor, og det er svært at vurdere en salgspris,« siger Lars Nittve, der suppleres af Jonas Höglund, der fortæller, at de forventer, at prisudviklingen i kunsten bliver eksponentiel, og at værkerne er købt for at blive beholdt i seks år. »Fondens strategi erbuy and hold.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/kunstvaerk-blev-seks-millioner-mere-vaerd-paa-et-aar-i-ny-investeringsfond",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1847491/24814133-i-forret-sidste-r-kbte-kapitalforvalteren-arte.jpeg",
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 17.31",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}