{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kunstnerisk-frihed-til-det-stavende-folk",
        "title": "Kunstnerisk frihed til det stavende folk",
        "content": "De er der overalt. Trykfejlene. De forkerte kommaer. Grammatikken på krykker eller haltende på én cylinder. Jeg lukker avisen i. Kigger den anden vej i bussen. Skælder mig selv ud for at være en pernittengryn, når tendensen i dag er den stik modsatte. Kreativitet, venner! Det er der, vi skal hen. Vi kan jo ikke finde ud af det alligevel. Hvem forstår de nye kommaregler? Nej, vel? Engang satte vi krydser og boller. Sætning for sætning kom under lup. Grundleddet blev opsporet, udsagnsleddet spottet og underlige tegn og gerninger gavmildt fordelt under linjerne. Så gav det sig selv, hvor kommaerne skulle sættes. Eller ikke sættes. Der kunne godt gå sport i det. Der var også regler for, hvornår ord som »udenfor« skulle i et eller to ord. Sådan et ord kunne være styret eller ikke. Så vidste man besked. Slår man op i ordbogen, findes reglerne der stadigvæk. Hvorfor bliver de så ikke brugt? Jo, for i dag er det indholdet, der tæller. Meningen i det vi kommunikerer. Så kan man ikke også forlange, at vi skal have overskud til at gå op i krydser og boller. Et ord som I, flertalsformen af du, staves med stort I. Det er bare ikke alle, der ved det. Selv ikke elever i de øverste klasser. Så er det man undrer sig lidt over, hvorfor de mange røde streger, som de må have fået i dansk stil i hele deres skoletid, ikke er trængt igennem. For de får vel røde streger? Lærerne er overbebyrdet, skal en masse udover lige at undervise. Men retter de ikke danske stile? Er de ikke sprogets røgtere? I bussen siger skiltet, at man skal passe på »fingerne« ved trækruden. Godtroende skolebørn opfatter det skrevne ord som alfa og omega og suger til sig af viden fra de voksnes verden. Avisernes grammatiske kolbøtter og SMS-sprogets blomstrende mangfoldighed må for enhver sprogelsker munde ud i den eneste, logiske løsning på de kaotiske tilstande: Liberaliser det danske sprog. Luk op for kreativiteten. Kunstnerisk frihed til det stavende folk. Så er det slut med dårlig samvittighed hos dansk-lærerne. Slut med at forarges som en vrissen paragrafrytter. Iderig stavning kunne ligefrem aftvinge respekt. Være personlighedsskabende. Kommaer kunne endelig få lov til at blive strøet ud over teksten efter peberbøssesystemet, til lyden af roterende skolefrøkener i danske grave. Vi har et smukt sprog. Vi er kun fem millioner, der taler det. Men det er vores, nedarvet fra slægt til slægt, påvirket og beriget udefra, men altid kærligt justeret og tilpasset tidens smag. Det sprog bør vi være stolte af. Danske sangskrivere har fortalt mig, at de foretrækker at skrive deres sange på engelsk. Det lyder bedre, siger de. Det er mere sangbart. Og så er der det helt uforståelige argument, at følelsesladede tekster kommer for tæt på, når de er på dansk. Der skal afstand til. Ubevidst og garanteret utilsigtet en hyldest til modersmålet som det eneste sprog, der går helt ind. Når du taler dit eget sprog, så er du dig selv. Prøver ikke på at kopiere andre. Hvorfor denne leflen for alt hvad der kommer udefra? Hvorfor ikke være stolt over at være noget særligt? Hvorfor ikke tæt på? »Forstand, phantasie og følelse« var de tre elementer, som H.C. Andersen forlangte såvel i musikken som i poesien. H.C. Andersen skrev på dansk og vil aldrig i engelsk oversættelse være andet og mere end den næstbedste løsning. I hans digtning lever sproget. Selvfølgelig skrev han efter tidens ordvalg, stavemåde og grammatik. Det er lidt ligesom med stumfilm. De skal helst have den der klikkende lyd i baggrunden, og billederne må gerne gå hurtigt med sjove bevægelser og skægge skrammer i billedfladen. På samme måde er sproget en kulisse, hvori historien foregår. Er sproget rigtigt, føles handlingen autentisk. Sproget er med andre ord en kunstnerisk størrelse. Når vi sætter ord sammen og bruger af ordbogens righoldige udvalg, så skaber vi noget. Det kan så enten foregå inden for vedtagne regler om retskrivning, eller vi kan slå os ned på herrens kløvermark. Men skal der være regler, så skal de også følges. Der er regler for så meget andet, og for at begå sig må man følge trop eller tage konsekvensen. Sprogets færdselsregler – det sprog, der om noget har skabt os som folk og nation – dem smiler vi overbærende af, men se om vi har mandsmod til at afskaffe dem. »Ja, hvad synes du?« kunne vi svare med et smil, næste gang et barn spørger os, hvordan man staver til finger i flertal. Han ville endda kunne blive marketingchef for et busfirma, eller generaldirektør. Ikke flere røde streger i danske stile. PCens stavekontrol, dens underholdningsværdi til trods, kunne med god samvittighed slettes. Lærerne kunne bruge tiden på noget mere fornuftigt end at rette radbrækket grammatik. Skiltet hænger der stadigvæk i bussen, til trods for et venligt svar fra Movia, og jeg passer stadig godt på »fingerne«, når jeg trænger til udluftning. For der er en snerleduft af frihed på herrens kløvermark …",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kunstnerisk-frihed-til-det-stavende-folk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/752094/3969261-sms.jpg",
            "publication_time": "Mandag d. 04. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}