{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kunstig-intelligens-er-en-gamechanger-for-cybersikkerheden-vi-staar",
        "title": "Kunstig intelligens er en gamechanger for cybersikkerheden: »Vi står over for et kapløb på steroider«",
        "content": "Kunstig intelligens (ai) har for alvor gjort sit indtog på cyberområdet – og det er både godt og skidt for it-sikkerheden i Danmark. Om vægtskålen tipper den ene eller anden vej, vil afhænge af, om vi omfavner teknologien i samme hastighed som de cyberkriminelle. Og der er ingen tvivl om, at de cyberkriminelle gnider sig i hænderne. I 2025 vil den årlige omkostning ved cyberkriminalitet overstige70 billioner kronerpå verdensplan, og kunstig intelligens giver alverdens svindlere og bedragere nye kort på hånden. Vi vil se eksemplerpå opportunistiske cyberbander, der bruger ChatGPT og andre ai-værktøjer til at raffinere phishing-beskeder, optimere social engineering og udvikle skadelig malware. De fleste af os har prøvet at modtage håbløse e-mails fra en afdød onkel i Kenya. Den tid, hvor disse beskeder var nemme at genkende, er slut. Samtidig ser vi spæde forsøg på at påvirke politiske processer. Forskere på Berkeley-universitetet i Californien har oprettet enhjemmeside, der tracker såkaldte deepfake-videoer frem mod det amerikanske præsidentvalg næste år. Der er allerede flere eksempler med præsident Biden, Donald Trump og Ron DeSantis. De fleste videoer er akavede og åbenlyse parodier af dårlig kvalitet, men ondsindede aktører med mørkere motiver og flere ressourcer kan allerede nu lave velproducerede videoer, der potentielt kan skabe stor ravage. Navnlig kan ai bruges af modstandere til at lancere sofistikerede og automatiserede påvirkningskampagner, der kan nå langt flere mennesker end før. Vi har set konkrete eksempler på, at primitive deepfakes er brugt politisk i forbindelse med krigen i Ukraine. Og ennylig rapportfra Microsoft peger på, at Kina de seneste år har finpudset evnen til at generere billeder, der kan gå viralt på tværs af sociale netværk i USA og andre demokratier. Deepfake-begrebet dækker over ai-genereret syntetisk indhold såsom lydklip, billeder og video. Teknikken er det seneste skridt i en lang række af forsøg på at manipulere virkeligheden, men den hastige udbredelse af nye apps og værktøjer, der bruger deepfakes, og konstante forbedringer i den underliggende ai-teknologi gør det til en potentiel trussel mod it-sikkerhed og demokratisk debat. Eksperter arbejder på højtryk på at udvikle metoder til at identificere og mærke falske videoer. Og blandt andre BBC, Adobe, Truepic og Microsoft er gået sammen om atudvikle åbne standarder, der kan indgravere metadata i videoer og billeder, der er umuligt at manipulere. Men det er et evigt og tilspidset kapløb mellem dem, der ønsker at bruge teknologien som hhv. et redskab og et våben. Heldigvis bringer den rivende udvikling også gode nyheder. Faktisk tyder meget på, at de såkaldte store sprogmodeller, der ligger under nye applikationer som ChatGPT, kan tippe vægtskålen til fordel for it-sikkerheden. Men det forudsætter, at vi omfavner udviklingen på tre områder. For det første kanai-assistenterhjælpe os med at automatisere processer, forbedre computerkodning, strømline opgaver og analysere store mængder data. Det kan hjælpe os med at opdage og reagere på trusler hurtigere, mere præcist og mere effektivt. Det kan også hjælpe os med at forebygge trusler ved proaktivt at identificere og afbøde sårbarheder i de it-systemer, som vi alle er afhængige af. For det andet er lovgivningen og standardsætning i fuld gang med at indhente teknologien. Blandt andet ventesEUs ai-forordningat stille krav om, at det gøres tydeligt for forbrugerne, når de interagerer med et ai-system. Det eliminerer ikke truslen, men kan skabe højre-venstre begrænsninger og øge tilliden blandt borgere og forbrugere. Forudsat at reglerne ikke i sig selv spænder ben for udviklingen og ibrugtagelsen af teknologien i Europa – og dér er der fortsat spørgsmålstegn. I stedet for at bore os ned og skærme af for den kunstige intelligens, skal vi blive langt bedre end fjenden til at bruge den i vores cyberforsvar. Og det kalder på et tredje indsatsområde, nemlig et bredt kompetenceløft i både erhvervslivet, det offentlige og samfundet som helhed. Danskerne er allerede blandt de mest kildekritiske i verden, og det tjener os godt når det gælder propaganda. Men som alle andre samfund kan vi blive udfordret, hvis vi ikke længere kan stole på det, vi ser og hører. Derfor skal it-ansvarlige, ledere og medarbejdere udrustes med ny viden og færdigheder i kunstig intelligens, så vi effektivt udnytter fordelene og ruster os mod truslerne. Danmark og regeringen bør sætte sig i front, når det gælder ambitiøs og ansvarlig anvendelse af ai. De tre ovenstående områder udgør konkrete tematikker, der bør fremmes aktivt i det videre arbejde med at skabe et cybersikkert Danmark. Jeppe T. Jacobsen er adjunkt ved Forsvarsakademiet og Mikael Ekman er politisk direktør hos Microsoft Danmark & Island ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kunstig-intelligens-er-en-gamechanger-for-cybersikkerheden-vi-staar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1727086/24551489-faktisk-tyder-meget-p-at-de-skaldte-store-spro.jpg",
            "publication_time": "Torsdag d. 19. oktober 2023, kl. 11.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}