{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/kunsten-bliver-haerget-det-er-som-om-at-folk-skilter-med-ting-som-vi-for-40",
        "title": "Kunsten bliver hærget: »Det er som om, at folk skilter med ting, som vi for 40 år siden ville have skammet os over«",
        "content": "»Provokation er en magttilkendegivelse, og det er der en masse adrenalin forbundet med. Der er mulighed for at få status og risiko for at tabe. Du kommer i en højberedskabstilstand, og det er der nogle mennesker, der godt kan lide. Det tænker jeg også de involverede i avantgardekunsten kender til, når de giver den bestående orden eller nogle andre en kæmpestor fuckfinger.« Sådan falder ordene fra professor i social- og personlighedspsykologi ved Aarhus Universitet Henrik Høgh-Olesen. Den omtalte fuckfinger kommer lige nu fra flere hjørner af kunstverdenen og med flere agendaer, der involvererdopamin rush, selvrealisering eller en ideologisk agenda. I de seneste år har vi på billedkunstens holdeplads oplevet, at både kunstnere og deres publikum har haft en trang til at hærge, vandalisere eller dematerialisere kunsten i provokationens navn. Først væltedebustesagenind over land med Katrine Dirckinck-Holmfeld, institutleder ved Det Kgl. Danske Kunstakademi, der smed en kopi af en gipsbuste af Frederik 5. i Københavns havn. Derpå løb billedkunstner Jens Haaning af sted med Kunsten i Aalborgs penge og spyttede sit»Take the Money and Run«-værk op. Så gik billedkunstnerenIbi-Pippi Orup Hedegaardind på Museum Jorn og limede og tegnede på Jorns »Den Foruroligende Ælling«. Og i sidste uge dukkede en mand forklædt som en ældre dame op i en rullestol på Louvre i Paris ogsmurte flødeskumskage ud over Mona Lisas uudgrundelige smil. Hærværkshistorierne har udløst mange og modstridende følelser og holdninger. Nogle er blevet dybt provokerede, andre mener, at det giver kunsten et interessant skub i en ny og vigtig retning. Der findes masser afhistoriske fortilfælde af vandalisme på eksisterende kunst– alt fra Leonardo da Vincis »Mona Lisa« til Picassos »Guernica«, Michelangelos »David« og »Pieta« og Rembrandts »Nattevagten« – og med helt forskellige motiver. Vi har set kunstnere og privatpersoner, der ønsker at gå i dialog med værker, der repræsenterer en ideologi, et politisk eller religiøst indhold. Samtidig har det vist sig, at verdenskunsten har været en magnet for mental ustabilitet eller forrygende narcissisme. Ibi-Pippi Orup Hedegaard ønskede at italesætte retten til at male på andres kunstværker. For Katrine Dirckinck-Holmfeld handlede det om Danmarks kolonifortid, og den kørestolssiddende vandal i Paris var i virkeligheden klimaaktivist. Fællesnævneren er, at det har vist sig, at hvis man vandaliserer kunstværker, der er tilstrækkeligt berømte, vil der være en stor chance for, at medierne følger trop. Men er det nyt? »Vi har til alle tider haft et enormt behov for opmærksomhed, og indimellem bliver ødelæggelsestrangen til en perverteret udgave af skabelsestrangen,« fortæller Henrik Høgh-Olesen og fortsætter: »Vi mennesker er socialhierarkiske dyr, så vi holder øje med hinanden og får status i kraft af de ting, vi gør. Derfor vil de fleste forsøge at vinde respekt ved at selvaktualisere sig og sætte præg på det værende. Det er det ikke alle, der formår, og hvis ikke vi kan skabe, så kan vi ødelægge. Det er også at gøre noget. Ligesom den berømte Herostrat i den græske mytologi, som ikke kan blive berømt, men kan blive berygtet ved at tænde ild til templet, så har vi i det menneskelige fællesskab fået masser af opmærksomhed og berygtelse ved at ødelægge,« siger han. Henrik Høgh-Olesen ser ikke tegn på, at hærværk af kunsten er tiltagende, men med de sociale mediers eksplosion, ser det til gengæld ud til, at folks behov for opmærksomhed i dag er så akut, at vi er blevet mere indifferente i forhold til, om vi er berømte eller berygtede. »Det er som om, at folk skilter med ting, som vi for 40 år siden ville have skammet os over. Nu er det jo synd at hænge stakkels Sidney Lee ud, men det var jo et menneske, som lykkedes at blive berømt ved at være fuldstændig uduelig, og det er der også masser af influencere, der er. Siden Duchamps pissekumme har der været en provokatorisk effekt knyttet til kunst. Hvis vi skal være ærlige, så ville Ibi-Pippi nok ikke have fået særlig meget opmærksomhed i kunstspalterne, hvis ikke han/hun var gået ind og havde overmalet et Jorn-værk. Jeg ved ikke, hvor dyb den handling var fra et kunstnerisk synspunkt, men opmærksomhedsmæssigt var der jackpot.« De kunstnere, som senest har fået opmærksomhed i medierne for at dekonstruere eller hærge kunstværker, har cirkuleret på den danske kunstscene længe. Er der grund til at tro, at vi vil se flere provokerende, vandaliserende eller dekonstruktive handlinger fra den unge generation? KunsthallenO-Overgaden på Christianshavnhar en lang tradition for at håndplukke nye kunstneriske talenter frisk fra fad, som de tilbyder soloudstillinger på baggrund afopen calls. Den kontakt giver folkene bag kunsthallen en tæt forbindelse med og fornemmelse af den unge generations tankegang og arbejdsmetoder. »Vi har lige gennemgået 660 ansøgninger på O-Overgaden til et open call, og jeg kan ikke nævne en eneste portfolio, hvor kunstnerskabet bygger på hærværk eller ødelæggelse, hvorimod der er ekstremt mange kunstnere, der både har aggression, bid og aktivisme i sig. Men de går fuldkommen imod den forestilling om, at der er en tendens til, at unge kunstnere ødelægger noget. Det gør de ikke,« siger O-Overgadens direktør, Rhea Dall. Til gengæld oplever hun, at kunstnerne er i gang med at rekonstruere og genfortælle den måde, vi ser os selv på som samfund – og dét med et agiteret sprog. »Det er en kultur af nye stemmer, der ønsker en refordeling af magten i samfundet, at man godt kan være andre end de to binære køn, have andre hudfarver end hvid og komme fra andre samfundslag for at komme ind på et kunstakademi, som tidligere har været den privilegerede, hvide middel- og overklasses mulighed. Og det skaber nogle meget vigtige bevægelser ud i kunsten. Vi står et sted, hvor statuer bliver væltet, og vi går ind og dekonstruerer vores historik,« siger hun og fortsætter: »Og så er det vigtigt for mig at understrege, at der er en kæmpe forskel på at ødelægge et af de måske væsentligstes værker i en stor og vigtig kunstnerisk oeuvre, som Jorns offentligt tilgængelige kunstværk, som vi alle gerne fortsat skal have adgang til at se, og at ødelægge en buste, som findes i mange replika, og dermed diskutere det billede, vi har af en dansk kolonialhistorie. Udover at førstnævnte sag kan få nogle triste konsekvenser i forhold til sikkerheden på museer, så taler vi om et bredt spektrum fra hærværk til dekonstruktion, ikonoklasme og rematerialisering.« Fællesnævneren for det hele er, at det bliver vandet af en grad af provokation. Spørgsmålet er, om den rendyrkede vandalisme overhovedet ville eksistere, hvis medierne besluttede sig for at ignorere de sager, lyder det fra professor Henrik Høgh-Olesen. »Så ville muligheden for at få opmærksomhed ad den vej igennem jo være fuldstændig ikkeeksisterende ogcopycattingogså være meget begrænser. Medierne spekulerer tydeligvis kynisk i, at dét, du giver opmærksomhed, giver du betydning, og der vil være andre, der stiller op i slipstrømmen og siger: 'Hvad kan jeg så gøre for at få den samme opmærksomhed'.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/kunsten-bliver-haerget-det-er-som-om-at-folk-skilter-med-ting-som-vi-for-40",
            "image_url": null,
            "publication_time": "Mandag d. 06. juni 2022, kl. 14.18",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}