{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kunstig-intelligens-afgoer-ikke-sager-om-forsikringssvindel",
        "title": "Kunstig intelligens afgør ikke sager om forsikringssvindel",
        "content": "En kronik i Berlingske satte forledenfokus på kunstig intelligens: »Kunstig intelligens kan spotte sygdomme og forsikringssvindel – men der er en bekymrende skyggeside«. I F&P er vi helt enig i kronikkens to hovedpointer. Men der er også nogle misforståelser om brugen af kunstig intelligens i forbindelse med opklaring af forsikringssvindel. Det er rigtigt, at når den kunstige intelligens fungerer bedst, kan den skabe nye innovative løsninger eller aflaste og supplere sagsbehandlingen. Vi er også enige i, at kunstig intelligens i sin essens er statistik. Den bliver aldrig bedre end sit input. Derfor skal man have styr på, hvordan man forholder sig til de resultater, som maskinen leverer. Og derfor skal der være klare forretningsgange for håndtering af data. Det tager vi meget alvorligt. Vilancerede eksempelvis i 2019 branchestandarden»Cool eller Creepy, databrug og dataetiske principper i forsikrings- og pensionsbranchen«. Principperne sætter blandt andet fokus på transparens om, hvorfor og hvordan data bliver analyseret, opbevaret og anvendt. Der er i kronikkens eksempel om forsikringssvindel helt klare misforståelser. I praksis bruges løsninger med elementer af machine learning eller andre dele af kunstig intelligens alene til at hjælpe med isolerede skridt i sagsopklaringen. Det bliver flaget, hvis noget er uregelmæssigt eller ikke stemmer, og derfor skal undersøges nærmere. Robotter bruges for eksempel til at se, om et foto er taget efter, at en genstand er meldt stjålet eller til at finde mønstre i trafikuheld, som kan give anledning til at se nærmere på sagen. Det er også en misforståelse, at forsikringsbranchen ikke har klare regler for svindelsager. Den finansielle sektor er blandt de mest regulerede brancher. Stort set ingenting, som finansielle virksomheder foretager sig, foregår i et retstomt rum. Heller ikke opdagelse af forsikringssvindel, hvor kunstig intelligens kan bidrage til at hejse røde flag, så enkeltsager udtages til manuel behandling. Vi har eksempelvis regler for god skik (LFV §43) ogkrav fra Finanstilsynet, som sætter rammerne for den fælles indsats mod svindel. Det er regler, som sikrer, at kunderne bliver behandlet fair og ordentligt. Helt konkret skal der gives en meget klar begrundelse, hvis en kunde får afslag. Det er selvsagt ikke nok blot at henvise til, at »det er noget, en maskine eller en algoritme siger«. Der er ogsåklageadgang via Ankenævnet for Forsikring. Ja, faktisk er det betydelig nemmere at klage over forsikringsselskabets afgørelse end næsten alt andet, man kan klage over. Kunstig intelligens er hverken god eller ond. Det handler om, hvordan vi anvender den. Derfor er det – som også kronikken lægger op til – vigtigt at tage diskussionen om, hvordan vi sikrer trygge rammer for brugen af teknologien. Thomas Brenøe er vicedirektør i F&P – brancheorganisation for forsikring og pension",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kunstig-intelligens-afgoer-ikke-sager-om-forsikringssvindel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1551987/24102132-topshot-italy-science-icub-robot.jpg",
            "publication_time": "Tirsdag d. 24. maj 2022, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}