{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kuppet-der-ligner-den-perfekte-forbrydelse-er-ikke-blevet-en-helt-perfekt-krimi",
        "title": "Kuppet, der ligner den perfekte forbrydelse, er ikke blevet en helt perfekt krimi",
        "content": "Man skal muligvis være svensker for at få den der helt sitrende fornemmelse i kroppen over at skulle læse mere om et røveri, man allerede kender afslutningen på. Men det bemærkelsesværdige kup fra et G4S-værdidepot i Stockholm-forstaden Västberga i september 2009 var så frækt og fornemt udført, at det nærmest tog verden med storm fremfor forargelse. Derfor har interessen for Jonas Bonniers fakta-baserede krimi også været langt større end svensk, den er solgt til udgivelse i 33 lande og til en Netflix-filmatisering med bl.a. Jake Gyllenhaal i en af hovedrollerne. »Helikopterkuppet« er en hybrid af flere genrer. Udover at den er fiktionaliseret fakta, er den også en krimi, et antropologisk-psykologisk portræt af fire mænd med hver sine bevæggrunde for at røve 39 millioner svenske kroner og en spiddende samfundsskildring af et Sverige og et svensk politi i ikke helt sync med sig selv. Selv om der er svagheder ved konceptet, skal det slås fast med det samme: »Helikopterkuppet« er en underholdende og nuanceret fortælling, der virker mere moden og meningsfuld end mange andre krimier. Den er hverken overgearet eller pumpet op med litterære steroider, som en del – ikke mindst svenske – krimier kan have for vane, og så er den rar at læse. Men vildt hæsblæsende er den dog ikke.  Jonas Bonnier har som research til bogen bl.a. dybdeinterviewet de fire hovedpersoner bag kuppet, og i sin beskrivelse af det, der skete før, under og efter forbrydelsen, lægger han størst vægt på selve afsættet for begivenheden. Hvem er de, de fire mænd, hvordan er de, hvorfor er de og gør de, som de er og gør. Det er så også dét, der gør bogen allermest interessant – for hvorfor læse en krimi, hvor man på forhånd kender slutningen (eller næsten) – og samtidig gør den til så meget andet end blot en krimi. Eller måske slet ikke en krimi. At påstå at genre-prædikatet er falsk varebetegnelse er måske nok at gå for vidt, men man skal næsten 300 sider ind i bogen, før man når til selve kuppet og det, man med lidt god vilje kan kalde klimaks. Det mest spændende er faktisk den lille sløjfe, Bonnier binder af de løse ender i forhold til, hvad der blev af de mange penge. For selv om de fire hovedmænd siden blev pågrebet og fik deres straf, ligesom i øvrigt flere af de op mod 20 medhjælpere gjorde det, så aner politiet og offentligheden endnu ikke, hvor udbyttet af det, der kaldes århundredets forbrydelse, blev af.  Mens andre lagde sømbælter ud på vejene omkring værdihåndteringsselskabet og satte bombeattrapper op ved politiets helikoptere, landede de fire mænd en sen nattetime på taget af G4S-bygningen i Västberga, sprængte sig ned gennem taget og ind i Optællingen, hvor de fyldte sække med kontanter og skyndte sig tilbage til den over taget svævende helikopter. Politiet så måbende og passivt til, bogstaveligt talt taget på sengen, til trods for at de havde fået efterretninger fra Balkan om, at det ville ske. Udefra ligner det den perfekte forbrydelse, gennemtænkt og velplanlagt som den er og ikke mindst stående i stærk kontrast til politiets formåen. Men Bonnier får også vist, hvor meget der bunder i tilfældigheder, (u)lykketræf og skæbnesvangre beslutninger på afgørende tidspunkter, og hvor meget alting egentlig afhænger af, at man tør og kan stole på både sig selv og andre. Titel: HelikopterkuppetForfatter: Jonas Bonnier.Oversætter: Louise Ardenfelt Ravnild.Sider: 447.Pris: 200 kr.Forlag: Gyldendal. HelikopterkuppetFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kuppet-der-ligner-den-perfekte-forbrydelse-er-ikke-blevet-en-helt-perfekt-krimi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62215/19924235-03bkuhelikopterkuppet-jonasjpg.jpeg",
            "publication_time": "Lørdag d. 03. februar 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}