{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kurdere-vil-i-storoffensiv-mod-islamisk-stat",
        "title": "Kurdere vil i storoffensiv mod Islamisk Stat",
        "content": "JERUSALEM: Kurderne i det nordlige Syrien sætter ingen lid til de fredsforhandlinger i Genève, de ikke selv er inviteret med til. Derfor er de kurdiske YPG-styrker, der samarbejder med USA, i færd med at aktivere Plan B: En storoffensiv mod Islamisk Stat og andre islamister i det nordlige Syrien. Planen er blevet til, mens de andre involverede parter i krigen forberedte sig på gårsdagens fredsforhandlinger i Genève. Den skal sikre kurderne herredømmet over samtlige områder langs Syriens grænse til Tyrkiet.  En kilde i YPG bekræfter over for Berlingske, at planen om at krydse Eufrat-floden og erobre det næsten 100 kilometer lange område mellem byerne Jarabulus og Azaz ved den syrisk-tyrkiske grænse er klar til aktivering. Det kurdiske nyhedsbureau Xeber24 omtaler også planen og citerer højtstående kilder i YPG. Den planlagte kurdiske offensiv skaber bekymring, fordi Tyrkiet tidligere har udtalt, at man ikke vil tillade de kurdiske YPG-styrker at krydse Eufrat-floden, der ligger vest for byen Kobane. Tyrkiet frygter, at en kurdisk erobring af området mellem Kobane og den kurdiske enklave Afrin i det nordvestlige Syrien vil opmuntre Tyrkiets egen kurdiske befolkning til at kæmpe for uafhængighed. Siden fredsprocessen mellem Tyrkiets regering og den kurdiske PKK-bevægelse officielt blev lagt død i sommeren 2015, har Tyrkiet indledt en militær offensiv mod PKK i de østlige dele af Tyrkiet inklusive i grænseområdet mellem Tyrkiet og Syrien. Det store spørgsmål er, om en kurdisk offensiv i området vil tvinge Tyrkiet til at reagere med en direkte konfrontation mod Syriens kurdere. Det område, som kurderne planlægger at erobre i det nordlige Syrien, kontrolleres af Islamisk Stat og Jabhat al-Nusra. De kurdiske grupper i Syrien opfatter området som en integreret del af den kurdiske Rojava-provins, der strækker sig fra Syriens østlige grænse ved Irak til Afrin i det nordvestlige hjørne af Syrien. USA har forgæves forsøgt at planlægge en operation mod Islamisk Stat sammen med Tyrkiet i samme område for at afskære IS fra den syrisk-tyrkiske grænse.  Men Tyrkiet, der selv aktivt støtter nogle af de islamistiske oprørsgrupper – bl.a. for at holde de kurdiske YPG-styrker i skak – har tøvet med at bidrage til planen. Ifølge Syrian Observatory for Human Rights er området mellem Kobane og Afrin præget af interne kampe mellem de forskellige islamistiske grupper. Men i løbet af de seneste mange måneder har hverken Islamisk Stat eller de andre grupper været i stand til at vinde betydelige sejre. YPG siger, at det er Tyrkiet, der har forhindret de kurdiske syrere i at blive inviteret med til fredsforhandlingerne i Genève – og dermed indirekte at det er Tyrkiet, der tvinger YPG til at søge militære løsninger i de nordsyriske landområder. Siden sejren over Islamisk Stat i Kobane for et år siden har YPG været den mest effektive gruppe i krigen mod Islamisk Stat. YPG har i samarbejde med en række andre grupper fra det nordlige Syrien været i stand til at trænge IS i defensiven og opholder sig nu kun omkring 70 kilometer fra Islamisk Stats syriske hovedstad Raqqa.  De kurdiske YPG-styrker er en del af det kurdiske PYD-parti, som har tilknytning til PKK. PYDs erklærede mål er ikke kurdisk uafhængighed men i stedet oprettelsen af et demokratisk Syrien, hvor alle etniske grupper er repræsenteret i landets regering. De tror ikke, at hverken den islamistiske opposition eller det syriske regime har intentioner om at indføre demokrati i Syrien, og derfor sætter de kurdiske syrere ikke stor lid til fredsforhandlingerne i Genève. Forhandlingernes første dag fik en dramatisk start, da syriske oppositionsgrupper i sidste øjeblik valgte at blive væk fra forhandlingerne. De vil, ifølge talsmænd, kun deltage, hvis deres krav bliver opfyldt. De syriske oppositionsgrupper beskylder FN for at forhåndsacceptere krav fra det syriske regime, Rusland og Iran.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kurdere-vil-i-storoffensiv-mod-islamisk-stat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174493/12158481-saxo-photo.jpeg",
            "publication_time": "Fredag d. 29. januar 2016, kl. 22.30",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}