{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kvalt-i-svanestole-louisiana-aarskort-og-rigtige-meninger",
        "title": "Kvalt i svanestole, Louisiana-årskort og rigtige meninger",
        "content": "»Så sidder I der i jeres cardigans. Rødvinsdrikkende, på Louisiana-gående, ravkædebærende, avisen-Le-Monde-læsende, mens I tilfældigvis er mellemlandet i Danmark mellem de mange rejser til New York.« Det er ikke så lidt af en verbal skidtspand, der bliver hældt ud over de tilskuere, som har indfundet sig på stolerækkerne i teatret Mungo Park. Det er nemlig også publikum, der er medskyldige. Som har bildt sig selv ind, at de er alt, der har med dannelse, god smag, menneskelighed og ophøjet dømmekraft at gøre, mens resten af koret er de rene barbarer.  Det er også dem, der har PH-lamper og Syver-stole derhjemme, som holder Politiken, lytter til jazz, spiser speltbrød og vil åbne grænserne for alverdens fattige. Det er dem, der er »Fritz Hansen Folket«, heraf titlen, de kulturradikale, som oven i købet går i teatret på Fritz Hansens vej i Allerød, lige i epicentret for Politiken-segmentet. Ja, de sidder i noget så håbløst som et teater, hvor vi jo godt ved, at de rigtige meninger står i kø  - vi anede jo, at dansk teater er en del af en ubrydelig Bermuda-trekant med Det Radikale Venstre og Politiken, filtret sammen af nepotisme og personsammenfald. Hvordan var det lige med Mungo Parks seneste chef, Martin Lyngbo, var han ikke gift med den radikale politiker Zenia Stampe?  Som man måske aner, er Mungo Park Allerøds forestilling om de kulturradikale muntert ude med riven. »Kritisk Revy« hed Poul Henningsens kulturradikale kampskrift fra 1920erne, og det er lige, hvad »Fritz Hansen Folket« er. En kritisk, musikalsk revy, som i en vildtvoksende og grovmeleret, lidt blafrende collageform får fortalt historien om kulturradikalismens sejr, dominans og fald, når det moderne gennembruds fædre, brødrene Georg og Edvard Brandes (Anders Budde Christensen og Mads Hjulmad) vækkes til live som en slags ufrivillige showmasters. Med Josephine Baker, PH, Klaus Rifbjerg og Arne Jacobsens møbler som gæstestjerner. Men den får også stillet det centrale spørgsmål: Størknede bevægelsen i selvtilfreds, snobbet bedrevidenhed uden forståelse for andres meninger? Sejrede den ad helvede til og blev doven? Blev den kvalt i den gode smag og de rigtige meninger? Stoppede humanismen i det øjeblik, andre var uenige? Det er i hvert fald ikke nemt at være de sidste humanister:  Den midaldrende akademiker, hvis statslige arbejdsplads bliver flyttet til Esbjerg (Esbjerg?!) og som i det hele taget oplever, at tidsånden er imod ham og alle de andre medlemmer af parnasset. Henrik Prip nagler typen ned til den brune fløjlsjakke, er skiftevis desillusioneret og desperat, optændt af en sidste modstandskraft. Hans veninde, teaterredaktør på Politiken, en sammensunket Marianne Mortensen, der må udholde, at der ikke længere er brug for hendes smagsdomme over teatret. Hans datter, performancekunstneren, (Nana Morks) hvis forestillinger ingen af dem, der betaler for dem, ser, og som derfor må lide den tort lige pludselig ikke at få støtte fra Statens Kunstfond.  De oplever, at der er blevet bundet på mund og hånd. Humanisme er blevet til naivitet, godt til ondt, frisind til skørlevned. Skal de kloge og de søde lægge sig fladt ned og acceptere nederlaget, undskylde for alt, de har troet og ment, og tage mod alle overfusninger, de udsættes for, nu hvor bøtten er vendt og folket ikke længere vil opdrages? Jonas Munck Hansen er lige dele dæmonisk insisterende og morsom som stemmerne fra neden. Eller skal de sætte deres lid til de gamle ord om aktion - reaktion - aktion? Alting kommer jo i bølger. Er den pistol, akademikeren sidder med ved tæppefald til selvmord i Dyrehaven som Brandes-brødrenes ukendte brors, eller til fornyet kamp mod »pøbelvældet«? Det må publikum selv om i en frækt åbenmundet og svovlsyret forestilling, der er skæg og ret så besk i sin delen håndmadder ud. Den nye chef, Lars Bo Handberg, tager sin sans for tidsaktuel kulturdebat med fra det Mungo Park Kolding, han kommer fra. Ingen kan undgå at føle sig ramt, hvad enten man befinder sig på den ene eller den anden side af Børge Mogensen-sofaen. Sørgespil eller dæmonisk satire, der strør salt i såret? Begge dele. For nu at lyde rigtig radikal. Fritz Hansen Folket. Manuskript: Lasse Bo Handberg og Line Mørkeby. Iscenesættelse: Kamilla Bach Mortensen. Scenografi. Nadia Nabil. Mungo Park Allerød til 11. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvalt-i-svanestole-louisiana-aarskort-og-rigtige-meninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/116721/18981063-fritz-hansen.jpg",
            "publication_time": "Tirsdag d. 31. oktober 2017, kl. 12.53",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}