{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kvinden-bag-beroemt-orgasmescene-er-doed",
        "title": "Kvinden bag berømt orgasmescene er død",
        "content": "Manuskriptforfatter Nora Ephron, som blandt andet stod bag nogle af Hollywoods mest elskede romantiske komedier som \"Da Harry Mødte Sally\" er død i en alder af 71 år, det skriverThe Guardian. Nora Ephron startede sin karriere i Hollywood som 35-årig, da hun gennemskrev manuskriptet til »Alle Præsidentens Mænd«. Filmen, der handlede om hendes egen mand, journalisten Carl Bernstein, der sammen med Bob Woodward optrevlede heleWatergate-skandalen, blev første skridt i en karriere, der nok er mest husket for de humoristiske film, hun både skrev og instruerede. Hendes første store succes fra 1986, »Heartburn«, handlede ligesom »Alle Præsidentens Mænd« om hendes eget liv, men denne gang var det ikke hendes mand, men hende selv, der var i fokus. Filmen handlede om forholdet mellem hende og Carl Bernstein, og hvordan de gik fra hinanden. Hun blev selv spillet af Meryl Streep. Det helt store gennembrud kom dog først tre år senere, da hun skrev manuskriptet til den elskede komedie »When Harry Met Sally«, som indeholder den ikoniske scene, hvor Meg Ryan i rollen som Sally Albright faker en orgasme foran en hel restaurant fuld af måbende tilskuere. Filmen blev en af de største biografsucceser det år og har skrevet Meg Ryan ind i filmhistorien.  Nora Ephrons debut som instruktør blev en lige så stor succes, endnu engang med Meg Ryan i den kvindelige hovedrolle i »Sleepless In Seattle«, men denne gang var den mandlige hovedrolle skiftet ud fra Billy Crystal fra »Da Harry Mødte Sally« til endnu en Hollywood-stjerne i form af Tom Hanks i rollen som den ensomme enkemand Sam Baldwin.  Filmen, der dog er blevet beskyldt for at være en kende sukkersød, faldt i dagdrømmende kvinders smag og blev en kæmpe succes. Trekløveret Nora Ephron, Meg Ryan og Tom Hanks gentog succesen fire år senere i »You've Got Mail«. Den sidste film Nora Ephron nåede at instruere, blev den anmelderroste »Julie & Julia«, som også genforenede hende med Meryl Streep, som spillede rollen som den populære TV-kok Julia Child. Nora Ephron er i løbet af sin karriere blevet nomineret til tre Oscars og har sat sit navn fast som manuskriptforfatteren, der lavede film, som primært appellerede til kvinder, men altid med et anderledes element, som adskilte hendes film fra den formel mange af Hollywoods romantiske komedier er bygget op omkring. Alligevel var hun meget beskeden omkring sine evner til at forstå og formidle hverdagssituationer. Hun var en inkarneret newyorker og blev bådet født og døde i storbyen, som har lagt ramme om de fleste af hendes film. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvinden-bag-beroemt-orgasmescene-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655022/5302078-usa-noraephron.jpg",
            "publication_time": "Onsdag d. 27. juni 2012, kl. 17.10",
            "author": "Sesilie Christophersen",
            "related_links": [],
            "attachments": []
        }
    }
}