{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kvinderne-der-kaemper-mod-islamisk-stat",
        "title": "Kvinderne der kæmper mod Islamisk Stat",
        "content": "ROJAVA: »Vi har betalt med blod for at kunne køre på denne vej.« Güle retter sig op i sædet forrest i bilen. Det er mørkt udenfor. Hendes venstre hånd har et fast greb om kalasjnikoven. »Islamisk Stat angriber altid om natten,« siger hun og kigger bagud på os andre. Hun er befalingskvinde på en base for kurdiske YPJ-kvindesoldater. Sammen med den mandlige del af Folkets Beskyttelseshær YPG. kæmper de mod IS. De kolde vintermarker syd for byen Ras al-Ain er fronten mellem den kurdiske enklave Rojava og Islamisk Stat. Foto: Asger Ladefoged. »Jeg elsker livet. Det er derfor, jeg bærer våben,« siger Güle. Grænsen er de nøgne marker, som kurderne forsøger at forsvare med de mest basale håndvåben og enkelte russisk producerede dushkaer, der kan affyre større projektiler. De har uniformer, men ingen natkikkerter, og de 17-19-årige kvindelige kurdiske soldaters fodtøj er de teenage-tennissko, de også gik i, inden fronten kaldte. Over for dem står Islamisk Stat, der godt nok er kommet under koalitionens luftbombardementer, men som stadig råder over kampvogne, mortergranater, tunge maskingeværer og veltrænede soldater med krigserfaring fra Afghanistan og Irak, som også er udstyret med det mest professionelle kampgear, fra handsker til natkikkerter. Hvad de kurdiske kvindesoldater mangler af udstyr, opvejer de med motivation. Masser af motivation. Ved indgangen til deres fremskudte base hænger et stort portræt af en kvinde i kampuniform. Navnet Bercem står skrevet under billedet. Historien om Bercem er de kurdiske kvinders Masada-fortælling. Forskellen mellem den historiske fortælling om jøderne, der forskansede sig på Masada og foretrak selvmord frem for at blive taget til fange af romerne, er, at historien om Bercem kun er få måneder gammel og stadig er så frisk, at teenagesoldaterne, inklusive befalingskvinderne, får tårer i øjnene, når de taler om hende. Bercem kæmpede mod Islamisk Stat i byen Kobane, da hun blev omringet af IS-krigere. Alle vennerne lå døde omkring hende. Hun var alene. I stedet for at overgive sig samlede hun alle de granater, hun kunne finde, og lagde sig oven på dem. Da IS-krigerne nåede frem til hende, trak hun splitten ud og tog dem med sig i døden. Foto: Asger Ladefoged. »Hun er mit forbillede,« siger Zilan, mens hun sidder og pudser sit gevær. De unge ansigter omkring hende nikker i tavshed. I baggrunden ses de forhindringer, de kvindelige soldater har bygget de seneste dage for at være i stand til at forsvare basen bedre. En tre meter høj jordvold slår kreds om basen, og på den anden side har de gravet en dyb grav hele vejen rundt om basen. Denne grav skal forhindre IS i at køre sine kampvogne helt ind på basen. De kvindelige soldater bærer våben konstant. Kun når de spiser eller går i bad, stiller de kalasjnikoverne op ad væggen med geværløbet opad. Når de sover, ligger geværet lige ved siden af madrassen. »Det her handler om, at fremmede forsøger at tage vores land. De voldtager og kidnapper. Vi er nødt til at konfrontere dem og trække en grænse. Vi nægter at lade os ydmyge,« siger hun. Præcis sådan tænkte 20-årige Amara, da hun stod på bakkedraget Tal Boga foran landsbyerne Rawia, Dahma og Mabrooka, der kontrolleres af Islamisk Stat. Det var en lun juninat i 2014. Klokken var 02.00. Først så hun lysglimt, så hørte hun lyden af køretøjer efterfulgt af bragende skudsalver. Tal Boga var kommet under angreb, og flere end 100 IS krigere stormede frem mod Amara og de 19 andre kurdiske soldater, der havde vagtskiftet den nat. Foto: Asger Ladefoged. Islamisk Stats mortergranater regnede ned over bakketoppen. Efter flere timers kampe havde Amara mistet tre venner. 11 andre var blevet såret. Der var seks kurdiske soldater tilbage mod næsten 100, da de modtog ordrer om at trække sig tilbage. Da blev hun selv ramt af mortersplinter. I venstre ben og i ansigtet.»Jeg tømte to magasiner mod en gruppe IS-krigere, der var på vej op ad bakken. Så kravlede jeg selv ned ad bakken og i dækning omkring 500 meter væk, hvor vores forstærkninger ventede. De kørte omkring bakkens sydlige side i en vovet manøvre, omringede IS-krigerne og endte slaget,« siger Amara. Hun fortæller historien om den nat, hun så døden i øjnene, mens hun står på nøjagtig samme sted på Tal Boga bakketoppen. Hun peger ud over de tre landsbyer, der stadig er under Islamisk Stats kontrol. Lyden af skud høres i baggrunden. Det er IS-krigerne, der er på øvelse. Når mørket sænker sig, bliver øvelse til reel krig. Sådan er det hver nat. I den forgangne uge lykkedes det Islamisk Stat at erobre Tal Khanzir (Svinebakken), der ligger lige i nærheden. Amara er en af de mest erfarne af kvinderne på basen. Hun har været soldat siden 2012, da YPJ blev oprettet og fusionerede med YPG. I dag er der omkring 10.000 kvindelige kurdiske soldater i YPJ. Langt størstedelen spiller en afgørende rolle i kampen mod Islamisk Stat. Nøjagtig som de mandlige soldater fra YPG. Der er ingen forskel på kønnene i kampen mod IS. Ingen spændinger og ingen chauvinistiske og kvindenedgørende vittigheder. Foto: Asger Ladefoged. Når man taler med mandlige YPG-soldater, roser de kvinderne fra YPJ og fortæller ofte ydmygt, at kvinderne er meget bedre skarpskytter end mændene. »Det er rigtigt,« siger Güle: »Vi er roligere og har mere tålmodighed. Det er en god egenskab, når man ligger i timevis, måske dagevis, og venter på, at IS-krigerne dukker op,« siger hun og smiler. De kvindelige soldater har også hørt om, at IS-krigerne er bange for at blive dræbt af kvinder, fordi det efter sigende ikke kvalificerer den enkelte kriger til en billet til paradis og 72 jomfruer. Trods det har det ikke været let fra starten. Flere af de unge soldater på basen husker forbud fra forældre eller rynkede næser fra mandlige soldater. Men det var kun til at starte med. Sådan er det ikke længere. »I begyndelsen syntes de mandlige soldater, at det var mærkeligt med kvindeenhederne. Men de indså hurtigt, at vi er med til at højne moralen, og at vi er dygtige soldater,« siger 18-årige Beritan. Hendes veninde, Berfin, fortæller om modstanden hjemmefra. Klokken er lidt i seks morgenen. Pigerne er netop blevet vækket. I løbet af få minutter er sengene redt, og soldaterne klar til dagens øvelser.Fold sammenLæs mereFoto: Asger Ladefoged. »Mine forældre forsøgte at forbyde mig at blive soldat. Men jeg sluttede mig alligevel til YPJ, og da jeg kom hjem første gang efter nogle måneder, var mine forældre bare nødt til at acceptere det,« siger hun. Krigen handler om at bekæmpe Islamisk Stat. Men for de unge soldater handler den også om ligestilling mellem kvinder og mænd. Soldaterne ved godt, hvordan kvinder har det i store dele af Mellemøsten, og de er stolte over at være med til at forme et samfund, hvor ligestilling er et nøglebegreb. »Jeg sluttede mig til YPJ, fordi jeg også ser det som et forsvar for kvinders rettigheder,« siger Berfin. Alle de kvindelige soldater på basen har været eller skal til fronten. Efter to måneders grundtræning er de klar til at konfrontere Islamisk Stats krigere. Begge de kvindelige kommandanter har rigelig erfaring. Güle har været omringet af IS-krigere syv gange. Her sidder hun på basens græsplæne og taler om humanisme og frihed. Når fjenden omtales, er det ikke med floskler om, at de opfører sig som dyr. Selv IS omtales med en vis respekt, når kommandanterne taler. For Güle er det vigtigt, at hendes egne soldater ikke giver afkald på det humanistiske livssyn. Selv i krigen mod IS. Kvinderne er kun vågne i ti minutter, inden de træner på markerne omkring basen. Det er første punkt på dagens program. Omkring fem kilometer herfra ligger frontlinjen mod Islamisk Stat.Fold sammenLæs mereFoto: Asger Ladefoged. »Begge sider af krigen er mennesker. Vi elsker frihed, og når den trues, svarer vi igen. Med vores allerhårdeste side,« siger hun. Indirekte og uden helt at sætte ord på det, lader hun sine rekrutter forstå, at hvis IS afholder sig fra at true de kurdiske områder og angribe, vil det endda være muligt at tale sammen. Mange af de kvindelige soldater har søskende i andre enheder. Alle sammen har mistet venner i krigen, og de fleste har et afklaret forhold til, at de selv kan ende som tal i krigens statistik over dødsofre. Hverdagen på basen er en blanding af streng disciplin, motiverende samtaler om kvinders rolle i samfundet med de kvindelige officerer, morgenløb på markerne, skudtræning og iskolde vagtskift på basens tag. Sent om aftenen, når pligterne er overstået, samles kvinderne i det eneste rum, der er udstyret med TV og en kamin. De sidder på madrasser langs væggene, mens en nyhedsoplæser informerer om de seneste udviklinger på fronten gennem en snefyldt skærm. Nogle læser bøger. Andre laver fletninger i hinandens hår. Foto: Asger Ladefoged. De sludrer om livet på fronten og håner Islamisk Stat med anekdoter og vandrehistorier, som de alle sammen kender, men som kun synes at blive mere underholdene for hver dag, der går. Som historien om den sårede afghanske IS-kriger, der mistede et ben og blev bragt til et hospital i nærheden. Han græd og græd, så lægerne spurgte, om han græd af smerte. IS-krigeren svarede: »Nej, jeg græder fordi mit ben er i paradis, og jeg stadig er her.« Kvindesoldaterne skriger af grin når de hører historien om den afghanske IS-kriger. Det samme gælder beretningen om en anden såret IS-kriger, der blev bragt til et kurdisk hospital. Kurderne spurgte krigeren, om han ville have hjælp, eller om han hellere ville dø? Krigeren svarede, at han ønskede at dø, så han kan spise næste måltid med profeten Muhammed. Kurdernes svar var, at de ville vente lidt endnu, så han kan tage opvasken i stedet. Foto: Asger Ladefoged. Historien om den kvindelige soldat Sozar er også en af dem, de holder af at fortælle. Men den er anderledes og meget alvorligere. Det er en af de fortællinger, der er med til at forme de unge soldaters selvforståelse og deres syn på krigen. Og det er en fortælling de kurdiske kvinder ønsker, at verden vil lytte til. Ligesom det fire måneder lange slag i Kobane, hvor kurderne satte hælene i og nægtede at overgive sig, selv om Islamisk Stat på et tidspunkt kontrollerede næsten 90 procent af byen. De kurdiske soldater håber, Kobane har gjort det lettere for andre ikke-kurdere at forstå, hvor vigtig kampen mod IS er, og hvor vigtig kurdernes rolle på de nøgne marker og bakkedragene er. For de kurdiske kvindesoldater er historien om Sozar en sammenkogt udgave af Kobane-slaget, der i bund og grund viser, hvor vigtigt det er at stå på sit med rank ryg. Sozar er en lille kvinde. Hendes ene ben hopper konstant, når hun sidder ned. Hun er klædt i militæruniform og bærer et keffiyeh-tørklæde om halsen. Historien handler om Sozars møde med en sheik fra al-Qaeda. På et tidspunkt i 2013, efter Jabhat al-Nusra var ankommet til den kurdiske by Ras al-Ain, stod det klart, at den tid, kurderne havde tilsidesat for at etablere et tålt venskab i byen med Jabhat al-Nusra, var ved at løbe ud. Gæsterne fra Jabhat al-Nusra opførte sig som gæster til at begynde med. Men efter de voksede i antal, begyndte de at stille krav til den kurdiske lokalbefolkning. Kvinderne burde gå med slør, pensum i skolerne burde ændres i overensstemmelse med Nusra-krigernes tolkning af Koranen og den slags. En fredag havde Sozar modtaget information om, at byens kendteste sheik ville opfordre til hellig krig mod dem, der ikke ville imødekomme kravene ved den offentlige fredagsbøn. Hun stoppede ham midt på gaden på vej til moskeen, og her stod den cirka 160 centimeter høje kvinde over for Jabhat al-Nusras mest indflydelsesrige sheik. Kvindelige kæmpere fra YPJ på en træningsbase i det Nordøstlige Syrien. Her Amara på 20 årFold sammenLæs mereFoto: Asger Ladefoged. »Jeg er på vej til at bede i moskeen,« sagde sheiken. »Du kan bede lige her,« svarede Sozar. På det tidspunkt begyndte sheiken at protestere og tilkalde sig andre mænd i nærheden. Han overfusede Sozar og gjorde hende opmærksom på, at han ikke ville finde sig i at blive talt til af en kvinde. I det øjeblik trak Sozar sin kalasjnikov, tog ladegreb og lod geværløbet pege direkte på sheiken. Hun gentog sin ordre om at sheiken kunne bede på gaden, hvis han ville, for moskeen ville han ikke nå frem til. Den dag begyndte de væbnede kampe mellem islamisterne og kurderne i Ras al-Ain. De varede indtil, kurderne fik drevet dem alle sammen ud af byen. For kvinderne på basen har beretningen om Sozar stor symbolsk værdi. Det er beretningen om deres eget mod og om deres afgørende rolle i at beskytte de kurdiske byer. Det er også beretningen, hvor det kurdiske syn på ligestilling møder islamisternes chauvinisme. Et sammenkog af alt, hvad kvindesoldaterne står for og tror på i kampen mod Islamisk Stat og alle andre, der måtte have til mål at besætte de kurdiske områder i det nordlige Syrien. Foto: Asger Ladefoged. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinderne-der-kaemper-mod-islamisk-stat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/720013/8418059-15masypj7jpg.jpeg",
            "publication_time": "Lørdag d. 14. marts 2015, kl. 20.00",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}