{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kvindekamp-paa-laerredet-nicole-kidman-demi-moore-og-susanne-bier",
        "title": "Kvindekamp på lærredet: Nicole Kidman, Demi Moore og Susanne Bier viser, at branchen ikke behøver kvindekvoter",
        "content": "Forleden havde jeg fornøjelsen af at være til premiere på den nye film »Babygirl« med 57-årige Nicole Kidman i hovedrollen. Filmen er ikke alene enormt interessant, men også det seneste af flere eksempler på, at kvinder i Hollywood i disse år nu tyer til handling og skaber det indhold, som de så længe selv har efterlyst. »Babygirl« portrætterer en 50-årig kvinde, der er en succesrig ceo, og som indleder en affære med sin yngre praktikant. Filmen viser, at modne kvinder naturligvis stadig kan spille bærende hovedroller i fortællinger, der er provokerende og bryder tabuer. Filmen er netop det, som branchen er blevet kritiseret for at mangle – og den 49-årige kvindelige instruktør Halina Reijn skaber med filmen langt mere positiv forandring i branchen, end symbolpolitiske rapporter og selvangivelser om kønsbalancer nogensinde vil. Nicole Kidman er aktuel med hovedrollen i »Babygirl«.Fold sammenLæs mereFoto: Angela Weiss/AFP/Ritzau Scanpix. Kvinderne kan godt uden hjælp fra kvoter og kønsbalancer. Det er forfriskende at se – ikke alene på det store lærred, men også i forhold til kulturdebatten. »Babygirl« er ikke bare et enkeltstående eksempel på, at det er handlekraft og ikke kvotesnak, der virker, hvis man vil ændre branchen. Over den seneste tid har vi set en bølge af modne kvindelige skuespillere og instruktører, der tager kontrollen over deres karrierer og gør op med fortællingen om, at kvinder over 30 år ikke har en nævneværdig plads i branchen. »Babygirl«, »The Substance« og serien »The Perfect Couple« – instrueret af Danmarks egen Susanne Bier – er blot få eksempler på anmelderroste film og serier, hvor både instruktør og hovedrolle er kvinder i alderen 48-64 år. De former selv deres historier, og de skaber de roller, som Hollywood ikke tidligere har villet tilbyde dem. Det er en udvikling, som blev hyldet ved dette års Golden Globes, hvor den 62-årige skuespiller Demi Moore – der er hovedrolleindehaveren i »The Substance« – holdt en inspirerende tale om, hvordan kvinderne nu sætter deres eget præg på branchen. I stedet for at pådutte kvinderne offerrollen og fortællingen om at de ikke kan komme frem i branchen uden brug af kvoter, rapporter om kønsbalancer og selvangivelser over kønsfordelingen på rollelister, skal vi i stedet bifalde, at de nu handler og skaber den repræsentation og fortælling, de mener, der mangler. Kvinder som Nicole Kidman, Demi Moore, Halina Reijn og Susanne Bier er med til at vise, at branchen ikke behøver kvindekvoter for at styrke kvinders muligheder og repræsentation i branchen. Vi skaber derimod mulighederne selv – og vi kan godt. Katrine Daugaard er kulturordfører i Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kvindekamp-paa-laerredet-nicole-kidman-demi-moore-og-susanne-bier",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 15.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}