{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kvinder-paa-caminoen-melder-om-skraemmende-seksuelle-kraenkelser",
        "title": "Kvinder på Caminoen melder om »skræmmende« seksuelle krænkelser",
        "content": "Kvindelige pilgrimme, som tager alene på vandretur på Camino de Santiago i de øde områder i Spanien, Portugal og Frankrig, fortæller om »skræmmende« seksuelle krænkelser. Det skriverThe Guardian. Avisen har interviewet ni kvinder om deres oplevelser fra ture på Caminoen i løbet af de seneste fem år. Flere af kvinderne fortæller ifølge avisen, at de har frygtet, at deres liv var i fare. Syv af kvinderne beretter om, at de har mødt mænd i Spanien og i Portugal, som onanerede eller rørte ved sig selv. Lorena Gaibor, som står bag Facebook-gruppen Camigas, kalder over for avisen oplevelserne for chokerende, men ikke overraskende. »Seksuel chikane er endemisk på Caminoen. Det føles meget almindeligt. Hvert eneste år får vi rapporter om kvinder, der oplever det samme,« siger hun ifølge The Guardian. En ottende kvinde fortæller, at hun havde afværget uønsket berøring og sjofle kommentarer fra flere mænd. Den niende kvinde siger ifølge avisen, at en mand i en varevogn opfordrede hende til at stige ind. Af de ni kvinder rapporterede seks hændelserne til politiet. I ét tilfælde blev gerningsmanden retsforfulgt, skriver avisen. Marie Albert, som i artiklen beskrives som journalist og feminist, fortæller om en række ubehagelige oplevelser. Hendes oplevelse er, at krænkerne til tider er andre pilgrimme. »I 2019, da (Marie) Albert gik 700 kilometer tværs over det nordlige Spanien for at nå Santiago de Compostela,dokumenteredehun en række overgreb. En mand forsøgte at kysse hende, og en anden onanerede foran hende, fortalte hun. En mand chikanerede hende via sms, og en anden fulgte efter hende på gaden,« skriver The Guardian. Politiet i Portugal har ifølge The Guardian i 2023 modtaget fem anmeldelser fra pilgrimme vedrørende blotteri, men der er ingen mistænkte i sagerne. Det portugisiske politi har meddelt, at man mellem maj og oktober har skruet op for indsatsen med at patruljere ved pilgrimsruter, skriver The Guardian. Avisen har også spurgt politiet i Spanien og Frankrig, men har ikke modtaget svar ved artiklens udgivelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kvinder-paa-caminoen-melder-om-skraemmende-seksuelle-kraenkelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856668/24830685-446000-personer-tog-en-tur-p-den-traditionelle-p.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 12.02",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}