{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kvinde-din-mand-er-en-parodi",
        "title": "Kvinde: Din mand er en parodi",
        "content": "»Skriv en artikel om den moderne mand til avisens sommerserie,« lød det fra chefredaktør Jensen. Ikke at jeg som udgangspunkt havde den fjerneste idé om, hvad han mente, for jeg læser hverken dameblade eller herremagasiner. Men jeg er mand og har da en journalistisk metode, som kan bringes i anvendelse - så kompliceret kan det da heller ikke være. Historisk set har manden været skildret som familiens overhoved og autoritet. Han tjente mere end sin kone og sørgede dermed for familiens overlevelse og placering i samfundet. Konen stod for opdragelsen af børnene, mens manden tog sig af familiens økonomi. Så blev han kaldt ind fra herreværelset ved spisetid - og når der skulle deles øretæver ud. Siden ungdomsoprøret har den autoritære mand været på retur. I starten kammede det helt over, og den bløde mand så dagens lys. Han havde langt hår og flagrende tøj og talte om følelser. Han passede børn, mens kvinderne røg pibe og gik til faglige møder. Herefter udviklede der sig et hav af mandetyper, som jeg dårligt kan forestille mig, at andre end sexologer og mandeforskere gider beskæftige sig med. For helt ærligt: Hvem kan tage sociologen og mandeforskeren Stephen Whitehead alvorligt, når han i bogen »The Many Faces of Men« disker op med 22 forskellige manderoller? Hvem er jeg?: Adonis, Akilles, Alfahannen, Backpackeren, Clubberen, Firmaets mand, Flirteren, Forfatteren, Gambleren, John Wayne, Jokeren, Kamæleonen, Klovnen, Bamsefar, Mannequinnen, Neanderthaleren, Præsten, Vinderen, Teknologen, Rottweileren, Slubberten eller Trommeslageren. Man får lyst til at sige som Piet Hein: Jeg er sgu min egen! Men det gør jeg ikke, for så har vi bare en 23. manderolle. Metroseksualitet er yt Den seneste mandetype, der har fået bredt fat i masserne, var den metroseksuelle mand. Det var ham den forfængelige fætter fra storbyen, som gik op i sin karriere, barberede sig under armene og plukkede øjenbryn. Han blev lanceret af den britiske forfatter Mark Simpson omkring årtusindskiftet og dækkede over mænd som David Beckham, Orlando Bloom og Brad Pitt. Men snart fandt de håbefulde unghanner ud af, at metroseksualitet rimede på homoseksualitet. Og det gik helt skidt, da irske forskere stødte på ligene af nogle 2.300 år gamle mænd, som havde gelé i håret og velplejede negle. Så var den metroseksuelle mand ligesom ikke så fed længere. Cand.mag. Rasmus Kjærgaard Rasmussen mente allerede for fem år siden, at den metroseksuelle mand var blevet udkonkurreret af den retroseksuelle. Retromanden er også en moderne mand, men i modsætning til metromanden går han ikke op i natcreme og kender ikke forskel på »chai« og »moccachino«. Og pointen er, at den retroseksuelle mand har det helt fint med sin uvidenhed på dette punkt. Siden har parterapeuten Finn Korsaa defineret tidens mandeikon som »naturens muntre søn«. Det er en yngre mand, som forsøger at give den som friskfyragtig ungkarl. Han går ind i ægteskabet eller et forpligtende forhold med den indstilling, at han godt gider være far til børnene, men han vil ikke give slip på det uforpligtende forhold til vennerne. Naturens muntre søn har en hel del tilfælles med drengerøven - den infantile mand. Forfatteren Bertil Nordahl mener ligefrem at kunne identificere drengerøven som ham, der barberer sig skaldet og vandrer rundt i bybilledet med tribaltatoveringer og udviser en skræmmende mangel på empati. En umoden gambler, Karl Smart og drengemand, som ud over at være pisseirriterende også indtog de blankpolerede gulve i finansverdenen og trak samfundet ud i den økonomiske krise, vi befinder os i i dag. Den moderne mand er reduceret til en superelsker, der er sat i verden for at tilfredsstille sin partner, mener antropolog og kønsforsker Christian Groes-Green. Manden er ikke længere sin partner socialt, økonomisk og intellektuelt overlegen. Til gengæld lægger han al sin energi i at kende forskel på kvindens A- og G-punkt og diskuterer det gerne med sine venner. Kvinderne står med magten Men dybest set er vi jo ikke kommet et skridt videre. Ingen af de ovenstående mandetyper kan vel siges at være dækkende for den moderne mand i 2010. Til gengæld er de forskere og menigmænd, jeg har talt med til denne artikel, enige om én ting: Kvinderne har langt hen ad vejen fået magten i den standende kønspolitiske kamp. De er bedre uddannede og har ikke længere brug for mænd til at opretholde deres position i samfundet. Derfor søger kvinderne efter noget andet, når de leder efter en partner. Ifølge en undersøgelse, som Gallup har lavet for Berlingske Tidende, vil kvinder først og fremmesthave mænd med humor. Det dækker ifølge chefredaktør for Euroman Mads Lange over, at de vil have mænd med intelligens. Samme konklusion når livsstilsekspert Henrik Byager frem til. »Hun er på udkig efter én, hun gider være sammen med. Hun vil have en makker. Det moderne par er et team, som skal hjælpe hinanden,« siger Henrik Byager. Alt dette giver måske ikke noget entydigt svar på, hvem den moderne mand er. Faktisk er det min påstand, at alle de klassiske mandeidealer er døde, og der er ikke trådt nogen klar manderolle frem, som vi mænd gider eller orker at tilslutte os. Ifølge Rasmus Kjærgaard Rasmussen er manderollernes opblomstring og snarlige død en forudsigelig historie om alle segmenters død. »Den postmoderne forbrugers vigtigste kendetegn er foragten for al rubricering i den evige jagt på social differentiering,« siger han. Og her er vi efter min mening inde ved kernen af den moderne mand. Vi shopper rundt i manderoller, som allerede fra starten er parodier og karikaturer. Vi tager rollerne på os som nystrøgede skjorter og smider dem krøllede fra os i vasketøjskurven, når vi er trætte af dem. Så kvinde, se det i øjnene: Din mand er en parodi.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinde-din-mand-er-en-parodi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/350560/2877891-moderne.jpg",
            "publication_time": "Torsdag d. 29. juli 2010, kl. 00.25",
            "author": "Jesper Dahl Caruso",
            "related_links": [],
            "attachments": []
        }
    }
}