{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/kvinder-i-brydningstider",
        "title": "Kvinder i brydningstider",
        "content": "Anne Marie Ejrnæs har igennem årene givet os en lang række historiske kvindeportrætter. De seneste romaner var »Tilde i Tuse« (2006), om landkvinden og skolelærerinden Tildes liv i mellemkrigstidens landbosamfund, og »Bhakti« (2011) om to mønsterbrydende kvinders oplevelser i Indien som henholdsvis missionær og husbestyrerinde. »Bhakti« var baseret på virkelige personers liv. I Ejrnæs’ nye bog »Sent«, som består af fire selvstændige fortællinger, møder vi også virkelige personer. I en af dem, samlingens bedste, er det Thit Jensen. Vi befinder os i 1951 og er på tur rundt i København med »valkyrien«, som blandt andet ærgrer sig over en anmelders bemærkning om, at hendes erindringsværk primært vil have interesse for psykiatrien. Vi bevæger os på tværs af erindringer, minder og samtaler med såvel levende som døde i dette portræt af en stærk kvinde på kanten af tidsånden.  Hér har vi ét af de genkommende temaer i fortællingerne. Kvinderne, der skildres, er alle oppe i årene og befinder sig alle kulturelle brydningstider. I den første historie, hvis handling er henlagt til 1769, er synsviklen givet til den tavse Engelke Hattemager fra Ludvig Holbergs »Barselstuen«. I Ejrnæs’ historie opholder hun sig hos sin datter i Amsterdam og tilbringer tiden med at opvarte den svenske baron og mystikker Swedenborg. Swedenborg er under pres. I Sverige, står han anklaget for kætteri, og Engelke er sat til at spionere på ham af en fransk ambassadør. Ind i mellem passer hun hus og børnebørn og broderer lommetørklæder til svigersønnens forretning.  I den anden historie er vi 20 år længere fremme. Vi befinder os i Hermannstadt, hvor den unge student Johann vender hjem til sin mor. Men han er ikke længere den dydige student, de protestantiske forældre havde sendt af sted. Også han sværmer, især for sit eget spejlbillede og for kødets frigørelse. Den ortodokse kirke er i fremgang og Johann tiltrækkes af den. Konsekvensen for forholdet til moderen er stor. I den sidste historie er vi i nutiden. En ældre kvinde sendes via den professionel-sociale netværkstjeneste LinkedIn tilbage i sin egen historie – til 1980ernes besøg i Afrika. Det handler om kønskamp og kulturelt opbrud. Det vil i den henseende være misvisende at kalde portrætterne for tidsbilleder. De er nærmere billeder af brydningstider, som de ser ud gennem modne kvinders perspektiv. Ejrnæs’ fortællinger virker velresearchede, og selvom man ikke får fuld valuta ud af de to første uden forkundskaber om Swedenborg og de politiske, kulturelle og religiøse bevægelser i tiden op i mod den franske revolution, så er der tale om fine kvindeportrætter med sans for de hverdagslige vaner og gøremål.  Titel:»Sent«.Forfatter:Anne Marie Ejrnæs.Sider:208.Pris:230 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kvinder-i-brydningstider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250249/10765504-amr.jpg",
            "publication_time": "Fredag d. 25. september 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}