{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kvinde-kend-din-pension",
        "title": "Kvinde, kend din pension",
        "content": "»Skat hvor stor er din pension?« ikke verdens mest sexede spørgsmål, men nok et af de vigtigste spørgsmål inden man gifter sig. Den gennemsnitlige forskel på 60-årige mænd og kvinders pensionsformuer i perioden fra 2008-2010 er på 300.000 kr., og derfor er det væsentligt at have sig pension for øje, når man er gift. Det er vigtigt, at kvinder tænker over deres pensionsforhold og deling af mandens pension ved død eller skilsmisse, da kvinder lever længere end mænd og derfor har brug for pensionsmidler, der skal kunne strække til flere år. Efter lovændringerne udtager hver ægtefælle som udgangspunkt sin pension forlods ud af fællesboet, medmindre der er aftalt ligedeling i en ægtepagt. Efter lovændringerne anslås det, at ca. 650 mia. kr. er flyttet fra formuefællesskabet. En analyse i 2005 fra Skatteministeriet angiver at 400 mia. kr. af de 650 mia. kr. anslås at tilhøre gifte mænd, mens resten ca. 250 mia. kr. tilhørte gifte kvinder. Ved lovændringens gennemførelse »mistede kvinderne« altså 75 mia. kr., der ellers skulle være blevet fordelt ligeligt mellem parterne. Ægteskabet er et fællesskab. Udgangspunktet er formuefællesskab, og derfor er det mærkeligt, at pension som udgangspunkt er fritaget fra fællesskabet efter ændring af retsvirkningsloven i 2007. Forskellen i størrelsen af ægtefællernes pension beror på, dels at mænd har højere løn og derfor vil deres pension være størst, da den beregnes som en procentdel af lønnen, dels at kvinder holder længere barsel end mænd og i barselsperioden har det været hovedreglen, at der ikke indbetales på pensionsordninger under orlov. Derudover afhænger pensionsstørrelse ligeledes af tilfældige omstændigheder, eksempelvis hvordan man har fået placeret sine penge, og om pensionsrettighederne opspares hos den ene eller anden ægtefælle. Når der indbetales til pension, er det for, at der skal være noget at leve af, når man ikke længere er i arbejde. Pensionen skal komme begge ægtefæller til gode. Pensionen har begge medvirket til at opbygge og derfor kan begge forvente at få del i den. Kvinderne har typisk haft deltidsarbejde og holdt barsel, et bidrag, der har muliggjort, at manden har kunnet arbejde fuld tid og ofte i bedre lønnede job. Derfor virker det en smule paradoksalt, at der vedrørende denne rettighed skal indgås ægtepagt for at sikre ligedeling ved skilsmisse. Pension kan i en vis udstrækning ses som en rettighed for familien, og derfor vil det være mere nærliggende at tænke den ind som en fællesejerettighed. Men mens vi venter på en ændring af retsvirkningsloven, så kend din pension kvinde!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kvinde-kend-din-pension",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/668425/5039984-anne.jpg",
            "publication_time": "Mandag d. 02. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}