{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kvinden-med-de-mange-klubkort",
        "title": "Kvinden med de mange klubkort",
        "content": "Coop, Forbrugsforeningen, H&M, Ma-gasin, Matas, Imerco, Nordisk Film, Change, IKEA, Saint Tropez, SAS og Fætter BR. Det er de kundeklubber, som Stine Larsen har medlemskort til. »Men der er jo sikkert flere. Jeg kan ikke huske alle de klubber, jeg er medlem af,« griner hun. »Jeg føler, at jeg får en lille smule økonomi tilbage af alt det, jeg køber,« forklarer Stine Larsen, der til daglig er designlærer.  Egentlig synes Stine Larsen, at det er lidt pinligt med alle de klubkort. »Men jeg trækker kortet op hver gang,« siger hun. Coop og Forbrugsforeningen er de medlemskaber, hun synes, at hun får mest ud af. »Til dagligt kan jeg se, at Coop overvåger mine køb, fordi jeg får tilbud, som er målrettet til mig. Det er først ved at gå op for mig nu, at alle kundeklubberne overvåger mig og mine køb. Måske skal jeg overveje mine medlemskaber.« Når man spørger ind til, hvad Stine Larsen får ud af at være medlem, har hun dog en forklaring til alle sine kundeklubber. »I Change har de nogle gange tilbud, hvor man kan købe tre bh’er og kun betale for to. Butikken får det ud af det, at de lokker mig til at købe to, selv om jeg egentlig fik ind for at købe én. Men så sparer jeg til gengæld penge.«  Stine Larsen er glad for de kundeklubber, der har pointsystemer, fordi hun tydeligt kan se, hvor meget hun har optjent. Dog er Matas’ system lidt fjollet, mener hun. »Det er egentlig lidt underligt med de Matas-point. Jeg har brugt mine på en kaffekande, men det gør jeg altså aldrig igen. Hvorfor skal jeg dog have en kaffekande i Matas,« spørger hun. »Når jeg bruger kortene, kan butikkerne registrere mine vaner og målrette kampagner eller personlige e-mails med ting, jeg køber og derved lokke mig til at købe mere, men jeg synes ikke, at det gør så meget,« siger hun og konkluderer: »Det er nok ikke mig, der får mest ud af det, men jeg gør det alligevel.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kvinden-med-de-mange-klubkort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135413/11212673-02busstine-larsenjpg.jpeg",
            "publication_time": "Mandag d. 02. november 2015, kl. 07.00",
            "author": "Stefanie Mather",
            "related_links": [],
            "attachments": []
        }
    }
}