{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kvindekroppen-er-stadig-en-kampplads",
        "title": "Kvindekroppen er stadig en kampplads",
        "content": "Jeg tilbringer den sidste af mine ferieuger i Italien, og forleden blev jeg – midt i den stegende sommervarme – mødt af et syn, der fik mig til at spærre øjnene op i forargelse. Foran mig gik en mand i T-shirt ledsaget af fire niqab-klædte kvinder, der forsøgte at holde varmen væk i nakken ved hjælp af de der håndholdte plastikblæsere, man kan købe i souvenirshops og på stranden hos omvandrende sælgere. Lad det være sagt meget klart; jeg går fuldt og helt ind for, at man klæder sig, som man lyster med hensyntagen til andre mennesker. Således forstår jeg så ganske udmærket de italienske regioner, der harindført forbudmod at gå på restauranter og inde i byerne i badetøj. Almen anstændighed bør ikke vige for dannet adfærd blandt andre mennesker i det offentlige rum, ligesom jeg også studser over mænd med bar dunk ved køledisken i Føtex, fordi termometeret har passeret de 15 grader. Tag en trøje på. Du er ikke på Amager Strand. Min forargelse opstår, fordi kvinders kroppe til alle tider har været genstand for diskussion og i nogles tilfælde også været en kampplads. Jeg er udmærket klar over, at enkelte kvinder selv vælger niqab, men langt størstedelen ude i verden gør ikke. Herfra kan man så trække på skuldrene og glæde sig over, at vi i vores del af verden lever frigjorte kvindeliv med bare bryster på stranden og en reklameindustri, der efterhånden også har indset, at forbrugerne vil se rigtige mennesker i deres badetøjsreklamer. Kvinder med fyldige lår, strækmærker og ar fylder mit Instagramfeed, når jeg vil kigge på nyt undertøj eller bikini til ferien sydpå. Så langt, så godt. I Danmark må du være alt – bare ikke gammel og rynket.Eksemplificeret af Charlotte Bircowblev kvindekroppen endnu engang genstand for debat og gjort til en kampplads. Sidste år på nøjagtigt dette tidspunkt udtalte en skoleleder i Vejle, at pigerne på hans skoleikke måtte gå med mavebluse– de såkaldte crop tops – fordi de distraherer drengene. Altså et middelalderligt synspunkt, som hører hjemme i lande, vi normalt tager afstand fra på baggrund af helt fundamentale frihedsprincipper – herunder at man som kvinde ikke kan »friste« mænd til noget. I år er omdrejningspunktet, at Bircow er for gammel og rynket til at gå i bikini, fordi hun er over 60. Alderdom er både en dødssynd og en milliardindustri, og den rammer os alle – uagtet hvor meget crossfit vi dyrker, og hvor mange selleribøffer vi indtager. Som kvinde halvvejs mod Bircows alder og uden børn endnu, må jeg også højt konstatere, at jeg vil prise mig lykkelig for at have hendes figur, når jeg en dag runder de 60. Og så er det, at jeg spørger højt; hvad er det præcist, Bircow er for gammel til? At bade? At sole sig? At ligge på stranden og nyde livet? Hvad er det helt præcist for en æstetisk forpligtelse, Bircow skal være genstand for? Og til glæde for hvem? Hvem er det, Charlotte Bircow skal måles og vejes af? Kunne det ikke være befriende, hvis kvindekroppen for en gangs skyld ikke skulle være noget i kraft af andres øjne? Kunne det ikke være rart, om vi dømte kvindekroppe med mildere øjne – eller bare helt lod være?  Et opslag delt af Charlotte Bircow Næss-Schmidt (@charlottebircownaessschmidt) Jeg bemærker i kommentarsporene, at der er en klar overvægt af midaldrende voksne mennesker, der finder det helt acceptabelt at udskamme en kvinde på 61 for at gå i bikini. De unge har heldigvis et anderledes og sundere perspektiv at bringe til bordet, men når75.000børn, unge og voksne lider af en spiseforstyrrelse, bør vi alvorligt overveje, hvordan vi taler om kroppen. Selvfølgelig vil der sidde kvinder i deres bikini og tænke, at »hvis Bircow ikke kan tillade sig at gå i sådan en, så kan jeg da slet ikke!« For nogle år tilbage erklærede flere medier, atfarkroppen var det nye. I skærende kontrast til 00ernes fitness- og solariesyge stod altså mandekroppen smuk og rank, som den nu var med kropsbehåring og deller. Vi måtte forstå, at det var slut med vaskebrættet og in med en ganske gennemsnitlig mandekrop med alle de karakteristika, som den nu har. I avisartikler og på sociale medier hyldede vi farkroppen som de rummelige og moderne mennesker, vi er, men her syv år efter er kvindekroppen stadig en kampplads – hvad end du er i Mellemøsten eller Middelfart. Og før du kalder mig krænkelsesparat, så peg i stedet din irettesættende pegefinger mod boomer-Ole, der i et kommentarfelt skrev, at Bircow var for slidt til at gå i bikini. Og hvad skal Bircow så gøre for at imødekomme kritikken? Dække sig til? Og her er vi tilbage ved de niqab-klædte kvinder i den stegende sommerhede. Lad os være bedre end det. Camilla Søe er public affairs-konsulent og medlem af Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kvindekroppen-er-stadig-en-kampplads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579359/24169900-.jpg",
            "publication_time": "Fredag d. 12. august 2022, kl. 11.00",
            "author": "Camilla Søe",
            "related_links": [],
            "attachments": []
        }
    }
}