{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kvinde-om-du-er-20-eller-59-saa-tjener-din-mand-mere-end-dig",
        "title": "Kvinde, om du er 20 eller 59, så tjener din mand mere end dig",
        "content": "Om du som kvinde er 20 år og bor sammen med en mand, eller om du som kvinde 59 år og bor sammen med en mand, så er i hvert fald en ting sikkert: Uanset, hvor gammel du er, så tjener din mand mere end dig. Det fremgår af nye tal fra Danmarks Statistik (DST), der bliver offentlig gjort nu her blot et par dage før kvindernes internationale kampdag 8. marts. Tallene kommer også samtidig med, at business.dk kan beskrive, hvordan en stor undersøgelse når frem til, at det på længere sigt går ud over kvinders løn at få børn.  »Forskerne bag undersøgelsen påviser, at mænd og kvinders årsløn udvikler sig ensartet indtil fødslen af det første barn, hvorefter kvinders årsløn lige efter fødslen falder brat med 30 pct. Dette skyldes hovedsageligt, at det er mødrene, der tager hovedparten af barselsorloven,« hedder det. Formentlig er det ikke en hemmelighed hjemme hos dig, at det forholder sig sådan. Men de nye tal giver dig syn for sagn og vidner om en ikke ubetydelig forskel i indtægt mellem de to køn.  »Ser man på par på mellem 30 og 44 år, er det oftest manden, som har den højeste indkomst. Kun i 26,2 procent af parrene mellem 30 og 44 år tjente kvinden mest i 2016,« skriver DTS. Det er lidt flere end før finanskrisen og 2008, men til gengæld lidt mindre end i 2010, da andelen af par med kvinden som det største skaffedyr ifølge DST toppede med 27,5 procent. Også blandt par mellem 20 og 29 år og mellem 45 og 59 år tjener mændene oftest mest, fremgår det af de nye tal. Dog er forskellen størst blandt de 30 til 44-årige.  Ifølge kønsforsker på RUC, Karen Sjørup, er der ingen tvivl om, hvordan forskellen i den mellemste aldersgruppe skal forklares, til trods for at der i denne gruppe rent faktisk er flere kvinder end mænd med en lang videregående uddannelse. 18,6 procent mod 16,8 procent ifølge DSTs tal. Det er nemlig i disse år, at parrene får børn, og det er typisk kvinderne, der tager barsel eller senere vælger at indrette deres arbejdsliv efter familielivet. Hun vurderer, at mere barsel målrettet mænd kan være med til at sikre mere lighed mellem kønnene. Men der vil fortsat være lang tid til, at der er reel, lønmæssig ligestilling, understreger hun.  »Helt konkret er det et problem for kvinden, hvis man bliver skilt,« siger hun: »Men det handler i høj grad også om kultur. Mange mænd betragter stadig mænd som hovedforsørgere. Som beskyttere af familien.« Det gælder også de par, hvor kvinden rent faktisk tjener mest, vurderer hun. »Det er der nok en del mænd, der ikke er helt tilfredse med. At kvinderne klarer sig bedre lønmæssigt« siger hun: »Vi ved fra undersøgelser, at kvinder har en tilbøjelighed til at sige, at de tjener mindre, end de rent faktisk gør, når de bliver spurgt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinde-om-du-er-20-eller-59-saa-tjener-din-mand-mere-end-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32090/20255947-inge-der-er-en-af-arrangrerne-af-kbenhavns-sandskulptur-fest.jpg",
            "publication_time": "Tirsdag d. 06. marts 2018, kl. 14.27",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}