{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kvinder-skammer-sig-over-usunde-maaltider",
        "title": "Kvinder skammer sig over usunde måltider",
        "content": "En frossen pizza eller en anden ikke helt politisk korrekt omgang aftensmad i ny og næ er ikke noget, der fremkalder den store skyldfølelse hos de danske mænd. Til gengæld nages næsten hver fjerde kvinde, 23 procent, mindst én gang om ugen af dårlig samvittighed over den aftensmad, som familien spiser. Det viser en ny undersøgelse, som FDB har foretaget blandt lidt over 2.000 repræsentativt udvalgte danskere. De medvirkende i undersøgelsen er både blevet spurgt om deres skyldfølelse i forhold til aftensmaden og i forhold til at spise usund mand i al almindelighed. Hvad angår det sidste, ser det ud til at mange danskere, både mænd og kvinder, ofte får dårlig samvittighed, når de sætter tænderne i kager, chips og anden usund mad. 53 procent svarer, at det sker hver gang, ofte eller ind imellem, mens 16 procent med glæde spiser en flødeskumskage eller lignende uden nogensinde at lade sig tynge af skyldfølelse. Ligesom tilfældet er med aftensmaden, er det også her kvinderne, som føler mest skyldfølelse. 29 procent får hver gang eller ofte dårlig samvittighed over at spise usundt, for mændene er tallet kun 11 procent. Man skal nyde det usunde FDBs specialkonsulent i sundhed og ernæring, Joan Preisler, ser en klar tendens til, at kvinders skyldfølelse er langt højere end mændene, men hun opfordrer kvinderne til at lære at nyde deres mad, også den usunde. - Hvis man ikke lærer at nyde den usunde mad, kan det føre til trøstespisning, og så er man for alvor inde i en ond spiral, siger hun. Leder af Institut for Human Ernæring ved Københavns Universitet, Arne Astrup, synes det er trist, hvis en masse mennesker går rundt og har dårlig samvittighed over den mad, de spiser. Det er dog i orden, hvis den sorte samvittighed udelukkende knytter sig til slik og snacks, men med aftensmaden skal man passe på ikke at gå over gevind. - At man en enkelt gang om ugen eller to serverer noget, der ikke er helt i top ernæringsmæssigt, betyder ikke så meget. Hver eneste måltid behøver ikke være sundt, det er gennemsnittet over lang tid, der tæller. Når vi hjemme hos os serverer hotdogs eller bøf bearnaise, gør vi det sandelig med god samvittighed, så spiser vi noget megasundt en anden dag, siger Arne Astrup. Kalorier hjælper på mæthedsfølelsen Han mener også, at specielt mange kvinder tror, at de spiser noget usundt, når de i virkeligheden spiser noget sundt. Et stykke mørk chokolade, en yoghurt eller en ostemad indeholder nok kalorier, men er sundt og mætter og hjælper dem måske i virkeligheden til at holde vægten. Ifølge Arne Astrup vokser vores viden om ernæring og sundhed meget hurtigt i øjeblikket, og derfor kan det være svært for mange almindelige mennesker at følge med i, hvad der er sund levevis. Men at så mange har dårlig samvittighed, tror han også hænger sammen med det stigende antal overvægtige, og specielt overvægtige børn. Det piner især mange mødre. - Hvis der er overvægtsproblemer i familien, vil man hele tiden blive mindet om det, hvis man ikke altid spiser optimalt, siger Arne Astrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kvinder-skammer-sig-over-usunde-maaltider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653178/5343690-grillmad.jpg",
            "publication_time": "Torsdag d. 12. juli 2012, kl. 13.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}