{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kvinde-draebte-sin-mor-og-stoppede-liget-i-en-kuffert-paa-bali",
        "title": "Kvinde dræbte sin mor og stoppede liget i en kuffert på Bali",
        "content": "En amerikansk kvinde, der er anklaget for at dræbe sin mor og efterfølgende stoppe liget i en kuffert under en luksusrejse til Bali, har fredag erklæret sig skyldig. Det skriver nyhedsbureauet AP. Specifikt har Heather Mack erklæret sig skyldig i det ni år gamle drab med det formål at få adgang til morens forvaltningsfond på 1,5 millioner dollar. Det svarer til cirka ti millioner kroner. Drabet blev ifølge AP udført ved, at Heather Mack dækkede for morens mund, mens hendes daværende kæreste gennembankede hende med en frugtskål. På tidspunktet for drabet var Heather Mack 18 år og gravid. Ekskæresten, Tommy Schaefer, afsoner ifølge AP allerede en 18 år lang fængselsstraf for drabet på den populære indonesiske feriedestination. Heather Mack har på forhånd afsonet syv år ud af en tiårig fængselsstraf i Indonesien for at være medskyldig til drabet. I 2021 blev hun udvist til USA, hvor hun med det samme blev anholdt ved ankomsten til en lufthavn i Chicago, skriver AP. Tidligere havde Heather Mack nægtet sig skyldig. Men ifølge sine advokater har hun ændret forklaring i håb om at undgå en livstidsdom. Historien om drabet har tiltrukket international opmærksomhed, især efter offentliggørelsen af billeder af kufferten, der virkede til at være alt for lille til at kunne indeholde en voksen kvindes lig. Efter fredagens nyhed har de efterladte til moren, Sheila von Wiese-Mack, udsendt en udtalelse, hvor de udtrykker glæde over indrømmelsen. »Vi vil fortsætte med at være vores søster Sheilas stemme igennem strafudmålingsprocessen for at sikre, at ægte retfærdighed sker fyldest,« lyder det ifølge AP. Aftalen om Heather Macks indrømmelse indeholder krav om en maksimal fængselsstraf på 28 år. Nu er det op til dommeren at acceptere eller afvise erkendelsen. Afviser han den, kan Heather Mack ifølge AP trække sin indrømmelse tilbage og enten foreslå en ny aftale eller lade sagen gå rettens gang. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kvinde-draebte-sin-mor-og-stoppede-liget-i-en-kuffert-paa-bali",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1687640/24457512---20230617034934765_orgjpg.jpeg",
            "publication_time": "Lørdag d. 17. juni 2023, kl. 03.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}