{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/kvinderollen-anno-2012",
        "title": "Kvinderollen anno 2012",
        "content": "Vi gider ikke mere snak om fordomsfyldte kønsroller anskuet af så den ene speltmor og så den anden karrieremor - der næsten alle kæmper for at få ret og måske med det formål at få lettet deres samvittighed og i værste fald skyldfølelse. Vi kvinder er alle forskellige, og vi er nået meget langt i kvindefrigørelsen. Nu handler det om at se tingene i et større samfundsperspektiv og tro på det, vi gør. Hvis vi hele tiden skal flytte mænd, chefer og bjerge, så er vores liv ikke langt nok til kampene, og tiden og velfærden er trods alt for kostbar til at sætte for meget over styr og dyrke det negative. Der hvor vi kvinder og resten af samfundet skal sætte ind er at kæmpe for vore døtres roller i deres kommende voksenliv og for vore sønner, der ikke har det helt så nemt i statistikkerne. Sønnerne skal måske ikke lige opdrages til at være de store patriarker, når udviklingen for længst er gået i en anden retning. De skal heller ikke være i tvivl om deres rolle - det er måske det, der er problemet indimellem. Vi skal lade dem forstå, at man skal yde sit uselviske bedste og kæmpe sine kampe med omhu. Det skal gøres nemmere i de små episoder i hverdagen, end det kunne gøres fra en ølkasse på kvindernes internationale kampdag i torsdags eller for mændenes vedkommende i fitnesscenteret, hvor vægtene symboliserer drømmen om samme styrke i den forsømte mandsrolle. Vi har et vidunderligt land, hvor der er mange tænksomme mennesker, der for længst har nydt godt af den frihed, der omgiver os, og som vore soldater hver dag kæmper for på den internationale slagmark. Så vi kvinder har de bedste betingelser for at tage ansvar - også for andre end os selv. Så derfor opfordrer jeg mine medsøstre i alle aldre til at glemme det ydre liv for en stund og kæmpe i det små og inden for de fire vægge for enten et speltliv eller karriereliv, men frem for alt et liv hvor kvinden eller familien trives, for der er mange måder at gribe opgaven an på, og hvis resultatet er trivsel, er den ene ikke mere rigtig end den anden. Så kvindebevægelsens rolle i det moderne samfund anno 2012 er, at vi skal tage samfundsansvar både som kvinder og samfundsborgere, og at vi ud fra den enkeltes liv skal føre en debat, der ikke ensretter, og som får de livsnødvendige nuancer og værdier frem, til nytte, inspiration og lære for os alle.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/kvinderollen-anno-2012",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673027/4956551-karen-riis-kjlbye.jpg",
            "publication_time": "Fredag d. 09. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}