{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kvinderne-tilgav-aldrig-hillary-clinton",
        "title": "Kvinderne tilgav aldrig Hillary Clinton",
        "content": "Det værste chok er overstået. Donald Trump vandt valget, og eftertænksomheden har sat ind. Hvordan kunne det ende sådan i et land, hvor de kvindelige vælgere er i overtal, og hvor den kommende præsidents beskrivelser af kvinder spænder fra »feminazis« til »a beautiful piece of ass« – og i øvrigt har et langt generalieblad med sexistiske ytringer og handlinger? »Donald Trump burde for kvinder stå som det mest umulige valg. Især sat over for en kvinde, der altid har fremstået, som en der kæmpede kvinders sag. En kvinde der kunne bryde gennem »glasloftet« og blive USAs første kvindelige præsident. Et historisk øjeblik i USA, ja i verdenshistorien. Et afgørende øjeblik for kvinder og kvinders muligheder. Det skete ikke,« skriver teaterdirektør Jon Stephensen på Berlingskes debatsider fredag. En af årsager til, at det ikke skete er, at mange af de kvinder, der på papiret ligner Hillary Clinton mest, ikke – ifølge Stephensen – gad hende. Ifølge tal fra National Election Pool, som en række af de største og mest seriøse amerikanske nyhedsmedier står bag, stemte et overvældende flertal af kvinderne på Hillary Clinton – altså lige med undtagelse af de hvide kvinder, som var forbeholdne over for den kvindelige præsidentkandidat.  Knap to ud af tre (62 procent) af de hvide kvinder uden en collegeuddannelse satte deres kryds ved Trump, mens det samme gjorde sig gældende for 45 procent af de hvide kvinder med en collegeuddannelse. Hvis man eksempelvis kigger på de sorte kvinder, er de tilsvarende tal ifølge National Election Pool tre og seks procent. Ifølge Anthony Aconis, der er branding-ekspert med indsigt i amerikanske forhold og direktør for reklamebureauet Fireball er en del af årsagen, at de amerikanske vælgere ikke har tilgivet Hillary Clinton, at hun stod Bill bi og holdt blikket rettet mod magten, da Monica Lewinsky-skandalen rullede. »Trumps udsagn om ’grab them by the Pussy’ er meget mindre voldsomt, end kvindelige praktikanter, der mere eller mindre blev tvunget til sex med præsidenten. Der er så meget skam forbundet med Clinton-familien. Hun har aldrig fået sympatien tilbage fra det amerikanske folk, og det tror jeg faktisk handler om, at hun ikke spillede rollen som den forurettede eller sårede kvinde. Havde hun spillet kvindekortet i højere grad, så tror jeg, at hun havde vundet valget. Hun opførte sig i stedet meget europæisk og moderne og gik ikke ned med flaget, og det harmonerer faktisk ikke særlig godt med den amerikanske kultur,« siger Anthony Aconis og tilføjer. »Set med nordiske briller er det udtryk for et udbredt kvindesyn i USA, som halter meget bagefter. Hun tabte ikke valget, fordi hun fejlede i valgkampen. Hun har tabt valget for lang tid siden, fordi hun ikke formåede at vinde sympatien tilbage, og fordi hun aldrig troværdigt kunne samle det amerikanske folk om sig. Hvis man har en krampagtig intellektuel tilgang mod en populist som er iskold over for, om han lyver, eller om han har sine »facts straight«, så er det svært at vinde.«  New York Magazine spurgte kort før valgdagen en række amerikanske kvinder om, var netop Donald Trumps »grabbing by the pussy«-skandale versus Hillary Clinton og Lewinsky-skandalen et tilbagevende emne. »Hvis kvinder befamlede mænd på den måde, ville det ikke være årsag til et stort postyr. Men hvis mænd gør det mod kvinder, så bliver det blæst helt ud af proportioner. Det er måske rigtigt, men måske er det ikke, for jeg tror, at Hillary er ufin nok til at betale kvinder for at tale dårligt om Trump. Jeg forstår ikke, hvordan hun kan sige, at hun respekterer kvinder, når hun ikke respekterer sig selv. Se bare på Bill Clinton-tingen (...) fordi hun er en kvinde, forventer andre mennesker at kvinder støtter hende. Jeg synes ikke, at køn betyder så meget,« forklarede Valerie Still til New York Magazine. Andre mener derimod at kønnet betyder temmelig meget. »Jeg skammer mig over mit land. Jeg skammer mig over hvide mennesker. Men mest af alt skammer jeg mig over hvide kvinder. Er vi virkelig sådan?« spørger Sarah Ruiz-Grossman under overskriften »Dear Fellow White Women: We F**cked This Up« i The Huffington Post. Og fra broderlandet Canada udtrykker den feministiske skribent Lauren Pelley sit mishag i National Post: »Den feministiske sag er blevet forrådt af hvide amerikanske kvinder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kvinderne-tilgav-aldrig-hillary-clinton",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/1303/15400149-hillary-bill-topshot-us-vote-clinton.jpg",
            "publication_time": "Fredag d. 11. november 2016, kl. 08.00",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}