{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kaare-quist-husker-et-saerligt-brev-jeg-for-hjem-og-viste-det-stolt-til",
        "title": "Kåre Quist husker ét særligt brev: »Jeg fór hjem og viste det stolt til mine forældre«",
        "content": "Det er et helt særligt brev, Kåre Quist kommer i tanke om, da Berlingske spørger ham, om han kan komme i tanker om et brev med en særlig betydning i hans liv. Som barn var Kåre Quist fast læser af Tipsbladet, og en dag i starten af 1980erne sad han ved sit skrivebord med pen og papir og nedfældede sine tanker om yndlingsholdet, Juventus, i håb om, at det ville blive udgivet. Derefter cyklede han forbi en af de ikoniske røde postkasser, som nu heller ikke længere skal være en del af bybilledet. Noget, der gav en helt særlig følelse i kroppen på en fodboldglad dreng. »Det var den der fornemmelse af at gå op til postkassen og sende et brev, og så håber man, at der sker et eller andet, som man først får at vide lang tid senere,« fortæller Kåre Quist, journalist og studievært på DR. Torsdag morgen meddelte PostNord, at organisationen ikke længere vil levere fysiske breve. Med det slutter 400 års posthistorie i Danmark. Brevet, der gennem 400 år har forbundet danskere til hinanden, er som så meget andet blevet digitaliseret. Siden 2000 er antallet af breve i Danmark faldet med over 90 procent, og alene i 2024 faldt det med yderligere 30 procent. Det kan derfor ikke længere betale sig for PostNord at uddele breve, lyder det. Kåre Quist drømte allerede som dreng om at blive journalist, og brevet til Tipsbladet fik den drøm til at leve. Han fik ikke besked om, hvorvidt brevet overhovedet var blev modtaget på Tipsbladet, så han måtte derfor selv ned i den lokale kiosk, da det næste Tipsbladet kom, for at se om læserbrevet var nået frem og – endnu vigtigere – blevet bragt. DR TV-værten Kåre Quist.Fold sammenLæs mereFoto: Søren Bidstrup. »Til min store overraskelse så blev det faktisk udgivet. Jeg fór hjem og viste det stolt til mine forældre,« fortæller Kåre Quist med et lille grin og fortsætter »Det var en stor ting, for det betød, at jeg faktisk troede på, at jeg kunne blive journalist.« I dag kan vi på et splitsekund få fat i hvem som helst, og vores beskeder er fremme med det samme. For Kåre Quist symboliserer brevene noget andet end e-mail og sms’er, og han husker forventningens glæde over kommunikationen med breve. Selvom han ikke er nostalgisk anlagt og ikke selv er så god til at få gemt de personhistoriske artefakter, er det alligevel en tydelig markering af, at vi befinder os i en ny tid. »Jeg synes, at det er slutningen på en ret vild æra faktisk. Jeg er fra den generation med de røde postkasser, hvor der fandtes et postbud. Det er jo en markering på linje med pølsevognen og alt muligt andet, der langsomt forsvinder.« PostNord fortsætter med at levere breve frem til 30. december 2025. Herefter skal du sende dit brev som en pakke eller benytte dig af andre tjenester, hvis du ønsker at sende breve til venner og bekendte. For Kåre Quist er brevets storhedstid forbi. Digitaliseringen har for længst overhalet og overtaget det fysiske brevs funktion for ham. Han har personligt ændret sine vaner til, at alt det vigtige kommer digitalt i e-Boks. Men det har en anden effekt, når der er kommet et fysisk brev. »Jeg kan nærmest få et chok, når jeg forvilder mig ned i min postkasse, og der så faktisk ligger alt muligt, fordi jeg regner med, at man har ordnet det hele digitalt.« Ifølge Digitaliseringsstyrelsener godt 270.000 danskere fritaget for digital post. De modtager derfor alle beskeder fra det offentlige i papirform. De vil fortsat kunne modtage breve fra det offentlige, leveret som pakker. Kåre Quist har ligesom de fleste ikke sendt et fysisk brev i mange år. Alligevel er det vemodigt ikke længere at kunne få det lille chok, når han åbner postkassen. »Jeg opfatter det som et lille stik af nostalgi,« fortæller Kåre Quist. I løbet af anden halvdel af 2025 vil det også være slut med de røde postkasser, der står rundt omkring i landet.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaare-quist-husker-et-saerligt-brev-jeg-for-hjem-og-viste-det-stolt-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1897156/24904926-lnge-fr-kaare-quist-blev-et-landskendt-ansigt-s.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 18.31",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}