{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kaempe-milliardhandel-telia-saelger-tv-kanaler",
        "title": "Kæmpe milliardhandel: Telia sælger tv-kanaler",
        "content": "Den svenske telegigant Telia sælger sin tv- og medievirksomhed med blandt andet TV4- og MTV-kanalerne til den norske mediekoncern Schibsted Media. Det oplyserTeliatirsdag morgen i en fondsbørsmeddelelse. Schibsted køber forretningen for 6,55 milliarder svenske kroner (4,38 milliarder danske) og ventes – efter konkurrencemyndighedernes godkendelse – at kunne overtage i løbet af tredje kvartal af 2025. »Vores prioritet er at fokusere på det, som Telia gør bedst – at levere nettjenester i verdensklasse, som millioner af mennesker anvender hver dag – og denne aftale afspejler præcis det. Vi har mulighed for at sikre et nyt hjem for TV og Media med en strategisk langsigtet, nordisk ejer, som kan udvikle virksomheden, samtidig med at den redaktionelle selvstændighed bevares,« siger Telias koncernchef, Patrik Hofbauer, i en kommentar til salget. Telia solgtei efteråret 2023 sit danske selskab til energikæmpen Norlys for 6,25 milliarder kroner. Norlys ejer i forvejen tv- og bredbåndsudbyderne Stofa og Boxer, der begge nu hedder Norlys ligesom hovedkoncernen. Det samme vil inden for kortere tid blive tilfældet med Telia i Danmark, som ved overtagelsen havde omkring 1,29 millioner mobilkunder. Norlys overtog samtidigTelias halvdel af det fælles mobilnet, som Telia Danmark driver sammen med norske Telenor, ogsom er det ene af de tre danske mobilnet. Schibsted Media, som nu køber Telias tv- og medievirksomhed, har hovedkontor i Oslo og ejer store nordiske medier som VG og Aftenposten i Norge samt Aftonbladet og Svenska Dagbladet i Sverige. Telia har i dag i alt 26 millioner mobil-, bredbånds- og tv-abonnenter i Sverige, Norge, Finland, Estland og Litauen. Forretningen i Letland er, ligesom den danske, tidligere blevet solgt fra. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-milliardhandel-telia-saelger-tv-kanaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893343/24897773-telia-solgte-i-efterret-2023-sin-danske-forretnin.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 07.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}