{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/kaempe-fond-sender-stort-millionbeloeb-til-skole-danmark-har-brug-for-det",
        "title": "Kæmpe fond sender stort millionbeløb til skole: Danmark har brug for det",
        "content": "Danmark har en lang tradition for søfart, og nu får de maritime håndværksuddannelser i Helsingør en gedigen saltvandsindsprøjtning. Med en stor donation på 88 millioner kroner sikrer A.P. Møller Fonden nemlig optimale rammer for uddannelserne til bådebygger og sejlmager, der har hjemme i Helsingør. Pengene skal blandt andet bruges til at ombygge Hal 19 i værftshallerne på det tidligere Helsingør Skibsværft til et nyt og moderne uddannelsescenter. Derudover vil der også blive bygget et nyt skolehjem til de studerende: »Danmark behøver flere håndværksuddannede. Det gælder også de maritime fag. Et nyt uddannelsescenter med et højt fagligt niveau, som viser alt det spændende, man arbejder med, frem for omverdenen, vil være et godt bidrag til at øge interessen for de maritime håndværksfag. Dertil kommer et helt nyt skolehjem med trygge rammer for unge elever fra hele landet,« siger formand for A.P. Møller Fonden, Ane Mærsk Mc-Kinney Uggla, i en pressemeddelelse. Flemming Zachariassen, der er direktør for uddannelsesinstitutionen U/Nord, som de maritime håndværksuddannelser i Helsingør hører under, fortæller, at donationen vil være med til at sikre, at fagene vil fortsætte deres udvikling mod at blive et moderne industrielt håndværksfag: »Bevillingen fra A.P. Møller Fonden betyder, at vi kan skabe et center for innovation og international udvikling af de maritime håndværksfag. Et skolehjem centralt i byen og placeringen af uddannelsescenteret på havnen bliver en enestående ramme om vores uddannelser,« siger Flemming Zachariassen i pressemeddelelsen. På billedet ses Helsingørs borgmester Benedikte Kiær (K) og direktør for uddannelsesinstitutionen U/Nord, Flemming Zachariassen, i Hal 19 der vil blive til det nye uddannelsescenter.Fold sammenLæs mereFoto: PR. Det nye projekt er et samarbejde mellem U/Nord og Helsingør Kommune, og det er forventningen, at det nye byggeri vil føre til flere elever på uddannelserne. Udover de 88 millioner kroner fra A.P. Møller Fonden bidrager Helsingør Kommune med 40 millioner til projektet, mens Lauritzen Fonden støtter med 12,5 millioner kroner. De maritime håndværksuddannelser tager fire et halvt år at gennemføre, og undervejs får man grundlæggende viden om materialer og udstyr, der er nødvendige for at bygge og vedligeholde både, skibe, sejl, kalecher og presenninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/kaempe-fond-sender-stort-millionbeloeb-til-skole-danmark-har-brug-for-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1613836/24258155-jeve.jpg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 07.28",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}