{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kaempe-flaadeoevelse-i-gang-paa-bornholm",
        "title": "Kæmpe flådeøvelse i gang på Bornholm",
        "content": "Der bliver nok at se til, når verdens største søredningsøvelse mandag starter i farvandet omkring Bornholm. Flere end 30 skibe samt fly og helikoptere fra ni lande deltager i øvelsen Baltic Sarex, som afholdes for 19. gang, skriver DR. Fra at være en ren militær øvelse har den i løbet af årene skiftet karakter og er nu udelukkende en søredningsøvelse. Det er Maritimt Overvågningscenter Syd, som står for koordinationen af øvelsen, og her siger orlogskaptajn Thomas Bay Jensen, at det altid vil være nødvendigt at øve lige netop den type redningsaktioner. »I en søredningsoperation ved du aldrig, hvorhenne den kommer til at foregå. Man kan forestille sig en katastrofesituation midt ude i Østersøen. Her ville det være meget naturligt, at man sammenlægger de ressourcer, der ligger i de pågældende regioner. Og når man nu har den form for risici i sit område, skal man også træne det beredskab, der findes.«  Og selvom deltagerlandene bliver rigtig dygtige, vil det altid være nødvendigt med disse søredningsøvelser, fastslår Thomas Bay Jensen. »Behovet for at øve vil altid være der, uanset hvor gode vi bliver. Det skyldes, at langt de færreste nationer har et beredskab, der hundrede procent dækker alle de situationer, der kan forekomme til søs,« siger Thomas Bay Jensen Øvelsen, der foregår helt til på lørdag, kulminerer torsdag, hvor færgen »Povl Anker« indgår i en aktion, som skal ligne et skib, der er et skib i havsnød. Yderligere skal de deltagende lande også afprøve, hvordan droner - ubemandede fly - kan anvendes i redningsaktioner. Oprindeligt var det også meningen, at en russisk redningsslæbebåd skulle indgå i øvelsen, men det er droppet på grund af situationen i Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kaempe-flaadeoevelse-i-gang-paa-bornholm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861058/7351063-danexnoco11.jpg",
            "publication_time": "Mandag d. 05. maj 2014, kl. 12.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}