{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/kaempe-tilbagetog-google-vil-alligevel-ikke-spaerre-for-sporing-af",
        "title": "Kæmpe tilbagetog: Google vil alligevel ikke spærre for sporing af brugerne i Chrome",
        "content": "Efter fire års arbejde og masser af forsøg på at præsentere det som fremtiden dropper internetgiganten Google planerne om at fjerne brugen af cookier i sin internetbrowser Chrome. Google havde ellerslovet, at der ville blive spærret for de små tekstbidder, som gemmes på computeren, mobiltelefonen eller tabletten og bruges til atspore brugerne rundt på internettetsamt gemme oplysninger om deres præferencer. Chrome er verdens mest anvendte internetbrowser. I juni blev 65,69 procent af samtlige viste internetsider i verden set gennem Chrome. I Danmark var det 61,52 procent, viser tal fra analysefirmaet Statcounter. Google har siden 2019 talt for at afskaffe cookier, som siden internettets begyndelse har været brugt af netsteder og annoncører til at kunne identificere brugerne og spore deres vaner og færd på nettet. Google lever ellers af at indsamle viden om brugerne og sælge den til annoncører, men det stærkt øgede fokus på privatlivets fred og databeskyttelse har også tvunget Google til at ændre fokus. Cookier kan nemlig også bruges til uønsket overvågning. Google har gennem længere tid arbejdet på at erstatte cookier meden ny form for dataindsamling, som ifølge internetgiganten ville beskytte folks privatliv bedre, uden at det markant ville svække annoncørernes muligheder for at ramme de rigtige mål med deres reklamer. Googles tilgang, Privacy Sandbox,har dog fået stor kritik og er blevet afvistaf andreinternetbrowsere som Vivaldi, Firefox og Apples Safari, der som standard alle spærrer for cookier – om end man selv kan vælge at fjerne filteret helt eller midlertidigt. Ogsåmange annoncører har været højlydt skeptiskeover for Googles planer, ligesom konkurrencemyndigheder – særligt den britiske Competition and Markets Authority (CMA) – har udtrykt bekymring for, at Google nu ville sætte sig på området og ved at gennemtvinge sin løsning ville begrænse konkurrencen inden for digital annoncering. CMA indledte i 2021 en egentlig konkurrenceundersøgelse mod Google på området. Så sent som i februar 2024 meddelte Google, at Chrome var begyndt at fjerne visse cookier, og at alle ville blive spærret for ved udgangen af året. Det britiske datatilsyn var dog fortsat ikke tilfreds med Googles løsning, der blev beskrevet som »dybt fejlbehæftet«. Det medvirkede til Googles beslutning om at give op. »I stedet for at afskaffe tredjepartscookier vil vi indføre en ny oplevelse i Chrome, der giver folk mulighed for at træffe et informeret valg, der gælder på tværs af deres færd på nettet, og de vil være i stand til at justere det valg til enhver tid,« skriver Googles ansvarlige for Privacy Sandbox, Anthony Chavez, i et blogindlæg. EUs opstrammede databeskyttelseslovgivning (kendt under den engelske forkortelse GDPR) kræver allerede, at europæere skal kunne beslutte på et oplyst grundlag, om de vil sige ja eller nej til cookier. Det kan ikke altid lade sig gøre at undgå. Når man for eksempel logger ind på sin e-mailtjeneste eller i en netbutik, gemmes cookier, således at tjenesten eller butikken kan »huske«, hvem der er logget ind. Når man betaler i en netbutik, kræves der også cookier, som mellemlagrer, hvad man har købt, og hvad tingene koster. Man kan i sin internetbrowser slå cookier fra og til. Mange vælger dog at benytte to internetbrowsere: en til »hverdagsbrug«, hvor cookier er slået fra, og en anden til situationer, hvor cookier er nødvendige. Så har man for eksempel sin e-mail kørende i browser nummer to, mens al søgning og brug af nettet i øvrigt kører i browser nummer et. Den britiske konkurrencemyndighed har udbedt sig kommentarer til Googles nye tiltag frem til 12. august. »Vi vurderer den virkning, som denne meddelelse (fra Google,red.) har, og byder synspunkter velkommen,« lyder det fra CMA. Andre er skuffede over Google og føler, at internetgiganten nu har givet op i forhold til at sikre brugerne på nettet bedre mod overvågning. »Googles beslutning om fortsat at tillade tredjepartscookier, selvom andre større browsere i årevis har blokeret for dem, er en direkte konsekvens af deres annoncedrevne forretningsmodel,« siger Lena Cohen fra forbrugerbeskyttelsesorganisationen Electronic Frontier Foundation skuffet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/kaempe-tilbagetog-google-vil-alligevel-ikke-spaerre-for-sporing-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819045/24756525-files-this-file-photo-taken-on-november-20-2017.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 17.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}