{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/kaempe-aktiestigning-i-kina-nu-vender-investorerne-paa-en-tallerken",
        "title": "Kæmpe aktiestigning i Kina – nu vender investorerne på en tallerken",
        "content": "Den kinesiske regerings forsøg på at sparke økonomien i gang igen har fået aktiekurserne på landets børser til at skyde i vejret. Nu vender mange investorer – der ellers var i færd med at forlade landet – på en tallerken og vil skyde nye penge i økonomien. Shanghai Composite-indeksetlukkede mandag med en stigningpå mere end otte procent – den største stigning på en enkelt dag siden september 2008 – og er på lidt over to uger, siden 13. november, steget med hele 23 procent for det samlede indeks og altså ikke blot enkelte aktier. Siden årsskiftet ligger Shanghai Composite 11 procent højere, mens Hang Seng-indekset i Hongkong er steget med 25 procent, det teknologitunge CSI 300-indeks med 16 procent og MSCI Asien-Stillehavet (fraregnet Japan) med 18 procent, viser en opgørelse, som nyhedsbureauet Reuters har lavet. Mandag var sidste handelsdag, før en ugelang ferieperiode begynder i Kina tirsdag. Mange aktiehandlere bidrog derfor til de markante stigninger af frygt for at ikke at komme med om bord inden ferielukningen. Antallet af handler i det ledende CSI 300-indeks nåede således mandag op på det højeste niveau i mere end ni år. Stigningerne kommer efter markante fald, hvilket fik Kina – verdens næststørste økonomi efter USA – til forleden at annoncere nye tiltag,der skal vende den økonomiske tilbagegang, tiltrække flere investeringer og skubbe forbruget i vejret igen. Den kinesiske centralbankchef, Pan Gongsheng, meddelte i sidste uge, at Kina sænker grænsen for, hvor meget kapital banker skal have i forhold til deres udlån. Sænkningen på 0,5 procentpoint frigør omkring 950 milliarder kroner, og samtidig justeres den løbende syvdagesrente ned fra 1,7 til 1,6 procent. For at få gang i særligt ejendomssektoren skal boligkøbere nu kun lægge 15 procent i kontanter mod hidtil 25 procent, og renten på boliglån sænkes. Kun få investorer forventer, at væksten i Kina snart igen vil eksplodere. Alligevel ser mange signaler, som de nu reagerer på. »Vi vil være meget disciplinerede,« fastslår Gabriel Sacks, forvalter for gryende markeder hos Abrdn, som forvalter værdier for 506 milliarder pund, til nyhedsbureauet Reuters. Gruppen har den seneste uge »selektivt« købt kinesiske aktier igen, men afventer mere detaljerede udmeldinger fra det kinesiske styre. Også andre investorer har købt op gennem de seneste dage, men analysen er, at der ikke er tale om langtidsinvesteringer, som når for eksempel pensionskasser vælger at skyde penge i selskaber og projekter. Udenlandske investorer har alene i år trukket 89 milliarder dollar eller næsten 600 milliarder kroner ud af det kinesiske aktiemarked, viser tal fra dataudbyderen Macrobond. George Efstathopoulos, forvalter hos Fidelity International med sæde i Singapore, understreger, at han vil se en vækst i den kinesiske forbrugertillid, før han beslutter sig for at skrue op for investeringerne igen. Kina har som mål at nå en vækst på fem procent i 2024, men for femte måned i træk dykkede industriaktiviteten i september, denne gang med 3,3 procent, hvor også servicesektoren gik kraftigt ned i fart. Kina udkæmper lige nu en handelskrig med USA, hvor der gensidigt lægges hindringer i vejen, og i lang tid har præsident Xi Jinping sloges med en gigantisk ejendomskrise,symboliseret ved giganten Evergrandes kollaps. Til gengæld kan den nylige, amerikanske rentenedsættelse den 18. september tænde op under en større, global efterspørgsel og dermed for kinesisk eksport, eftersom mange varer produceres i Kina. »Vi fortæller vores kunder i denne uge, at hvis man ikke har noget som helst i Kina, kan det godt være, at man ønsker at tilføje nogle positioner,« siger chefstrateg Luca Paolini fra Pictet Asset Management til Reuters. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/kaempe-aktiestigning-i-kina-nu-vender-investorerne-paa-en-tallerken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1841540/24803358-de-kinesiske-brser-har-de-seneste-dage-holdt-fest.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2024, kl. 13.31",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}