{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kaempe-politiaktion-paa-sjaelland-13-personer-anholdt-mere-end-20-adresser-ransag",
        "title": "Kæmpe politiaktion på Sjælland: 13 personer anholdt - mere end 20 adresser ransaget",
        "content": "Rundtom på Sjælland slog politiet fredag til mod en formodet hashliga. Flere end 20 lokaliteter blev ransaget, og det førte til anholdelse af 12 mænd og en kvinde. De 13 er blevet sigtet for indsmugling og handel med hash, oplyser politiet. Flere af de anholdte har ifølge politiets sigtelse håndteret mindst 1,4 ton af det ulovlige stof. Det er ikke al hashen, som er blevet fundet i forbindelse med ransagningerne. Dog er det ikke små mængder, der er blevet beslaglagt. Det drejer sig nemlig om godt 375 kilo. - Der ligger en lang og meget udfordrende efterforskning forud for disse anholdelser. Det er derfor meget tilfredsstillende, at vi nu har fået mulighed for at slå til i denne sag og har fået beslaglagt mere end 375 kilo hash, siger vicepolitiinspektør Knud Hvass. Hvass står i spidsen for efterforskningen i den særlige bandeenhed Task Force Øst, som blandt andet beskæftiger sig med organiseret kriminalitet i bandemiljøet, for eksempel narkohandel. Ifølge ham er der i denne sag tale om en organisation, som har arbejdet meget professionelt. Og det har gjort politiets efterforskning vanskelig. - Det har noget at gøre med den måde, de har kommunikeret på. Og hele den måde, deres organisation har arbejdet på, fortæller Knud Hvass. På nuværende tidspunkt ønsker Knud Hvass af hensyn til den videre efterforskning ikke at uddybe det nærmere. De 13 anholdte er mellem 21 og 59 år. Kvinden er 37 år. De vil lørdag blive fremstillet i grundlovsforhør i Københavns Byret. Her skal en dommer vurdere, om der er grundlag for at varetægtsfængsle de sigtede. Task Force Øst oplyser, at anklagemyndigheden vil begære lukkede døre i forbindelse med grundlovsforhøret. Kravet skyldes, at der kan være medgerningsmænd på fri fod, og de skal ikke have mulighed for at få oplysninger om sagens detaljer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kaempe-politiaktion-paa-sjaelland-13-personer-anholdt-mere-end-20-adresser-ransag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/62/622349/13079993-fotoflde.jpg",
            "publication_time": "Lørdag d. 23. april 2016, kl. 09.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}