{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/kaere-lars-rohde-hvorfor-skal-vi-vente-15-aar-paa-din-version-af-speget",
        "title": "Kære Lars Rohde – hvorfor skal vi vente 15 år på din version af speget sag fra finanskrisen?",
        "content": "Kære Lars Rohde Undskyld, jeg skriver så formelt. Jeg burde måske i tidens ånd bare skrive»kære Lars«, men vi kender ikke hinanden godt nok til, at jeg skal forsøge mig med uformelle tiltaleformer. Især ikke i et åbent brev. Da jeg første ganginterviewede din forgænger Bodil Nyboe Andersen for 20 sideni Børsen, kan jeg huske, at jeg overvejede, om vi var Des i respekt for embedet og hende. Da jegfor Børsen interviewede din endnu tidligere forgænger Erik Hoffmeyeri 2005 om euroen hjemme hos ham selv på Hegelsvej i Charlottenlund, var jeg Des med ham. Når jeg skriver til dig, er anledningen bogen »Lars Rohde: Økonomen der forandrede Danmark«, som netop er udkommet. Her er den nye bog om tidligere nationalbankdirektør Lars Rohde skrevet af hans tidligere spindoktor i ATP Svend Aagaard Nielsen.Fold sammenLæs mereFoto: Forlaget Underskoven. Noget af det mere interessante, der er sagt om bogen, er skrevet af direktøren for tænketanken Axcelfuture, Joachim Sperling, ien anmeldelse i InsideBusiness: Ham arbejdede jeg sammen med i et års tid som vicedirektør og cheføkonom i Axcelfuture. Sperlings pointe er, at du med din karriere som både topchef i ATP og som kongelig udnævnt direktør for Danmarks Nationalbank havde fortjent en langt bedre portrætbog. Jeg er helt enig. Det er også en relevant kritik af bogen, at Svend Aagaard Nielsen ikke klart deklarerer jeres tætte samarbejde i tiden i ATP. Det er problematisk for bogens troværdighed. Hvorfor gav du ikke opgaven til eksempelvis Niels Lunde, Thomas Larsen, Charlotte Langkilde eller David Bentow med hans dybe finansielle indsigt? Jeg håber til gengæld, at du en dag ligesom Erik Hoffmeyer vil skrive din egen bog om din tid i Nationalbanken med omvendt kronekrise, finansiel regulering og minusrenter. Erik Hoffmeyer er en af de længst siddende nationalbankdirektører. Fra 1965 til 1994 var Hoffmeyer en markant og udadvendt stemme for Nationalbanken og holdt sig ikke tilbage fra at kritisere skiftende regeringer.Fold sammenLæs mereFoto: Linda Kastrup. Du kender Hoffmeyers fine lille bog»Pengepolitiske problemstillinger«, som er bind fem i »Dansk pengehistorie«. Hoffmeyers bog – skrevet i samarbejde med underdirektør Kaj Aaen Hansen – er et lille mesterværk, fordi den er hans egen analyse ledsaget af spydige karikaturtegninger af nogle af hovedrolleindehaverne i dansk økonomisk politik i hans tid. Og så er hans bog tilmed trykt på Nationalbankens seddeltrykkeri; ja, du ved, at det er væk, for du lukkede det – med rette. Jeg vil gerne dele med dig mit syn på tre vigtige aspekter af din bog, hvoridu går direkte i rette med en leder, jeg skrev i april sidste år om din rolle i stabiliseringen af kronen i efteråret 2008. 15 år er gået, siden Nationalbanken og Finansministeriet smed alle principper for dansk statsgældspolitik over bord, før du udtaler dig om det, som ligner finanskrisens svar på minkskandalen. Der kom milliarder i valutareserven, men sagen handler om, hvordan det skete. Du menerligesom tidligere finansminister, tidligere statsminister og nuværende udenrigsminister Lars Løkke Rasmussen (M), at det, der skete i efteråret 2008, kun fortjener at nyde fremme i erindringsbøger. Din bog bekræfter, hvad jeg skrev som en sladderhistorie påbagsiden af Børsen 20. december 2012, men som det siden har været ekstremt svært at få bekræftet af kilder. Det er forståeligt, når Nationalbanken og Finansministeriet undlod at følge Forvaltningslovens krav om telefonnotater og andre notater. Så tror fanden, at ingen journalister har kunnet grave noget ud, bortset fra at man såpludselig fandt nogle notater, som var blevet overset i over ti år;dem dækkede Julie Søltoft og Julie Schneider sidste åri en stor artikelserie om sagen. Vi har aldrig fået belyst Nationalbankens, regeringens og myndighedernes ageren op til og under finanskrisen, fordiJesper Rangvid i sin udredning om finanskrisenblev bedt om at se på alt andet end det. Dine udtalelser i dag viser, at der også skulle have været lavet en grundig udredning om Nationalbankens obligationsudstedelse langt før Rigsrevisionens kritiske rapport. Du føjer nye ubesvarede spørgsmål til sagen. Det første er, at du siger, at I havde for travlt med at redde kongeriget til at følge landets love. Men som Rigsrevisionens rapport belyser, så skulle der kun sælges for 60 milliarder kroner af den 30-årige statsobligation for at redde kongeriget. Der var ingen saglige grunde til i efteråret 2008 at udvide udstedelsen fra 60 milliarder til 90 milliarder, fordi ATP forlangte det. Vi må have et svar på, hvorfor det var så vigtigt, at I fik de obligationer, når kronen allerede var reddet. Det andet ubesvarede spørgsmål, som bogen rejser, er, at Nationalbanken efter din opfattelse havde lovet en bestemt pris på obligationerne. Heri ligger, at du ikke bare fik presset en forhøjelse af obligationssalget igennem, men også bestemte prisen. Det er fast praksis, at Nationalbanken sælger obligationer i auktioner og ikke til aftale priser. Da I blev kørt over i den første udstedelse på 60 milliarder kroner, skete det netop ved en helt traditionel auktion. Hvad er op og ned? I forhold til min leder afviser du i bogen at have været truende og intimiderende over for nationalbankdirektør Jens Thomsen, mens stormen rasede i oktober 2008. Når jeg læser din egen beskrivelse af forløbet, ligner det semantik. Havde der som i minksagen været en kommissionsundersøgelse, var I begge med sikkerhed blevet indkaldt som vidner. Et andet aspekt af bogen er, at du åbner en diskussion om fastkurspolitikken. Du argumenterer for en intern revaluering af kronen, ved at de danske lønninger stiger lidt mere end i udlandet. Der er som sådan ikke noget galt med dit synspunkt, men hvorforgik du så ud i sommeren 2022og advarede om en lønprisspiral med et ledsagende krav om en betydelig finanspolitisk opstramning? Du slutter bogen med en bredside mod erhvervspressen: »I Danmark er sprogområdet ikke stort nok til at have en seriøs erhvervsdækning. Der er ikke penge nok i det.« Jeg er ikke vred over det, du skriver. Jeg er ked af det. På første side i bogen er du citeret for, at du »altid har været gladere for målinger end meninger«. Jeg kan ikke præsentere tal, som modsiger din mening, når det gælder erhvervspressen. Din kritik er destruktiv, fordi vi ikke kan forsvare os imod den. Du har ret, hvis du mener, at den private, uafhængige og frie presse er under massivt pres fra statsmedier, streaming- og internetgiganterne, men så burde du hjælpe os i stedet for at svække os. I 22 år har jeg ikke set andet end en presse, som seriøst og vedholdende har dækket ATP, Nationalbanken og dig: Bjarne Corydon på Børsen, Steen Rosenbak på Jyllands-Posten, Anders Heering på Watch-medierne og dygtige journalister eller kommentatorer som David Bentow, Tor Johannesen, Kristoffer Brahm, Claus Iversen, Lone Andersen, Bo Nielsen, Jette Aagaard, Erik Matzen, Simon Bendtsen, Ulrik Harald Bie, Frederik M. Juel, Kalle Kehlet, Julie Søltoft, Julie Schneider og mange andre fortjener bedre end en populistisk kritik. Hvis du beslutter sig for at svare, kan du skrive til mig påtwbh@berlingske.dk. Allerede nu vil jeg gerne invitere dig til at komme i Berlingske Salon for at tale om den nye bog. Hvis du synes, at det bliver for kedeligt bare os to, kan vi tale om, hvem der ellers skal inviteres. Jeg ser frem til at høre fra dig. Med venlig hilsen  Thomas Bernt Henriksen Erhvervsredaktør, cand.polit. Thomas Bernt HenriksenFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/kaere-lars-rohde-hvorfor-skal-vi-vente-15-aar-paa-din-version-af-speget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1743781/24589969-nationalbanken-afholder-pressemde-hvor-nationalb.jpg",
            "publication_time": "Søndag d. 10. december 2023, kl. 06.54",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}