{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/kaere-dsu-fritidsjob-handler-om-meget-mere-end-at-skaelde-foraeldrene",
        "title": "Kære DSU: Fritidsjob handler om meget mere end at skælde forældrene ud",
        "content": "Den 11. april kunne man i Berlingske læseindlægget»Opsang til forældre: Drop lommepengene og kræv af jeres børn, at de får et fritidsjob« af Danmarks Socialdemokratiske Ungdoms formand, Katrine Evelyn. Selvom ingen kan være uenige i målet om at give flere unge muligheden for et fritidsjob, så lægger DSU-formanden et helt forkert fokus, når hun for at få flere unge i arbejde skælder de rige forældre ud. Indlægget har rigtig mange gode intentioner, og pointen om, at man opnår gode kvaliteter og lærer om penge ved et fritidsjob, er helt rigtig. Ifølge DSU-formanden bliver dette dog udfordret af forældrenes »dovne lommepengefilosofi«. De rige forældre skal med andre ord tage sig sammen og tvinge deres børn til at tage et fritidsjob, så de kan lære at tjene deres egne penge, begå mindre kriminalitet og trives bedre. Selvom tanken er sympatisk, forholder virkeligheden sig anderledes. Faktisk er det oftest de rigeste forældre, som har børn med fritidsjob. 40 procent af rige familiers børnhar et fritidsjob, mens det kun er 20 procent af de fattigste. Rige forældre ser det netop som en mulighed for at lære deres børn alle de gode dyder, som man får ved et fritidsjob. »Når nu fritidsjob har så gode effekter, vil jeg i hvert fald hellere tale om, hvilke initiativer der kan hjælpe flere til at få et fritidsjob,« skriver Anastasia Olivia Milthers.Fold sammenLæs mereFoto: Linda Kastrup. De, som ikke har samme mulighed, er de socialt udsatte børn, dem, hvis forældre ikke har særligt mange penge, og hvor der er andre ting, som fylder. Her kan man altså ikke bare bede forældrene droppe »den dovne lommepengefilosofi«, for »dovenheden« findes sandsynligvis ikke til at starte med. Der kan være mange grunde til, at det er sværere for børn fra mindre bemidlede familier at få et fritidsjob, men at de har nem adgang til forældrenes MobilePay, er ikke et af dem. Når tallene taler sit tydelige sprog, er jeg fristet til at spørge: Hvorfor er DSU ude på at skabe en klassekonflikt, som ikke findes? Hvorfor skabe en konflikt mellem de hårdtarbejdende med de gode livsværdier og de dovne forældre? Er det ikke på tide at tage en snak om, hvordan vi kan hjælpe flere unge til at få et fritidsjob? Når nu fritidsjob har så gode effekter, vil jeg i hvert fald hellere tale om, hvilke initiativer der kan hjælpe flere til at få et fritidsjob. Især dem, som kunne have brug for en ekstra hånd. Jeg vil for eksempel gerne styrke samarbejdet mellem skolen og erhvervslivet om praksisfaglighed. På den måde kan vi hjælpe unge, som måske ikke altid får den hjælp med i bagagen, tættere på et arbejde. Vi kunne også give kommunerne midler til at hjælpe og vejlede unge i at søge et fritidsjob, så de ikke er afhængige af forældrenes kompetencer og muligheder. Eller vi kunne gøre udskolingens erhvervspraktik til en ny indgangsvinkel til et fritidsjob. Når fordelingen af, hvem der har fritidsjob, er socialt skæv, skal der socialpolitiske løsninger til – ikke kunstige klassekampe. Anastasia Milthers er næstformand for Radikal Ungdoms hovedbestyrelse ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/kaere-dsu-fritidsjob-handler-om-meget-mere-end-at-skaelde-foraeldrene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784392/24680247-faktisk-et-det-oftest-de-rigeste-forldre-som-ha.jpg",
            "publication_time": "Lørdag d. 13. april 2024, kl. 15.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}