{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kaere-dr-maa-vi-ikke-faa-et-rigtigt-kulturprogram-eller-bare-slippe-for",
        "title": "Kære DR – må vi ikke få et rigtigt kulturprogram? Eller bare slippe for selvfede grin, dilettanteri og den kroniske uvidenhed",
        "content": "Hvorfor er det, at DR har så svært ved at lave kulturprogrammer? Det burde da ikke være så svært? Men altså: Først laver man et bogprogram med den evigt grinende Flemming Møldrup, som frejdigt starter med at erklære, at han egentlig ikke læser bøger, og nu har DR så barslet med »kulturprogrammet«Arty Farty, lavet af en gruppe overvintrede 90er-ironikere, der ikke har opdaget, at året er 2020, og at vi andre er ved at være trætte af det der bedrevidende smil og den selvglæde, det dækker over. Værterne erklærer åbent, at de får kvalme af at gå på kunstudstillinger, men de synes selv, de er sjove, og mener tilsyneladende, at programmet bliver bedre, jo mere de selv er på skærmen. Den kultur, programmet foregiver at handle om, dækker maksimalt 20 procent af programmets sendetid. Resten går med ligegyldig tomgang, iscenesatte »samtaler« og fiffige »pointer«, som netop skal skrives i »anførselstegn«, som i øvrigt alt andet, den overeksponerede ironiske generation nogensinde har lavet.  Den »sjove« »pointe«, som »redaktionen« har fundet på, er, at programmet foregår i et »galleri«. Et galleri, der har det supersjove navn Arty Farty – og så er vi ligesom i gang, ikke? Programmet har et fint logo,breakersog jingles som al radio og hurtig-TV har det, og den underliggende præmis er, at kultur er »mærkelig«. Den gamle kæphest om, at finkulturen bare er en lukket loge, får sin titusindende gang i manegen, og den »skarpe« pointe om, at der ikke er forskel på lort og lagkage, bliver vi sandelig også præsenteret for. Som i alle DRs kulturprogrammer gør værterne en dyd ud af at være helt uvidende om det stof, de vil formidle. I det første program, der som meta-ramme har et åbenlyst uægte »Michael Ancher«-maleri, fremgår det, at ingen af de fire værter ved det mindste om skagensmalerne, andet end at Anna Ancher vist varthe shit –»hun har jo lige haft en stor udstilling på Statens Museum for Kunst«, som »chefredaktør« Anders Christiansen slår fast. Ancher-programmet spilder tiden med fnisende, selvglade »redaktionsmøder« og en masse helt ligegyldig voxpop om det talentløse maleri. Eneste formildende træk er professor Ferdinand Ahm Krag fra kunstakademiet, der klart kalder en spade for en spade og fastslår, at hvis billedet er malet af den ægte Michael Ancher, så har han været dybt handicappet i gerningsøjeblikket. Hele fortællingen har egentlig intet andet formål end at give skærmtid til værterne. Vi får intet at vide om Michael Ancher, vi får intet at vide om det kunstmarked, programmet påstår, det vil handle om, og vi får intet at vide om maleriet – vi sidder kort sagt og keder os og har kun værternescheshirekattegrinhængende i luften, da udsendelsen er slut. Program to var den gamle traver om lorten og lagkagen. Altså den der med, at der ikke er forskel på kunst – det er blot nogle snobbede og elitære mennesker, der kører en ond sammensværgelse, hvor de kalder noget kultur fint og noget andet mindre fint. Hvorfor normaltbegavede mennesker bliver ved med at smide det kort som en trumf, er et af de store mysterier i mit liv. Inden for de fleste andre kunstarter anerkender også DRs formidlere fagligheden. Man interviewer René Redzepi om mærkelig myre-mad, man afholder musikquizzer, hvor det er rigtige, professionelle musikere, der skal svare, ja selv brødrene Price viser moderat svære tricks med svært tilgængelige råvarer. Men når det drejer sig om billedkunst, så skal vi igen og igen høre på variationer af »det kunne min femårige søn da lave«. Det kunne han ikke, kan jeg oplyse, og der er forskel på Paul Cézanne og Poul Pava – selv om der er mange mennesker, der køber Pavas billeder. Der er også flere kunder påBurger Kingend påNoma, men derfor skal vi jo ikke høre brødrene Price fiffigt påstå, at så er det hele nok det samme, og at det nok bare er en ond konspiration, der holderthe home of the Whopperude af det gode selskab. Programmet er kort sagt kedeligt, ogArty Fartysironiske distance virker samtidig utrolig passé på TV. Nogen i DR burde have fortalt de radiovante værter, at de små stykker dilettantkomedie (som for eksempel en »afhøring« af Jørgen Olsen) nok har det bedre på en radioflade, som folk kun følger med et halvt øre, end på TV, hvor værternes selvfede grin og manglende skuespillerevner virker konstant distraherende. Tredje trælse program handlede om kulturmæthed, og det var her, værten Oliver Zahle afslørede, at han får kvalme af at gå på kunstudstilling. Igen: Prøv at forestille jer et musikprogram, hvor værten starter med at sige, at han får kvalme af at høre for eksempel jazz? Nej, vel? Arty Fartyer en slapt tænkt motor for journalistisk selvpromovering ... og ikke ret meget andet. Programmet giver hverken viden om eller lyst til kulturelle oplevelser, og det er endnu et slasket eksempel på DRs ligegyldighed over for den kultur, organisationen burde elske. Så kære DR: Tro dog på stoffet! Tro på kunstens udøvere, lige så meget, som I tror på kokke, bonderøve og havemænd. Hvis I gør det, kan I også lave et godt kulturprogram – helt uden dumme grin. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaere-dr-maa-vi-ikke-faa-et-rigtigt-kulturprogram-eller-bare-slippe-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1319880/23486036-arty_farty_top.jpg",
            "publication_time": "Tirsdag d. 04. august 2020, kl. 16.25",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}