{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/kaerlighed-i-udbrud",
        "title": "Kærlighed i udbrud",
        "content": "Sæsonens første forestilling i Operaen var en repremiere: Peter Langdals fortolkning af Puccinis »Tosca.« Den næste i rækken - premiere i tirsdags - blev så belgiske Guy Joostens 15 år gamle opsætning af Mozarts »Così fan tutte«. Genbrug af nyere og ældre dato, med andre ord, so far, og dermed, isoleret set, en lidt tilbageskuende start for Den Kongelige Operas nye chef, Keith Warner. I hvert fald på papiret. Det gode ved historien er nemlig, at det ikke gør så meget. Joostens Mozart, overført for første gang til vores helt egen nationalscene med vores egne sangere og vores egne musikere, er, skulle vi hilse og sige, på sin egen måde en lige så tilfredsstillende oplevelse som Langdals glimrende Puccini. Mozart uden mange dikkedarer. Lige til. På den fede måde. Det er godt nok. Og mere end det. Først lidt om værket: »Così fan tutte« er Mozarts mest fuldendte opera, et flow af musik af den anden verden, der samtidig, fordi operaen er en opera om sanselighed, er musik om denne verden. Ørehængere som i »Figaros bryllup« er her ikke, til gengæld - og så meget desto mere virkningsfuldt - ét langt, frydefuldt sug af musik med virtuose ensembler som ufattelige højdepunkter og med terzetten »Soave sia il vento« som stedet, hvor selv Mozart synes at overgå sig selv. Dertil Lorenzo da Pontes libretto om to mænd der sætter deres kæresters troskab på prøve ved at forklæde sig som fremmede, mens de selv - påstår de - drager i krig. Disse »fremmede« forsøger så at forføre de to damer, og det lykkes sørme, hvorfor de - mod forventning - må sande, at kvinder er lige præcis så erotisk utilregnelige, som den ældre og mere livserfarne Don Alfonso hele tiden har påstået. »Così fan tutte«. »Sådan gør de alle«. At Guy Joostens »Così fan tutte« allerede har været spillet vidt og bredt i Europa, forstår man godt. Instruktionen lever, statisterne giver ekstra liv i små sideoptrin, de spredte gags er sjove, ikke pjattede, og det allestedsnærværende erotiske snyderi er ramt kærligt og koket. Scenografen Johannes Leiacker har dertil skabt et let dekadent hotelmiljø med erotiske billeder fra Pompei og omegn, og da denne ramme spejlvendes efter pausen, er der sat en elegant og indlysende visuel metafor for dramaets anden del: Der, hvor tingene endnu engang vendes. Der, hvor det dobbelte bedrageri afsløres. Mændenes af kvindernes og kvindernes af mændenes. Inger Dam-Jensen og Elisabeth Jansson som de to forførbare skønheder er både smukke at kigge på og at lytte til. Lina Johnson er vidunderlig, velklingende, sød og sjov som stuepigen Despina, og på herresiden gør Palle Knudsen, Peter Lodahl og Johan Reuter god fyldest, mens Daniele Callegari dirigerer kapellet plastisk og med fart over feltet. Genbrug? Jo, da. Men af fineste slags. Til sidst går Vesuv i udbrud, sangerne stivner, scenen tømmes, den tidløse komedie kan begynde forfra. Sådan gør de alle. Til alle tider. Med Mozart ved hånden skal det nok gå altsammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/kaerlighed-i-udbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/708153/4579676-krlighed-i-udbrud.jpg",
            "publication_time": "Onsdag d. 12. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}