{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/kaere-unge-noegne-kvinde",
        "title": "Kære unge, nøgne kvinde",
        "content": "Af Camilla-Dorthea Bundgaard, liberal feminist og grundlægger af det hedengangne liberale blogsamfund med fokus på køn og ligestilling, Damefrokosten.com. Kære du, hvis nøgenbilleder bliver delt af drenge og mænd på nettet mod dit samtykke og din vilje. Jeg kan forstå, at der sidder drenge og mænd på nettet og deler store hoben nøgenbilleder, der ikke er deres, i fællesskaber, hvor der ytres grimme ord om kvinder, mens enhver henstilling – juridisk eller almindelig menneskelig – preller af på dem. Men du må ikke skamme dig, og du må ikke være bange. Bær dig selv med stolthed gennem livet og vid, at enhver, der dømmer dig for de billeder, du havde tiltænkt et privat og personligt rum, ikke er din tid værd. Du er ikke mindre værd, fordi du har en aktiv seksualitet, fordi du har et begær eller bliver pirret af at dele den visuelle del af samme. Problemet er ikke, at du har delt et privat billede med en, du kender eller kendte. Problemet er, at man stadig kan bruge kvinders seksualitet imod dem, og at der er mennesker, der gør det.  Du er offer! Du er offer for en krænkelse og måske endda en eller flere forbrydelser. Du er i din gode ret til at græde, rase og påkalde dig retfærdighed! Men jeg håber inderligt, at du ikke kommer til at leve et liv i skyggen, fordi du har delt et intimt, fortroligt øjeblik med en anden. Vid, at du nu kan skelne gode fra dårlige mennesker i dit liv. Har en ven, en potentiel arbejdsgiver, et familiemedlem, en klassekammerat eller anden dreng eller mand omkring dig set dine billeder, har han været på afveje, og så er det ikke ham, du skal have kontakt med. Bryd kontakten og vend al den opmærksomhed, du kan mobilisere, mod de mennesker, der ikke har set og ikke vil se dine billeder, medmindre du deler dem med dem. Vid, at der er mange gode mennesker derude – mænd og kvinder – som vil møde dig for andet end dine nøgenbilleders skyld, mennesker, som har bedre ting at tage sig til end at dele eller fordømme dine billeder, mennesker, der er begavede nok til at forstå, at mennesker – også kvinder – har en seksualitet, og at den ikke har en pind at gøre med deres øvrige virke og værd her i tilværelsen. Køb ikke andres ureflekterede, smålige idé om, at man må udstilles, hånes eller krænkes, hvis man én gang i én sammenhæng selv har stillet sig til skue. Det må man ikke. En kvinde er ikke »frit bytte«, fordi hun udlever sin seksualitet! Hun er ikke frit slag, fordi man engang har set hendes nøgne hud. Det er ringe mennesker, hvis abstraktionsniveau og empati ikke rækker længere, der tænker sådan, og de er ikke værd at beskæftige sig med.  Og dette er vigtigt. Jeg synes ikke, at du skal drømme om en verden, hvor kvinder ikke ses som seksuelle væsener og derved bliver respekteret. Jeg synes, du skal drømme om at have lov at være et seksuelt væsen og samtidig være et respekteret menneske. Dine drifter og din seksualitet er ikke mere skamfuld end en mands og gør dig ikke mindre værdig. Råb op, hvis du har grund til det og behov for det. Find de mennesker, der vil lytte og hjælpe uden at beskylde offeret for en forbrydelse, uden at komme med bedrevidende ord om, hvordan du kunne have undgået, at andre er nogle uetiske, uempatiske, kyniske eller hævngerrige mennesker. Du ved jo godt – helt lavpraktisk – hvad du kunne have gjort anderledes, men du skal ikke skamme dig over, at du nød et erotisk øjeblik i dit liv. Du skulle ikke have gjort noget anderledes. Det skal de, der deler dine billeder mod din vilje, til gengæld. Hold hovedet højt og ryggen rank, hvis du kan. Og kære forælder til den kvinde, hvis billeder er blevet delt uden hendes samtykke: Lad være at belære, lad være at dømme. Hvis du gør det, går du gerningsmændenes ærinde og lægger tifold til det åg, hun kan pålægge sig selv i lyset af andre menneskers udskamning af den erotiske kvinde. Det er næppe det, du vil, og du skærmer hende ikke derved. Du svækker hende bare. Så lad være, og lær hende i stedet at stå ved den, hun er og alle de sider, hun har. Lær hende også at acceptere – og måske endda nyde – sin krop og sin seksualitet. Det styrker.  Kære forælder til de drenge og halvvoksne mænd, der deler billeder, der ikke er deres at dele: Lær din søn etik, empati og respekt for andre – også kvinder. For nej, hun er ikke selv ude om det, fordi »sådan noget jo må forventes at ske«, når man selv deler et billede af og i en intim stund. Nøgenbilleder deles fra ung kvinde til ung mand, men også fra ung mand til ung kvinde. Så hvorfor er det de unge mænd, der skaber fællesskaber om at krænke de unge kvinder? Hvorfor er det din søn og ikke din datter, der opfører sig sådan? Det er ikke noget, der bare sker. Der står mennesker bag. Og er et af de mennesker din søn, er det nu, du skal lede ham på rette vej, hvis han skal komme godt gennem livet, for han mangler tydeligvis indlevelse, basal respekt for kvinder og mere til: egenskaber, der vil være nødvendige for ham at oparbejde, hvis ikke han skal gå bitter, latterlig eller tom gennem tilværelsen. Og til politi og andre myndighedspersoner: Belær ikke offeret om, hvad offeret kan gøre for at undgå en forbrydelse. Det er ikke dit job. Det gør du vel næppe heller, når en bilist har fået stjålet køretøjet efter at have sat det på et anarkistisk Nørrebro? Tag mennesker seriøst, også unge kvinder. Var din mund og tag ansvar for at opretholde et retssamfund. Det er det, der er dit job. Ikke opdragelsen af unge kvinder.  Og til den kvinde, der måtte håne andre kvinder, som er blevet udstillet eller krænket: Forvent ingen medynk, omsorg eller søstersolidaritet den dag, du selv udsættes for fordømmelse eller hån med henvisning til dit køn. Den promiskuøse kvinde er ikke utro. Den ærlige tøjte har ikke ringere moral end du. Den, der nyder aftalte smæk i numsen, fortjener ikke bank. Den, der nyder sex, må ikke voldtages. Og den, der deler sexede billeder af sig selv i en privat relation, har ikke fortjent at få dem udbredt til alverden. Og husk! Når du medvirker til at håne eller krænke andre af hunkøn, rammer det lige så meget dig selv, for så er du med til at indskrænke det rum, kvinder kan udfylde i samfund og privatliv. Din egen seksualitet fængsles, og dit eget værd gøres op i, hvorvidt du ter dig som en dydig ungmø eller ej. Du går således andres ærinde. Ikke dit eget. Og til dig, drengen eller manden, der krænker eller chikanerer de krænkede kvinder. Du er ikke ord værd, men det håber jeg for dig, at du bliver en dag.  Kære unge kvinde. Jeg håber så inderligt, du ikke vil lade en dårlig oplevelse definere, hvem du er, eller hvordan dit liv skal leves. Det er en gammelkendt sandhed, at den, der har været udsat for en seksuel forbrydelse, har en tilbøjelighed til at bebrejde sig selv. Kunne jeg have gjort noget anderledes? Er det mig, den er gal med? Det er ikke dig, der er noget galt med! Mænd har ikke lov til at antaste dig, fordi du engang har delt et nøgenbillede, en video eller andet med hud på. Det er dem, der videregiver, krænker, chikanerer og behandler dig som et nedlagt bytte, der er noget galt med. Og kære unge kvinde. Vid, at du ikke skal finde dig i det, du er blevet udsat for. Vid, at din seksualitet ikke hverken definerer eller negerer den, du også er. Den er hverken en belastning, en definition eller en last. Den er bare – og måske endda en styrke? Vid, at der er mange, der spekulerer på, om deres billeder lige nu deles derude. Og vid, at jeg med lethed kan komme på de første hundrede mennesker, der dagligt er opmærksom på, at også kvinder skal have lov at leve uden trusler eller skam, hvor de ingen har gjort fortræd. Det gælder også dig. Så vid, at du ikke er alene.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/kaere-unge-noegne-kvinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/15/157622/14599730-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 03. september 2016, kl. 23.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}