{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kaere-dr-det-er-svaert-ikke-at-grine-undskyld",
        "title": "Kære DR, det er svært ikke at grine. Undskyld",
        "content": "Skadefryd er også en følelse. Men den er ikke lige så velanset som tilgivelse, rummelighed og medfølelse. Så den gemmer vi lige væk et øjeblik og mobiliserer i stedet de andre tre, når vi nu læser følgende citat. Det stammer fraB.T.i sidste uge, og den, der taler, hedder Henriette Marienlund og er noget så flot som mediedirektør i DR. Man skal måske lige indskyde, at artiklen handler om, at syng-med-programmet »Fællessang – hver for sig«, der sendes fredag aften, for fjerde uge i træk ligger helt i top over de mest sete programmer på de danske sendeflader med et seertallige over millionen. Philip Faber synger for, når DR viser »Fællessang - hver for sig« Nu har selv DR fundet ud af, at vi gerne vil se de bedste danske kunstnere gøre det, de er gode til.Fold sammenLæs mereFoto: DR. Mediedirektøren er meget overrasket over succesen, kan man forstå. Og så citatet: »Det her kan meget mere,« jubler hun. »Selvfølgelig har det haft en stærk udbredelse, i og med at folk sad hjemme, og det styrkede fællesskabet. Men det har også været utroligt fint at lytte til de her vidunderlige kunstnere, der har bidraget. Både dem, man kendte, og dem, man kendte knap så godt i forvejen.« Ja, selvfølgelig har det været vidunderligt at lytte til de dygtige danske kunstnere, som ellers har været gemt af vejen for at give plads til endnu et kuld stjernefikseret kanonføde i diverse popkonkurrencer.  Lad os bare tage et par eksempler. Forleden blev hele Danmark nyforelsket iTrine Dyrholm, der sang sin gamle traver »Danse i måneskin« hjemme fra en lejlighed, så man frydede sig over hendes omfavnelse af vores fælles fortid. Ren glæde. Eller hvad medAnnisette, der, uanset hvad man kan mene om hendes håbløst naive politiske engagement, er en af de største stemmer, vi stadig har. Hun brændte jo gennem skærmen med sin skoldhede udgave af hittet fra højskolesangbogen »Kringsatt av fjender«. Hvornår har vi sidst set hende på skærmen? Skulle der virkelig en coronakrise til, før DR – vildt overraskede – fandt ud af, at folk gerne vil se vores bedste kunstnere – fra Birthe Kjær til Jens Unmack? Fra 81-årige Dario Campeotto til MGP-vinderen Emma Pi? Får vi nu et program, der handler om musikken på dens egne præmisser? Helt ærligt, hvor svært kan det være? Når DR hårdnakket har hævdet, at rendyrkede musikprogrammer – eller andre kulturprogrammer for den sags skyld – ikke vil kunne samle seere, har man undret sig: Hvorfor kunne svenske SVT, hvis public service-forpligtelse ikke adskiller sig nævneværdigt fra den danske søsterstations, godt finde ud af det? Et af de væsentligste musikformidlende programmer i SVT har i øvrigt i mere end 40 år været »Alsang på Skansen«, der blander en lang række dygtige kunstnere i alle aldre og et væld af musikalske genrer med – rigtigt gættet – fællessang. Med fokus på glæden ved musik i stort set alle afskygninger og den svenske sangskat. Er coronakrisen ligefrem det, der skulle til, før DR forstod kernen i sin metier, ud over troværdig nyhedsdækning: At formidle dansk kultur og historie? Jeg fik engang at vide i en debat med en højtstående chef i DR, der ikke ønskede programmer, hvor kulturen fik lov at stå selv, at jeg skulle huske på, at »man ikke lavede fjernsyn for sådan nogle som mig«. Det skulle man da have gjort noget tidligere, tyder det på. Nej, skadefryd er stadig ikke en pæn følelse. Men det er svært helt at undertrykke den. Undskyld. Lad os i stedet glæde os over, at DR har set lyset. Fælles og hver for sig. Annisette Koppel. Hvornår så vi hende sidst på skærmen?Fold sammenLæs mereFoto: Linda Kastrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaere-dr-det-er-svaert-ikke-at-grine-undskyld",
            "image_url": null,
            "publication_time": "Onsdag d. 06. maj 2020, kl. 19.50",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}