{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/koebenhavn-er-skilsmissernes-by-men-hvorfor-gaar-saa-mange-koebenhavnere-fra",
        "title": "København er skilsmissernes by - men hvorfor går så mange københavnere fra hinanden?",
        "content": "København er ungdommens by. Det er venstrefløjens by, og så er det byen for afbrudte ægteskaber. Kærligheden har nemlig trange kår i København, og hvert år er byen dét sted i Danmark, hvor flest ægteskaber smuldrer, viser tal fra Danmarks Statistik.  København huser 602.481 mennesker og af dem, er næsten hver fjerde gift. Dog valgte knap 3.000 københavnere at lade sig skille sidste år, og dermed blev København igen landets ukronede break up city. Således blev der sidste år i gennemsnit foretaget 16 skilsmisser pr. 1.000 gifte indbyggere på landsplan. I København er tallet 21, og dermed beholdt København sin topplacering som byen med flest skilsmisser. Sådan har det været i samtlige år, siden man begyndte at opgøre skilsmisser på byplan for ni år siden, lige på nær i 2012, hvor der blev foretaget overraskende mange skilsmisser på Læsø i forhold til øens indbyggertal. Dét år var København byen, hvor næstflest ægteskaber blev opløst.  Forklaringen på Københavns mange skilsmisser skal findes i storbyens bevægelse, mener kultursociolog Emilia van Hauen. Det forholdsvist smalle geografiske område bevæger sig hele tiden i nye retninger på grund af kunst, kultur, uddannelse og økonomi. Det kan have en indflydelse på ægteskabet, forklarer Emilia van Hauen: »Københavnere bliver i langt højere grad end mennesker i mindre byer påvirket af stimuli udefra. I storbyen er der alverdens uddannelser, jobmuligheder, kulturtilbud og mennesker, som gør det nemmere at få en ny interesse, der kan anfægte ægteskabet«. Derudover ønsker mennesker, som bor i byen, typisk en pulserende hverdag og er generelt mere åbne over for udvikling og inspiration end gennemsnittet: »Jeg tror ikke, at storbymennesker elsker sjældnere end andre. De elsker heller ikke mindre dybt eller er mindre trofaste. Men de påvirkes af Københavns bevægelighed, og der er ingen tvivl om, at der bor flere first movers i storbyer generelt og dermed flere, som eksperimenterer med livsformer og familieformer,« siger Emilie van Hauen.  Pernille Østrem er sognepræst i Stefanskirken på Nørrebro i København og holder foredrag om kærlighed, parforhold og skilsmisse rundt om i landet. Hun oplever, at skilsmisseraten i hovedstaden hænger sammen med københavnernes stræben efter det perfekte. »I København er lejlighederne dyrere, og folk tjener flere penge. Storbyen tiltrækker i høj grad mennesker, der vil bevæge sig op ad stigen mod det perfekte liv. Det gælder også i de københavnske parforhold. Når folk rammer 30 år, begynder mange at føle, at de skal videre i programmet, og i farten gifter de sig måske med den forkerte, hvilket på længere sigt resulterer i en skilsmisse. Omvendt kan storbyens perfekthedssyndrom også sætte en stopper for ægtefolk, som er rigtige for hinanden. De søger det perfekte og giver så op, når kriserne kommer, fordi de tror, at græsset er grønnere på den anden side,« siger Pernille Østrem. Psykolog og parterapeut Jacob Mosgaard har erfaring med ægtepar fra sin praksis i Lyngby, nord for København, og fra sin tidligere praksis i hovedstaden. De par, der opsøgte hans praksis i København levede ofte anderledes, end de par, han ser i Lyngby i dag. »Mange flere par, der vælger at bosætte sig i byen, har nogle værdier, som ikke involverer villa, volvo og vovse. De fokuserer i højere grad på at skabe karriere og ikke nødvendigvis på at få børn. Derimod vælger mange børnefamilier at flytte fra byen og ud i provinsen, hvor der er mere plads til at udfolde et familieliv,« siger Jacob Mosgaard.  Skilsmisseprocenten er ekstra høj for par uden børn, viser tal fra Danmarks Statistik. Ifølge samme statistikbank bor 46 procent af de københavnske ægtepar uden børn under 25 år. Det spiller en rolle i forsøget på at forklare storbyens mange skilsmisser, mener Jacob Mosgaard: »Vi ved, at børn er et af de bedste midler til at forebygge en skilsmisse. De er grund nok til, at par vælger at blive i ægteskabet. Nogle mennesker bliver sammen på grund af kærlighed, mens andre bliver sammen på grund af fælles forpligtelser. Jeg ved ikke, om folk inde i byen hurtigere falder ud af kærligheden, men der er i hvert fald flere ægteskaber, hvor det kun er kærlighed, der holder limen sammen«. Der er to steder i landet, hvor antallet af skilsmisser var under 10 pr. 1.000 gifte sidste år ifølge Danmark Statistik. Det ene sted var Christiansø, hvor ingen af øens 45 gifte mennesker blev skilt. Det andet sted er Læsø, hvor der var 7 skilsmisser pr. 1.000 gifte indbygger i 2016. »Hvis du bor i et idyllisk landsbysamfund, hvor du kommer hjem fra arbejde og kigger din partner i øjnene, bliver du ikke udsat for fristelser i samme grad, som i byen, hvor man bliver eksponeret konstant.Desuden er der en anden holdning til skilsmisse i byen. Københavnerne er typisk yngre og mere frisindede end andre steder og synes ikke, at det er en dødssynd at blive skilt,« siger fremtidsforsker Liselotte Lyngsø.  Ifølge præst Pernille Østrem er antallet af skilsmisser lavere i små byer, fordi byerne er hægtet strammere sammen. Lokalsamfundet kan enten fungere som en spændetrøje eller som et sikkerhedsnet. Begge dele resulterer i, at flere par bliver sammen. »Hvis parret lever i et lille bysamfund, kan det måske have større konsekvenser for parret at gå fra hinanden end i storbyen. Det kan være svært at gennemleve en skilsmisse i et lille samfund, hvor man har sit arbejdsliv og fritidsliv blandt folk begge parter kender. Det kan fungere som en spændetrøje, der gør, at par, som burde blive skilt ikke bliver det, fordi de sociale konsekvenser er for store. Omvendt kan de små samfund også fungere som et sikkerhedsnet, der hjælper parret med at komme ud af en krise og blive sammen,« siger Pernille Østrem. Storbyer er foregangsbyer, og derfor vil københavnernes holdning til parforhold formentlig brede sig, så flere danskere fremover bevæger sig væk fra idéen om den eneste ene, vurderer fremtidsforsker Liselotte Lyngsø: »Vi har en generation, der er vant til selv at sammensætte uddannelse, boligsituationer og alt muligt andet. Jeg tror, at man i stigende grad også kommer til at sammensætte nye former for parforhold«. Maja Krog fra Alternativet i København er netop blevet kommunens første og eneste singlelivsordfører, samtidig med at hun er ordfører for familiepolitik og børneliv. Hun mener ikke, at Københavns skilsmissestatistik i sig selv problematisk. Dog kan antallet af skilsmisser skabe problematikker, som kommunen skal løse.  »Jeg tror, at en skilsmisse for nogle kan være den eneste rigtige løsning, og når man først har taget beslutningen, er det vigtigt, at København har nogle tilbud klar til familierne. Eksempelvis nogle boligforhold, som tillader far og mor at bo tæt på hinanden og til en pris, hvor boligen kan betales, selv om man er alene,« siger Maja Krog, der også er blevet nysgerrig på muligheden for at tilbyde parterapi til de københavnere, som har lyst til at blive sammen, efterBerlingske har beskrevet, at tilbuddet har vist sig succesfuldti andre kommuner. Samtidig har Maja Krog et håb om at pille hastigheden ud af København: »Vi skal passe på ikke at lade os rive med af det hastige tempo, der er i storbyen, for det, tror jeg, har negative konsekvenser for et parforhold. Borgerne skal have mere tid til fritid og nærvær i sine relationer, og familien skal tillægges en samfundsmæssig værdi, for rigtig mange skilsmisser bunder i stress og manglende kvalitetstid mellem par,« siger Maja Krog.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavn-er-skilsmissernes-by-men-hvorfor-gaar-saa-mange-koebenhavnere-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42668/16524394-kbhskilsmisse.jpg",
            "publication_time": "Søndag d. 05. marts 2017, kl. 07.50",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}