{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/koebenhavn-vil-udskrive-cykelparkeringsboeder",
        "title": "København vil udskrive cykelparkeringsbøder",
        "content": "Når københavnerne stiger af cyklen, flapper støttebenet ud og parkerer den tohjulede, så stiller de ofte cyklen det første, det bedste sted – og ofte kommer den til at stå i vejen. Især ved Metroen og S-togs-stationerne kan det være svært at møve sig forbi på grund af cykler, der står i flere lag og rækker. Det får nu Københavns overborgmester, Frank Jensen (S), til at spørge justitsministeren, om kommunen kan få lov til at udskrive parkeringsbøder til ulovligt parkerede cykler. - Vi vil gerne kunne opkræve et lille gebyr, hvis cyklerne er parkeret ulovligt - f.eks. på 50 kr. Det skulle så finansiere, at vi rydder op efter de ulovligt parkerede cykler, siger Frank Jensen til Berlingske. I første omfang har Københavns Kommune ansøgt Justitsministeriet om overhovedet at få lov til at flytte cyklerne. For som reglerne er skruet sammen i dag, skal kommunen, hver eneste gang den vil fjerne en henkastet tohjulet, indkalde til såkaldt partshøring, hvor cyklens ejermand bliver opsporet. Det er dog ofte svært i praksis, så derfor overgår cykelflytteriet til at være en politiopgave – en knap så højt prioriteret opgave vel at mærke, og derfor flyder det med cykler i det københavnske gadebillede. Københavns Kommune spurgte tilbage i 2009 Justitsministeriet, om man ikke kunne blive undtaget fra reglen, der også koster tid og skattekroner at administrere. Så ville de kommunale medarbejdere selv kunne flytte cyklerne hen på et opsamlingssted – uden at indkalde til partshøring og uden at bryde reglerne som i dag, når kommunen alligevel rydder op. Men det kunne man ikke få lov til. Nu har overborgmester Frank Jensen forsøgt sig med en ny forespørgsel til Justitsministeriet, og denne gang indeholder ansøgningen altså også et forslag om cykelparkeringsbøder. Københavns Kommune har ikke en fuldt ud detaljeret plan for, hvordan cykelgebyret skal føres ud i livet. Men en idé er at udpege konkrete steder, hvor cykelbunkerne er størst – f.eks. ved Nørreport Station. Herfra ville kommunen gerne have lov til at flytte de ulovligt parkerede cykler hen til et opsamlingssted i nærheden – f.eks. Israels Plads tæt ved Nørreport Station. Et skilt ved stationen ville oplyse borgerne om, at hvis de ikke kan finde deres cykel, står den højst sandsynligt på Israels Plads. Her ville man kunne få åbnet den lås, som kommunen havde sat på den ulovligt parkerede cykel, efter de 50 kr. var betalt. - Med en bøde på 50 kr. for at parkere ulovligt, kan vi få placeret cyklerne der, hvor de lovligt må stå. Det er med til at skabe bedre indtryk af byen, og det er noget, rigtig mange borgere er trætte af, siger Frank Jensen. Kommunen afventer det endelige svar fra Justitsministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavn-vil-udskrive-cykelparkeringsboeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/74/742170/4050488-til-bm-f-cykel-kaos-ved-islands-brygge-metro-station.jpg",
            "publication_time": "Fredag d. 06. maj 2011, kl. 10.32",
            "author": "Nikolaj Rytgaard",
            "related_links": [],
            "attachments": []
        }
    }
}