{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/koebenhavnsk-museum-i-alvorlig-knibe-millionhul-skal-lukkes-akut",
        "title": "Københavnsk museum i alvorlig knibe: Millionhul skal lukkes akut",
        "content": "Det skulle være et kulturelt trækplaster og tiltrække rigtig mange besøgende. Sådan er det ikke helt gået for Københavns Museum. Trods flere forsøg på at redde den dårlige økonomi, står museet til et underskud på knap 1,9 millioner kroner næste år. Det fremgår afet notatfra Kultur- og Fritidsforvaltningen i Københavns Kommune. Derfor har et bredt flertal i Kultur- og Fritidsudvalget torsdag vedtaget at reducere museets åbningstider,skriver TV 2 Kosmopol. »Lige nu er vi akut nødt til at få bundet og lukket det hul, der er. Den nemmeste og hurtigste måde er at kigge på åbningstiderne, hvor der er en del at spare i forhold til, hvor mange besøgende museet har i ydertimerne,« siger kultur- og fritidsborgmester Mia Nyegaard (R) til mediet. Planen er nu, at der skæres i alt 16 timer af åbningstiden om ugen. Museet forventede 150.000 årlige besøgende. Sådan er det ikke gået.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix (arkiv). Det er under fire år siden, at Københavns Museum, som gennem mange år havde holdt til på Vesterbrogade, genåbnede i Stormgade 18. Københavns Kommune betalte 25 millioner kroner for renoveringen af det tidligere overformynderi. I smørhullet mellem Tivoli og Nationalmuseet havde museet etgodt grundlag for at blive en succes. Museets ledelse forventede ved åbningen i 2020 at byde velkommen til150.000 besøgendeom året. Fra januar til oktober i år er det dog indtil videre kun blevet til73.940 gæster, fremgår det af notatet. Mia Nyegaard mener ifølge TV 2 Kosmopol, at »museet har været født med for høje forventninger«. Hun påpeger samtidig, at museet nærmest blev født ind i coronakrisen. Dronning Margrethe og daværende overborgmester Frank Jensen (S) indviede det nye Københavns Museum 7. februar 2020 – en lille måned før coronapandemien lukkede Danmark ned.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Med de nye åbningstider forventer forvaltningen, at underskuddet vil kunne mindskes med 525.000 kroner om året. Det er ikke det eneste sparetiltag. I 2023 har museet allerede: Derudover vil entrébilletten pr. automatisk regulering blive fem kroner dyrere i 2024. Og så forventer forvaltningen at se en stigning i antallet af betalende gæster »slå igennem som følge af en normalisering af forholdene efter coronanedlukningen«. Alt i alt håber man, at millionunderskuddet kan vendes til et overskud på små 29.000 kroner næste år. De nye åbningstider træder i kraft 1. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/koebenhavnsk-museum-i-alvorlig-knibe-millionhul-skal-lukkes-akut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739389/24579707-efter-en-forsinket-renovering-kunne-kbenhavns-mu.jpg",
            "publication_time": "Fredag d. 24. november 2023, kl. 09.23",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}