{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/koebenhavnsk-politiker-vil-ikke-mere-vi-bliver-noedt-til-at-kraeve-bedre",
        "title": "Københavnsk politiker vil ikke mere: »Vi bliver nødt til at kræve bedre forhold, bedre løn og kultur«",
        "content": "Goddag, kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge ser nærmere på det kære hjem, om det så er et hotelværelse i København eller en villa i Tårnby. Men først til noget så alvorligt som børn og unge udsat for »livstruende eksponering«.  For børn og unge under 18 år er antallet af henvendelser om opioider til Giftlinjen ifølge Region Hovedstaden steget fra 56 i 2019 til 104 i 2024.Fold sammenLæs mereFoto: Mathias Eis. Kort fortalt:Inden for blot fem år er antallet afalarmopkald til Giftlinjenom børn og unge udsat for »livstruende eksponering« på grund af opioider fordoblet ifølge en opgørelse foretaget i Region Hovedstaden. Perspektiv:Udviklingen vidner ifølge det konservative regionsrådsmedlem Magnus Von Dreiager om, at det er »nødvendigt med en øget oplysende indsats om risikoen ved et misbrug af opioider«. Den københavnske socialdemokrat Lea Fridberg.Fold sammenLæs mereFoto: Københavns Kommune. Kort fortalt:Medlem af Københavns BorgerrepræsentationLea Fridberg (S)fortæller, at hun ikke genopstiller til efterårets kommunalvalg. Da det er for hårdt og for tidskrævende at være lokalpolitiker. Perspektiv:Hun frygter, det kan få unge til at vælge politik fra, og derfor har hun en anbefaling: »Vi bliver nødt til at kræve bedre forhold, bedre løn og kultur for dem, der bruger deres tid på at kæmpe i lokaldemokratiet.« Boligkvarter på Østerbro.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Ifølge nye tal ligger antallet afhushandler i hovedstadenunder landsgennemsnittet, og i eksempelvis Tårnby har der i 2024 været hele fem procent færre hushandler end i et gennemsnitligt år. Perspektiv:En boligøkonom beskriver, hvordan det i blandt andet mindre byer er blevet billigere at være husejer. Derfor er det »ikke overraskende, at det er uden for hovedstaden, at handelsaktiviteten er steget mest«. Københavns Kommune har lejet samtlige 180 senge på Mercur Hotel til ukrainske flygtninge frem til 19. marts.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Kort fortalt:Københavns Kommune får stadigt sværere ved at finde boliger til de mange ukrainske flygtninge til København, der i nogle tilfælde også medbringer deres kæledyr. Perspektiv:Derfor bruger kommunen millioner af kroner på at indlogere ukrainernepå hoteller,ligesom den for at skaffe mere plads til flygtningene overvejer, om deikke længereskal have lov til at have eller medbringe kæledyr i boliger stillet til rådighed af kommunen. Tilskuerne i Parken kommer ikke til at mærke forskel ved indgangen, når FCK lancerer ansigtsgenkendelse i forårssæsonen.Fold sammenLæs mereFoto: Arkivfoto: Liselotte Sabroe/Ritzau Scanpix. Et kvart sekund. Det lyder ikke af særlig lang tid. Og det skal det heller ikke. Det er nemlig den tid, det tager fodboldklubbenF.C. København at scanne et ansigtpå en gæst på vej i Parken. Teknologien skal identificere karantæneramte fans og hjælpe med at bremse hooliganisme – uden at forsinke Parkens øvrige gæster, lyder det. Sortimentet af kager er ifølge Berlingske-anmelder »Lidos egen version af slikhylden ved kassen i Netto«.Fold sammenLæs mereFoto: Mathias Svold. »Det var virkelig bagværk i verdensklasse og helt klart værd at gå på Lido efter.« Berlingskesmadanmelder har spist morgenmad på Lido i København, hvor »surdejsbollen var virkelig god og sprød«, quichen »perfekt saltet«, ja, der var »bagværk i verdensklasse«, og for det får Lido fire stjerner i en anmeldelse fra Joachim Talbro Paulsen. Tak, fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnsk-politiker-vil-ikke-mere-vi-bliver-noedt-til-at-kraeve-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879337/24871721-livet-p-kbenhavns-rdhus-er-for-hrdt-for-politi.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 21.02",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}