{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/koebenhavn-kan-spare-millioner-paa-renovering-af-langebro-men-saa-vil",
        "title": "København kan spare millioner på renovering af Langebro – men så vil broen ikke blive, som vi kender den",
        "content": "Lukkemekanismen på Langebro midt i København er mere slidt end forventet. Det kan vise sig at blive en yderst bekostelig affære at renovere den gamle bro, hvis den originale mekanisme skal bibeholdes. I alt kan prisen for ombygningen snige sig op på omkring 700 millioner kroner. Det er dog mulighed for at spare mange millioner, hvis man helt dropper at reparere lukkemekanismen på den historiske bro i København. I et notat fra 20. januarvurderer Københavns Teknik- og Miljøforvaltning, at man kan spare et trecifret millionbeløb i anlægsudgifter og et etcifret millionbeløb i årlige driftsudgifter, hvis man ombygger Langebro, så den ikke længere kan gå op og ned. På langt sigt er der derfor mange penge at spare. Det vil dog ikke være konsekvensfrit, hvis Langebro fremover ikke vil kunne åbne og lukke. Teknik- og Miljøforvaltningen vurderer, at denne løsning vil have »væsentlige konsekvenser« for den eksisterende sejlads i havnen. Den manglende lukkemekanisme vil også gøre det mere besværligt at transportere større materiel ind og ud af de indre havne. Langebro.Fold sammenLæs mereFoto: Søren Bidstrup. Husbådsejere vil også få sværere ved at få deres hjem renoveret. En ikkeoplukkelig bro vil nemlig medføre, at man er nødt til at etablere et bolværk i havnen, hvor store kraner kan løfte entreprenørudstyr og husbåde ned i vandet og op på land, og dette indebærer en »væsentlig økonomisk risiko for kommunen«, skriver forvaltningen. Da Langebro er fredet, skal man desuden involvere Slots- og Kulturstyrelsen, da fredningen også gælder broklappernes åbne-lukke-funktion. Man skal også inddrage By & Havn, Trafikstyrelsen og Søfartsstyrelsen. Med andre ord vil det kræve meget administrativt arbejde. Lige nu er der to scenarier i spil: Københavns Kommune påbegyndte i 2020 en renovering af den stærkt befærdede bro, der har vist sig at blive mere omfattende – og langt dyrere – end først antaget. Renoveringens første del skulle stoppe vand fra at trænge ind i brokonstruktionen. Denne del kom til at koste 42,9 millioner kroner. Renoveringens anden del forventes at komme til at koste 258 millioner kroner, og arbejdet forventes afsluttet i 2025. I 2027 forventer man, at den egentlige renovering af broen skal igangsættes. Her lyder størrelsen på regningen på mellem 315 og 415 millioner kroner. Renoveringen af broen ender altså med at koste i omegnen af 700 millioner kroner,skrev TV 2 Kosmopol tilbage i august 2024. På baggrund af alt dette vurderer forvaltningen, at »der er behov for at gennemføre en foranalyse«, før man kan træffe en endelig beslutning. I næste uge er renoveringen af Langebro på dagsordenen, og her vil Teknik- og Miljøudvalget behandle de mulige scenarier.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavn-kan-spare-millioner-paa-renovering-af-langebro-men-saa-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883175/24879039-bmintern---langebro.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 13.55",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}