{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/koebenhavn-har-brug-for-en-pause-fra-moderne-arkitekters",
        "title": "København har brug for en pause fra moderne arkitekters projektmageri",
        "content": "Det er grundlæggende en god nyhed, atden store udvidelse af Folketingetmed Rigsarkivets tidligere bygninger er blevet droppet, fordi kun de røde partier (og Venstre) vil stemme for det, og de ikke turde kaste sig ud i milliardinvesteringen uden at have rygdækning fra de borgerlige partier også. Vi er nu 70 millioner kroner fattigere, men forhåbentlig nogle erfaringer rigere. Projektet, udtænkt af tegnestuen Cobe, var blevet for dyrt og omfattende, men først og fremmest var det for »smart« og tidstypisk. Moderne arkitekter har ofte svært ved at respektere tidligere tiders arkitektur, og de bygger helst efter deres egne ideer, der let risikerer at overdøve den ældre arkitektur. Cobe mente eksempelvis, at indgangen skulle etableres som et stort, opmærksomhedskrævende hul midt i Rigsdagsgården.Hullet truedemed helt at opløse strukturen i det nuværende smukke, velfungerende og rektangulære byrum med biblioteksbygningens diskrete barokfacade fra det sene 1600-tal på den ene langside og det nybarokke Christiansborg fra begyndelsen af 1900-tallet på den anden side – flankeret i begge ender af de elegante klassicistiske forbindelsesbygninger. Værst var dog, at Cobe ikke så perspektivet i at genskabe Frederik 3.s bibliotekssal fra 1600-tallet, danmarkshistoriens måske smukkeste barokrum, som desværre blev fjernet, da bygningen overgik fra at værekongeligt bibliotek til at være rigsarkivi begyndelsen af 1900-tallet. Men alle dele af salen eksisterer fortsat, og ifølge erfarne restaureringsarkitekter kan den uden problemergenskabes, hvilket ville give Folketinget og Danmark et konferencerum, som ville være en arkitektonisk perle i europæisk topklasse. »Det er en rimelig antagelse, at en genskabelse af den enestående bibliotekssal i snart sagt alle andre europæiske kulturlande ville være det indiskutable valg, når nu muligheden er der.« På billedet ses Nikolaj Bøgh.Fold sammenLæs mereFoto: Søren Bidstrup. Men det synes Cobe altså ikke var spændende, de ville hellere lave noget smart og moderne selv. Var deres projekt blevet gennemført, havde muligheden for at genskabe Bibliotekssalen formentlig været tabt for altid. Derfor er det godt med en tænkepause, så man forhåbentlig kan begynde på en frisk og tænke på, at vi ikke bare er nutidige mennesker, der skal designe verden efter vores egne ideer, men at vi også står på skuldrene af en rig, historisk arv, som vi har et ansvar for at respektere og vedligeholde. Det er en rimelig antagelse, at en genskabelse af den enestående bibliotekssal i snart sagt alle andre europæiske kulturlande ville være det indiskutable valg, når nu muligheden er der. I Tyskland, men også i en række andre europæiske lande, genskaber man i disse år mange vigtige bygningsværker, som gik tabt i Anden Verdenskrig, ligesom der generelt er en stigende respekt for ældre arkitektur i Europa. Samtidig oplever vi blandt danske arkitekter en tilsyneladende total foragt for alt, hvad der kan betragtes som tilbageskuende. Hvad får vi så i stedet? Ja, Cobes arkitektur kender den almindelige københavner blandt andet fra Nørreport Station, som åbnede i 2015, og hvis smarte, moderne design havde bjergtaget beslutningstagerne og efter åbningen blev stærkt rost og prisbelønnet. I dag, knap ti år efter, kaldes Nørreport for »Europas måske grimmeste station«, den fremstår allerede nærmest nedslidt og har meget snart har brug foren omfattende renovering. Som meget moderne byggeri er stationen opført i elendige materialer, der efter få års forløb er modne til udskiftning, og som utvivlsomt vil vise sig som en rigtig dårlig investering i det lange løb. Selvom vi taler meget om behovet for klimahensyn og bæredygtighed, så udskifter vi fortsat hyppigt solide og langtidsholdbare byggerier med grimt bras af lav kvalitet. København har brug for en lang pause fra Cobes – og andre succesrige arkitektfirmaers – »nyskabende« projekter. I stedet skal vi have en stærkere forankring i kvalitet og i vores fælles kulturarv. Dermed kan vi forhåbentlig forhindre, at vi mere og mere udvikler os til et arkitektonisk ligegyldigt discountland. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/koebenhavn-har-brug-for-en-pause-fra-moderne-arkitekters",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885573/24883249-som-meget-moderne-byggeri-er-stationen-opfrt-i-e.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 09.57",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}