{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/koebenhavn-har-voksevaerk-og-er-paa-vej-mod-at-slaa-en-75-aar-gammel",
        "title": "København har vokseværk og er på vej mod at slå en 75 år gammel rekord",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«. I denne uge tæller vi hoveder i hovedstaden og tager til ramadanmiddag på rådhuset. Men først gør vi holdt ved en ny metrolinje, der risikerer at blive udsat i årevis.   Kort fortalt:Planerne om metrolinjenM5 kan køre af sporet. Københavns Kommune og staten forhandler om finansieringen. Men fredag udløber en aftale, som kan forsinke projektet i årevis. Perspektiv:Den afdeling af Metroselskabet, der skal stå for byggeriet, har ikke opgaver nok, før M5 er besluttet. Fredag udløber den økonomiske garanti, der holder hånden under afdelingen. Og så risikerer den at skulle lukke. Et forbud mod mobiltelefoner på Skolen på Grundtvigsvej har skabt en stor ro, mener skoleleder Helle Bjerg.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Frederiksberg-skole har selv indført forbud mod, at eleverne har deres mobiltelefoner. Alligevel er skolelederHelle Bjerg lunken ved udsigtentil, at regeringen vil indføre et nationalt forbud. Perspektiv:Trivselskommissionen afleverede i denne uge sine anbefalinger. En af dem er et generelt forbud mod smartphones i grundskolen. Men Helle Bjerg mener, at den beslutning ligger bedst hos den enkelte skole. Sommer på Litauens Plads.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:København voksede med7.772 borgere i løbet af 2024. Væksten er især drevet af folk, der flytter til hovedstaden fra udlandet, og af, at der fødes flere københavnere, end der dør. Perspektiv:Samlet boede der 667.123 mennesker i København ved årets indgang. Prognosen viser, at den tendens fortsætter – og dermed kan hovedstaden slå sin hidtidige befolkningsrekord, der er fra 1950. Beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V) blev sidste år overbevist om, at der skulle afholdes ramadanmiddag på Københavns Rådhus.Fold sammenLæs mereFoto: Liv Latricia Habel. Kort fortalt:Københavns Rådhus inviterer nu til ramadanmiddag på foranledning af beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V). Ogdet møder nu skarp kritikfra DF. Perspektiv:Arrangementet skal fungere som et dialogmøde og koster kommunen 71.300 kroner. »Det synes jeg er fuldstændig skørt og helt og aldeles skandaløst,« siger DFs Mikkel Bjørn. Kunstneren Marco Evaristti har før skabt debat. Blandt andet på grund af en udstilling, hvor han udstillede ti akvariefisk i hver sin blender og lod det være op til publikum, om de ville trykke på knappen på blenderen.Fold sammenLæs mereFoto: Thomas Lekfeldt. På fredag åbner den nye kunstudstilling»And Now You Care« i Kødbyeni København, hvor et indslag allerede nu møder kritik. I et bur står to smågrise, som kunstneren Marco Evaristti vil lade sulte, fra udstillingen åbner. Vil man som tilskuer gøre en ende på grisenes lidelser, så ligger der en boltpistol ved siden af buret. Formålet er at gøre opmærksom på forholdene i moderne svineproduktion. Dyrenes Beskyttelse er klar med en politianmeldelse, hvis indslaget gennemføres. Fræsende og følsom: Nanna Cecilie Bang har skrevet en fremragende tekst om at overleve i en verden, man ikke helt er en del af.Fold sammenLæs mereFoto: Foto: Rumle Skafte. På Husets Teater portrætterer Nanna Cecilie Bang en af verdensdramatikkens tragiske heltinder iforestillingen »Noter om Blanche«. »Nanna Cecilie Bang genfortæller virkningsfuldt hele historien og vækker de stemningslag, der gemmer sig under den, til live,« skriver Berlingskes teateranmelder Jakob Steen Olsen og kvitterer med fem ud af seks stjerner. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavn-har-voksevaerk-og-er-paa-vej-mod-at-slaa-en-75-aar-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894623/24900121-der-bliver-flere-og-flere-kbenhavnere---samlet-bo.jpg",
            "publication_time": "Fredag d. 28. februar 2025, kl. 12.41",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}