{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/koebenhavnersnuden-jeg-har-undret-mig-hele-ugen-hvad-er-det-der-staar",
        "title": "Københavnersnuden: Jeg har undret mig hele ugen. Hvad er det, der står på toppen af den prominente bygning?",
        "content": "Containerne står stadig stablet højt på Kultorvet, men i både sol og måne er der tegn på, at renoveringen af det tidligere hovedbibliotek, Knud Højgaards Hus, er ved at være bragt til ende. Der er desuden sket noget mere i den seneste tid. Når man nærmer sig Kultorvet fra Nørreport Station, bemærker man som noget af det første, at nogen tilsyneladende har glemt en trailer eller et haveskur oppe på toppen af bygningen. Det ligner en midlertidig konstruktion, men når man kommer tættere på, kan man se, at den er monteret med zinkkanter og aluplader, så det ser altså ud til, at det er meningen, at skuret, eller hvad det nu er, skal blive stående. Jeg har kigget på det hele ugen og har hver gang undret mig. Kultorvet er, som jeg har skrevet før, en rodet og ikke særlig harmonisk plads. Den lider under at være for meget en passage, for meget periferi, og især synes jeg, at den cirkulære platform midt på pladsen er helt forkert placeret – netop fordi den reducerer pladsen til trafik. Hvis man derfor kigger mere på pladsens funktion end udseende, så er den cirkulære siddeplatform et langt større problem end det stenhårde hus. Knud Højgaards Hus, som bygningen hedder, blev tegnet af Oscar Gundlach-Pedersen og opført mellem 1955 og 1957. På det tidspunkt var Gundlach-Pedersen, som blev født i 1886, allerede en ældre herre, faktisk døde han få år senere, i 1960. Gundlach-Pedersen tog hele turen gennem dansk arkitektur i det 20. århundrede – fra historicisme til nyklassicisme til modernisme. Selvom det er et alderdomsværk, ligner Knud Højgaards Hus da også et stykke meget tidstypisk, knastør efterkrigstidsmodernisme, fra tiden da man troede på, at modulbyggeriet også havde et »æstetisk potentiale«, som vi siger i arkitektbranchen. Huset er et fint eksempel på, hvordan en god by bliver til: Hvis det havde ligget blandt sine samtidige »kolleger« i Borgergade og bare været et stykke trist metervaremodernisme, ville det have været en katastrofe, men fordi det ligger på Kultorvet blandt overpyntet lagkagearkitektur af værste skuffe, bidrager det faktisk til samtalen på en god måde. Vi ser to arkitektoniske verdensbilleder i direkte konfrontation. Jeg er derfor ikke helt med i hylekoret, der kalder Knud Højgaards Hus en tragedie og en skandale. Jeg synes, det udfylder sin rolle på pladsen bedre end mange af de skøre operettebygninger, den ellers er belemret med. Det danner en mur på pladsens østre side og skaber samtidig to små, snævre gadeforløb på hver sin side af huset – meget mere kan man egentlig ikke bede om. Men når det så er sagt, så er det altså ikke heldigt for husets generelle udseende og æstetiske omdømme, at det er blevet udstyret med et sort redskabsskur på toppen. Det ligner en vittighed eller en midlertidig byggepladskonstruktion, og det slår fuldstændig bygningens takt i stykker. »Mausgrau« og med zinkkant. Konstruktionen opfylder kommunens krav til tekniske installationer, men harmonerer på ingen måde med den bygning, den står på. Der er ellers rigelig formgivningsinspiration at hente i de omkringliggende bygningers kviste, tårne og karnapper.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ifølge renoveringens entreprenør, MT Højgaard, er skuret designet af ingeniørvirksomheden Rambøll, hvilket gør hele sagen endnu mere speget. Rambølls »arkitekturarm« er normalt den meget velrenommerede tegnestue Henning Larsen Architects, men jeg har meget svært ved at forestille mig, at det er dem, der har været i gang her. I den seneste uge er det kommet frem, at kommunen for et par år siden har godkendt, at skuret – eller elevatortårnet, for det er det, det er – blev én meter højere end oprindeligt tænkt. Det er der mange, der er sure over i dag, men jeg synes, at sagen er større. Elevatortårnet ville også være problematisk, hvis det var en meter lavere. Det mærkelige skur er et eksempel på, hvad der sker, hvis man analyserer en opgave forkert. Det ser ud, som det gør, fordi arkitekterne eller entreprenøren, eller hvem det nu var, der traf beslutningen, blev enige med sig selv om at definere tårnet som en teknisk installation. Og i Københavns Kommunes manual står der, at tekniske installationer skal være »mausgrau« og gerne i aluminium, og begge dele er det mærkelige skur, så den burde være fin nok – eller hvad? Nej, siger jeg, for det er jo ikke en teknisk installation. Det er et skur, derhuseren teknisk installation, og det er noget helt andet. Sådan som det er formgivet, ligner det en del af bygningen, og det ville derfor give mere mening, hvis det var beklædt med de samme plader som den tilbagetrukne tagetage. Dermed ville man kunne forstå det skøre skur som en bygningsdel, hvilket giver mere mening. Så øvbøv til arkitekterne og ærgerligt for MT Højgaard, som er de direkte efterkommere af selveste Knud Højgaard, som jo har lagt navn til bygningen. Vi skal nok lære at leve med situationen, men jeg vil dog opfordre alle i både kommunen, Rambøll og MT Højgaard til at tage et billede af det triste haveskur og dermed skrive sig denne vigtige lærestreg bag øret.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/koebenhavnersnuden-jeg-har-undret-mig-hele-ugen-hvad-er-det-der-staar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671218/24413929-bm.jpg",
            "publication_time": "Søndag d. 30. april 2023, kl. 13.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}