{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/koebenhavnersnuden-glaeder-sig-i-denne-tid-men-hvor-er-peters-hus",
        "title": "Københavnersnuden glæder sig i denne tid, men hvor er Peters hus?",
        "content": "Jeg glæder mig i denne tid/nu falder julesneen hvid/så ved jeg julen kommer. Der er nok ikke mange linjer i den danske lyrikkanon, der er så velkendte som de første tre linjer i Johan og Pietro Krohns superklassiker, »Peters Jul«. Siden den første gang så dagens lys – udgivet anonymt i 1866 – har den været en blanding af julefejring og konceptuel shoppingliste. Garanten for den perfekte jul på linje med »Disneys Juleshow« og »Jullerup Færgeby«. I mit barndomshjem havde vi naturligvis også bogen »Peters Jul«, og vi læste den flittigt igen og igen. Vi havde den faktisk i to udgaver: Både den fra 1942 med tegninger af Berlingskes egen Herluf Jensenius og i den mest udbredte – femteudgaven fra 1889 med forsidetegning af Frants Henningsen. Den umådeligt smukke tegning af et sneklædt København har for mig altid stået som indbegrebet af både jul og vinter – også selvom jeg voksede op i den helt anden ende af landet. Som barn forestillede jeg mig altid, at selve handlingen foregik i hjørnehuset i forgrunden af Henningsens tegning. Dette hus er faktisk et interessant stykke københavnsk byhistorie: Det ligger på hjørnet af Fortunstræde og Admiralgade, lige ved Nikolaj Plads, og har officielt adressen Fortunstræde 1. Bygningen er fra tiden efter den anden store brand i København i 1795 – opført af tømrermester Johan Christian Suhr i 1797-98 og et typisk »ildebrandshus« med afskåret hjørne for at gøre det nemmere for brandkøretøjerne at passere. Bygningen blev tidligt købt af boghandler og forlægger Abraham Soldin, som i mange år drev sin forretning her. Som navnet fortæller, var Soldin jøde, men to af hans sønner konverterede efter jødefejden i 1819 til kristendommen og tog navnet Soldenfeld. De to brødre Soldenfeld og deres søster Henriette levede her i bygningen hele deres liv. Brødrene, som aldrig stiftede familie, fik i det daglige hjælp af en husholderske – ingen ringere end Marie Olsen, Regine Olsens søster (altså Kierkegaards Regine). Soldenfeld-brødrene testamenterede noget af deres formue til Marie Olsen, men gav det meste til kommunens fattighjælp, og for midlerne opførtes »Den Soldenfeldtske Stiftelse«, som stadig ligger i Ryesgade ved Sortedamssøen. Alt dette er ikke så væsentligt for klassikeren »Peters Jul«. Det er dog interessant, at huset på bogens forside tilhørte en forlægger, og egentlig også interessant, at husets ejermænd var kendte for at bekymre sig meget om byens fattigste. Historien om »Peters Jul« rører nemlig ved begge emner. I Herluf Jensenius' udgave bor Peter i latinerkvarteret, tæt på Vor Frue kirke.Fold sammenLæs mereFoto: Unknown. De to brødre Johan og Pietro Kron var sønner af kongelig medaljør Frederik Christopher Krohn og havde en meget kosmopolitisk barndom. Deres forældre mødte hinanden i London og flyttede sammen til Hamburg, hvor begge brødre blev født. I Krohn-brødrenes barndomsår udkom bogen »Father Winter’s Christmas Travels« i både London og Hamburg. Den bog er i format og illustrationer stort set identisk med den bog, brødrene indleverede til tryk i 1863. De lånte altså et koncept på en måde, man i dag ville kalde plagiat, men som vi altid siger: »det var en anden tid«. Desværre var den litograf, der skulle stå for bogens illustrationer, ikke meget bevendt, og brødrene var så skuffede over resultatet, at de bad trykkeren brænde hele oplaget. Det gjorde han imidlertid ikke, og da han gik konkurs i 1866, afslørede han, at han stadig havde alle bøgerne i kælderen, og de blev derfor sat til salg. De solgte pænt og gav begge brødrene Krohn blod nok på tanden til allerede året efter at udgive en forbedret udgave, nu med tegninger af Pietro Krohn, som i øvrigt senere blev Kunstindustrimuseets første direktør, men det er en anden historie. Denne bog havde også en ændret tekst – blandt andet var hele kapitlet med besøget fra den fattige dreng i Rantzausgade blevet tilføjet. Det var derfor meget passende, at Gyldendal i 1889 valgte den socialt indignerede Frants Henningsen til at tegne forsiden til den »nye og forbedrede udgave«, har jeg altid tænkt. Henningsen er jo kendt for sine malerier afgründerperiodensudstødte og mest fattige borgere. Det viser sig imidlertid, at Henningsen har snydt en smule i arbejdet med sin forsideillustration. Tegningen, der tydeligvis er set fra Nikolaj Kirkes tårn, er faktisk en kopi af et udsnit af en illustration fra et af populærhistorikeren L. J. Flamands værker – helt ned til detaljerne af de hestevogne, der kører i Admiralgade. Flamand døde i 1879, og på hans tegning ser man også tydeligt, at det Christiansborg, der står, er C.F. Hansens klassicistiske slot, som brændte i 1884. Henningsens illustration er fra 1889, hvor slottet var en brandtomt, og han har klogeligt valgt at beskære sit udsnit, så man ikke ser slottet. Alle disse detaljer er interessante nok, men de ændrer naturligvis ikke ved det faktum, at »Peters Jul« er alle tiders juleklassiker, og at Peter i mit hoved bor på hjørnet af Fortunstræde og Admiralgade. Sådan er det, ogJeg glæder mig i denne tid, for jeg ved, at julen kommer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/koebenhavnersnuden-glaeder-sig-i-denne-tid-men-hvor-er-peters-hus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1628288/24296056-forside.jpg",
            "publication_time": "Mandag d. 19. december 2022, kl. 20.48",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}