{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/koebenhavn-vil-gentaenke-kaotisk-kryds-med-en-loesning-der-aldrig-er-set",
        "title": "København vil gentænke kaotisk kryds med en løsning, der aldrig er set før i Danmark",
        "content": "Fornuften var ellers på de københavnske politikeres side, da der blev bygget en ny bredere cykelsti i lyskrydset ved Dybbølsgade og Yrsas Plads i 2019. Men krydset er ikke uden problemer. Der opstår til tider enorm trængsel for cyklisterne, og når de skal krydse vejen, opstår der propper og problemer. Derfor har Københavns Kommune besluttet at afsætte 3,5 millioner kroner fra 2021 til 2022 til at forbedre trafiksikkerheden i lyskrydset ved Yrsas Plads, hvor Dybbølsgade, Ingerslevsgade og Skelbækgade mødes. En ny flersporet cykelsti skal gå tværs over krydset fra Dybbølsgade og Ingerslevsgade gennem Yrsas Plads. Grafik: Københavns KommuneFold sammenLæs mere Der er tale om en dobbeltrettet cykelsti ved Dybbølsbro, der skærer skråt igennem lyskrydset og over til Dybbølsgade via Yrsas Plads. Pengene blev afsat i forbindelse medoverførselssagen, som også kaldes »den lille budgetaftale«. Gennem lang tid har der været klager over forholdene for cyklisterne i krydset og kommunen har modtaget meldinger omkaotiske tilstandemed meget trængsel. Nu skal cyklisterne imidlertid have førsteret. I oplægget fra Københavns Kommunes Teknik- og Miljøforvaltning står der, at signalanlægget i krydset skal omlægges, særligt i myldretiden, så cyklister og fodgængere får førsteprioritet på bekostning af afviklingen af biltrafikken. Ifølge forvaltningen vil etableringen af den forbedrede cykelsti være »meget kompliceret« på grund af hensynet til fremkommelighed og områdets karakter, men den vil derimod gøre det væsentligt nemmere for cyklister at komme på tværs af krydset i de primære retninger – Dybbølsgade til Dybbølsbro og Skelbækgade til Dybbølsbro. Der vil være direkte adgang fra Dybbølsgade på tværs af krydset og ind på broen, når der er grønt, skriver forvaltningen. For at det skal kunne lykkes, har kommunen brug for en tilladelse fra Vejdirektoratet, for lignende cykelstier findes ikke nogen andre steder i Danmark. Dette vil altså være den første af sin slags. Til formålet skal der nedlægges 20 cykelparkeringspladser for enden af Dybbølsgade, som igen kan placeres ved at nedlægge to bilparkeringspladser.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/koebenhavn-vil-gentaenke-kaotisk-kryds-med-en-loesning-der-aldrig-er-set",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405663/23704701-.jpg",
            "publication_time": "Mandag d. 29. marts 2021, kl. 14.40",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}