{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/koeb-pindeis-i-supermarkedet-og-spar-penge",
        "title": "Køb pindeis i supermarkedet og spar penge",
        "content": "Uanset hvad vejrudsigten truer med, er den danske sommer synonym med at spise is. Gerne mange is. Men ingenting er gratis, og den kliché gælder desværre også for den kølende spise, der er steget eksplosivt i pris i de seneste årtier.  Rent faktisk er priserne på is vokset i langt højere grad end de fleste fødevarer i samme periode, viser en undersøgelse om prisudviklingen for is i perioden 1980-2014, som Sydbank og Danmarks Statistik regnede ud i 2014. I gennemsnit er priserne på is steget med 400 procent, hvilket er over dobbelt så meget som de øvrige forbrugerpriser i samme periode. FAKTAFakta: Så stor er prisforskellen på pindeisPrisen for en Filur-is:14 kroner i 7-Eleven (Borgergade 2, 1123 København K)10 kroner i SuperBrugsen (Borgergade 28, 1300 København K)7 kroner i DøgnNetto (Store Kongensgade 47, 1264 København K)Prisen for en Magnum-is (Mandel eller Classic):25 kroner i 7-Eleven (Borgergade 2, 1123 København K)12 kroner i DøgnNetto (Store Kongensgade 47, 1264 København K)I Føtex og Bilka koster en pakke med fire Magnum-is 20 kroner i hele juli måned. Det er en stykpris på 5 kroner.Prisen for en Ben and Jerrys Cookie Dough Wich-is:30 kroner i 7-Eleven (Borgergade 2, 1123 København K)25 kroner i SuperBrugsen (Borgergade 28, 1300 København K)De to mest populære is i Danmark i 2015 var henholdsvis Magnum Classic og Magnum Mandel, og disse is er et godt eksempel på prisernes udvikling. Da den blev lanceret som en nyhed i 1989, kostede en Magnum 10 kroner. I dag koster den ofte mellem 20-30 kroner.Kilder: Priserne er indhentet 12. juli 2016 i butikker, samt på tilbudsugen.dk, frisko.dkFOLD UD De to mest populære is i Danmark i 2015 var henholdsvis Magnum Classic og Magnum Mandel, og disse is er et godt eksempel på prisernes udvikling. Da den blev lanceret som en nyhed i 1989, kostede en Magnum 10 kroner. I dag koster den ofte mellem 20-30 kroner. Kilder: Priserne er indhentet 12. juli 2016 i butikker, samt på tilbudsugen.dk, frisko.dk På trods af prisstigningerne er der stor forskel på, hvad en is koster, afhængigt af hvor du vælger at købe den. De ispriser, som Ritzau Fokus har indhentet 12. juli 2016 i butikker, på tilbudsugen.dk, og frisko.dk, viser, at der er penge at spare. I kiosken koster en Magnum 25 kroner, men hvis du går i et nærliggende supermarked, så kan du får den samme is for 12 kroner. Hvis du planlægger dit isforbrug i god tid, så kan du sågar købe en pakke med fire Magnum-is for 20 kroner i et af de større supermarkeder, hvilket vil sige fem kroner stykket. En femtedel af det dyreste priseksempel.  Men prisen betyder ikke så meget for os, fortæller Henning Otte Hansen, seniorrådgiver for Institut for Fødevare- og Ressourceøkonomi. - Vores forbrug er relativt ufølsomt i forhold til pris. Is er jo fornøjelse, og vi føler, at vi skal være gode ved os selv, og så det er ikke så vigtigt, om de lige koster et par kroner mere det ene eller det andet sted, siger han.  Der er umiddelbart heller ikke nogen naturlig forklaring på prisstigningerne, forklarer Henning Otte Hansen: - Det er i hvert fald ikke råvarernes skyld. Hverken mælk eller chokolade er steget ret meget i løbet af de seneste 30 år. Prisen på mælk og fløde er faktisk lavere i dag, end den var for 20 år siden. I løbet af de seneste fire år er salget af pindeis steget.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/koeb-pindeis-i-supermarkedet-og-spar-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137935/14049110-til-bt-filur.jpg",
            "publication_time": "Mandag d. 18. juli 2016, kl. 05.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}