{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/koebenhavn-faar-nyt-stort-stenrev",
        "title": "København får nyt stort stenrev",
        "content": "I samarbejde med WWF Verdensnaturfonden er By & Havn nu i gang med at anlægge et stenrev i vandet ved Nordhavn, Nordbassinet. Det skriverBy & Havni et informationsbrev til beboerne. Det 2.000 kubikmeter store stenrev skal skabe nye levesteder for fisk, herunder torsk og ål, og for mange andre arter, der lever i havnen. »Ved at genskabe naturlige habitater bidrager projektet til at styrke havnens økosystem og skabe et rigere dyreliv under vandoverfladen. Det vil på sigt gavne både naturen og alle os, der nyder at bruge Københavns havn,« skriver By & Havn. Arbejdet vil foregå i flere omgange og forventes at være afsluttet senest den 22. november, og i nogle perioder vil det betyde, at badezonen i området vil være lukket. Samarbejdet mellemWWFog By & Havn handler om at sætte fokus på, at havets tilstand er kritisk. Det har tidligere resulteret i en 44 kvadratmeter stor flydende have, der blev søsat i Københavns Sydhavn, og ifølge WWF har det også gjort Københavns Havn til verdens første »ålerefugium«. Dels er der nemlig fiskeforbud efter ål, som er kritisk truet, i havnen, dels har man skabt levesteder ved hjælp af såkaldt ålegrus og 200 teglrør, der er lagt ud i Teglværkshavnen ved Teglholmen i København SV. Teglværkshavnen er området ved Teglholmen, hvor blandt andre TV 2 og Aalborg Universitets københavnske filial holder til. At de danske farvande trænger til hjælp, dokumenterede to fotografer på Berlingske sidste år. Gennem et år lavede de optagelser, der viste, hvordan de danske fjorde desperat mangler ilt. Du kan sebillederne her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/koebenhavn-faar-nyt-stort-stenrev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849162/24817215-entrepenren-begynder-med-at-udlgge-et-skaldt-si.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 14.11",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}