{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/koebenhavnsk-og-kendisejet-spisested-gaar-konkurs",
        "title": "Københavnsk og kendisejet spisested går konkurs",
        "content": "Pure Greens Club, der solgte juicer og salater, er gået konkurs. Det skriverFinans. Det er retten i Aarhus, der har begæret Pure Greens Club konkurs. Kæden med de sunde alternativer, der er skabt af en tidligere Geranium-kok og blandt andre har Remee Jackman i ejerkredsen, har de seneste par år eksisteret udelukkende i København. Selskabets administrerende direktør, Oliver Silberg Hansen, har ikke ønsket af udtale sig til avisen. Remee Jackman har heller ikke ønsket at udtale sig. Den tidligere direktør i Joe & The Juice Henrik Fjordbak var også medejer af spisestedet. Pure Greens Club havde tre salatbarer i København fordelt på Østerbro, Indre By og Frederiksberg. Ejerkredsen bagsøgte for nyligefter en investering på tre millioner fra nye investorer. Pengene skulle bruges på at »vækste den eksisterende forretning«, lød det. »Målsætningen er at åbne yderligere to butikker i 2023 (udover de tre vi allerede har), hvor en af disse skal være i Københavns Lufthavn, og i 2024 ønsker vi at ekspandere til udlandet (London),« skrev Pure Greens Club tilbage i november. Det var den tidligere Geranium-kok Chef Kavit der stod bag menuen, som angiveligt var inspireret af salatbarer i New York City. Det fremgår ikke af BiQ, hvorfor Pure Greens Club er erklæret konkurs.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/koebenhavnsk-og-kendisejet-spisested-gaar-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748177/24600166-remee-jackman-havde-investeret-i-pure-greens-club.jpg",
            "publication_time": "Fredag d. 22. december 2023, kl. 08.18",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}