{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/koeber-du-ogsaa-din-telefon-paa-afbetaling-jeg-har-altid-gyst-ved",
        "title": "Køber du også din telefon på afbetaling? Jeg har altid gyst ved tanken. Indtil i dag",
        "content": "Kære læser Det er dyrt at være fattig. Sådan sagde min kollega, da jeg præsenterede ham for, hvad jeg ville bringe på bane i dagens nyhedsbrev. Sagen er den, at jeg fredag eftermiddag fik lidt af et chok. Da jeg sammen med mine arbejdskolleger fik en fyraftensøl i solen, faldt snakken på mobiltelefoner. Ret hurtigt stod det klart, at nærmest alle mine unge kolleger har købt deres mobiltelefoner på afbetaling. Hvorfor i alverden gør I det? tænkte jeg.  Det kom bag på mig, fordi jeg selv er vokset op med, at man kun låner til en bolig eller en bil. Mit Mastercard blødte, da jeg i efteråret skiftede min gamle iPhone ud med en ny efter seks år, for selvfølgelig betalte jeg kontant. Men ved nærmere eftertanke burde jeg slet ikke være overrasket over, at folk afbetaler. Herregud, jeg har stået på den anden side af salgsdisken med et navneskilt på og oprettet lån til folk, der købte mobiltelefoner. Så jeg pudser ikke min glorie. Jeg har været en del af systemet, om man vil, men jeg har aldrig nogensinde opfordret nogen til at tage et lån. Det var der sådan set ingen grund til. Der var masser, som kom ind og partout ville have et. Og det var mit job at give dem det. Det har aldrig strejfet mig at gøre det samme, fordi jeg for seks år siden så, hvor dyrt det var. Men i eftermiddagssolen fredag må jeg indrømme, at jeg blev lidt i tvivl. Tvivlen fik næring af mine kollegers ord om, at afbetaling slet ikke var dyrt. Især ikke hvis man købte hos teleselskaberne selv. Så nu har jeg trykprøvet deres påstand en anelse, og jeg vil gerne tage dig med i min research. Jeg købte i efteråret en iPhone 15 Pro med 128 gigabyte hukommelse. Den koster i dag 8.499 kroner uden abonnement hos Elgiganten. Vil man afbetale over tre år koster telefonen samlet 11.126 kroner. Ergo koster det lidt over 2.600 kroner at udskyde betalingen – og efter tre år har man betalt iPhonens oprindelige pris og 30 procent yderligere. Av min arm. Deterdyrt at være fattig. Men jeg blev overrasket hos teleselskabet 3. De tager 8.659 kroner for den samme iPhone. Den skal købes med et abonnement, så prisen er endda inklusive et – i mine øjne – dyrt abonnement til 160 kroner om måneden i seks måneder. Her kommer første overraskelse: Køber man telefonen kontant, så er den i dette tilfælde billigere hos 3 end Elgiganten for langt de fleste, fordi man har seks måneders abonnement med i prisen hos 3. For at udnytte det sparefif skal man, hvis man ikke allerede er kunde hos 3, skifte teleselskab, og kommer man fra et billigere abonnement, skal man skifte tilbage efter de seks måneder. Anden overraskelse: Betaler man iPhonen af over 40 måneder, ender man med at have betalt 8.659 kroner tilbage hos 3. Altså akkurat det samme, som telefonen kostede kontant. Wow. Det virker næsten for godt til at være sandt, så jeg har naturligvis talt med 3s kundeservice, som bekræfter, at selskabet tilbyder rentefri afbetaling og ikke tager et oprettelsesgebyr. Okay, okay. Jeg er blevet klogere. Det er nærmest billigt at være fattig hos 3 i lige det her tilfælde. Men inden vi alle farer ud og køber mobiler på afbetaling, vil jeg stadig appellere til, at man holder øje, inden man gældsætter sig for et par tusinde kroner. For det kan være møgdyrt, hvis man ikke ser sig for, så udskyd hellere købet, og spar op, indtil du har pengene. Det er bedst for din pengepung i den lange ende. … ud over at opfordre til, at man kigger sig gevaldigt for, inden man køber ting på afbetaling, har jeg også et andet tip. Jeg vil nemlig påstå, at langt de fleste af os kan finde et billigere mobilabonnement. Det er primært mængden af data, der adskiller de forskellige abonnementer fra hinanden, så log ind hos dit nuværende teleselskab og se, hvor meget data du reelt har brugt de seneste tre måneder. De fleste vil opdage, at de betaler for data, de slet ikke bruger, og i de tilfælde kan man sagtens skifte til noget billigere. Lebara, Oister, Flexii og Eesy er teleselskaber, jeg selv har været kunde hos eller kender prisbevidste folk, der er. Ved Lebara kan man nøjes med at betale 19 kroner om måneden, hvis man har et relativt lavt forbrug.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/koeber-du-ogsaa-din-telefon-paa-afbetaling-jeg-har-altid-gyst-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1801640/24718821-bylinebillede-og-klummebilleder-af-signe-terp.jpg",
            "publication_time": "Mandag d. 03. juni 2024, kl. 19.56",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}