{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/koebenhavn-er-europamester-i-at-tiltraekke-udenlandske-investeringer",
        "title": "København er europamester i at tiltrække udenlandske investeringer",
        "content": "København er europamester i at tiltrække udenlandske investeringer. Britiske Financial Times, en af verdens førende erhvervsaviser, har kåret Greater Copenhagen, der dækker samtlige kommuner og regioner i Østdanmark og Skåne, som Europas bedste og mest erhvervsvenlige område. Dermed slår København stærke konkurrenter som Stockholm, Hamburg, Berlin og Amsterdam af banen og rykker ind i den europæiske superliga for investeringer og vækst. Inden for de seneste par år er det bl.a. lykkedes København at tiltrække globale aktører og multinationale teknologivirksomheder som amerikanske Cisco og japanske Hitachi. De har slået sig ned i København for at afprøve og udvikle smart city-løsninger.  Cisco og Hitachi tester den digitale infrastruktur, fordi København har masser af data og en høj datasikkerhed. For at skabe et bedre klima og miljø, give en mere effektiv transport, få bragt energiforbruget ned og skabe nye job for kreative folk i hovedstadsområdet skød Københavns Kommune sidste år fire millioner kroner og Region Hovedstaden yderligere fem millioner i en femårig aftale med den japanske teknologiproducent Hitachi. Mandag bliver det offentliggjort, at Greater Copenhagen har vundet Financial Times såkaldte Foreign Direct Investment-pris (FDI) for bedste strategi til at tiltrække udenlandske investeringer. København vinder investeringsprisen i kategorien mellemstore regioner med mellem 1,5 og 4 mio. indbyggere. »Greater Copenhagen vinder prisen for bedste FDI-strategi blandt Europas mellemstore regioner, fordi området har højvækstsektorer, som er interessante for internationale virksomheder, et stærkt fokus på at tiltrække og fastholde talenter samt en gennemtænkt strategi for at tiltrække udenlandske investorer og virksomheder,« siger Courtney Fingar, chefredaktør på Financial Times’ »fDi Magazine«, som står bag kåringen.  Det er investeringsfremmeorganisationen Copenhagen Capacity, der har udviklet FDI-strategien for Greater Copenhagen. Financial Times’ pris og kåring af København som europamester i at tiltrække udenlandske investeringer kommer få måneder efter, at Forbes udnævnte Danmark, dvs. København, som et de mest erhvervsvenlige steder i verden. Danmark rangerer konstant højt på Forbes’ andre lister over lande at drive forretning i.  En undersøgelse fra OECD i juni 2015 viste, at Danmark er det mest lige samfund i verden, hvor skatterne skaber et generøst velfærdssystem. Ifølge f.eks. flere iværksættere betyder det, at frygten for at blive arbejdsløs og for økonomiske tab er mindre, end den måske ellers er i resten af verden. Desuden er Danmark langt fremme på teknologifronten og har næsten 100 procents udbredelse af internet. »Jeg er rigtig glad for, at Greater Copenhagen har den bedste strategi til at tiltrække udenlandske investeringer. Det viser, at vi er på rette spor med samarbejdet, og jeg ser frem til, at det betyder, at vi får skabt endnu flere jobs i vores region,« siger Københavns overborgmester Frank Jensen (S). Hos Region Sjælland mener Regionsrådsformand Jens Stensbæk (V), at Financial Times’ pris vil tiltrække både investorer, talenter og turister.  Han finder, at med samarbejdet med Copenhagen Capacity og Invest in Denmark bliver sjællandske styrkepositioner som logistik og ressourceeffektivitet gjort synlige for udenlandske investorer. »Der er skabt gode resultater i form af nye virksomheder og arbejdspladser. Greater Copenhagen er et godt brand, vi kan udnytte til at tiltrække flere investorer, talenter og turister,« siger Jens Stenbæk.  For Københavns Kommune og Region Hovedstaden udvikler Hitachi den teknologiske platform til en portal, der skal samle og kunne kombinere offentlige og private virksomheders data, så der kan udvikles en masse smarte løsninger med mobilapplikationer. Den første er en applikation, hvor virksomheder og private husstande kan sammenligne deres energiforbrug med andres og se på muligheder for at nedbringe det. Den anden er en applikation, der skal motivere folk til at tage en mere energivenlig vej på arbejde eller til bestemmelsesstedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/koebenhavn-er-europamester-i-at-tiltraekke-udenlandske-investeringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184071/12331889-15busraadhuspladsen-koebenhjpg.jpeg",
            "publication_time": "Søndag d. 14. februar 2016, kl. 22.30",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}