{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/koebenhavns-kommune-vil-bruge-30-millioner-paa-nyt-teater",
        "title": "Københavns Kommune vil bruge 30 millioner på nyt teater",
        "content": "Nye, lækre lejligheder i nye,monotone byggerier er skudt op i Sydhavnen de senere år, og i de nye lejligheder er der nye beboere. Men Sydhavnen er »stærkt underforsynet«, hvad angår kulturtilbud, og det skal der nu laves om på. Det fremgår af den netop vedtagneaftaletekstfor Københavns Kommunes budget for 2023. Budgetaftalen har været meget omtalt, da denpå historisk vis blevindgået uden Socialdemokratiet og overborgmester Sofie Hæstorp Andersen. Budgetaftalen blev i stedet indgået mellem Enhedslisten, De Konservative, De Radikale, Venstre, Alternativet, Liberal Alliance, Nye Borgerlige og Dansk Folkeparti. Udover skattelettelser og løft af social- og velfærdsområdet er partierne er også blevet enige om en række tiltag på kulturområdet. Herunder at Østre Kapel, der pudsigt nok ligger på Vestre Kirkegård, skal ombygges og renoveres, således at Sydhavns Teater får mulighed for at etablere sig i kapellet. Det vil kommunen bruge over 30 millioner kroner på mellem 2023-2026. Den idé har nogle år på bagen, og teatret selv skriver på Facebook, at det har kæmpet for ideen siden 2013.  Noget lignende blev foreslået af to afEnhedslistensmedlemmer af Kultur- og Fritidsudvalget i 2018. Der er også afsat penge til flere andre ting, herunder gratis museumsadgang for pensionister. Nedenfor er en liste over nogle af tiltagene på kulturområdet. Der er afsat 0,2 millioner kroner årligt fra 2023 til 2026 til at udvide den offentlige adgang i de tre kommunale havnebade Islands Brygge, Fisketorvet og Sluseholmen med otte måneder. Dermed bliver havnebadene tilsyneladende åbne året rundt. Københavns folkeskoleelever fra 0. til 9. klasse skal sikres mindst én koncertoplevelse om året. Det vil kommunen bruge 800.000 kroner på i 2023 og 1,8 millioner kroner om året 2024-206. Karens Minde Kulturhus får 300.000 årligt i 2023-2026 til udvidede åbningstider. Sydhavns Teater holder nu til i netop Karens Minde Kulturhus. Mosaisk Nordre Begravelsesplads, der er en jødisk kirkegård, får 600.000 kroner i 2023 til gartnerarbejde. For »bedre at kunne støtte udsatte og psykiske sårbare borgere, der kommer på byens biblioteker og kulturhuse«, bliver der afsat 800.000 kroner i 2023 og 2024 til ekstra tilstedeværelse af medarbejdere. LGBT+ Danmark får to millioner samlet henover de næste to år til at oprette et lgbt+-medborgerhus og mødested. Derudover får foreningen Sabaah, der har til formål at forbedre vilkårene for lgbt-borgere med minoritetsbaggrund, 0,7 millioner kroner årligt fra 2023-2026. Der er derudover en lang række tiltag på idrætsområdet. Københavns Kommune har med det nye budgetforlig og den såkaldte idrætsmilliard fået mulighed for at bruge 860 millioner kroner ekstra på idrætsfaciliteter fra 2022 til 2030. Det kan du læsemere om her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/koebenhavns-kommune-vil-bruge-30-millioner-paa-nyt-teater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1592110/24202852-.jpg",
            "publication_time": "Onsdag d. 14. september 2022, kl. 10.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}