{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ejendomme/koeb-af-boliger-til-over-ti-millioner-er-blevet-hverdagskost-i",
        "title": "Køb af boliger til over ti millioner er blevet hverdagskost i hovedstaden under corona – men det kommende år ser markant anderledes ud",
        "content": "Mange danskere sparede penge under corona, mens de var tvunget til at blive hjemme i boligen, der også fik en større betydning for danskernes ve og vel. Det har resulteret i et boom i salget af luksusboliger til svimlende beløb. Salget af liebhaverboliger til over ti millioner kroner er vokset langt mere end salget af billigere boliger under corona. Især i hovedstaden. Det viser en ny opgørelse fra ejendomsmæglerkæden Home. Udover at betydningen af de hjemlige rammer blev en større prioritet hos danskerne, og sparegrisen var mere fyldt, mener boligøkonom Louise Aggerstrøm hos Danske Bank især, at de lave renter, vi har haft de seneste to år, har haft stor betydning. »Hvis man var villig til at bruge 500 kroner mere om måneden på at bo, så kunne man købe noget for en million mere. Så der skulle ikke så meget til for at rykke i priserne, fordi renterne var så ekstremt lave,« siger hun. Det er ikke overraskende hovedstaden, der trækker langt den overvejende del af de dyre handler – med næsten ti gange så mange plus ti millioner kroner-handler som i Region Midtjylland på andenpladsen. Udviklingen gælder også for lejligheder, hvor et par projekter med nyopførte luksuslejligheder, eksempelvis Tuborg Strandeng og Papirøen med lejligheder op til 40-50 millioner kroner, har været med til at trække antallet af handler med de helt dyre lejligheder op. Salget af lejligheder med et prisskilt mellem 20 og 30 millioner kroner er steget med 350 procent fra 2019 til 2021 mod 21,5 procents stigning i salget af lejligheder til under ti millioner kroner. Hos Nybolig genkender man udviklingen. »Når sådan nogle ydre rammer bliver lukket af, så sker der en selvrealisering. Bor jeg det rigtige sted, har jeg det rigtige job,« pointerer Nyboligs pressechef, Alexander Falck Winther. Han sammenligner det med, at man også under corona så mange jobskifter. »Det er givet, at det også vil skinne igennem de dyrere dele af boligmarkedet,« siger han og pointerer også, at det har været markant mere attraktivt at låne til køb af bolig med de lave renter. Selvom købene af dyre boliger er katapulteret afsted, regner boligøkonomen Louise Aggerstrøm ikke med, at det fortsætter. Tværtimod. For renterne stiger, og dermed bliver lånemulighederne mindre fordelagtige. Louise Aggerstrøm forudser, at der vil ske et decideret prisfald, især på de forholdsvis dyre områder. »Det er det dyre segment, jeg er mest bekymret for, for det vil typisk være mere rentefølsomt, fordi priserne er meget højere,« siger hun. Men hun tror dog ikke på, at priserne falder så meget, at vi kommer tilbage til et stadie som før corona. For priserne er trods alt steget med op til 20 procent på nogle af de typer boliger. Jeg tror helt naturligt, at vi vil se en form for stabilisering på markedet her efterfølgende, og det er klart, at stigende renter går med i overvejelserne især ved køb af dyrere boliger,« siger Alexander Falck Winther. Men han mener dog også, at lige netop det marked er godt polstret. »Hvis man i forvejen har midlerne til at købe en bolig til plus ti millioner, så har man måske en vis mængde mere luft i budgettet end de fleste,« siger han. Derfor mener han heller ikke, at købere af tocifrede millionboliger bliver mindre påvirkede af løbende bevægelser, herunder rentebevægelserne.",
        "metadata": {
            "source": "https://www.berlingske.dk/ejendomme/koeb-af-boliger-til-over-ti-millioner-er-blevet-hverdagskost-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1536359/24060403-.jpg",
            "publication_time": "Torsdag d. 07. april 2022, kl. 11.10",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}