{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/koebenhavn-er-byen-hvor-man-ofte-ikke-er-meget-mere-end-500-meter-fra",
        "title": "København er byen, »hvor man ofte ikke er meget mere end 500 meter fra den nærmeste folkekirke«",
        "content": "I de kommende år skal der bygges tre nye kirker i København, som skal ligge i Nordhavn, Sydhavnen og Ørestad. Samtidig er det fem år siden, at den sidste af i alt fem lukkede folkekirker i København blev solgt, efter at kirkeministeren i 2013 sagde endeligt ja til, at Københavns Stift og Kirkefondet kunne dreje nøglerne om på udvalgte kirker. Men lige nu mangler det mest fremskredne af de tre kirkebyggerier mange millioner kroner i at blive realiseret, sådan som sognet ønsker det. Dertil kommer, at det ifølge kirkefolk og eksperter kan blive nødvendigt at diskutere, om der skal lukkes endnu flere kirker. Som biskop Peter Skov-Jakobsen siger: »Vi bor i en by, hvor man ofte ikke er meget mere end 500 meter fra den nærmeste folkekirke.« »Hvis man er rigtig uheldig, skal man cykle eller gå en kilometer for at komme i kirke,« forklarer han. Han understreger, at der ikke her og nu er brug for at lukke kirker. Men, erkender han, »i nogle bydele er der rigeligt med bygningsmasse«. »Vi bliver selvfølgelig nødt til at tænke på, hvordan vi bruger vores bygningsmasse. Om vi skal bruge den anderledes. Jeg kan godt forestille mig, at der om ti år er kirker, der bliver brugt på andre måder. Men de vil stadig være en del af folkekirken,« vurderer biskoppen. Han fremhæver, hvordan der bliver arbejdet på en såkaldt børnekatedral i en af byens mange kirker. »Det skal være en kirke, men for børn,« fortæller biskoppen. Lukninger og nybyggerier var og er alle betinget af demografien og udviklingen i Københavns Stift og ikke mindst i Københavns Kommune. I nogle sogne og provstier er medlemsprocenten af folkekirken under eller omkring 50. Samtidig bliver såvel andelen af døbte som andelen af medlemmer af folkekirken ved med at falde i en by, hvor der på grund af mange kirkebyggerier sidst i 1800-tallet og først i 1900-tallet er forholdsvis mange kirker. FAKTAByens kirkerKøbenhavns Stift dækker Københavns, Frederiksberg, og Tårnby Kommuner samt Amagerland og Bornholm.Der er 119 indviede kirker, hvoraf de ni enten ikke er brug, bliver brugt af valgmenigheder eller er funktionskirker.De nyeste kirker i stiftet er Husum Kirke fra 1977, Tingbjerg Kirke fra 1983 og Skelgaardskirken, der blev indviet seks år senere.Ældste kirker i København er Tårnby Kirke og Brønshøj Kirke, der begge er fra 1100-tallet.FOLD UD Københavns Stift dækker Københavns, Frederiksberg, og Tårnby Kommuner samt Amagerland og Bornholm. Der er 119 indviede kirker, hvoraf de ni enten ikke er brug, bliver brugt af valgmenigheder eller er funktionskirker. De nyeste kirker i stiftet er Husum Kirke fra 1977, Tingbjerg Kirke fra 1983 og Skelgaardskirken, der blev indviet seks år senere. Ældste kirker i København er Tårnby Kirke og Brønshøj Kirke, der begge er fra 1100-tallet. Således blev 38,2 procent af de nyfødte i København i 2018 døbt mod 54,5 procent i 2000. Medlemsprocenten af folkekirken i Københavns Stift er i dag på 56,4, mens den i 2000 var oppe på 71,8. I nabostiftet Helsingør faldt dåbsprocent i samme periode fra 71,6 til 48,7. Mens medlemsprocenten i Helsingør stift med godt en million indbyggere er faldet fra 79,3 i 2000 til 67,1 i 2020. Den kommende kirke i Sydhavnen kommer til at ligge på Teglholmen. Grunden er købt og betalt for omkring 20 millioner kroner. Sydhavn Sogn står bag byggeriet, som stiftet finansierer med cirka 150 millioner kroner. Men sognet arbejder på et byggeprojekt, der løber op i omkring 210 millioner kroner. Dermed mangler sognet 60 millioner kroner for at kunne realisere projektet. Det bekræfter menighedsrådsformand Lone Rasmussen. Men, understreger hun, uanset, om det lykkes sognet at skaffe de mange ekstra millioner kroner, skal der nok komme en ny kirke på Teglholmen for de 150 millioner kroner, der er bevilget af stiftet. »Ja da, den skal nok blive til noget,« siger hun: »I min verden er vi i gang med at bygge næste år.« Sognepræst Helene Ferslev arbejder på vegne af sognet på at søge fondsmidler til at realisere projekt. Derfor indebærer planerne nu, at der i forbindelse med kirken bliver etableret en slags folkepark på og omkring bygningen, og at bygningen skal kunne fungere som et folkehus eller forsamlingshus for kvarterets beboere. »Vi vil gerne invitere lokale foreninger og borgerne til at være med til at skabe liv i huset,« siger hun. Frederiksholm Kirke i Sydhavn Sogn.Fold sammenLæs mereFoto: Linda Kastrup. Helt konkret indebærer det ifølge præsten, at borgerne og lokale foreninger vil få medbestemmelse i forhold til, hvordan en 800 kvadratmeter stor stueetage i selve byggeriet og et cirka 3.000 kvadratmeter udeareal skal anvendes. Helene Ferslev understreger, at der er behov for den nye kirke. »Vi oplever en stor tilflytning,« siger hun og tilføjer, at antallet af døbte i Sydhavn Sogn steg med 27 procent fra 2018 til 2019. Hun forklarer, at der i dag kun er én kirke i sognet, Frederiksholm Kirke. Men samtidig står sognet til at blive udvidet med nye byområder som Havneholmen, Enghave Brygge og Stejlepladsen, og præsten vurderer, at Sydhavn Sogn meget vel kan komme til at tælle op mod 40.000 indbyggere. Hvilket vil gøre det til et af landets største. Som medlem af det folkekirkelige budgetudvalg i Københavns Kommune har tidligere vismand og mangeårig kirkemand Niels Blomgren-Hansen været med til at bevilge de cirka 150 millioner kroner til kirkebyggeriet i Sydhavnen. »Byggeriet kommer til at ligge et pænt stykke på den anden side af 200 millioner kroner. Det kan vi ikke være med til finansiere,« siger han. Som han umiddelbart ser det, er »det korte af det lange, at de må prøve med et andet projekt«. »Jeg tror ikke på det, som det er nu. Så skal de få penge andre steder fra. Eller måske vil et andet budgetudvalg senere give pengene,« siger han. Skal der lukkes yderligere kirker i København? »Sidst var det en meget svær diskussion,« husker han: »Men den skal nok komme igen. Når vi når frem til sidste halvdel af 2020erne, må vi forvente, at det bliver svært at opretholde det nuværende driftsbudget. Så kan kirkelukninger alt efter kirkesyn blive en løsning.« I Helsingør Stift understreger den nye biskop fra næste år, Peter Birch, at »ingen kirker er lukningstruede«. »Mange tænker, at Helsingør Stift, det er også Vestegnen, og der er kirken nok i store problemer. Men faktisk bruger rigtig mange på Vestegnen kirken,« siger biskoppen: »Men man er nødt til at være kirke på en anden måde i områder med mange trosretninger.« I et sogn som Brøndby Strand er små 5.000 ud af godt 14.000 indbyggere medlemmer af folkekirken, og sidste år blev der født 159 børn og døbt 19. Som lektor på Københavns Professionshøjskole beskæftiger Jes Heise Rasmussen sig med folkekirken, og i 2018 analyserede han i et ph.d.-projekt kirkelukningerne i Københavns Stift. Som han siger, så »kan det godt være, at man ikke har aktive planer om at lukke kirker« i København: »Men med den vej det går med demografien, kan det blive nødvendigt. Medmindre der dukker helt nye kilder til finansiering op,« vurderer han. »Man kan selvfølgelig altid sætte kirkeskatten op eller prøve hele tiden at effektivisere.« FAKTAKirkens medlemsprocentMedlemstallet i Københavns Stift har ligget nogenlunde stabilt på cirka 470.000 siden 2014, men medlemsprocenten, altså andelen af borgere, der er folkekirkemedlemmer, falder.Medlemsprocent Københavns Stift:2020: 56,42016: 59,32010: 64,12005: 68,52000: 71,8Medlemsprocent Helsingør Stift:2020: 67,12016: 70,22010: 74,72005: 77,52000: 79,3På landsplan er medlemsprocenten i 2020 74,3Kilde: KirkeministerietFOLD UD Medlemstallet i Københavns Stift har ligget nogenlunde stabilt på cirka 470.000 siden 2014, men medlemsprocenten, altså andelen af borgere, der er folkekirkemedlemmer, falder. Medlemsprocent Københavns Stift: Medlemsprocent Helsingør Stift: På landsplan er medlemsprocenten i 2020 74,3 Kilde: Kirkeministeriet Ifølge Jes Heise Rasmussen er erfaringen fra kirkelukningerne for snart ti år siden dog, at »det er svært at lukke kirkerne, hvis menighederne ikke vil være med til det«. »Det er en højst ubehagelig debat for kirken, og den vil gå langt for at gå uden om den,« tilføjer han. Derfor anbefaler han på baggrund af erfaringer fra England, at blandt andet Kirkeministeriet allerede nu udarbejder retningslinjer for, hvordan »man lukker en kirke«. »Så har man i menighedsrådene den institutionelle opbakning, og man ved, hvordan man sætter en sådan proces i gang,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/koebenhavn-er-byen-hvor-man-ofte-ikke-er-meget-mere-end-500-meter-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366092/23604863-peter.jpg",
            "publication_time": "Lørdag d. 26. december 2020, kl. 18.33",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}