{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/koebenhavnere-kan-snart-blive-tvunget-til-at-sloejfe-braendeovnen-men-ole",
        "title": "Københavnere kan snart blive tvunget til at sløjfe brændeovnen – men Ole Emborg har allerede fundet en ny løsning",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«. Vi skal i denne uge runde et voldeligt opgør mellem fodboldfans – ingen af de involverede kan huske. Et opgør med ældre brændeovne. Et opgør med restaurantgæster med klister på stolen. Men først er et borgerligt opgør om skattelettelser på Københavns Rådhus brudt ud i lys lue.  Konflikten ulmer mellem de borgerlige på Københavns Rådhus. Liberal Alliances Alexander Ryle kalder konservativ borgmesters seneste forslag for »provokerende«. De Konservative skyder tilbage.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Kort fortalt:Liberal Alliance i København erfaret i flint over et nyt forslagfra De Konservative om lavere skat til københavnerne, fordi det klinger hult og er direkte »provokerende«. Perspektiv:I det liberale parti mener man nemlig ikke, at De Konservative kæmper for skattelettelser, når det gælder, og »det risikerer at sætte det borgerlige samarbejde over styr«, lyder det. Der var endnu en gang ballade efter den seneste kamp mellem FCK og Brøndby. Et år før fandt skete et overfald, som de tiltalte benægter, og de forurettede ikke husker. Fotoet er fra Parken i København, søndag den 1. september 2024.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Kort fortalt:Sidste år fik tre FCK-fans frarøvet deresFCK-trøjer og blev gennembanket på Vestegnen. I retten havde ingen af dem den mindste erindring om at være blevet overfaldet. Perspektiv:Den mest imødekommende af de tre ofre gav den unge anklager ret i, at der hersker en tavshedens lov i fodboldmiljøet. Man taler ikke med politi og presse. Heller ikke om fjenden. Professor i miljøepidemiologi Zorana Jovanovic Andersen mener, at brændeovne i overvejende grad er en kulturel ting, vi forbinder med hygge. En påstand, som brændeovnsejeren på billedet, Ole Emborg, erklærer sig enig i.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Cirka 3.200 københavnske husstande kan snart blive tvunget til at skille sig af med eller udskifte deres brændeovn. Formålet er at forbedre luftkvaliteten i København. Perspektiv:Ole Emborg fra Valby stårtil at skulle skille sig af med sin brændeovn. Men han ved allerede, hvad for én han vil købe i stedet: »Det er komfort og hygge,« fastslår han. Region Hovedstaden har foretaget over 100 test for PFAS af jord og grundvand i et område i Nordsjælland.Fold sammenLæs mereFoto: Nikolai Linares/Ritzau Scanpix. Kort fortalt:Region Hovedstaden har fundet for høje niveauer af dekemiske stoffer PFAS i grundvandeti Nordsjælland. Målingerne er foretaget ved landsbyen Kvistgård i Helsingør Kommune. Perspektiv:Borgerne bør dog ikke være bekymrede for at drikke vand fra hanen. Drikkevandet hentes nemlig ikke fra det forurenede område, lyder det fra Region Hovedstaden. Metroen i København. Myldretid på Nørrebro Runddel Station.Fold sammenLæs mereFoto: Søren Bidstrup. 26 milliarder kroner.Det er den anslåede pris for en metrolinje mellem hovedstaden og Malmø i Sverige. Ikke desto mindre er der stor interesse for en metroforbindelse over Øresund hinsidan. »Alle politiske partier i Malmø står bag en Øresunds-metro, og det er unikt for et infrastrukturprojekt af denne størrelsesorden,« siger projektleder for Øresunds-metroen i Malmø, Leif Gjesing Hansen, ifølge Berlingske til det svenske medie Jarnvägsnyheter. Pastaen er god, og hipsterbarometeret står højt. Her spises der pasta med nduja og vodka. Men gæsterne har klister på stolen, lyder det.Fold sammenLæs mereFoto: Asger Ladefoged. Mens vejret er blevet typisk dansk, så har Berlingskes gastronomiredaktør i denne uge et godt tip til enomgang typisk italiensk til rimelige priser. Søren Jacobsen Damm har besøgt Fabro i Borgergade, som ifølge anmelderen mestrer den særlige italienske kunst, at maden er »sjasket hurtigt på tallerkenen, men smagen er alt andet end sjusket«. Han kommer derudover med et godt tip til ankomst. En bredside til de øvrige gæster: »Når du er færdig, så skal du daffe af«. Og så kvitterer han med fire stjerner. Tak fordi du læste med. Har du ris, roseller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnere-kan-snart-blive-tvunget-til-at-sloejfe-braendeovnen-men-ole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1840510/24801345-kbenhavns-kommune-indfrer-forbud-mod-brndeovne.jpg",
            "publication_time": "Fredag d. 27. september 2024, kl. 12.37",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}