{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/koebenhavn-har-droenet-afsted-i-aartier-men-nu-mangler-de-vilde-ideer",
        "title": "København har drønet afsted i årtier, men nu mangler de vilde ideer: »Jeg synes, den er træt«",
        "content": "»Verdens bedste by« – intet mindre. »Most liveable city in the world« – jeps. Med badevand i havnen, cykelstier overalt, højeffektiv metro, super funky arkitektur og en håndfuld af verdens bedste restauranter. Sådan er København jævnligt blevet beskrevet gennem de seneste 20 år. Og der er da bestemt noget om snakken. København er en pragtfuld by, og når man tænker tilbage på den fattige, gamle og nedslidte by, vi havde for 30 år siden, er forvandlingen svimlende og næsten uforståelig. Men hvordan går det med vores allesammens hovedstad? Vokser de københavnske træer ind i himlen? Eller er festen ved at være forbi? Det har jeg oftere og oftere spurgt mig selv om, når jeg har bevæget mig rundt i byen i den senere tid. Ikke fordi der som sådan er tegn på afmatning. FAKTAEr festen i København forbi?København har de seneste årtier gennemgået en rivende udvikling.Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed.Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter?Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie.FOLD UD København har de seneste årtier gennemgået en rivende udvikling. Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed. Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter? Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie. Der bliver stadig bygget, der åbner nye metrostationer, og både Refshaleøen og den dårligt gennemdiskuterede Lynetteholm bevæger sig fremad, men alligevel er der en stemning af energitab over byens udviklingsprojekter, synes jeg. Den stemning af kreativitet, der dominerede København i 00erne, er efterhånden forsvundet til fordel for en køligt kalkuleret model for udvikling. En model, vi alle ved virker, men som ikke har tidligere tiders flyvehøjde, og som i hvert fald ikke bringer os til næste lykkeniveau – eller hvor det nu er, vi skal hen. Efter fem år som stadsarkitekt i København valgte Camilla van Deurs ikke at søge forlængelse af sin kontrakt. Hun er i dag partner og »head of urban development« i tegnestuen Nordic Office of Architecture.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. For at få diskuteret min afmatningsfornemmelse taler jeg med en række af dem, der har haft indflydelse på Københavns udvikling gennem de seneste årtier – og som har et skarpt blik for, hvad byen kan og skal i fremtiden. En af dem er Camilla van Deurs, som i dag er partner i arkitektvirksomheden Nordic Office of Architecture. Men indtil for nylig sad hun bogstavelig talt med nøglen til Københavns udvikling. Van Deurs chokerede den københavnske arkitektverden,da hun i 2023 valgte ikke at søge forlængelse af sin ansættelse som stadsarkitekt. Hun sagde ved sin afgang, at hun har været meget glad for sin tid i den varme stol, og det siger hun stadig – men da jeg spørger hende om, hvordan hun oplever København lige nu, er hun ikke helt uenig med mig. »Jeg synes jo godt, at du kan have ret i, at byen er blevet så 'professionaliseret', at man nogle gange er angst for at tage nogle vilde initiativer. Og på byggerisiden, der savner jeg jo i den grad, at København havde et eksperimentarium for byggefællesskaber og for bæredygtighed for eksempel,« siger hun. Den tidligere stadsarkitekt savner mod. Vildskab, endda. »At man sagde, 'okay, nu udvælger vi et område, og så taler vi med regeringen, og så gi’r vi den bare gas med at prøve en masse biobaserede materialer eller andet.' Vi har alle de ambitioner om at være verdens mest klimarigtige by, men vi kommer ikke rigtig ned i materien. Der savner jeg noget politisk mod til at slå i bolledejen og sige: 'Vi er nødt til at eksperimentere med det her.'« Hvad er grunden til, at det hele virker lidt træt for tiden? »Helt grundlæggende har vi en udfordring med anlægsmåltallene, der er med til at forkrampe byudviklingen. Man har været smart i København og i andre byer som Køge og Fredericia med at lave de her arealudviklingsselskaber. Det er jo en måde at omgå anlægsmåltallene på. Fordi så ligger etableringen af de nye byrum og broer i Københavns tilfælde hos By & Havn og ikke i kommunen, og så er man ikke underlagt anlægsmåltallene,« siger Camilla van Deurs. Hun ser generelt en for stor uvilje til at eksekvere politisk. Der skal prioriteres, og det koster på den udvikling, der gør en by rigtig spændende og fremme påbeatet. »Generelt er det sådan, at når København har brug for at bygge for cirka 12 milliarder om året, men kun må bruge fem, så er der jo simpelthen så meget prioritering for både politikere og forvaltning, og det er svært at få plads til alt det sjove og vigtige, man gerne vil.« De senere år har diskussionen bølget om den ældste bydel i København – den gamle del af Indre By, der oprindelig lå inden for voldene. Bydelen afgrænses i dag afVester Voldgade,Nørre Voldgade,Gothersgade,Kongens Nytorv,Holmens Kanal. Det er blevet mere og mere uattraktivt at bosætte sig i bydelen, både på grund af en eksplosiv prisudvikling og på grund af et larmende og grisende udeliv, hvor lokale og turister fester igennem til langt ud på natten. Hvordan synes du, middelalderbyen har det? »Jeg synes, den er træt. Og det er jo netop derfor, der er en ny byrumsplan på vej. Beboerne derinde har jo sagt, at de vil ikke have flere kommercielle aktiviteter. De vil have flere rolige byrum. De vil have grønne byrum, og om det overhovedet passer i middelalderbyen, det er jeg lidt usikker på. Men der er et tydeligt nej til mere kommercialisering og mere udeservering om natten.« Er det et problem, at der ikke bor mennesker i centrum? »Det er ikke bare et københavnerproblem, men et problem, alle storbyer har med at redefinere deres bycentre. Både fordi vi arbejder på en anden måde nu, men også på grund af internethandlen, der har skabt nogle helt andre butiksmønstre. Og når man ser andre storbyer, så står det ikke så skidt til i København. Så kan man spørge, er det godt? Kunne der bo flere? I 1850erne boede der 130.000 mennesker inden for voldene. Det har jo været en helt anden situation end i dag, hvor der bor omkring 15.000 på det samme areal,« påpeger Camilla van Deurs og fortsætter sin analyse: »Så ja, selvfølgelig er der plads til flere, men på bekostning af hvad? Det vil sige, at der er flere virksomheder, der skulle flytte ud.« Jeg fortsætter til næste emne: de mange cykler, som både udgør en gigantisk succeshistorie og et voksende problem. Hvis der er en ting, der har gjort København verdenskendt, er det vores cykelstier og i det hele taget den meget cykelvenlige trafikplanlægning. Det er ubetinget godt, men også her synes jeg, at jeg mærker en grænse. At cykle ad Nørrebrogade ind mod byen i myldretiden er en stressende oplevelse, der ofte får en til at miste troen på det gode i mennesket, og i Indre By har vi problemerne med slingrende, vildfarne turister, der er til fare for både sig selv og andre. Cykelstierne er et af de største plusser for København – men samtidig lidt af et mareridt.Fold sammenLæs mereFoto: Linda Kastrup. Cykelstierne er til tider et regulært mareridt, der er mere stressende end en trafikeret motorvej. Camilla van Deurs ser også problemer med cykelbyen København, men især med den ambitiøse infrastruktur, man har bygget. De bidrager flere steder til kaosset. »Jamen jeg synes jo, København er lykkedes med at få etableret en lang række cykelbroer, der forbinder hele Sydhavnen, men jeg synes så også, at en af de store udfordringer, vi har, det er at få dem til at lande ordentligt. Det er aldrig rigtig lykkedes endnu i København, fordi broerne kommer til at kollidere med havnefronten og med de fodgængere, der skal være ved vandet. Det er to modsatte bevægelser og to tempi, der mødes der, og det kunne godt være, at broerne skulle aflevere cyklerne lidt længere inde og ikke direkte på kajkanten. Men cykelbroerne har været en fantastisk succes, det er der ingen tvivl om. Bare tag cykelslangen for eksempel, der var med til at hæve hele området omkring Fisketorvet, som ellers bare lå og sygnede hen.« Selvom hun ikke længere er stadsarkitekt, er der altså meget i København, Camilla van Deurs synes går virkelig godt, men hvad med fremtiden? spørger jeg. Hvad skal vi gøre for at få fremdriften og energien tilbage i fortællingen om »verdens bedste by«? »Jeg savner en lyst til at eksperimentere. Det kræver, at København åbner sig mere og lader alle mulige andre komme til fadet og være med til festen. Og der tænker jeg i høj grad på de mindre firmaer og på kulturaktørerne. København kunne i det hele taget gøre meget for at sikre vækstlaget i branchen, i arkitektbranchen og i kulturlivet, simpelthen ved at arbejde med en mere imødekommende udbudsstruktur også. Vi tager jo ansvar for alt det fede, der skete i 00erne, da København blev verdensberømt. Dengang var der masser af arkitektkonkurrencer, og Bjarke Ingels, hvis tegnestue i dag har rundet en milliard i omsætning, jamen han startede med at bygge ganske små havnebade for Københavns Kommune. Hvor er det ansvar i forhold til kreativitet, vækst og til at få de små i gang? Fordi det er altså dem, der skal skabe fremtidens by.«",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/koebenhavn-har-droenet-afsted-i-aartier-men-nu-mangler-de-vilde-ideer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817384/24752825-bjarke-ingels-hvis-tegnestue-i-dag-har-rund.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 16.07",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}