{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/koebenhavnske-foraeldre-gik-i-oproer-nu-splitter-politikere-skandaleramt",
        "title": "Københavnske forældre gik i oprør. Nu splitter politikere skandaleramt kæmpeskole op",
        "content": "Det er kun lidt mere end to år siden, at Københavns nye kæmpeskole så dagens lys. Hele tre skolematrikler og mere end 2.000 elever skulle samles under samme navn og ledelse. Harrestrup Å Skole var født. Prestigeprojektet fik dog en hård start. I fjor gjorde forældre med egne ord »oprør«, fordi de frygtede, at deres børn ville få »fysiske og psykiske mén«af skolens angiveligt voldelige miljø, og personalegruppen har, som afdækket af Berlingske, beskyldt skolens leder for at bedrive »aggressiv, udstillende og nedladende ledelse«. Men nu har Københavns politikere foretaget en U-vending og valgt at splitte skolen op i tre, med hver deres skoleleder og skolebestyrelse. Det er blevet vedtaget i Københavns Borgerrepræsentationen, hvor 49 medlemmer stemte for, og fem – De Radikale – undlod at stemme. Allerede når forældre kan indskrive deres børn til næste skoleår, træder opdelingen formelt i kraft. Det er et på mange måder umage makkerpar, der har båret forslaget frem: Enhedslistens Gorm Gunnarsen og Venstres beskæftigelses- og integrationsborgmester, Jens-Kristian Lütken. Gorm Gunnarsen kalder beslutningen »et vendepunkt i københavnsk skolehistorie.« »For jeg ser det som et opgør med ideen om at lave megaskoler, hvor forældrene er så langt fra ledelsen. Det styrker den mistrivsel, vi forsøger at afhjælpe. Ledelsesmæssigt kan man ikke håndtere sådan en kæmpeenhed,« siger han. Men Gorm Gunnarsen, skolen har store faglige og miljømæssige problemer. Er det nok at dele den op? »Nej, strukturer er aldrig nok, men det kan være en del af løsningen. Jeg kunne godt tænke mig, at den vilje, folk har haft omkring skolen, bliver omsat til et aktivt samarbejde om at få en skole, hvor alle er i trivsel,« siger Gorm Gunnarsen. Venstres Jens-Kristian Lütken anerkender også, at de mange problemer på Harrestrup Å Skole næppe er løst med opdelingen i tre skoler. »Men vi har bedre forudsætninger for at lykkes nu,« siger han. Beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V) anerkender, at Harrestrup Å Skole næppe kommer alle problemer til livs med politikernes nye tiltag.Fold sammenLæs mereFoto: Liv Latricia Habel. Det er kun få år siden, at rådhuset besluttede at sammenlægge skolerne. Det har kostet penge og nok også skabt uro for nogle forældre og elever på skolerne. Føler du dig overbevist om, at der bliver ro om skolen nu? »Det skal helst betyde mere ro og en nærværende ledelse. Men der er tale om skoler, der ligger i byområder med større udfordringer end andre steder, så nej, opdeling er ikke nok.« Sagen fra Harrestrup Å Skole nåede offentligheden i januar. Gorm Gunnarsen er med egne ord »glad for, at der langt om længe blev lyttet til forældrene«. Til forældremøde på voldsramt Valby-skole rejste lærer sig og gav sin mening til kende. Nu ender sagen på overborgmesterens bord Harrestrup Å Skole blev til, da Kirsebærhaven Skole og Lykkebo Skole blev lagt sammen i skoleåret 2022/2023. Desuden er en tredje matrikel, Torveporten, under opførelse, så Harrestrup Å Skole skulle have haft tre matrikler samlet under den samme ledelse. Politikernes beslutning om at opdele skolen i tre matrikler får ikke indflydelse på, at Torveporten skal opføres. Beslutningen betyder dog, at den gamle Lykkebo Skole og Kirsebærhaven Skole vil fungere som skole for de yngste klasser, mens man senere under skolegangen skifter til Torveporten. Det betyder, at alle skolens elever skal over på en ny matrikel, når de når 6. klasse. Jens-Kristian Lütken, bidrager det ikke til at skabe uro om skolen, når alle elever skal skifte afdeling? »Der er rigtigt mange elever i København, der skifter skole i de ældre klasser. Det betyder, at man ofte skal danne nye klasser alligevel. Samtidig er det en måde at skabe et godt fagligt miljø på en matrikel, der kun beskæftiger sig med de ældre elever,« siger Venstre-borgmesteren. Hver skole får sin egen ledelse, og derfor vil skoleleder Søren Friis, der har fået hård kritik af forældre og medarbejdere på skolen, altså ikke længere være leder af hele skolen. Men Venstres Jens-Kristian Lütken vil ikke gå ind i, om skolelederen har en fremtid på skolen. »Vi bestemmer ikke som politikerne, hvem der engageres som skoleleder. Vi bestemmer rammerne,« siger han. Skoleleder Søren Friis har været beskyldt for dårlig ledelse af forældre og medarbejdere. Han vil nu ikke længere være leder af alle Harrestrup Å Skoles tre matrikler. Arkivfoto: Rune ØeFold sammenLæs mere »Jeg vil ikke gå ind i kritikken af den konkrete leder, men det har også været en kritik af en funktion, hvor der er en enkelt leder for så mange lærere og elever. Der synes jeg, man må anerkende, at rådhuset tog en beslutning, der ikke var god nok,« siger han. Tilde Jensen og Samira Chrifi er to af de forældre, der har været aktive i debatten om Harrestrup Å Skole. De har begge børn på afdeling Blå, der tidligere hed Kirsebærhaven Skole. Sammen med flere andre forældre er de mødtes de fleste uger det seneste år for at diskutere, hvordan de kunne få sat skolens udvikling på dagsordenen. De er begge meget tilfredse med beslutningen om, at skolen skal deles op. »Det fornemmer jeg, at der er stor enighed om blandt forældre. Der er brug for en nærværende leder, der kan tage fat i problemerne. Det kan vi kun, når skolerne er selvstændige,« siger Samira Chrifi. Tilde Jensen kalder det »en kæmpe milepæl«. Tilde Jensen har som forælder til børn på Harrestrup Å Skoles afdeling Blå forsøgt at mobilisere forældre, medarbejdere og politikere for at få skolen på ret kurs – og hun glæder sig over den nyeste udvikling. Arkivfoto: Mathias SvoldFold sammenLæs mere »Mange af problemerne kan være adresseret ved en opdeling og en ny ledelse og et nyt narrativ om skolen,« siger hun. Selvom forældregruppen har været kritisk over for skolens leder, Søren Friis, ser Tilde Jensen håb for sine børns skole. Hun regner ikke med, at hun som forælder til et barn på Harrestrup Å Skoles afdeling Blå fremover skal arbejde sammen med skolelederen. »Jeg forventer, at der bliver lyttet til alle de forældre og lærer, der har ønsket en ny ledelsesstruktur og en ny leder, der kan skabe stabilitet, en sund skolekultur og fokus her på Kirsebærhaven (afdeling Blå,red.), så vi nu kan se fremad,« siger Tilde Jensen. Københavns børne- og ungdomsborgmester, Jacob Næsager (K), erklærer sig »glad« for beslutningen om at splitte Harrestrup Å Skole op. »I De Konservative modarbejdede vi, at der skulle laves en megaskole. Men da jeg blev borgmester, havde jeg jo pligt til at videreføre den politik, der var vedtaget før min tid. Men jeg er rigtig glad for, at skolen nu bliver opdelt. Det lander et godt sted,« siger Jacob Næsager. Borgmesteren siger, at han »generelt ikke er tilhænger af megaskoler«. Han vil ikke gå ind i, hvordan skolens leder og forvaltningen har håndteret de seneste års palaver. Det kalder han »et forvaltningsspørgsmål«. »Men en del af utilfredsheden har handlet om strukturen i at have én leder til tre matrikler. Og det er vi ude over nu. Der er stadig problemer på skolen, som er på fagligt handleplan, men vi ser fremad nu,« siger Jacob Næsager.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/koebenhavnske-foraeldre-gik-i-oproer-nu-splitter-politikere-skandaleramt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1851382/24821237-tilde-jensen-er-en-del-af-en-gruppe-af-forldre-d.jpg",
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 20.24",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}