{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/koebenhavnernes-skattekroner-gaar-til-lortekunst-berlingskes-kunstredaktoer",
        "title": "Københavnernes skattekroner går til »lortekunst«. Berlingskes kunstredaktør sætter foden ned i »åndsbollet« debat",
        "content": "Advarsel: I den følgende tekst optræder et kendt dansk ord på fire bogstaver adskillige gange. Det starter med L og slutter med T, og hvis det vækker anstød, så lad for enhver pris være med at læse videre herfra. Det er sjældent, at ordet »lort« bruges af en minister. Nu er det sket, og historien er denne; Københavns Kommune i 2024 har købt kunst for 900.000 kroner. Et af de værker, kommunens kunstudvalg har investeret skattekroner i, udgøres af en aluminiumsplade med tre stykker koprolit monteret, så det ligner et »punktum, punktum, streg«-ansigt. Koprolit er det pæne navn for forstenet afføring. Lort, med andre ord. Dermed var selvsvinget en realitet. Dansk Folkepartis Pia Kjærsgaard kom straks var på banen med etparagraf 20-spørgsmåltil Kulturministeren: »Er ministeren enig i, at der skal indkøbes lort for skattepenge, og mener ministeren overhovedet, at der er tale om kunst?« spurgte hun, og så var vi i gang med det gode gamle skuespil. Skal vi bruge skattepenge på kunst, der er lavet af lort, spørger Pia Kjærsgaard.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Ministeren svaredewitzigtigen: »Hvis det er kunst, er det i hvert fald lortekunst,« skrev han og henviste i øvrigt til Københavns Kommunes kunstudvalg, som stod bag kunstindkøbet – eller hvad vi nu skal kalde det. Som almindelig kunstelsker bliver man øjeblikkeligt træt. Gud, hvor har vi været her før Lige præcis her. Endda helt utroligt mange gange. »Lorteknappen« er og bliver den nemmeste knap at trykke på for en aspirerende kunstner: Der er altid en forarget ordfører, der hopper i fælden, og så kan fredelige kulturministre, kunstanmeldere og klummister bruge 14 dage på at tale om »lortekunst«. Kunstneren får markedsføring, politikerne kan markere deres standpunkter i kunstdebatten og så fremdeles. Det er dybest set en åndsbollet debat. Det er som sagt lige så trivielt som en genudsendelse på TV2 Charlie, men jeg vil gøre min pligt og spille min rolle. Så værsgo: Kropsudsondringer har interesseret kunsten, lige så længe begge har eksisteret. Aristophanes’ oldgræske komedier er fulde af fækalievitser, og som enhver, der har set et maleri af Hieronymus Bosch - eller bare vores egne kalkmalerier - ved, var lortekunst meget populært i middelalderen og har været det lige siden. Læs blot Chaucer, Rabelais eller endda Shakespeare og få syn for sagn. \"Fontaine\" af Marcel Duchamp, 1917. Tissekummen er i dag en klassiker.Fold sammenLæs mereFoto: Pr Alfred Stieglitz/Associated Press. I moderne tid har vi Marcel Duchamps evindelige tissekumme, og derfra kan vi pege påAndy Warhols »piss paintings«, Claus Carstensens efterligninger af Warhols »piss paintings«, Andres Serranos »Piss Christ«, Gilbert og George’s kæmpelorte og naturligvis lortekunstens hovedværk, Piero Manzonis konservesdåse med »Merda d’artista«, som kan ses på kunstmuseet Heart i Herning. Det er den, der har givet navn til udtrykket »lort på dåse«. Piero Manzonis »Merda d'artista« er et hovedværk i »lortekunsten«.Fold sammenLæs mereFoto: Erik Jepsen/Ritzau Scanpix. En central del af kunsten i de seneste hundrede år har været at diskutere kunstens grænser, og hver gang kunstnerne er gået i barndom og har lavet deres lortekunst, har store grupper af rasende mennesker reageret, som manuskriptet kræver det: »Er det overhovedet kunst?«, spørger nogen, og så kører bussen. Både den ene og den anden position bliver triviel, og jeg glæder mig til den dag, hvor alle er med på, at det, vi skal diskutere, er kvaliteten af lortekunsten, om jeg så må sige. Piero Manzonis referenceværk - dåselorten - er jo interessant, fordi det slet ikke handler om oversk(r)idelsen. Det laver sjov med ideen om kunstneren som et overnaturligt og ophøjet væsen, og hvis vi nu skal være ærlige, så ved vi slet ikke, om der rent faktisk er kunstnerlort i dåsen. Det er ideen, der er det sjove her, og derfor er og bliver Manzonis værk i en helt anden liga end alle efterfølgere. Og som det er med idékunst i øvrigt, så kan man ikke efterligne det. Hvis en ung, ambitiøs kunstner i dag gjorde det samme, ville enhver bare råbe »plagiat« og være ligeglad. Ugens diskussionsobjekter, den nonbinære kunstner Louis André Jørgensens værker »Shitface 1, 2 og 3«, som Københavns Kommune har givet 28.000 kroner for, har i det mindste en sjov titel, og prisen er vel fair nok. Kun 9.333,33 kroner pr. værk er en god pris for originalkunst, og når kommunen nu snart kan sælge dem for det tidobbelte på grund af den opmærksomhed, de har fået i denne uge, kan man endda sige, at der er tale om en god investering. Københavns Kommune bør faktisk sende Pia Kjærsgaard et takkekort. Man kan altid diskutere, om det offentlige overhovedet skal give sig af med at købe kunst. Og naturligvis skal vi hellere bruge skattepenge på plejehjem end på dårlig kunst, det siger sig selv. På den anden side har vi for længst accepteret, at staten har overtaget rollen som den store mæcen i vores samfund, og vi kan faktisk ikke leve uden kunst, hvis vi nu skal være helt ærlige. Fra hulerne i Lascaux og frem til vores egen tid har vi mennesker altid fundet det nødvendigt at omgive os med kunst – og vi har sikkert også altid diskuteret, hvilken kunst, der var den rigtige. Personligt ærgrer det mig, at den offentlige kunstdiskussion altid kommer til at handle om de samme to-tre helt forudsigelige og fuldstændig trivielle provopositioner. »Shitface 1, 2 og 3« er ikke stor kunst, men nu, på grund af denne debat, er de tre værker for evigt en del af den danske kunsthistorie. »Tak for lort« har man lyst til at sige.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/koebenhavnernes-skattekroner-gaar-til-lortekunst-berlingskes-kunstredaktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1887008/24885719-lortekunst.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 16.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}