{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/koebenhavns-hotelkonge-efter-flere-rekordaar-her-er-noeglen-til-de-solide",
        "title": "Københavns hotelkonge efter flere rekordår: Her er nøglen til de solide resultater",
        "content": "Hvis der skal kåres en hotelkonge i København, så hedder den åbenlyse topkandidat til titlen Henning Arp-Hansen. Den 69-årige bestyrelsesformand for Arp-Hansen Hotel Group står i dag i spidsen for en koncern, som er svulmet til 13 hoteller, hvoraf alle på nær ét ligger i det storkøbenhavnske område. Selvom Henning Arp-Hansen er frontfiguren, er hotelkæden reelt et familieforetagende, der er bygget på faderen Alf Arp-Hansen visioner – og et benspænd begået af de lokale myndigheder i Gentofte for mange år siden. Den historie vender vi tilbage til. For noget af det mest særegne og helt centrale ved Arp-Hansen Hotel Group og dens historie, som også er årsag til, at brødrene Henning og Birger Arp-Hansen optræder som nummer 48 på Berlingskes 2019-liste over Danmarks rigeste, er nemlig selve familieejerskabet. Spørger man Henning Arp-Hansen, er det et helt centralt element i koncernens succes. »Det at være familieejet, modsat at være børsnoteret, tror jeg, er en fordel. Ikke kun for os, men også for andre brancher. Det giver en ro og en vis tryghed, når man ikke hele tiden skal redegøre. Vi kan også tænke lidt mere langsigtet – og er ikke presset af altid skulle levere,« lyder det fra Henning Arp-Hansen.  Når det kommer til det finansielle, har Arp-Hansen Hotel Group, som næsten udelukkende er ejet af Arp-Hansen-brødrene, klaret sig godt det seneste år. 2018 blev endnu et rekordår med en omsætning på knap 1,3 milliard kroner og en bundlinje på lidt over 250 millioner kroner, hvoraf en del ender i brødrenes holdingselskab. Kæden med de 13 hoteller har omtrent 600 ansatte og nyder godt af det opsving i antallet af hotelgæster, der har ramt København og mange andre europæiske storbyer de seneste år. Arp-Hansen har en række hoteller, der er rettet mod det prisbevidste segment, men kæden er nok mest kendt for de mere opsigtsvækkende hoteller. Det drejer sig blandt andet om Phoenix Copenhagen i Bredgade samt de nyere Tivoli Hotel og The Island, der begge ligger ved Kalvebod Brygge. FAKTAArp-Hansen Hotel GroupBrødrene Henning og Birger Arp-Hansens formuepleje er forankret i deres holdingselskab, Arp-Hansen-holding A/S. Deres midler stammer dog fra driftskoncernen Arp-Hansen Hotel Group A/S, som de to bestemmer 100 pct. over, og som de ejer næsten alle aktierne i.Arp-Hansen Hotel Groups 2018-regnskab afslører, at det går derudad i hotel-koncernen. Den sidder på 12 hoteller i København og et enkelt i Aarhus. Omtrent 600 mennesker arbejder på hotellerne, der er styret af administrerende direktør Dorte Krak.Omsætningen i Arp-Hansen Hotel Group endte i 2018 på 1.298 millioner kroner. Resultatet efter skat landede på 265 millioner kroner. Egenkapitalen er 2.300 millioner kroner. Sidste år var Arp-Hansen nummer 44 på Berlingskes liste over Danmarks 100 rigeste. I år er brødrene Henning og Birger Arp-Hansen nummer 48.Kilde: Arp-Hansen Hotel GroupFOLD UD Brødrene Henning og Birger Arp-Hansens formuepleje er forankret i deres holdingselskab, Arp-Hansen-holding A/S. Deres midler stammer dog fra driftskoncernen Arp-Hansen Hotel Group A/S, som de to bestemmer 100 pct. over, og som de ejer næsten alle aktierne i. Arp-Hansen Hotel Groups 2018-regnskab afslører, at det går derudad i hotel-koncernen. Den sidder på 12 hoteller i København og et enkelt i Aarhus. Omtrent 600 mennesker arbejder på hotellerne, der er styret af administrerende direktør Dorte Krak. Omsætningen i Arp-Hansen Hotel Group endte i 2018 på 1.298 millioner kroner. Resultatet efter skat landede på 265 millioner kroner. Egenkapitalen er 2.300 millioner kroner. Sidste år var Arp-Hansen nummer 44 på Berlingskes liste over Danmarks 100 rigeste. I år er brødrene Henning og Birger Arp-Hansen nummer 48. Kilde: Arp-Hansen Hotel Group Markedsudviklingen er ifølge Henning Arp-Hansen naturligvis et vigtigt element i de solide resultater i hotelkæden, men han peger også på andre ting. Dygtige medarbejdere er bare én, noget andet er at koncernen selv kan bygge sine bygninger fra bunden og høste gevinsterne deraf. Og så er der fordelen i at være en bundsolid, ejerledet virksomhed. »Modsat de fleste af vores konkurrenter, så ejer vi selv vores bygninger, og de er finansieret med ca. 50 pct. realkreditlån og resten er egenkapital. Det mindsker følsomheden i forhold til vores konkurrenter, som betaler en leje, der ikke kan konkurrere med vores model,« siger han. Arp-Hansen-historien har i høj grad handlet om at bygge og skabe nyt. Virksomheden har rødder mere end 50 år tilbage, men det er specielt de seneste 10-15 år, at udviklingen har taget fart med nybyggeri, hvor Kalvebod-bygningerne nok er blandt de mest kendte. Henning Arp-Hansen vurderer, at den eksplosive udvikling i antallet af hotelhungrende gæster i København vil dæmpe sig. Han spår, at markedet bliver mere normaliseret – både hvad angår prisen på værelser og belægningsprocenten, som har været høj i nogle år. Det er dog ikke ensbetydende med, at Henning Arp-Hansen, der styrer og udvikler koncernens nye hotelprojekter, ikke har vidtløftige planer. Udvidelsen af Wakeup-hotellet i Bredgade er én. Udviklingen af et hotel med fokus på sociale relationer i Falck-huset ved Polititorvet, er en anden. »Vi arbejder hele tiden på at finde nye projekter, der klæder København, og som passer ind i den bydel, det ligger i. Vi har det sådan i Arp-Hansen Hotel Group, at vi kun har få projekter i gang, så vi kan udvikle dem fornuftigt,« siger han. Familieejerskabet er alt andet lige kernen i fortællingen om Arp-Hansen-koncernen. Det har det været fra dag ét, selvom det faktisk var lidt af et tilfælde, at familien endte med at gå hotelvejen. Henning Arp-Hansen fortæller, at hans far var murermester og i 1960 købte Gentofte Kro for at bygge den om til boliger. Det satte myndighederne dog en stopper for. De ville ikke have boliger, så Alf Arp-Hansen måtte sadle om og bygge hotelværelser i stedet. Dermed var Gentofte Hotel født, og det var hoteleventyret også. Henning Arp-Hansen studerede som ung både til ingeniør og på handelshøjskolen. Med hiv og sving fik faderen overtalt ham til at gå ind i familievirksomheden i 1970erne, og det har Henning Arp-Hansen ikke fortrudt efterfølgende. 20 års parløb med sin far og med broren Birger Arp-Hansen, der også var en del af driften i en årrække, har været spændende og fyldt med udviklingsprojekter, der er mundet ud i nogle af Københavns mest kendte hoteller. »I dag og forhåbentlig mange år endnu er jeg fuldtidsarbejdende bestyrelsesformand for Arp-Hansen Hotel Group og er så heldig at have en CEO i form af Dorte Krak, der brænder lige så meget for virksomheden, som jeg gør,« siger han og tilføjer: »Set i bakspejlet ville jeg nok gøre det hele om igen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/koebenhavns-hotelkonge-efter-flere-rekordaar-her-er-noeglen-til-de-solide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1203325/23163336-pix-henning-arp-hansen-1.jpg",
            "publication_time": "Lørdag d. 05. oktober 2019, kl. 16.12",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}