{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/koer-med-i-stjernernes-baghave",
        "title": "Kør med i stjernernes baghave",
        "content": "Vi kender efterhånden navnene på de store tinder. Tourmalet, Galibier og Alpe d’Huez. Eller Mont Ventoux, Stelvio og Zoncolan. Den slags dér. Sammen og hver for sig er de en del af det enorme amfiteater, der år efter år danner rammen om dirrende dramaer i etapeløb som Tour de France eller Giro d’Italia.  Det fabelagtige er, at man som motionscyklist kan køre dér, hvor stjernerne har udkæmpet de medrivende slag. Ganske vist uden de tusindvis af tilskuere, der i Tour de France forvandler asfaltunderlaget til en farvestrålende slugt og et brølende menneskehav, hvor jubel og tilråb truer med at trykke trommehinderne ind. Men vi får lov at mærke lidelsen ved at betvinge de mange højdemeter med pulsen bankende mod maksimum. Vi kan sanse storheden i at være på steder med masser af historisk vingesus. Populært sagt. FAKTARejseinfoSådan kommer du til Girona: Ryanair sidder forholdsvist tungt på flyvningen til Gironas lufthavn og flyver kun fra Billund. Hvis man vil til Girona via Kastrup kan man flyve til Barcelona og tage videre til Girona med metro/tog.Cykelleje: Girona Cycle Centre og Cicloturisme i Medi Ambient lejer både racercykler og turcykler ud. Man kan også hyre en guide, hvis man vil nemt og bekvemt ud af byen. Det er en god idé at reservere hjemmefra i højsæsonen (juni og september). Især hvis man skal flere afsted.Det skal du se: Du skal selvfølgelig cykle solen sort. Men når det er gjort, er Gironas bymur en vandring værd. Også hele bymidten med katedralen, det jødiske museum og stedets unikke atmosfære er værd at tage ind.FOLD UD Sådan kommer du til Girona: Ryanair sidder forholdsvist tungt på flyvningen til Gironas lufthavn og flyver kun fra Billund. Hvis man vil til Girona via Kastrup kan man flyve til Barcelona og tage videre til Girona med metro/tog. Cykelleje: Girona Cycle Centre og Cicloturisme i Medi Ambient lejer både racercykler og turcykler ud. Man kan også hyre en guide, hvis man vil nemt og bekvemt ud af byen. Det er en god idé at reservere hjemmefra i højsæsonen (juni og september). Især hvis man skal flere afsted. Det skal du se: Du skal selvfølgelig cykle solen sort. Men når det er gjort, er Gironas bymur en vandring værd. Også hele bymidten med katedralen, det jødiske museum og stedets unikke atmosfære er værd at tage ind. Mindre kan dog gøre det. En smuttur til den spanske kultur- og universitetsby Girona byder nærmest på alt, hvad hjertet kan begære af både cykeloplevelser, kulturliv og kulinarisk optur. Vi var en håndfuld venner, der fik sat hinanden stævne i Billund Lufthavn for at gå ombord i herlighederne. Overlægen havde sørget for at leje racercykler til sjakket hjemmefra, så vi hver især kunne rejse nogenlunde let med bagagen. Så må man leve med det blødende hjerte og savnet efter egen supercykel. Og i det mindste ville vi alle gå ned på præcis samme udstyr, lød argumentet. Den præmis blev købt uden sværdslag.  Lidt research havde gjort det klart, at navnet Rocacorba ville blive et centralt omdrejningspunkt for strabadserne. Rocacorba er med sine 13 km og stigningsprocenter på omkring 15 flere steder undervejs et ondskabsfuldt bjeg at bestige. Men når bjerget har opnået en særlig status, skyldes det også, at det gennem de sidste 20 år er blevet en af de klassiske lakmusprøver, hvor profferne tester formen frem mod de store etapeløb. Som eks-professionelle David Millar siger det i et interview med ColCollector, har Rocacorba skrevet sig ind i en lille, eksklusiv række af velprøvede lokaliteter, hvor man måler sig selv og hinanden. De stejle bakker tager pusten fra en.Fold sammenLæs mere »I Toscana er der Monte Serra, er man i Sydfrankrig omkring Nicce, er det især Col de la Madone, og for os med base i Girona er det Rocacorba,« fortæller Millar, som er en af mange, mange ryttere, der bor eller har boet i byen. Faktisk var det danske Johnny Weltz, som for 20 år siden lancerede idéen om at kaste anker i Girona. Den danske sportsdirektør havde selv slået sig ned i byen, der nok har sin egen lufthavn, men ikke er længere fra Barcelona, end at man hurtigt kan pleje sit europæiske løbsprogram med afrejse fra den katalonske metropol.  Johnny Weltz var i 1997 en ung sportsdirektør på det fremstormende amerikanske Motorola-mandskab. Og Weltz fik hurtigt overtalt nykomlingene George Hincapie og Tyler Hamilton sammen med deres talentfulde buddy, en hårdkogt texansk hedspore ved navn Lance Armstrong, til at leje et hus til en overkommelig penge. Rocacorba-stigningen er det bjerg, de professionelle bruger som lakmuspapir, når de skal se, om formen er der forud for sæsonens store løbsopgaver. Og selvfølgelig skulle vores lille delegation også svede for sagen her. Udsigten fra toppen er fantastisk.Fold sammenLæs mere Vi havde luret, at turen op forbi klosteret Santuari di Rocacorba og resten af vejen op mod de rød-hvide sendemaster ikke ville være nogen picnic. Vi havde set, at den første halvdel af Rocacorba er blid og medgørlig. Man kører i skygge omgivet af pinjetræer, nærmest som i en miniatureudgave af Mont Ventoux. Men seks kilometer fra toppen begynder det at stramme i stængerne. Det tråd, der på den første halvdel af stigningen virkede rytmisk og afbalanceret, bliver nu kantet og anstrengt. Åndedrættet bliver en larmende blæsebælg, og som det er i mødet med alle sande bjerge, ender man med at forbande pinslerne som en skærsild, man har nedkaldt over sig selv. FAKTADejlige spisestederKaffe drikker du inden eller efter cykelturen på steder som La Fabrica eller Espresso Mafia. Husk, det er prof at bede om cortado. Kun håbløse motionister drikker capuccino og caffe latte.Om aftenen skal du ikke gå glip af Curcuma og stedets sofistikerede tapas og excellente betjening. Bestil rigeligt, bland det hele, og del til fælles nydelse.Et sted som Occi præsterer mad med katalonsk særpræg på meget højt niveau og skamfuldt billigt, alt taget i betragtning. Bestil bord inden, og forvent ypperlig betjening og en oplevelse, som ville koste mindst det tredobbelte i Danmark.FOLD UD Kaffe drikker du inden eller efter cykelturen på steder som La Fabrica eller Espresso Mafia. Husk, det er prof at bede om cortado. Kun håbløse motionister drikker capuccino og caffe latte. Om aftenen skal du ikke gå glip af Curcuma og stedets sofistikerede tapas og excellente betjening. Bestil rigeligt, bland det hele, og del til fælles nydelse. Et sted som Occi præsterer mad med katalonsk særpræg på meget højt niveau og skamfuldt billigt, alt taget i betragtning. Bestil bord inden, og forvent ypperlig betjening og en oplevelse, som ville koste mindst det tredobbelte i Danmark. Hjælper det at have trænet hjemmefra? Absolut! Rocacorba bør man ikke byde op til dans uden at have en fornuftig sjat kilometer i benene. Når det er sagt, er der masser af muligheder for at variere turene omkring Girona. Man kan både køre relativt fladt og nøjes med blødt rullende bakkedrag, hvor man aldrig kommer i nærheden af ’panikgearet’. Eller man kan lægge både distance, lidt hårdhed og 120 kilometer på ved at køre igennem agerlandet ud mod Sant Grau, igennem den frodige naturpark ved Fornells de Selva, for til sidst at ramme kystvejen ved Punta de Canyet. Gør man det, har man samtidig sikret sig en af de smukkeste ture, selv ret garvede folk som vores lille entourage nogensinde havde taget i øje. Med det azurblå Middelhav på den ene side og en vej, der hele tiden inviterede både til lidt ræs og til at trække bremsen for lige at suge herlighederne ind. Et velfortjent hvil og en kold forfriskning i Girona efter en tur i bjergene.Fold sammenLæs mere Har man været flere timer i sadlen og er ved at have fået nok af energibarer, er der heldigvis trøst at hente i en af de mange kystbyer, der ligger på strækningen. Selv en relativt beskedent udseende strandbar kan hoste op med en gang risotto i tapasformat, en omelet og en tallerken ansjoser til lige at sørge for saltbalancen inden hjemturen. Således opløftet kan man sætte kurs retur mod Girona og en velfortjent siesta. Ikke fordi man på nogen måde behøver lade de ømme ben få al overtaget. Girona er en gennemført lækker by. Selv om den kun er på 100.000 indbyggere, har den egentlig det hele. Fra den store, turisttiltrækkende rambla over de små skyggebelagte gyder til de pladser, hvor solen kan få magt. Girona er også levende, dels på grund af den betydelige mængde turister, som hvert år finder vej for seværdigheder som bymuren, katedralen og det jødiske museum. Eller fordi byen bare er… uimodståeligt supercharmerende.  Der er et virvar af kulturhistoriske aftryk, eftersom både romere, maurere og jøder har haft hver sin storhedstid. Sporene kan ses med stor tydelighed i det velbevarede latinerkvarter, som ellers er besjælet af et pulserende café- og restaurationsliv. Med den appetit, det giver at have brændt kalorier af på cykelturene, mangler man heller ikke muligheder for at få fyldt depoterne op. Man skal faktisk lede længe for at finde nogen i kategorien for forstemmende turistfælder. Tværtimod er det både bedre og billigere end i Barcelona, og man kan sagtens spise to-tre retter uden at spare på vinen til 3-400 kr. pr. snude. Frem for alt er det en by, man vil elske, hvis man elsker at cykle. Eller elsker cykelsport. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/koer-med-i-stjernernes-baghave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135546/18290455-26rejbm-girona-085829jpg.jpeg",
            "publication_time": "Onsdag d. 30. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}