{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/la-anklager-oe-for-bevidst-manipulation-af-danskerne-latterlig-og",
        "title": "LA anklager Ø for »bevidst manipulation« af danskerne: »Latterlig« og »krænkelsesparat« kritik, siger Dragsted",
        "content": "»Det er hyklerisk og dobbeltmoralsk, men først og fremmest er det uærligt.« Liberal Alliances gruppeformand Ole Birk Olesen taler med store bogstaver i dagens anledning. Den mangeårige LAer er nemlig harm over den »misinformation«, som han mener, at Enhedslisten har spredt – og til stadighed gør – om hans partis politik. »Dét at fremstille sig selv som en, der går op i ærlighed i den offentlige debat, og problematisere, at der spredes misinformation, og så samtidig selv bidrage til selvsamme misinformationen om folk fra andre partier, er en meget, meget uærlig måde at være på,« siger Ole Birk Olesen. Kritikken drejer sig om et Facebook-opslag, som Enhedslisten har lagt ud på dets profil. Her skriver partiet, at »Liberal Alliance vil halvere dagpengene for at give skattegaver til de allerrigeste«.  Noget, som Ole Birk siger er en decideret »løgn«: »Enhedslisten vælger jo bevidst ikke at fortælle det rigtige, fordi de ønsker, at nogen skal misforstå det,« siger gruppeformanden. Partiets politiske ordfører Pelle Dragsted afviser blankt kritikken, men ham vender vi tilbage til. For det politiske forslag, som Enhedslisten refererer til i sit opslag, er LAs finansieringsplan for fremtidens forsvar, som i de kommende år kommer til at kræve milliardstore investeringer. I marts foreslog Liberal Alliance nemlig, at pengene til Forsvaret blandt andet skulle findes via en dagpengereform, som forkorter dagpengeperioden fra to til ét år. Altså er der tale om perioden, man kan modtage dagpenge i, og ikke selve dagpengesatsen, som Ole Birk Olesen mener, at det socialistiske parti på det kraftigste henviser til. Men at skrive, at LA vil halvere »dagpengene«, kan jo både dække over dagpengeperioden og -satsen, så det, de skriver, er jo ikke faktuelt forkert overhovedet? »Det er ikke sådan, man taler i det danske sprog. Og det er ikke sådan, det bliver opfattet af dem, der ikke allerede ved, hvad det handler om,« svarer gruppeformanden, der mener, at Enhedslisten gør sig skyldig i at bruge misinformationen som et »politisk våben« mod politiske modstandere: »For hvis Enhedslisten ikke ønskede den misopfattelse hos folk, så kunne de jo bare skrive det, som det var. Det koster ikke mange ekstra anslag at fortælle det rigtige, så ingen misforstår det,« siger Ole Birk og henviser til, at Enhedslistens sekretariat har afvist at ændre i teksten, efter LA har henvendt sig bagom. Ole Birks kritik, mener Pelle Dragsted mest af alt, er »latterlig«. Han fortæller, at Enhedslisten selvfølgelig gør sig umage med at kommunikere korrekt og præcist, men at det opslag, som partiet bliver kritiseret for, er fuldstændig inde for skiven. »Jeg har overhovedet ikke noget behov for at puste LAs forslag op til noget, det ikke er. Forslaget er absurd og brutalt nok i forvejen, så jeg kan slet ikke forstå kritikken. Jeg synes, de er meget ømskindede og krænkelsesparate ovre hos LA,« siger Dragsted. For selvom det ikke er dagpengesatsen, som LA argumenterer for at halvere, bliver dagpengene jo stadig halveret, ræsonnerer den politiske ordfører: »I dag kan man få dagpenge i to år – altså 24 dagpenge-portioner, og det vil de skære ned til ét år og 12 dagpenge-portioner. Sidst jeg tjekkede, var det sådan, at én er halvdelen af to, og at 12 er halvdelen af 24. Så jeg ved ikke, hvad det er for en lommeregner, Ole Birk har fundet frem,« tilføjer den politiske ordfører. Et af Ole Birk Olesens argumenter er dog, at Enhedslisten udmærket er klar over, hvad partiet gør, når de »bevidst« undlader at fortælle, at det drejer sig om perioden. »Det er helt bevidst manipulation,« siger Ole Birk. Pelle Dragsted, når I i Enhedslisten skriver, at LA vil halvere dagpengene, anerkender du så, at folk både kan læse det, som om de vil halvere dagpengesatsen og dagpengeperioden? »Ja, men nu har LA jo været ude og forklare deres forslag, som vi reagerer på, ligesom vi i øvrigt i en lang række andre opslag udfolder, hvad det er. Vi kunne også sagtens skrive dagpengesats, det er bare ikke misinformation at lade være, overhovedet.« Vil du anerkende, at der muligvis er en god portion af jeres 92.000 følgere på Facebook, der, når de ser det her korte opslag, vil opfatte det som noget andet end det, som du fortæller mig, at det er tiltænkt? »Nej, det tror jeg faktisk ikke. Virkeligheden er jo, at konsekvensen af Liberal Alliances forslag er, at man kan få dagpenge halvt så lang tid, som man ellers ville kunne. Og det vil have meget voldsomme økonomiske konsekvenser,« svarer Dragsted og retter skytset mod den del af LAs politik, som hele konflikten tager sit udgangspunkt i: »I stedet for at være så ømskindede over den her kommunikation burde Liberal Alliance reflektere over konsekvenserne for deres forslag – nemlig, at titusindvis af de lønmodtagere, som skaber værdierne i det her samfund, vil miste deres forsørgelsesgrundlag helt uforskyldt, næste gang en økonomisk krise rammer,« afslutter han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/la-anklager-oe-for-bevidst-manipulation-af-danskerne-latterlig-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910555/24929733-.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 19.00",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}