{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/labour-valgte-vist-den-forkerte-bror",
        "title": "Labour valgte vist den forkerte bror",
        "content": "LONDON: Han skal sådan set bare sige ja. Han skal sådan set bare sige, at han gerne vil flytte hjem til London fra New York, genindtræde i britisk politik og påtage sig jobbet som leder af Labour. For hvis han gør det, vil han med ét slag være favorit til at overtage tøjlerne af det gamle arbejderparti, som hans lillebror, den netop afgåede Labour-formand Ed Miliband, forleden kørte ind i en konservativ betonmur og påførte det største nederlag i årtier.  På den anden side har David Miliband været der før. Altså været favorit til at overtage formandsposten – men kun for at få den frarøvet af sin egen lillebror, der »dolkede sin storebror i ryggen«, som det bittert hedder blandt Labour-folk. Det var i 2010, efter at den tidligere premierminister Gordon Brown havde lidt et stort valgnederlag og var trådt tilbage. Dengang var den naturlige arvtager David Miliband, som havde høstet stor erfaring og international anerkendelse for sit virke som udenrigsminister. Men til alles overraskelse stillede Ed Miliband, som tidligere havde været klimaminister, op til kampvalg. Mange Labour-folk fandt det utidigt, men ingen troede rigtig på, at Ed Miliband kunne vinde over sin storebror. Labours medlemmer af parlamentet håbede det heller ikke. For langt størsteparten af parlamentsmedlemmerne ønskede David Miliband som deres politiske chef – ikke den mere venstreorienterede lillebror, der ville have et opgør med New Labour og Tony Blairs højredrejning af partiet, heraf øgenavnet »Red Ed«, Røde Ed.  Selv om begge brødre forsøgte at holde en professionel facade udadtil, og David Miliband talte om, at »broderkærlighed er vigtigere end politik«, var der lagt op til familiefejde. Men Ed Miliband spillede et giftigt spil. Han rottede sig sammen med fagforeningerne, og så skete det utænkelige: På grund af de mange stemmer fra fagforeningerne, der tæller med ved formandsvalg i Labour, vandt Ed Miliband med smallest mulige margen over storebroderen. Med 50,65 procent af stemmerne mod 49,35 procent. Udadtil holdt David Miliband masken og ønskede sin lillebror tillykke. Men ifølge flere medier var han rasende. Det varede heller ikke længe, før han meddelte, at han ikke ville tjene under sin lillebror. Senere trak han sig fra britisk politik og flyttede til New York for at blive topchef for en velgørenhedsorganisation. Deres gamle mor skulle stadig lide frygteligt under sine to sønners bitre opgør for fem år siden. Der har været mange pressehistorier om, hvordan formandsopgøret mellem Ed Miliband og David Miliband lige siden har skabt splittelse i familien. Splittelsen står i skarp modsætning til, hvor tæt de to brødre var før det bitre formandsopgør. Tidligere var de næsten som siamesiske tvillinger, der kopierer hinanden. Udover at de som børn gik på samme skole, så valgte de som unge begge at læse filosofi, politik og økonomi på Oxford University og derefter at gøre politisk karriere i Labour. De blev de første brødre siden 1938, der var ministre i samme regering. Privat har de som voksne også boet i samme hus i barndomskvarteret Primrose Hill i London. Indtil David Miliband flyttede til USA med sin familie boede brødrene også stort set dør om dør, og de mødtes ofte med deres respektive hustruer og børn, blandt andet på den lokale græske stamrestaurant i Primrose Hill.  Det tidligere så stærke familiesammenhold havde sine rødder i en dramatisk familiehistorie. Både deres mor, den polskfødte Marion Kozak, og deres far, Ralph Miliband, var jødiske flygtninge, der kun med nød og næppe undslap nazisternes gaskamre. Efter krigen og blot 12 år gammel blev Marion Kozak i 1947 af en jødisk organisation sendt til England – uden at kunne ét ord engelsk. Her mødte hun senere Ralph Miliband, som i 1940, dengang 16 år gammel, var gået til fods sammen med sin far hele vejen fra Bruxelles til Oostende, hvor de præcis nåede den sidste båd til England, før Belgien blev overrendt af nazister. Faderen var indtil sin død i 1994 en af Storbritanniens mest kendte marxistiske teoretikere, og det er fra ham, at sønnerne har deres politiske engagement. I køkkenet i deres barndomshjem overhørte de allerede som børn mange politiske diskussioner, som faderen havde med andre intellektuelle.  Spørgsmålet er nu, om David Miliband vil gå efter formandsposten igen. Med risiko for, at han kan tabe et nyt formandsopgør og blive ydmyget nok engang. For nylig blev han spurgt til muligheden for at vende tilbage til britisk politik, og det afviste han ikke. »Jeg ved det ikke. Jeg kan ikke sige noget, for lige meget hvad jeg siger, skriver det sig ind i fortællingen,« sagde han til Vogue. Lige nu og her er der flere navne i spil til formandsposten i Labour. Men feltet er ikke stærkt. Den nuværende favorit er forhenværende sundhedsminister Andy Burnham, men da han var minister rullede en stor skandale på hans område. Set i det lys burde det være en smal sag for David Miliband, hvis han vælger at gå efter posten på ny. Godt nok er han i dag ikke valgt til parlamentet, men det ville, som bloggeren Nick Tyrone påpeger, nemt kunne fikses med en såkaldtby-election– et suppleringsvalg i forbindelse med at et parlamentsmedlem trækker sig eller dør mellem to valg.  Og med den selvransagelse, der løber igennem Labour efter det skuffende valgresultat, vil partiet gå langt for at sikre sig en leder, der har formatet til at kunne indtage Downing Street 10 ved næste valg i 2020. For mange Labour-folk er netop blevet bekræftet i, at de for fem år siden valgte den helt forkerte bror.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/labour-valgte-vist-den-forkerte-bror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327591/8861793-miliband_1234.jpeg",
            "publication_time": "Søndag d. 10. maj 2015, kl. 22.30",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}