{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/labour-revolte-bragte-cameron-til-magten",
        "title": "Labour-revolte bragte Cameron til magten",
        "content": "LONDON: David Cameron og hans konservative fik hjælp fra uventet side, da de efter års kamp sent tirsdag aften kom til regeringsmagten i Storbritannien. Efter dage med hemmelige forhandlinger så det efter Browns overraskende melding mandag om sin snarlige afgang som Labour-leder ud, som om Labour kunne komme til magten igen med støtte fra Liberaldemokraternes Nick Clegg og flere helt små partiet i parlamentet. Men mens forhandlingerne foregik mellem Labour og Liberaldemokraterne tirsdag, voksede en revolte frem blandt fremtrædende Labour-spidser, som var med til at skubbe Nick Clegg over i armene på David Cameron. Flere ministre angreb Gordon Browns ide om en »progressiv koalition« af op til hele syv partier - hvilket var nødvendigt for at skaffe flertal i parlamentet - som en dødssejler. Forrest i angrebet Den førende i angrebet var den tidligere indenrigsminister David Blunkett, som havde forsøgt at presse Gordon Brown til at erkende sit nederlag allerede fredag morgen, da det stor klart, at Labour ville blive valgets store taber. David Blunkett advarede om, at Labour ville komme til at stå i spidsen for en »koalition af de slagne«, og at det ville blive en katastrofe for det gamle arbejderparti. Blunkett anklagede derudover Nick Clegg og hans midterparti for at optræde som en »skøge«, der bare ville have det bedste fra såvel Labour som de Konservative. Uenigheden bredte sig blandt Labours ministre, og i hvert fald fire mente det samme som Blunkett - at det var forkert at forsøge at danne en regering med Labours store nederlag. Så hellere vente og lade de Konservative slide sig op med hårde nedskæringer, var holdningen. Sundhedsminister Andy Burnham gik i går offentligt ud og bakkede Blunkett op. »Jeg mener, vi må respektere resultatet af valget, og vi kan ikke fjerne os fra det faktum, at Labour ikke vandt,« sagde han. Ifølge avisen The Times var justitsminister Jack Straw stærkt »ophidset« over Gordons Browns manøvre mandag med at melde sin snarlige afsked og forsøget på at danne regering med Liberaldemokraterne. Revolten var medvirkende til, at Nick Clegg og hans folk ikke længere troede på, at det var en holdbar løsning at gå med Labour i stedet for de Konservative.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/labour-revolte-bragte-cameron-til-magten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/868281/2553493-britain-new-prime-minister-david-cameron.jpg",
            "publication_time": "Tirsdag d. 11. maj 2010, kl. 21.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}