{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/labour-partiet-undskyld-danmark",
        "title": "Labour-partiet: Undskyld Danmark",
        "content": "Labour i Storbritannien har undskyldt, efter en af partiets ældre politikere og tidligere sikkerhedsminister, Admiral Lord Alan West, på et pressemøde i Labours hovedkvarter i London kaldte Danmark og Belgiens militær andenrangs. Det skriver bbc.co.uk. Den uheldige bemærkning faldt under overværelse af omkring 100 journalister, hvor en af dem spurgte til det britiske forsvars slagstyrke. West blev irriteret og svarede: - Storbritannien er ikke en andenrangs militærmagt: Vi er ikke som skide Danmark og Belgien. Labours forsvarsordfører, Jim Murphy, var med ved pressemødet og så ikke just glad ud, da bemærkningen faldt. Han gav kort efter bemærkningen faldt en undskyldning »til venner fra Danmark og Belgien« og fortsatte: »Eller skal jeg sige tidligere venner fra Danmark og Belgien.« »Dum og ufølsom« De britiske konservative forsvarsminister Liam Fox var hurtig til at komme med en udtalelse efter den uheldige bemærkning. - Jeg er rystet over at høre, at Labours Lord West fornærmer Danmark og Belgien, som har arbejdet side om side med briterne i Libyen. 42 danske soldater har mistet livet, mens de har kæmpet side og side med os i Helmand. Lord Wests bemærkning er både dum og ufølsom, sagde han. Danmarks fungerende forsvarsminister, Gitte Lillelund Bech (V), havde ingen kommentarer til BBC.Gordon Brown gjorde Lord West til sikkerhedsminister, da han blev premierminister i 2007. West, som nu er 63 år, har sæde i Overhuset - og det er ikke første gang, han har gjort sig uheldigt bemærket. I 2009, mens Gordon Brown stadig var premierminister og stod over for et valg, kom det frem, at lord West to år før, da Labour stadig stod stærkt i meningsmålingerne, satsede penge på, at partiet med Brown ved styrepinden ville tabe valget. Ifølge The Daily Telegraph fik han indsatsen 66 gange for det væddemål. I 2007 stillede han spørgsmål ved Labour-regeringens kontroversielle antiterrorstrategi, der gav politiet lov til at tilbageholde en terrormistænkt i op til 42 dage. Det undskyldte han senere og forklarede: »Jeg er bare en simpel sømand; ikke en politiker, måske skulle jeg have formuleret mig anderledes.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/labour-partiet-undskyld-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/335352/4525217-liam-fox.jpg",
            "publication_time": "Torsdag d. 22. september 2011, kl. 22.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}