{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/lad-os-faa-en-mere-forstandig-fremgangsmaade-i-metoo-sagerne-den",
        "title": "Lad os få en mere forstandig fremgangsmåde i #metoo-sagerne – den findes allerede",
        "content": "De seneste måneders anspændte debat om sexchikane har udløst opsigelser fra eller fyringer af mænd, der er blevet stillet til regnskab for deres krænkelser af typisk yngre kvinder, i flere tilfælde for endog mange år siden. Hverken de krænkede kvinder eller de krænkende mænd kommer ud af disse sager uden varige skrammer på sind og sjæl. Tilsyneladende har der ikke været noget brugbart beredskab til at tage ordentligt hånd om disse sager. Når der i offentligheden fremkommer rygter eller beskyldninger om sexchikane, er forventningen typisk den, at krænkeren skal navngives og udskammes offentligt, hvorefter han må indlade sig på enten selv at træde tilbage, blive fyret eller revset på anden vis. Omvendt er det også et kæmpe pres for de krænkede kvinder, at de ikke blot har været udsat for krænkelsen i sin tid og har skullet bære på den i kortere eller længere tid, men at de nu tillige skal modstå offentlighedens nysgerrighed og tilskyndelserne til at afsløre meget private detaljer. Nogle sager håndteres sikkert på den måde, at parterne får talt ud om begivenheden – måske sammen med arbejdsgiveren eller en god ven – men det ved vi meget lidt om. Det er utvivlsomt meget belastende for en kvinde at blive konfronteret direkte med den mand, der har krænket hende, og derfor kommer sagerne sjældent frem i offentligheden. Omvendt er beskyldningerne og de efterfølgende reaktioner i offentligheden mod den mandlige krænker ofte foregået under forhold, der opleves som ensidige, ufuldstændige og unfair. Begge synspunkter forekommer velbegrundede. Sexchikane er ikke i sig selv strafbart (jf. straffelovens kapitel 24), og reglerne om retssikkerhed, kontradiktion og bevisførelse i straffesager finder derfor ikke anvendelse. Men sager om sexchikane skal selvfølgelig alligevel behandles på en måde, der opfylder mindstekravene til retfærdighed; også på arbejdsmarkedet gælder naturligvis, at beskyldninger skal forelægges og kommenteres af gerningsmanden, og at fyringer og sanktioner skal begrundes. Ved danske domstole har der i mange år eksisteret en særlig mæglingsprocedure, der anvendes i civile sager om alt fra skilsmisse og ansættelse til køb, entrepriser og erstatninger. Proceduren ledes af en professionel, særligt uddannet konfliktmægler (ofte en dommer med mægleruddannelse), der bringer parterne til at tale sammen om begivenhederne og – om muligt – acceptere en løsning. Noget lignende kunne anvendes i sager om sexchikane, hvor parterne kunne få udvekslet deres følelser og få lagt had og skyld bag sig, i god ro og orden. Der findes en meget kompetent viden om og erfaringer med sådanne mæglings- og forsoningsprocedurer både på Københavns Universitet og ved domstolene, og det ville være nærliggende for såvel de berørte parter som #metoo-bevægelsen, arbejdsgivere, advokater og andre at overveje denne mulighed som en fast bestanddel af håndteringen af sexchikane. Frederik Harhoff er professor emeritus, dr.jur. og fhv. dommer ved FNs Krigsforbryderdomstol",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lad-os-faa-en-mere-forstandig-fremgangsmaade-i-metoo-sagerne-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1380537/23641351-.jpg",
            "publication_time": "Mandag d. 25. januar 2021, kl. 12.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}