{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/lad-dig-ikke-friste-til-at-faelde-moralsk-dom",
        "title": "Lad dig ikke friste til at fælde moralsk dom",
        "content": "Et sandt trekantsdrama sendte prestigeopgaven i farezonen i sidste uges dilemma, der har været til afstemning på business.dk.  Ulrikke, der har det daglige ansvar på et stort kommunikationsbureau, udfordres af, at en af hendes medarbejdere har mistet sin kæreste til fordel for en tæt kollega på bureauet. Den forsmåede medarbejder mener ikke, at hun kan samarbejde med kollegaen længere. Samtidig står virksomheden med en enestående chance for at vinde en stor prestigefyldt opgave – hvis de kan levere et oplæg, der er bedre end konkurrenternes. Rådgivningschef Niels Henriksen, Lederne, forklarer, at det ikke er usædvanligt, at ledere på den måde skal tage stilling til problemer, der i virkeligheden hører privatlivet til. »Det er jo ikke et decideret arbejdsrelateret problem. Men Ulrikke har to medarbejdere, der er i følelsesmæssig affekt, og det bliver hun nødt til at forholde sig til«, siger Niels Henriksen.  Kunsten er for lederen at holde balancen mellem at være en empatisk og nærværende chef og samtidig varetage virksomhedens interesse. »Ulrikke skal afholde sig fra at blive part i sagen ved at fælde en moralsk dom. Hun skal holde øjetpå bolden og være bevidst om, at hun først og fremmest skal varetage virksomhedens tarv«, siger Niels Henriksen. Rådgivningschefen mener, at Ulrikke skal kalde de to medarbejdere ind til et møde, hvor hun gør det helt klart, at hun forventer og har tillid til, at de er voksne nok til at kunne håndtere situationen professionelt uden at lade det gå ud over arbejdsopgaverne: »Det er vigtigt, at Ulrikke viser, at hun er bekendt med situationen, og at hun ikke er indstillet på, at lade det private trekantsdrama stå i vejen for virksomhedens chance for at vinde opgaven med den store kampagne, der er på spil.«  Viser det sig, at samarbejdet ikke kan fungere, må Ulrikke objektivt vurdere, hvem af de to, der bedst kan erstattes og tilbyde en gunstig frivillig fratrædelse til en af medarbejderne, hvorefter hun kan ansætte hende med en ny. Derimod mener Niels Henriksen ikke, at det er gangbart at flytte den ene medarbejder til et andet team: »Det vil blot blive udlagt som en straf og en dom over, hvem der har haft en uacceptabel adfærd eller hvem, der skal tages særlige private hensyn til. Det skal lederen holde sig fra, siger Niels Henriksen, der anbefaler løsningsmulighed to.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/lad-dig-ikke-friste-til-at-faelde-moralsk-dom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/236385/13489100-group-of-people-in-a-meeting.jpg",
            "publication_time": "Onsdag d. 01. juni 2016, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}