{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/lad-os-saette-kroner-og-oere-paa-naturen",
        "title": "Lad os sætte kroner og øre på naturen",
        "content": "Der var stor jubel ved COP15 om biodiversitet i december måned 2022, da verdens lande blev enige om fælles mål for natur og biodiversitet inden 2030. Mål som skal være med til at bremse det nuværende dramatiske tab af arter og levesteder i hele verden. Efter et par intense uger i Montreal i Canada nåede 196 lande til enighed om 23 globale mål, blandt andet 30 procent beskyttelse af hav og land inden 2030. Samtidig beskriver EUs forslag til lov om naturgenopretning, at mindst 20 procent af EUs land- og havareal skal være omfattet af bindende genopretningsmål inden 2030. Endelig er der ved at være forståelse for, at biodiversitetskrisen er mindst lige så alvorlig som klimakrisen. Forskere argumenterer for, at vi er midt i»Den 6. masseudryddelse«, og at enfemtedel af alle dyrpå landjorden er forsvundet siden år 1900. I øjeblikketuddør arterne100-1.000 gange hurtigere, end hvad der er normaltilstanden for Jordens liv. Alligevel bliver det til mere snak end handling, når biodiversitetstabet skal stoppes. Årsagerne er mange, men en af dem er, at der er kamp om pladsen, og mange former for anvendelse kan opgøres i kroner og øre. Det er langt vanskeligere med biodiversiteten, som kan fremstå unyttig, set fra et samfundsmæssigt perspektiv. Dermed prioriteres biodiversiteten oftest sidst. Lige nu kæmper især landbrug og investorer i grøn energi og byudvikling om fremtidens arealer. Den grønne omstilling hamrer på døren i kampen om at opsætte solceller, vindmøller, udbygge anlæg til Power-to-X produktion, men også for at bygge og skabe plads til den stigende vækst i befolkningen og erhvervslivet. Så her mangler der ofte forståelse for, at der også skal bevares og afsættes plads til truede og beskyttede arter som den grønbrogede tudse, bakkegøgelilje og vårkobjælde. På den baggrund opfordrer vi til at tage ved lære af klimapolitikken. Her er udledning af CO₂ i en årrække blevet værdisat, og økonomien er indregnet i politiske forslag. Ved at anvende værdisætning er der kommet en bedre balance mellem hensyn til økonomi og klima. Det har gjort det nemmere for beslutningstagerne at handle og skubbe processen i den grønne retning. EUs kvotepriser har ligeledes været med til at sætte gang i debatten, begrænse udledningen af CO₂ og ikke mindst betragte CO₂ som en reel handelsvare. Når det gælder beskyttelse af biodiversiteten, er der endnu ikke et »marked«, hvor biodiversiteten tæller som en positiv værdi. Der er heller ikke gjort meget for at få udviklet og afstemt en ensartet måde for, hvordan vi sætter kroner og øre på naturen, på en løvfrø, en odder eller et kalkoverdrev. En ny opgørelse fra de danske økonomer kom imidlertid med et gennembrud i starten af januar. Her viser beregninger, at vores aktiviteter skader og forurener den danske natur forcirka 250 milliarder kroner årligt. Heraf estimeres truslen mod biodiversiteten, tabet af plante- og dyrearter, at være den primære, da den vil koste samfundet cirka 107 milliarder årligt. Men der er et stykke vej fra det overordnede samfundsøkonomiske tal til at værdisætte biodiversitet og medregne tab eller gevinst ved biodiversitet i de politiske forslag, eller i den traditionelle business-case hvormed biodiversitet kan indgå som et stringent element i beslutningsgrundlaget. At fastlægge én enhedsværdi for biodiversitet er en kompleks, men mulig øvelse, da værdien vil variere både mht. den enkelte art og den geografiske placering. Der er udarbejdet et hav af studier inden for miljøøkonomi, der opgør befolkningens betalingsvillighed for naturbeskyttelse, adgang til natur, værdien af rekreative områder og helt ned til værdien af den enkelte skovs karakteristika i kroner pr. år pr. husstand. Derfor opfordrer vi til, at værdien af biodiversitet indregnes som standard i de politiske beslutningsgrundlag og i virksomhedernes business-cases. Herved kan vi sikre, at også gevinster ved beskyttelse af natur og biodiversitet inddrages, når det skal besluttes, hvordan vi bedst bruger vores fælles arealer til naturbeskyttelse, fødevare- og energiproduktion. Som det ser ud lige nu, risikerer vi, at naturbeskyttelsen bliver underprioriteret, fordi den ikke værdisættes. Det er i samfundets interesse at sikre en bæredygtig fremtid. Vi skal, også af hensyn til vores børn og børnebørn, skabe mere og sammenhængende natur for at løse den biodiversitetskrise, som vi står midt i. At sætte kroner og øre på naturen er en vigtig brik i det puslespil. Mette Dalsgaard er økonom og markedsdirektør i COWI, og Torben Ebbensgaard er biolog og fag- og markedschef i COWI ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lad-os-saette-kroner-og-oere-paa-naturen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686427/24455036-trre-marker-randers-tuesday-june-13-2023.jpg",
            "publication_time": "Lørdag d. 17. juni 2023, kl. 19.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}