{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lad-os-jage-troldene-ud-af-debatten",
        "title": "Lad os jage troldene ud af debatten",
        "content": "Anonymitet og pseudonymitet hersker på nettet - i de umættelige kommentarfelter. Desværre for nogle drejer indlæggene sig om personlig nedgørelse. Fænomenet kaldes trolling - og det har intet at gøre med at debattere, men handler i høj grad om kyniske trolde med hån som dagsorden. Troldene udlever et anonymt, underjordisk og rodløst liv i blogosfæren og på nettets debatsider, hvor de poster bitre kommentarer. Bag pseudonymer lever og ånder troldene for at rette personbaserede angreb mod debattøren. Soberhed og saglighed findes ikke i deres virtuelle univers. Oftest er der tale om slamudgydelser. Min hensigt er ikke at afvise ethvert retorisk angreb - en debattør må gerne være udsat for personlige angreb - men ved personrelateret retorik bliver lysten til at debattere langsomt kvalt og debatfællesskabets sammenhængskraft undermineret. Spillets regler er jo, at en debattør går i debat med den person, der udfordrer én. Dog er det usselt, når den anonyme smædeskriver går over grænsen og affyrer det ene personangreb efter det andet i stedet for at gå efter bolden. Desværre er seksuel chikane og hadefulde kommentarer i blogosfæren hverdagskost for debattører. Den kedelige kendsgerning er, at dygtige - og innovative - debattører, herunder kvinder, oplever trusler tæt inde på livet qua deres lyst til at debattere. Ærgerligt og gevinstløst. Det er påfaldende, at nogle finder det så provokerende, at de i deres afmagt vil gøre alt for at lukke munden på kvinder, der har modet til at stå frem. Målet er at indgyde censur og tavshed hos debattøren gennem trusler eller voldsprægede udråb. I den grad er det debattørernes kamp mod troldene, der fører en skræmmekampagne mod navnlig kvindelige debattører. Som ordsproget lyder: Som man råber i skoven, får man svar! Debatkulturen kan til tider være langt ude i skoven, hvori disse trolde færdes og udefra set opnår en perfid form for selvtilfredsstillelse gennem deres ukonstruktive kritik fra de mørkeste afkroge i sindet. Skyggesiden af livet som debattør kan være svær at begå sig i, når der opstår denne type modstand - men er det ikke også selve meningen at ruske op i holdninger og meninger? Vi bevæger os i et hypermoderne samfund, hvor debat fremmer forståelsen og ytringsfrihed er grundlaget for vores demokrati. Men muligheden for at fremstå anonym i debatten kan være skadelig for vores samfund. Måske det er selve ødelæggelsen, der er troldenes ærinde. Men hvem er de egentlig, disse internettets trolde, der svinger deres nådeløse kølle? I Politikens Nudansk Ordbog er en trold »et overnaturligt væsen som i eventyr ofte fremstilles som stor og fæl og med lang hale«. Uhyggeligt. Ved nærmere eftertanke findes de jo slet ikke. Og psedonymet dækker formentlig over en almindelig danskers identitet, ligesom Bitterfissen Bethany, der viste sig at være en kontoruddannet, enlig mor fra Farum, hvis blogidentitet byggede på hån, spot og latterliggørelse. Noget af en ødelæggende drivkraft på bekostning af hendes ofre. Hvordan kan vi debattører undgå dem? Nettets bedste råd er at ignorere dem: »Don’t feed the trolls«. Efter sigende mister de interessen. Men hvad nu, hvis vi brugte en omvendt strategi? Netop det spørgsmål stillede BBC i Panorama, hvor TV-journalister konfronterede notoriske trolde. Klip på YouTube viser, at troldenes selvforsvar var frihed til at ytre sig. Og hvem har så fat i den lange ende? Måske skal vi blot vende den anden kind til og undlade at reagere på den negative ytring. Undgå handlingslammelse - at indgå i debat er en vigtig investering for samfundet. Men jeg frygter, at troldene får nogle debattører til at tabe modet. Det kræver i den grad overskud af frygtløshed at deltage i debatten. Som debattør er det umuligt at undgå at træde nærtagende personer over tæerne. Desværre sker det ofte, at vi selv bliver trådt gevaldigt over retten til at ytre os. Faktum er, at især kvinder risikerer injurierende tilsvininger. Det er betryggende, at CEVEA afholder meningsdannerkurser for at få flere kvindelige røster i den offentlige debat. Et andet tiltrængt tiltag ville være at indføre kurser i argumentation, således at trolde-pseudonymerne kan lære at debattere ordentligt. Troldene er en trussel mod ytringsfriheden. Det er helt uacceptabelt, når især kvindelige debattører og bloggere ikke kan få lov til at ytre sig uden at blive nedgjort af kvindehadske eller intolerante personer. Det er en skændsel mod debatkulturen, at måske en håndfuld personer ikke begriber et ord om at debattere sagligt. Lad os stå sammen som kvindelige debattører og støtte hinanden i at ytre vores holdninger som meningsdannere til inspiration for næste generation, for det er vigtigt, at vi tør stå frem som individer og deltage i samfundsdebatten - med og uden trolde i kommentarfeltet - for at fastholde dynamikken i samfundet gennem ytringsfriheden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lad-os-jage-troldene-ud-af-debatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/657749/5277124-troll.jpg",
            "publication_time": "Mandag d. 18. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}