{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lad-os-sporenstregs-opsaette-en-statue-af-helligfranser-midt-paa-kongens",
        "title": "Lad os sporenstregs opsætte en statue af helligfranser midt på Kongens Nytorv og med Henrik Marstal i centrum",
        "content": "Det bliver stort, det her. Én stor, cirkulær statue, med et hav af delelementer til hyldest og udskamnning. Magthavere og helte på et fundament af terrazzo. Der har ærligt talt ikke været særlig meget vejarbejde omkring Kongens Nytorv de seneste 5-10-20 år, så hvorfor ikke for en gangs skyld spærre pladsen af, bryde brostenene op og starte på et nyt og inkluderende projekt på den fine plads foran Gamle Scene. Det er på tide med en gigantisk magtdemonstration af en statue, hvor vores grimme tidsånd træder i baggrunden, og godhedens helte kan komme til. Det er altid nemmest at vise, hvem der er de gode, ved at lade dem optræde som modpol til de onde, så i den store statueudgave af en danmarkskanon vil der desværre også optræde nogle af de skrækkelige mennesker, der ikke fortjener en plads i historien. Men der er ingen grund til panik. Det vil fremgå tydeligt, om vi har at gøre med et pragtfuldt eller et gyseligt menneske  – om ikke andet så i form af en plakat, der kan hænges på, så der ikke opstår tvivl.  Installationens centrum skal selvsagt bestå af en overdimensioneret, ophøjet buste af selveste Henrik Marstal. Modelleret i Fimo-ler af en tredjeklasse fra en kønsneutral friskole i Esbjerg. Hvordan den præcist skal se ud, vil være op til eleverne, men det vil være et krav, at den er høj. Minimum fire meter. Marstall har fortjent pladsen ved tirsdag at fare i blækhuset og kritisere chefredaktøren på nærværende avis for at lade et debatindlæg bringe med de forkerte holdninger. Marianne Stidsen fik skovlen under Det Danske Akademi.Fold sammenLæs mereFoto: Linda Kastrup. Du føler måske, at du har hørt historien før, og hvis du følger denne opsummering af ugen slavisk, så er følelsen ikke helt ved siden af. I sidste uge fik New York Times’ medarbejdere og læsere nemlig benævnelsen»en bevægelse af tudefjæs«for nogenlunde samme stunt. På dansk jord viser det sig dog, at bevægelsen af tudefjæs bare er Henrik Marstal. Ien kommentar i Berlingskeangriber han en lang række udtalelser og påstande, som lektorMarianne Stidsen ikke har fremført, og husker i samme åndedrag chefredaktør Tom Jensen på, at man altså ikke kan tillade sig at mene noget, der er SÅ langt fra det, Marstal selv mener.Der er gået Lars Aslan i den.Men tudefjæs er ikke altid en dårlig ting, hvis man vil gå over i historien og foreeå Kongens Nytorv. Faktisk kan man vel kalde tudefjæs en form for fællesnævner for »de gode«. Marianne Stidsen er svær at placere i værket. Hun har ene kvinde fåetskovlen under Det Danske Akademi, der er en intellektuel, elitær, litterær, meget hvid hovski-snovski-forsamling, som Karen Blixen var en del af, og Blixen havde jo altså en farm i Afrika – lede kolonist-svin. Meeen, Stidsen har ogsåkaldt #Metoo en terrorbevægelse, så hun er nok desværre kommet til at dømme sig selv ude af det gode selskab. Hun kan måske få lov at være med som en slags sidevogn til Marstals kæmpemonument. Selvfølgelig modelleret i det noget billigere materiale dekorationsler, som vi kender fra jul. Helle Thorning-Schmidt skal selvfølgelig også have en plads.Fold sammenLæs mereFoto: Asger Ladefoged. Og nu til politiske ledere. Helle Thorning-Schmidt var Danmarks første kvindelige statsminister, så hun skal selvfølgelig også have en plads. Hun skal stå i en Red Barnet-T-shirt med Mette Frederiksen i hånden, begge opført i klassisk bronze. Det giver et godt billede af, at Mette er børnenes minister, og så kan hun jo have Jeppe Kofod i den anden hånd, for det er han vel også. Yderst mod vest skal opføres en voksfigur af Thomas Helmigs svigersøn – også kaldet Lord Siva, også kaldet Brian Siva – med en langstrakt langefinger i retningen af Illums Bolighus, hvorhan ikke er velkommen. Det antydes, at Lord Sivas hudfarve var en faktor, men måske var det bare, fordi han hedder Brian. Jeg indser da også nu, at statuen totalt mangler diversitet, og at værkets centrumfigur er en hvid, heteroseksuel, ciskønnet, mand. Men det er altså ikke min skyld, at man på de kanter har udvalgt netop ham til landets førende feminist. Godt, vi fik dansk-sri lankanske Lord Siva med. Casper Christensen kan få lov til at stå i 3D-print og kigge på vandstanden ved Ofelia BeachFold sammenLæs mereFoto: ERIK REFNER. Sidst, men ikke mindst, har vi en noget kontroversiel figur i Casper Christensen – ja, det lyder måske helt ved siden af skiven, men den er faktisk god nok.Det er takket være Christensen helt legitimt at spise plantebaseret for mændi den aldersgruppe, der midtlivskriser sig gennem tilværelsen med mountainbiking, ayahuasca-ceremonier, motorcykelkort, sous vide-maskiner og hentehår. Og det er planeten og klimaet jo glade for. Han har selvfølgelig sagt »neger« alt, alt, alt, alt, ALT for mange gange i livet til rigtig at fungere på de godes hold, men han kan få lov til at stå i 3D-print og kigge på vandstanden ved Ofelia Beach med en bladselleri under armen og en »hvid mand-advarselstrekant« om halsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lad-os-sporenstregs-opsaette-en-statue-af-helligfranser-midt-paa-kongens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1305670/23450768-.jpg",
            "publication_time": "Søndag d. 21. juni 2020, kl. 17.15",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}