{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lad-virksomhederne-loese-unge-frafald",
        "title": "Lad virksomhederne løse unge-frafald",
        "content": "Der er for mange unge, som ikke får en ungdomsuddannelser. Der er for mange unge, der falder ud af uddannelserne. Det hører vi fra politikerne og fra uddannelseseksperterne. Årsagen til problemet kan vi ikke blive enige om, kun at det er en kompleks problemstilling. Så vi fortsætter med nye løsningsforslag. Vi prøver med øget vejledning, UU-centre, mentorordninger, mormor- og morfarordninger (ingen farfar- og farmorordningerne), vi ansætter street walkere, ja, nogle ungdomsuddannelses-institutioner ansætter psykologer, jeg skriver det lige en gang til, nogle ungdomsuddannelses-institutioner ansætter psykologer for at fastholde de unge på uddannelsen! Den får et udråbstegn, da jeg synes, vi lige bør stoppe op og tænke lidt over, hvor langt er vi kommet, for at sikre unge i at tage en uddannelse. Hvad bliver det næste - fængselsbetjente, som sikrer, at de unge ikke forlader uddannelsesinstitutionerne? Vi laver Ungepakker, vi får handlingsplaner til øget gennemførelse osv. Kloge folk skriver kloge bøger om årsagerne til frafaldet, forskere ved Danmarks Pædagogiske Universitetsskole skriver dybsindige rapporter over de frafaldstruede og de frafaldne. Det er godt, men det hjælper ikke, de bliver ved med at falde fra. Så må vi lave en ny uddannelse for dem. Ungdomsuddannelse for unge med særlige behov ser dagens lys. - Og yes, så forsvandt alle med synlige handicaps, de har nu fundet en uddannelse. Hjalp det på frafaldet? - Nej, for det er ikke de handicappede, som falder fra. Hvem er det så, der falder fra? Uden at have sikre tal på det, vil jeg tro, at det er gruppen af unge fra uddannelsesfremmede miljøer (undskyld sprogbrugen, men sådan beskriver vi altså tingene i uddannelsesverdenen), sagt ligefrem, så taler vi om unge fra hjem, hvor far eller mor ikke har uddannelse, og hvor de nogle gange ikke synes, at det er en god idé, at deres datter eller søn tager en uddannelse. Herregud, far og mor har jo klaret sig uden uddannelse, ja, nogle gange har far og mor klaret sig rigtigt godt, fordi de kan tage vare på sig selv. Lad os kort antage, at min formodning er sand, altså at de frafaldne unge er unge fra uddannelsesfremmede hjem - er svaret på problemet så, at de skal have en uddannelse på en skole, hvor meget af tiden er baseret på RTB-systemet (røv-til-bænk) i værste fald, og i bedste fald er det jo stadig en skole, altså noget som de er fremmede over for, noget som de alt for længe i folkeskolen har lidt under, og nu møder vi dem så med mere skole? Jamen, vi kan ikke sidde på hænderne og se på, at styrken af overskydende ufaglærte vokser, når vi mangler 30.000 faglærte inden 2020, vil mange med rette indvende. Godt, så lad virksomhederne få chancen. Lad dem tage de unge frafaldstruede mod, at staten betaler lønnen det første år. Ja, virksomhederne skal måske endda have en ydelse for at tage dem, det vil stadig være billigere for samfundet end at have dem gående i lang tid på en eller anden offentlig ydelse. Et år skal de være i virksomheden, og så skal de i gang med uddannelsen på skolen på lige fod med andre unge. Virksomhederne skal prøve at løfte den opgave, som ungdomsuddannelserne nu i lang tid ikke har kunnet løfte tilfredsstillende, fordi de har et formål, som vanskeligt kan omfatte alle unge. Virksomhederne kan gøre det, de er ikke en skole. De er en arbejdsplads, som møder de unge med en række sociale mekanismer, som disse unge har brug for. I virksomhederne møder de et fællesskab om at løse en given opgave, de møder klare mål og konkret afregning, alt det som vi på skolerne kalder gruppearbejde, uddannelsesmål, karakterer og evaluering - men som er abstrakte størrelser for unge fra uddannelsesfremmede hjem. De møder ikke en som-om-verden, men den virkelige verden. Tiden i virksomhederne modner dem, så de senere kan klare den abstrakte skoleverden. Men vi har jo allerede ny mesterlære, vil man kunne indvende. Sandt nok, den har vi haft nogle år, og det viser sig, at det ikke er de uddannelsesfremmede eller uddannelsessvage, som vælger den vej, det gør de stærke elever. Det nye er, at eleverne får deres løn betalt af det offentlige, og nok så vigtigt at de screenes til at kunne være omfattet af ordningen. Dvs. gennem en positiv særbehandling af dem, som betegnes uddannelsesfremmede eller frafaldstruede, sikres, at det er dem med behov for den nye ordning, som optages. Virksomheder kan gøre det, som uddannelsesinstitutioner ikke har formået, fordi de er de bedste til at socialisere netop denne målgruppe, vi her taler om, til at komme i gang med en uddannelse. Når alt er prøvet, så prøv noget nyt - lad virksomhederne komme til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lad-virksomhederne-loese-unge-frafald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/475118/4359688-laerling.jpg",
            "publication_time": "Lørdag d. 16. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}