{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lady-gaga-kaaret-som-aarets-kvinde",
        "title": "Lady Gaga kåret som årets kvinde",
        "content": "Nogen vil måske mene, at det er lidt tidligt på året at begynde med \"årets bedste\" kåringer, men åbenbart ikke det amerikanske musikmagasin Billboard, der netop har kåretLady Gagasom årets kvinde. En af begrundelserne for kåringen er, at Lady Gaga som få andre er i stand til at vække opsigt og få fokus på det, hun ønsker, lyder det fra Billboards topchef, Janice Min. Og igen i år er det amerikanske musikfænomen også gået nye veje. Efter tidligere at have vakt opsigt med kødkjoler og fangedragter, skiftede hun til årets Oscar-uddeling stil og optrådte med - og nærmest som -Julie Andrewsmed sange fra musicalen Sound of Music. Og for tiden ligger hun nr. 1 på den amerikanske video-hitliste med nummeret \"Till it happens to you\", der er lavet til en dokumentarfilm om voldtægt og sexuelle overgreb på amerikanske universiteter - et emne Lady Gaga selv har engageret sig i.  Tidligere i år kunne også danske tilhørere opleve den 29-årige sangerinde sammen med den 60 år ældre croonerTony Bennett, da de under Jazzfestivalen optrådte i Tivoli - og i øvrigt fik seks stjerne for den koncert i Berlingske.  Og så for lige at skifte tempo endnu engang, kan de amerikanske TV-seere opleve Lady Gaga - der er født under navnet Stefani Joanne Angelina Germanotta, som gyserstjerne, når det amerikanske TV-netværk, FX i næste uge har premiere på serien \"American Horror Stories: Hotels\". Så kan det være, kødkjolen bliver hevet op af fryseren i en lidt mere skummel udgave. Læg dertil til, at Lady Gaga topper listerne over støtte til velgørenhed med alt fra Alzheimers til hendes egen \"Born this way\"-fond, så kan man måske godt følge Billboard-bossens ord om at \"ingen kvinde har sat sig så solidt på både popkulturen og udviklet stjernerollen som hende\".Sidste år var det Taylor Swift, der løb med Billboards kvindepris. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lady-gaga-kaaret-som-aarets-kvinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233688/10837084-usa-academy-awards-2015.jpg",
            "publication_time": "Torsdag d. 01. oktober 2015, kl. 11.29",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}