{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/lakridspiber-og-fordrukne-soeroevere-en-amerikansk-mor-og-hendes",
        "title": "Lakridspiber og fordrukne sørøvere: en amerikansk mor og hendes tanker om dansk børne-TV",
        "content": "Jeg hørte for nylig, atGoogle ville fjerne DR-appen, fordi der i nogle af Ramasjang-programmerne bruges lakridspiber. Ud fra mit perspektiv som amerikansk mor kunne jeg godt forstå deres betænkeligheder, da Google kommer fra en kultur, hvor det nærmest er hverdagskost at sagsøge andre. Men da jeg tænkte videre over, at kun dansktalende børn ville blive berørt, virkede det bare ikke fair. Det er trods alt noget meget dansk at »ryge« lakridspibe, så hvorfor ikke gøre det i et dansk børneprogram? Det betyder ikke, at jeg finder det acceptabelt at se karakterer i børneprogrammer ryge. Faktisk er jeg imod det, men jeg ved også, at lakridspiber var et kært minde fra min mands danske barndom. Hvor slemt kan det være? (Temmelig slemt, faktisk. Har du nogensinde spist stadset? Afskyeligt!) Men hvor uskyldigt det end er, er det ikke noget, man kunne forvente at se i et amerikansk børneprogram. Amerikanske tegneserier har udviklet sig betydeligt siden de første Mickey Mouse-tegneserier for mange år siden. I dag er de mere politisk korrekte med mindre vold og mere vægt på at komme godt ud af det med hinanden. Som et land med over 330 millioner mennesker er USA meget mangfoldigt, og det er vigtigere end nogensinde at lære tolerance. Ud fra mit perspektiv som amerikansk mor og tidligere lærer er det fantastisk, at vi stadig kan nyde disse programmer i Danmark via streamingtjenester som Netflix og Viaplay, da jeg mener, at de er til stor gavn for børn. Det betyder ikke, at danske børneprogrammer ikke er vigtige. Faktisk har jeg følt, at de har været en fantastisk måde for mine børn at lære sproget på og samtidig se eksempler på, hvordan man opfører sig i det danske samfund. Da vi flyttede til Danmark, opdagede vi først programmer som Hr. Skæg, Rosa fra Rouladegade og Ramasjang Mysteriet, som hurtigt blev mine drenges favoritter, og jeg kunne gode lide, at de havde nogle af de samme kvaliteter, som man finder i amerikanske programmer.  Men der var også forskelle, jeg bemærkede med det samme. De voksne karakterer i programmerne arbejdede sammen med børnene om at løse problemer og udføre opgaver, og børnene skulle finde svarene selv frem for at få en lektion. Det var en forfriskende ny tilgang til at lære. På den anden side gav nogle af programmerne mig også lidt kulturchok. Et af dem varOnkel Reje Show, hvor en fordrukken og bandende sørøver nærmest lærte børn, hvad de ikke skal gøre. Du ville aldrig se et program som det i USA, hvor en voksen bander foran børn. Hvis du i USA bander over for børn, sender det et signal om, at de har gjort noget galt. Det er stadig en del af dansk kultur, som jeg aldrig vil kunne forlige mig med, uanset hvad andre siger. Her er min kultur anderledes end danskernes. Man kan argumentere for og imod disse forskelle, men i sidste ende må vi bare enes om at være uenige. Det, der fungerer godt i ét land, sømmer sig måske ikke i et andet, men for det meste fokuserer begge lande på at gøre det, der er bedst for børn, og det er godt nok for mig. Kelly Kristensen er skaber af bloggen og YouTube-kanalen »My New Danish Life«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/lakridspiber-og-fordrukne-soeroevere-en-amerikansk-mor-og-hendes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1322914/23493929-debat.jpg",
            "publication_time": "Lørdag d. 15. august 2020, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}