{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/lancerer-nye-xperia-mini-modeller",
        "title": "Lancerer nye Xperia mini-modeller",
        "content": "Sony Ericssons to minitelefoner Xperia X10 mini og Xperia X10 mini pro har været blandt de aller mest populære mobiler både i Telenors og NetComs mobilnetværk. Så derfor er det måske ikke så mærkeligt, at Sony Ericsson nu lancerer opfølgerne til de samme modeller, Xperia mini og Xperia mini pro. Hvis du har en af de tidligere modeller har du måske oplevet at få ridser på skærmglasset. Så vil du glæde dig over den gode nyhed, at de nye versioner af modellerne har fået ridsefrit mineralglas i stedet for den plast, vi kender på de 'gamle' modeller. En anden nyhed er skærmens forøgede opløsning fra 240 x 320 pixels til 320 x 480 pixels, og skærmen er vokset fra 2,55 tommer til 3 tommer. Med andre ord bør skærmen både blive skarpere og give et større og bedre overblik. Læs også:Disse mobiltelefoner udsender mest stråling Sony Ericsson har inkluderet Bravia-teknologi, som skal give bedre billedkvalitet, når du ser video. Teknologien er ikke aktiveret fra start af, fordi den er strømkrævende, med mindre du ser video. Processoren i opfølgerne har en hastighed på 1 GHz og er af typen Qualcomm Snapdragon. Begge modeller er udstyret med Android OS 2.3 Gingerbread lige som den forrige række Sony Ericsson-telefoner som Xperia Arc, Xperia Play og Xperia Neo. Læs også testene af:Xperia Arc,Xperia Play,Xperia Neo. Den nye mini-model er nu en halv centimeter længere, to millimeter bredere og akkurat lige så tyk som forgængeren. Mini Pro måler to millimeter ekstra i højden, en millimeter mere i bredden og en millimeter mere i længden. Mini vejer seks gram mere end forgængeren, mens pro-versionen vejer 16 gram mere end den mini pro, vi kender. Læs også testene af:Xperia X10 miniXperia X10 mini pro Tilmeld dig Tech & Videns ugentlige nyhedsbrev- og få det hver torsdag! Denne artikelstammer fra Berlingske Media's norske søster-site,Amobil.noOversat af Stina Resting",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/lancerer-nye-xperia-mini-modeller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/742673/4050882-xperia-mini.jpg",
            "publication_time": "Fredag d. 06. maj 2011, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}