{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/landstraeneren-skal-vaere-assistent-for-sin-egen-vikar-det-betyder-det-for",
        "title": "Landstræneren skal være assistent for sin egen vikar. Det betyder det for landsholdets fremtid",
        "content": "Begejstringen ville ingen ende tage, da dommeren i Parken fløjtede kampen af forrige søndag. For anden gang på en uge kunne det danske landshold forlade banen som sejrherrer, og det med en ny mand ved roret. Lars Knudsen blev den usandsynlige helt, for de fleste var kritiske, da det blev meldt ud, at han skulle vikariere for stressramte Morten Wieghorst på posten som midlertidig landstræner. Nu mener mange, at to sejre mod to stærke hold – og iscenesættelsen af flere helt nye spillere – bør få DBU til at overveje vikaren til den permanente stilling. I mellemtiden er Morten Wieghorst blevet rask nok til at være med igen. Og det har sat DBUs fodbolddirektør Peter Møller i en vanskelig situation frem mod de næste kampe mod Schweiz og de spanske europamestre i oktober. Albert Grønbæk var en af de nye i de seneste landskampe, hvor han blev kampens spiller mod Schweiz og åbnede scoringen mod Serbien.Fold sammenLæs mereFoto: Søren Bidstrup. Løsningen er blevet en mellemting, hvor Lars Knudsen fortsætter som landstræner, mens Morten Wieghorst støder til som assistent. Den midlertidige landstræner bliver altså assistent for sin egen vikar. DBU har ikke meldt noget ud om, hvad planen er for kampene i november – og derfor heller ikke noget om, hvem der efter nytår skal føre Danmark gennem kvalifikationen til VM-slutrunden i USA, Canada og Mexico i 2026. I realiteten er der dog kun tre scenarier. Efter sommerens EM-slutrunde og Kasper Hjulmands afgang var begejstringen for landsholdet ved at ebbe ud. På trods af det gode vejr var der således kun 26.000 tilskuere i Parken til kampen mod Schweiz – det suverænt laveste antal siden 2019, hvis man fraregner tiden med restriktioner mod coronavirus. Samtidig blev holdet ledet af en ukendt aalborgenser med speciale i dødbolde ved navn Lars Knudsen. Der skulle dog ikke mere end en sejr og en debutantscoring fra 19-årige Patrick Dorgu til at genantænde danskerne. Den efterfølgende kamp mod Serbien var nemlig udsolgt. Og de fremmødte tilskuere blev forkælet med den anden 2-0-sejr i træk. Lars Knudsen, som de færreste kendte inden kampene, blev pludselig populær – selvfølgelig fordi Danmark vandt, men også fordi landsholdet pludselig kunne alle de ting, som mange har savnet under Kasper Hjulmand. Lars Knudsen og spillerne viste overskud efter landskampen mod Serbien, som Danmark vandt overbevisende til stor glæde for et udsolgt Parken.Fold sammenLæs mereFoto: Søren Bidstrup. Holdet, der var krydret med spændende debutanter, spillede direkte offensiv fodbold og fremstod mere tændte end længe. Nu får Lars Knudsen to kampe mere til at bevise, at succesen ikke var tilfældig. Det kan godt være, at han aldrig har trænet et seniorhold før – og at hans cv ikke er decideret prangende på en ansøgning til stillingen som dansk landstræner. Men spiller holdet lige så godt og får resultater med hjem fra to meget svære udebaner i Spanien og Schweiz, bliver det svært for Peter Møller ikke at overveje Lars Knudsen som den rigtige mand i mindst én måned mere. Det afhænger dog ikke kun af ham selv. Situationen er nemlig fortsat, at Morten Wieghorst er ansat som midlertidig landstræner. Nu er han lykkeligvis blevet rask nok til at vende tilbage til arbejdet, som dog i første omgang kommer til at være i en »mindre krævende jobfunktion« som assistenttræner. En rolle, han kender godt fra sin tid under Kasper Hjulmand. Formålet er, at både Morten Wieghorst selv og DBU skal finde ud af,hvorklar han er. Og er han i topform, er det formentlig planen at lade ham få ansvaret for kampene i november mod Serbien i Beograd og Spanien i Parken. Morten Wieghorst var i flere år Kasper Hjulmands højre hånd, men hans chance for at overtage posten blev skubbet af en sygemelding på grund af stresssymptomer.Fold sammenLæs mereFoto: Søren Bidstrup. Om han på så kort tid har nogen chance for at overbevise spillerne, befolkningen og ikke mindst Peter Møller om, at han er den rette mand til jobbet, er svært at sige. Det er også umuligt at spå om, hvordan det kommer til at påvirke ham at være tilbage med landsholdet efter sin sygemelding, og om han overhovedet når at blive klar til at være cheftræner inden da. Sikkert er det dog, at der er en reel mulighed for, at det bliver ham og ikke Lars Knudsen, der skal sætte Danmark op til storkampen mod de spanske europamestre 15. november. Den tredje mulighed er måske den mest interessante. Det er ingen hemmelighed, at DBU har været på jagt efter en ny permanent landstræner, siden Kasper Hjulmand afleverede sin opsigelse efter EM. Og mandag fortalte Peter Møller tilBold, at han allerede har afholdt en række »indledende samtaler« med potentielle kandidater. Målet er at have en afklaring senest til nytår, fortalte fodbolddirektøren til mediet. Men det kan også blive før. Måske er det derfor, at man endnu ikke vil sige noget konkret om, hvad planen er for kampene i november. Spørgsmålet er så bare, hvem det skal være. Thomas Frank, der træner Brentford i Premier League, vil formentlig være de flestes favorit. Men det bliver mere end svært for DBU at matche hans meget store løn i England. Der er dog også andet talent at tage af. Brian Priske i Feyenoord, Bo Henriksen i Mainz, Bo Svensson i Union Berlin og Jess Thorup i Augsburg er blot nogle af eksemplerne på, hvor godt danske trænere klarer sig i Europa. Problemet er, at de formentlig vil være dyre at købe fri fra deres kontrakter – og DBU-formand Jesper Møller har sagt, at man ikke har ambitioner om at bruge penge på den slags. Det problem kan selvfølgelig blive løst, hvis en af dem bliver fyret i løbet af efteråret. Uanset hvad er det ikke en nem opgave, som Peter Møller står med. Det handler nemlig ikke kun om, hvem DBU vil have – men også om, hvad der er muligt. Måske bliver vi klogere efter landskampene i oktober. Måske bliver vi det først senere. I mellemtiden får Lars Knudsen endnu en chance for at vinde danskernes hjerter. Det bliver en vanskelig opgave for DBU at finde Danmarks næste landstræner, der skal føre landsholdet til VM-slutrunden i sommeren 2026.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/landstraeneren-skal-vaere-assistent-for-sin-egen-vikar-det-betyder-det-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836726/24793818-uefa-nations-league-danmark---schweiz-fodbold-lan.jpg",
            "publication_time": "Mandag d. 16. september 2024, kl. 17.57",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}