{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/landsbyen-er-braendt-og-hella-joof-fik-ret-corona-tager-livet-af",
        "title": "Landsbyen er brændt, og Hella Joof fik ret: Corona tager livet af pseudoarbejde",
        "content": "For et par uger siden skrev en praktiserende læge fra Dragør på Facebook om de ting fra sin hverdag, som han ikke har savnet under nedlukningen: På et tidspunkt modtog han en pakke med posten fra Region Hovedstaden. »En fin, farvestrålende mappe/bog, der hed »Forandringshjulet«. Ikke noget, jeg hverken havde bestilt eller efterspurgt. Jeg brugte to minutter på at bladre i den. Floskel på floskel og intet, der kunne bruges til noget i min hverdag. Den blev smidt ud. Talte med tre andre praktiserende læger. De havde også smidt den ud. Min kone var dengang afdelingssygeplejerske. Hun havde også fået den tilsendt, men læste den ikke,« skrev han og tilføjede: »Her har altså siddet nogle mennesker og brugt lang tid på at forfatte en bog, som bagefter skal trykkes og sendes ud til samtlige praktiserende læger, over- og afdelingssygeplejersker og overlæger, og som måske ingen har læst.« I de seneste to måneder har man i Sundhedsvæsenet på meget kort tid gennemgået en historisk omstilling for at forberede sig på coronaepidemien. Det har kun kunnet lade sig gøre, fordi beslutningsgangene blev meget korte, og sundhedspersonalet fik mulighed for at handle hurtigt.  Og hvis man spørger en sygeplejerske fra Bornholm, Casper Jensen, var det en stor fordel, at sundhedsvæsenets »Djøf-lag« var sendt hjem. »Coronapandemien har nu skabt et interessant eksperiment,« skrev han iet debatindlæg i dagbladet Information. Langt størsteden af de 3.100 ansatte i regionens såkaldte koncerncentre blev sendt hjem, fordi de ikke varetager »kritiske funktioner«, men opgaver som HR, kommunikation, IT, planlægning, udvikling og økonomi. »Den logiske konsekvens ville være, at når størstedelen af disse ansatte er sendt hjem under coronakrisen, burde driften af sygehusvæsenet være kollapset fuldstændigt. Det er sjovt nok ikke tilfældet. Tværtimod,« skrev han. Så spørgsmålet er, om vi med coronakrisen og den langvarige nedlukning af den offentlige sektor har skabt nye erkendelser og erfaringer, der for altid vil ændre den måde, vi gør tingene på. Skuespilleren Hella Joofblev gjort grundigt til grin,da daværende statsminister Lars Løkke Rasmussen gav hende en plads i regeringens »disruptionråd«. I en video, som præsenterede medlemmerne af rådet, sagde Joof: »Der er mange indianerstammer, som hvert syvende år brænder hele lortet ned og starter forfra.« Er coronakrisen sådan en nedbrænding af »hele lortet«, der får os til at begynde forfra?  Dennis Nørmark, en af de to forfattere til bogen »Pseudoarbejde – hvordan vi fik travlt med at lave ingenting« siger, at man ganske vist aldrig skal undervurdere »menneskets vane til at falde tilbage i gamle vaner«. »Men jeg tror helt klart, at der efter krisen vil komme nye erkendelser. Der er folk, som har oplevet, at de kan arbejde og samarbejde på en anden måde, og at man kan træffe beslutninger på en langt hurtigere måde. Og at der er ting, man sagtens kan undvære. Nogle har måske også fået en ubehagelig indsigt i, hvor overflødige de selv er,« siger han. Hvis de nye erkendelser skal føre til forandring, kræver det ifølge Nørmark naturligt nok, at der bliver fulgt op på dem. Han henviser til en ganske vist helt uvidenskabelig rundspørge, som konsulentvirksomheden Capture har foretaget blandt 175 ledere og medarbejdere i 75 forskellige virksomheder på det sociale medie LinkedIn. Rapporten »Hvad har vi lært om ledelse, arbejdsglæde og stress i Corona-tiden?« viser, at 64 procent har oplevet færre afbrydelser, 49 procent et lavere stressniveau, og 49 procent har udført mindre pseudoarbejde, mens 46 procent har oplevet højere effektivitet. »Den giver en strømpil. Jeg tror, at man har fået indsigt i, hvor meget tid vi har til daglig til at gå rundt og belemre hinanden. Når alt foregår hjemmefra, og tiden er presset, og der er fire børn, der kravler rundt på en, så bliver der ikke lige fulgt op på den der evaluering, eller handlingsplan eller det der »borgerinddragelsesperspektiv«. Det ryger i fryseren og bliver aldrig tøet op,« siger Dennis Nørmark.  Sygehusdirektør på Næstved, Slagelse og Ringsted Sygehuse Niels Reichstein Larsen siger, at den store omstilling til at modtage covid-19-patienter har betydet, at der skulle handles hurtigt, og at man har »skelnet mindre til faggrupper og hierarkier« og sådan set bare løst problemerne. »Man beder nok i færre kirker under en krise, inden man træffer en beslutning. Det betyder, at kapaciteten og viljen til at træffe kortere og hurtigere beslutninger er større,« siger Niels Reichstein Larsen. Han håber, at man i sundhedsvæsenet vil lære af de erfaringer, man har gjort under krisen. »Det kræver, at vi som ledere på alle niveauer tør holde fast i det. Jeg og alle andre skal have tillid til, at man godt kan agere fornuftigt på lavere niveauer uden at skulle ind og vurdere, om det er det klogeste. Vi skal styre mindre ud fra kontrol og mere ud fra formål; det vil både give større effektivitet og tilfredshed,« siger sygehusdirektøren. Han vil på ingen måde give de administrative lag skylden for langsommelige beslutningsgange. Med deres analyser af situationen har de været vigtige for den store omstilling. Niels Reichstein Larsen, sygehusdirektør for Næstved, Slagelse og Ringsted sygehuse.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Men helt generelt er vi bedre til at lægge på end at tage af. I den nuværende situation tager vi pludselig en hel masse af og kan se den positive effekt af det. Det kan godt være, at vi engang imellem bør skabe en kunstig krise, så vi får skrællet nogle lag af igen og kommer tilbage til basis,« siger Niels Reichstein Larsen. Også i folkeskolen har der været plads til nye vigtige erkendelser. Ifølge skoleleder Jeanne Jacobsen fra Tove Ditlevsens Skole på Vesterbro har de mindre klasser haft »en fest«. Klasserne har været delt i to med hver sin lærer og masser af afstand. »Det er en luksus, som vi ikke har prøvet i mange, mange år. Børnene har mere plads og kommer langt mere ud. Og det har betydet, at der er langt færre konflikter – altså langt færre – og at børnene er enormt glade. Jo mindre plads vi har, og jo mere vi sidder inde og siger: »sæt dig nu ned« og »lad nu være«, des mere konfliktfyldt bliver det,« siger Jeanne Jacobsen. Skoleleder Jeanne Jacobsen fra Tove Ditlevsens Skole på Vesterbro siger, at skolen for de mindste har været langt mindre konfliktfyldt, mens de store elever har været sendt hjem.Fold sammenLæs mereFoto: Linda Kastrup. Desuden betyder nødundervisningen, at børnene i de mindre klasser har haft den samme lærer hele tiden. »Det betyder, at der er mere sammenhæng for børnene og mindre fokus på det meget faglige. Man kan mærke, at børnene er enormt lettede og mere motiverede for at lære og være sammen. Samtidig er der nul forkølelse og nul sygdom blandt personalet. Det er ret vildt og noget, jeg aldrig har prøvet før.« Også på jobcentrene, som i dag er kraftigt belastet af regler og bureaukrati, har man gjort sig erfaringer. Kommunernes Landsforening skrev for to uger siden et brev til beskæftigelsesminister Peter Hummellgaard (S), hvori man opfordrede til at dispensere fra blandt andet tidsfrister, fokusmål og proceskrav i lyset af de erfaringer, man havde gjort under nedlukningen. »Vi har behov for at få suspenderet de mange forskellige proceskrav, som vi hele tiden bliver mødt med. Det handler om at få taget fat i bunken fra en ende af og få dem i gang,« sagde KLs repræsentant, Aalborgs borgmester, Thomas Kastrup-Larsen,til Berlingske. I flere kommuner har man dels oplevet, at man har fået bedre kontakt til bestemte grupper – blandt andet unge – via telefon og Skype. Kontakten har også været bedre, fordi man med nedlukningen fjernede krav og tvang. Formand for foreningen af socialchefer, FSD, Helle Linnet, som også er direktør i Vordingborg Kommune siger: »Den virtuelle kontakt har vi haft grøde i gennem lang tid, det har ikke altid været lige nemt at komme igennem med det. Nu er vi blevet tvunget ud i det, og det er vi så glade for. Men hvis voresbenchmarkingbliver dårligere af, at vi har den her kontakt frem for den fysiske, så kan vi jo ikke holde til det.«  Og måske har coronakrisen vitterlig skabt nye vinde over den offentlige sektor. Regionsformand i Region Hovedstaden Sophie Hæstorp Andersen forsvarede i sidste uge i Berlingske-podcasten Cordua & Steno laget af administratorer, som fra deres hjemmearbejdsplads har styret en stor del af omstillingen. Hun mener, at der er to ting at lære af krisen for sundhedsvæsenet: »Det ene er, at der måske ikke altid er brug for 17 konsulentrapporter, og at man går ud og beder i 17 kirker, inden man træffer en beslutning, Måske skulle man bare være lidt mere effektiv, træffe beslutninger. Den anden lære er, at når noget giver mening – som her at redde liv – så løber alle den samme vej,« sagde Sophie Hæstorp Andersen. Og statsminister Mette Frederiksen sagde i sin 1. maj-tale om, hvad hun har lært af krisen: »Vi politikere skal styre mindre. Tilliden skal tilbage. Vi skal stole på, at hvis vi tør sætte rammerne mere fri, så finder man løsninger lokalt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/landsbyen-er-braendt-og-hella-joof-fik-ret-corona-tager-livet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1291906/23418221-.jpg",
            "publication_time": "Mandag d. 11. maj 2020, kl. 11.45",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}