{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/landjordens-fartkonge-er-tilbage-i-indien-efter-aartiers-fravaer",
        "title": "Landjordens fartkonge er tilbage i Indien efter årtiers fravær",
        "content": "Verdens hurtigste landdyr er vendt tilbage til Indien. Det står klart, efter at otte geparder – fem hunner og tre hanner – lørdag er ankommet med fly til landet fra det sydafrikanske land Namibia. Det skriver det britiske medie BBC og nyhedsbureauet dpa. De otte udgør den første sending af geparder, der efter planen igen skal give Indien en gepardbestand – 70 år efter at dyret forsvandt fra landet. Senere ventes også 12 geparder at ankomme fra Sydafrika. Namibia og Sydafrika har over en tredjedel af verdens cirka 7000 geparder. De otte geparder, der lørdag er kommet til Indien, skal efter en karantæneperiode slippes løs i Kuno National Park. Parken er valgt som hjem for geparderne på grund af dens store græsområder og mange byttedyr. Den beskyttede park er cirka 750 kvadratkilometer stor – lidt større end Bornholm, der har et areal på omkring 590 kvadratkilometer. Geparden blev officielt erklæret uddød i Indien i 1952. I årevis har Indien forsøgt at få dyret tilbage til landet. De indledende samtaler med Namibia og Sydafrika begyndte allerede i 1990erne, og selve projektet har været på trapperne i over et årti. Kritikere har sået tvivl om, hvorvidt geparderne kan trives i Indien og blandt andet udtrykt bekymring for mulige sammenstød med leoparder i landet. Arrangørerne bag ordningen er dog ikke bekymrede. »Geparder er rigtig gode til at tilpasse sig, og jeg går ud fra, at de vil tilpasse sig i det her miljø. Jeg har ikke særlig mange bekymringer,« siger Laurie Marker, der kommer fra en namibisk bevarelsesfond for geparder. Geparden er verdens hurtigste landdyr og kan nå en topfart på omkring 113 kilometer i timen, skriver BBC. Til sammenligning havde den jamaicanske sprinter Usain Bolt en topfart på 44,72 kilometer i timen, da han i 2009 slog verdensrekorden på 100-meterdistancen. Det er ifølge BBC første gang nogensinde, at et stort rovdyr bliver flyttet fra et kontinent til et andet for at skulle leve i det fri. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/landjordens-fartkonge-er-tilbage-i-indien-efter-aartiers-fravaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593589/24206542-namibia-cheetah-livestock-wild.jpeg",
            "publication_time": "Lørdag d. 17. september 2022, kl. 09.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}