{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/landets-nye-rigspolitichef-faar-ilddaab-i-en-tid-som-nu-er-det-vigtigt-som",
        "title": "Landets nye rigspolitichef får ilddåb: »I en tid som nu er det vigtigt som aldrig før med en kaptajn på broen«",
        "content": "Rigspolitiet står over for voldsomme forandringer. Statsminister Mette Frederiksen (S) har gjort det klart, at hvis det står til regeringen, skal Rigspolitiet – politiets øverste myndighed – halveres ved det politiforlig, der skal forhandles på plads i løbet af foråret. Groft sagtvil regeringen have færreanalytikere og flere betjente ude blandt borgerne. Thorkild Fogde blev onsdag udnævnt til rigspolitichef og skal gennemføre blandt andet dén opgave. Han afløser Jens Henrik Højbjerg, som i oktober 2019 anmodede om at gå på pension i løbet af de kommende måneder. 54-årige Thorkild Fogde er uddannet cand.jur. fra Aarhus Universitet og kommer fra en stilling som direktør for Kriminalforsorgen, som han blev udnævnt til i 2017. Han har tidligere været blandt andet direktør for Københavns Politi, politiområdet i Rigspolitiet og Nordsjællands Politi. Det er med andre ord en mand, som kender mange hjørner af det danske retssystem. Politiforbundets formand, Claus Oxfeldt, forklarer, at han kender Thorkild Fogde som et »godt menneske«, og at han glæder sig over valget af Danmarks nye rigspolitichef. »Det er vigtigt at få én, som kender politifagligheden, og det gør Thorkild Fogde,« siger Claus Oxfeldt. Blandt sine personlige egenskaber er Thorkild Fogde i for eksempel et portræt i Politiken blevet fremhævet som »et overskudsmenneske« og som »meget talende, men også lyttende«. Den nyudnævnte rigspolitichef er født i Nr. Nissum, blev student fra Lemvig Gymnasium og uddannet jurist i Aarhus. Efter at have færdiggjort sit studie tilbragte han et par år som jurist i Justitsministeriet, et par år ved Retten i Roskilde, så Statsministeriet et par år, den danske EU-repræsentation i Bruxelles et par år, kontorchef i Justitsministeriet i fire år og derefter afdelingschef i samme ministerium. Formand for Politilederforeningen, Michael Agerbæk, glæder sig også over udnævnelsen. »Det er rigtig godt, at vi har fået udnævnt en chef for butikken, og det glæder mig, at det blev Thorkild Fogde. Med ham ved vi, hvad vi får: en mand med en stor faglig indsigt i politiets organisering, som jeg er sikker på, vi kan drage nytte af i den proces, vi står over for, med blandt andet den ny flerårsaftale for politiet,« siger Michael Agerbæk. »I en tid som nu er det vigtigt som aldrig før med en kaptajn på broen,« tilføjer han. Landets nyudnævnte rigspolitichef spillede i sin tid som politidirektør i Københavns Politi også en rolle i det uskønne forløb om Tibetsagen, hvor dansk politi skærmede politiske besøg fra Kina mellem 2012 og 2014 fra at se demonstranter med tibetanske flag. Thorkild Fogde blev først politidirektør i Københavns Politi i 2013 efter det omstridte besøg fra Kina i 2012, og det var Thorkild Fogde, som personligt ringede til Den Uafhængige Politiklagemyndighed for at anmelde Tibetsagen i 2015. Men under Tibetkommissionens behandling af sagen kom det frem, at han som politidirektør tilsyneladende også bar en del af ansvaret for, at Københavns Politi kun fodslæbende udleverede centrale oplysninger i sagen. »Tag flaget fra dem,« lyder det på en optagelse fra politiets radiokommunikation under et af besøgene, hvor vidner fortalte om betjente, som rev tibetanske flag ud af hænderne på fredelige demonstranter i 2012. En optagelse, som offentligheden først fik lov til at høre flere år senere, efter at Folketingets Retsudvalg fejlagtigt havde fået et officielt svar om, at Københavns Politi ikke havde givet en sådan ordre. Da Thorkild Fogde afgav forklaring under Tibetkommissionens første undersøgelse af sagen, beklagede han, at oplysningen om politiets ordre kom frem så sent. »Jeg tror, at der kan gøres noget her. Måske er det forkert at have klagesager fordelt på forskellige myndigheder. Måske skal en myndighed på et tidligere tidspunkt have mulighed for et overblik tidligere i sagen,« sagde Thorkild Fogdeifølge DR. Tibetkommissionen færdiggjorde en omfattende rapport om sagen i december 2017 uden at rette kritik mod Thorkild Fogde. I sommeren 2018 blev kommissionen dog genåbnet. Det skete blandt andet efter historieri DRom, at kommissionen langtfra havde fået udleveret alt tilgængeligt materiale fra politi og ministerier. Og efterBerlingskes afsløring af, at danske politifolk havde skærmet politiske besøg fra Kina helt siden 1995 – og altså ikke kun under to specifikke besøg i 2012 og 2014. Redegørelsen fra den nye Tibetkommission er stadig undervejs. FAKTABlå bog: Thorkild FogdeThorkild Fogde er 54 år og uddannet cand.jur. fra Aarhus Universitet:Han har bl.a. arbejdet som:Direktør for Kriminalforsorgen 2017-2020Direktør for Københavns Politi 2013-2017Direktør for politiområdet i Rigspolitiet 2012-2013Direktør for Nordsjællands Politi 2009-2011Afdelingschef i Justitsministeriet 2004-2009FOLD UD Thorkild Fogde er 54 år og uddannet cand.jur. fra Aarhus Universitet: Han har bl.a. arbejdet som: Direktør for Kriminalforsorgen 2017-2020 Direktør for Københavns Politi 2013-2017 Direktør for politiområdet i Rigspolitiet 2012-2013 Direktør for Nordsjællands Politi 2009-2011 Afdelingschef i Justitsministeriet 2004-2009",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/landets-nye-rigspolitichef-faar-ilddaab-i-en-tid-som-nu-er-det-vigtigt-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1264976/23354600-thorkild-fogde-skal-vre-ny-direktr-i-kriminalforsorgen.jpg",
            "publication_time": "Onsdag d. 26. februar 2020, kl. 19.02",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}