{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/landsholdet-kan-ikke-vaere-hele-verdens-samvittighed",
        "title": "Landsholdet kan ikke være hele verdens samvittighed",
        "content": "Dansk Boldspil-Unions (DBU) fejlslagne idrætspolitiske strategi over for Qatar udgør en vigtig nøgle til forklaring på landsholdets nedsmeltning og smertefulde exit fra VM. Både Kasper Hjulmand og spillerne var ikke kun dybt påvirkede af at skulle bruge deres kroppe som reklamesøjler for en autoritær mellemøstlig stat, men også af at blive banket på plads af det internationale fodboldforbund FIFA ved det første idrætspolitiske pip – med dertilhørende massiv kritik fra den danske offentlighed. Men hvordan kunne det gå så galt, og hvad kan vi lære til næste gang, at en autoritær stat afholder et megaevent? Gennem de seneste år har fodboldlandsholdet til sine fornemme sportslige præstationer og kreative spillestil kunnet tilføje: Politisk engagement. Dermed har det kunnet appellere til helt nye grupper i befolkningen. Det er især sket på to områder: På den ene side kampen for sortes rettigheder via støtte til den amerikanske bevægelse Black Lives Matter og dennes knælende gestus. Og på den anden side kampen for seksuelle minoriteters rettigheder – symboliseret ved lgbt+-bevægelsens regnbuesymbol. Landsholdets og ikke mindst træner Kasper Hjulmands engagement virker dybfølt. Men dertil kommer, at DBUs strategi også bærer præg af moderne branding, som den kommer til udtryk gennem woke budskaber, der polerer virksomheders image i offentligheden. Det har umiddelbart øget landsholdets popularitet, men viser sig nu at være en risikabel strategi. Ved at positionere sig nærmest som en ngo, der kæmper for menneskerettigheder, har DBU skabt et forventningspres frem mod VM, hvor det store politiske slag skulle stå. Men presset skulle have været udøvet massivt før VM og ikke under VM, hvor det sportslige overlejrer det politiske. Derfor endte DBU ved VMs begyndelse med at springe op som en løve og falde ned som et lam. Konfronteret med de reelle magtforhold inden for den internationale idræt valgte DBU at spørge det notorisk reaktionære FIFA, om den danske anfører Simon Kjær måtte bære et regnbuefarvet anførerarmbind. Det forventelige svar fra et FIFA, der afholdt VM i en homofobisk mellemøstlig stat, var, at en sådan gestus ville blive straffet med et gult kort, hvilket var ubærligt for det danske landshold. Hermed håbede DBU dog at have flyttet aben over på FIFAs skuldre, men det vakte fodboldpublikum blev i stedet dybt skuffet over landsholdets mangel på konsekvens. Ovenikøbet har DBU nu mødt sin overmand i woke-branding i form af FIFAs præsident, Gianni Infantino, der argumenterede mod europæiske anføreres regnbuearmbind med bandbullen: »Jeg er europæer. Jeg synes, at set i lyset af det, vi europæere har foretaget os rundt omkring i verden i de sidste 3.000 år, så burde vi i stedet undskylde i de næste 3.000 år, inden vi kommer med moralske råd til andre.« At FIFAs negative reaktion var forventelig, fremgår af organisationen regelsæt, der forbyder spillere at bære symboler med nogen form for »politiske, religiøse eller personlige slogans, ytringer eller billeder«. Når landsholdet knæler mod racediskrimination, virker det stærkt sympatisk, men dybest set har en intern amerikansk konflikt ikke meget at gøre med dansk fodbold. På samme måde virker det inkluderende at bære regnbuesymbolet, men det kan også opfattes som udtryk for en lgbt+-ideologi, der hviler på værdier om flydende køn og kritik af binære kønsidentiteter og ’hetero-normativitet’, og hvorom der er stærk uenighed selv inden for lgbt+-miljøet. Problemet i DBUs forsøg på at bringe identitetspolitiske holdninger på banen er for det første, at man hermed politiserer en sport, der traditionelt har været et fristed, hvor mennesker med mange forskellige politiske, kulturelle og nationale forskelle har kunnet mødes i fredelig kappestrid. For det andet kan man, når først trolden er ude af æsken, overhovedet ikke styre politiseringen. I Storbritannien er der eksempler på fans, der buh'er af spillerne, når de knæler. Disse fans er ikke nødvendigvis imod Black Lives Matter, men afviser måske blot at blive taget som gidsler i en politisk kamp. I aktivismens navn vil også alle de dunkle holdninger kunne fremsættes og risikere at medvirke til udviklingen af en etnisk krudttønde, som da der forleden ved VM i Qatar pludselig i de serbiske spilleres omklædningsrum hang et nationalflag med omrids af et Storserbien, der omfattede den selvstændige stat Kosovo. I den anledning har FIFA nu rejst disciplinærsag mod det serbiske fodboldforbund, hvilket langt de fleste vesterlændinge vel finder helt på sin plads. I stedet for DBUs bekendelse til identitetspolitik burde forbundet udvikle en reflekteret strategi om, hvornår det giver mening at markere sig politisk. Det er faktisk fuldstændig legitimt at politisere som led i en modpolitisering. Når kræfter på stadion politiserer, kan det være nødvendigt at markere modstand. Når for eksempel Brøndbys fans i 2019 råbte til FCKs Viktor Fischer: »Fischer, han er gay, allez allez,« er det på sin plads, at DBU aktiverer sin kampagne mod homofobi og sanktionerer de involverede fans og deres klubber. Det samme gælder ved racistiske tilråb, hvor UEFAs kampagne »No to Racism« kan intensiveres. Det samme gælder modpolitisering over for en værtsnation, der afholder et megaevent. Det afgørende er, om spillerne risikerer at indgå i propaganda for en nation, der uhæmmet blander sport og politik. Her skinner det i øjnene, at de kulisser, som det internationale jetset-publikum i øjeblikket sidder og jubler i, er skabt af migrantarbejdere under stærkt menneskeretskrænkende vilkår. Hermed er der indbygget en politisk dimension direkte i VM-arkitekturen, som der bør aktioneres mod. Det kan derfor undre, at det danske landshold som protestform i marts 2021 under opvarmningen forud for VM-kvalifikationskampen mod Moldova nøjedes med at bære bluser med det tandløse slogan »Football for Change«. For mange vesterlændinge virker det som et slag for ytringsfriheden, at spillerne fremkommer med allehånde politiske budskaber på banen, men i virkeligheden er der tale om en demokratisk forvridning. Naturligvis er spillerne ligesom alle andre i deres fulde ret til at ytre holdninger uden for banen i pressen og på de sociale medier. Men hvorfor skal fodboldspillere, der har kvalificeret sig gennem deres ekvilibristiske kropslige kunnen, men som ikke har et særligt vælgermandat og heller ikke en privilegeret indsigt, tildeles en megafon, hvor de kan nå ud til et millionpublikum? Alt i alt er der god grund til at DBU skifter sin rørstrømske woke strategi ud med en reflekteret strategi for modpolitik, så spillerne ikke næste gang løber panden mod en mur og kan koncentrere sig om spillet på banen. Landsholdet kan ikke være hele verdens samvittighed, men bør lægge kræfterne i at modvirke direkte politisk misbrug af sporten. Hans Bonde er professor og dr. phil. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/landsholdet-kan-ikke-vaere-hele-verdens-samvittighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622356/24280524-australien-og-danmark-p-al-janoub-stadium-i-doha-2022.jpg",
            "publication_time": "Søndag d. 04. december 2022, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}