{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/langt-ude-i-skoven-ligger-der-en-god-investering",
        "title": "Langt ude i skoven ligger der en god investering",
        "content": "På vores højre side smyger en afhøstet mark sig op over en lille bakke med et ensomt løvtræ i midten. Her lå der en landsby med flere end 40 gårde, inden en verdenskrig, og det tidligere Sovjetunionen jævnede gårdene med jorden. Bortset fra det ensomme træ.  Vi befinder os en times kørsel syd for Tallinn, Estlands hovedstad, og på vores venstre side står birketræer og nåletræer tæt – og anderledes end i en plantet dansk skov med ens træsorter i lange rækker. Her får naturen lov til at bestemme, og usynligt for det blotte øje er både skoven og marken inddelt i de mindre jordlodder, som tilhørte de enkelte af landsbyens gårde, fortæller Toomas Kams, landechef for HD Forest, der er en del af HedeDanmark. »Mine bedsteforældre havde gården længst ovre,« siger han med et fjernt blik.  Nu tjener skoven danske investorer, der leder efter stabile afkast i en verden, hvor obligationer er den sikre vej til nulrente samt kurstab, når renten stiger igen. Pensionsselskaberne har i årevis investeret i skov i både ind- og udland, og Hededanmark formidler som de formentlig eneste i Danmark også direkte investering i og drift af baltisk skov til private via datterselskabet HD Forest. Der er flere indirekte muligheder via fonde og lignende. En af investorerne er Henrik Skafte, der er i Estland og Letland for at se på sin seneste investering. »Jeg begyndte at investere sidste år, og jeg har købt det ad fire gange – altså fire mindre stykker. Vi skal ned og se det sidste stykke, som jeg har lagt en udbetaling på ti procent på,« fortæller Henrik Skafte.  Han er ingeniør fra Birkerød med sin egen virksomhed, der arbejder med automation i industrivirksomheder. Han har i forvejen investeret i forskellige værdipapirer og har nu købt i alt godt 200 hektar i Letland. Deres andel udgør cirka 25 procent af den samlede portefølje – og efter hans mening en stabil andel. »Jeg anser ikke risikoen for at være ret stor – nok ret tæt på en obligationsinvestering – og der burde være basis for en værdistigning som følge af prisstigninger på jorden,« siger Henrik Skafte.  Han er dog ikke blind for, at der er risici ved investeringen: »Der kan selvfølgelig ske stormfald eller brand, men jeg anser ikke den risiko for at være stor. Det er ikke forsikret, for de fire dele ligger langt fra hinanden, og det skulle være mærkeligt, hvis en brand eller stormfald ramte alle fire steder på én gang,« siger han. Henrik Skafte vil være tæt på sine investeringer. »Jeg var selv ovre og besigtige investeringen, og jeg sagde da også nej til noget, som jeg blev tilbudt, fordi jeg syntes, at jorden så for fugtig ud,« siger Henrik Skafte, hvis formue er af sådan en størrelse, at den tiltrækker formueforvaltere.  »Der er mange, der ringer med alle mulige forslag og gode ideer til investeringer. Men jeg vil ikke være med i investeringer uden at have fuld kontrol over det,« siger han. Han fik ideen gennem en bekendts erfaringer med at eje skov i Letland via HD Forest, og med en tidshorisont på 10-15 år passer hans investeringsprofil godt til skov. Ifølge salgsdirektør Kai Thygesen fra HD Forest bør investering i skov være langsigtet, og afkastet for HD Forests kunder har siden 2001 i gennemsnit været på 14 procent – efter omkostninger på mellem 0,5 og 1,5 procent af investeringen til skovdrift og administration. Fremover forventer HD Forest at kunne levere mellem seks og 12 procent årligt, som groft sagt kommer fra en blanding af skovvækst og stigende jordpriser. Lige nu koster en hektar skov i Baltikum en tredjedel af en hektar i Sverige og en femtedel af en hektar skov i Danmark. Estland er ligesom de to andre baltiske lande, Letland og Litauen, medlem af eurozonen, og dermed er valutarisikoen minimal, lovgivningen om ejendomsret minder om den danske med tinglysning, og de små jordlodder fra før Sovjettiden er i vidt omfang sat til salg, i takt med at de er givet tilbage til efterkommere af de oprindelige ejere.  Lige nu skal en investering via HD Forest være på mindst 300.000 euro – ca. to millioner kr. – fordi Hedeselskabet ikke har organisationen til at håndtere små privatkunder. Men da salgsdirektør Kai Thygesen i juni talte på en investorkonference, oplevede han så stor interesse, at det satte tanker i gang. »Vi har tanker om, hvorvidt det er muligt at lave en fond eller lignende med andele på eksempelvis 100.000 kroner, så en bredere del af befolkningen kan få del i det. På Dansk Aktionærforenings messe i Aarhus lærte vi, at mange godt kan lide den grønne tanke og et relativt sikkert og stabilt afkast – men ikke har to millioner kroner at putte i det,« siger Kai Thygesen.  Netop det grønne aspekt ved at investere i certificeret bæredygtig skov spiller også en rolle for investorerne, oplever han. De fleste tager selv over og besigtiger træerne, som dyrkes lidt anderledes end i Danmark. »I Estland er skovdriften mere naturlig end i Danmark. Man tynder kun ud i skoven, hvis det giver et overskud, mens man i Danmark udtynder for at få et større træ – og dermed et større overskud om mange år,« forklarer han. Estlands skove indeholder kun de naturlige træsorter, som primært er birk, rødgran og skovfyr, som dem, der breder sig langs marken, hvor der engang lå 40 gårde. Berlingske var inviteret til Estland af HedeDanmark. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/langt-ude-i-skoven-ligger-der-en-god-investering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44804/14933600-01bus1sektion-120132jpg.jpeg",
            "publication_time": "Lørdag d. 01. oktober 2016, kl. 07.15",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}