{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/langt-stoerstedelen-af-danskerne-foelger-ikke-kriseraadene-til-punkt-og",
        "title": "Langt størstedelen af danskerne følger ikke kriserådene til punkt og prikke, viser ny måling: »Det er ikke godt nok«",
        "content": "Mange danskere vil formentlig kunne huske, hvor de var, og hvordan de reagerede, da statsminister Mette Frederiksen (S) 11. marts 2020 lukkede Danmark ned fra den ene dag til den anden. Og besøgte man samme aften et hvilket som helst supermarked, var tendensen den samme. Danskerne flokkedes til supermarkederne for at hamstre toiletpapir og gær, og det er præcis den situation, myndighederne gerne vil undgå igen. Netop derfor sendte Beredskabsstyrelsen sidste år en række anbefalinger ud til danskerne: I skal have købt nok ind til at kunne klare jer i tre døgn, lød budskabet overordnet set. Men spørger man danskerne i dag, så er det langtfra alle, der har fulgt trop, viser en ny meningsmåling, som Verian har foretaget for Berlingske. Således angiver blot 19 procent af danskerne, at de følger Beredskabsstyrelsens råd for »prepping« til punkt og prikke. 43 procent har fulgt rådene »delvist«, og 37 procent har slet ikke. »Jeg synes, at det er lidt skuffende, og det kan måske forklares med den her meget nølende tilgang, vi har haft i Danmark til at preppe. Det er ikke godt nok,« siger pensioneret kontreadmiral Torben Ørting Jørgensen. Han er formand for foreningen Folk & Sikkerhed, som arbejder for at få danskerne til at forberede sig bedre på kriser. I flere omgange – herunderi et interview Berlingske– har ministeren for samfundssikkerhed og beredskab, Torsten Schack Pedersen (V), ellers opfordret danskerne til at komme op i gear, når det kommer til kriseforberedelse. Men det er altså langtfra alle danskere, der hidtil har lyttet til ministeren. Og det er han ikke tilfreds med. »Jeg er glad for, at det går den rigtige vej, men niveauet skal op. Opfordringen herfra er meget tydelig. Bidrag til, at vores samfunds robusthed er så stærk som mulig,« siger Torsten Schack Pedersen.  I en tidligere måling,Berlingske kunne bringe, og som Epinion foretog for revisions- og rådgivningsvirksomheden PwC, svarede 31 procent af danskerne, at de havde forberedt sig på at kunne klare sig selv i mindste tre døgn i tilfælde af en krisesituation. Beredskabsstyrelsens råd tager udgangspunkt i, at alle danskere er »en del af beredskabet«. Sådan lyder det i anbefalingerne, der er blevet døbt»Forberedt på kriser«. Overordnet skal alle danskere sikre sig, at der er mad, vand, medicin og eksempelvis toiletpapir nok til tre dage til alle beboerne i en husstand.  »Prepping er en folkesag. Det er den største solidaritetserklæring, man kan give hinanden, at sørge for, at man kan sikre sig selv og sin familie i en uges tid, så myndighederne kan fokusere på de mennesker, der ikke har truffet forholdsreglerne eller er direkte berørt af dét, der måtte ske,« siger Torben Ørting. 43 procent siger jo, at de delvist har preppet. Kan man ikke godt læse det ind i tallene, at mange egentlig godt vil kunne klare sig i de tre dage, som det er krævet? »Jo, men det her er ikke raketvidenskab. Vi må jo gerne vise, at vi er blevet klogere, siden corona lukkede landet ned, og vi stod nede i supermarkedet og hamstrede toiletpapir og gær.« Torben Ørting havde derfor håbet, at flere danskere allerede nu ville have forberedt sig, siger han, men tilføjer dog, at han tror, at Danmark er på rette kurs. Den politisk ansvarlige minister for området, Torsten Schack Pedersen, tilkendegiver i et interview med Berlingske, at der skal bruges flere penge på oplysningskampagner om myndighedernes råd, end der bliver brugt i dag. Han har netop i denne uge offentliggjort et nyt trusselsbillede på et pressemøde. Risiko- og trusselsbilledet i Danmark er nu det mest alvorlige siden Anden Verdenskrig, og risikoen for cyberangreb, sabotage eller ekstreme vejrhændelser er større end et regulært militærangreb, lyder det fra Torsten Schack Pedersen. Kan det her tal være et udtryk for, at du som minister ikke har været tydelig nok til at levere en klar besked? »Jeg synes, at jeg har været meget tydelig og gentaget anbefalingerne rigtig mange gange. Men jeg forholder mig til tallene og til virkeligheden, og derfor kommer vi også til at skrue op for indsatsen, og det gør vi også i forhold til at lave kampagner på området. For vi skal have flere med.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/langt-stoerstedelen-af-danskerne-foelger-ikke-kriseraadene-til-punkt-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910923/24930423-det-er-blevet-torsten-schack-pedersens-hovedopgave.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 16.08",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}