{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/lars-saabye-christensen-var-syg-af-kraeft-og-troede-at-det-var-slut-med",
        "title": "Lars Saabye Christensen var syg af kræft og troede, at det var slut med at skrive. Nu har han begået endnu et hovedværk",
        "content": "Et venskab. En skelsættende begivenhed. Et forsøg på at finde ud af, hvad der egentlig skete, hvad der egentlig er på spil, hvad sandheden egentlig er. Det er klassisk romanstof. Det er det stof, »Vrageren« er gjort af. Det er fornem romankunst. Det er også mere end dét. Lars Saabye Christensensroman er nemlig ikke kun én roman. Den 70-årige nordmands seneste opus foregår i de 1960ere, nærmere bestemt Oslo, der er velkendt territorium for netop ham. Men »Vrageren« er samtidig en nutidsroman, hvor covidkrisen på et tidspunkt stikker sit ækle fjæs frem og påvirker høj og lav. Den er på mange måder for meget, men det er også det, der gør den så god. Her er hovedaktørerne: Der er en borgerlig, lidt anstrengt familie med en beskeden og høflig søn. Vi er i 1960erne. Faderen er prokurist, som det hed dengang, på en bananvirksomhed, hvis logo, bananen, er en del af byens profil. Hans passion er at bygge en model af det norske kongeslot i en tændstikæske. Han opholder sig meget tid i det loftsrum, hvor den endnu ufærdige model står. Moderen er småborgerligt ambitiøs. Der er ord, man ikke må sige, der er måder, man ikke må være på. Det er en klassisk romankonstellation: Den viljestærke mor og den konfliktsky far. Der er også en søn, Jørgen Ribe, der et sted i historien digter et digt, der i virkeligheden er et af Jørgen Saabye Christensens egne unge digte. Han er vist lidt ham selv. Og Jørgen Ribe, han er genert, tilbageholdende og neurotisk. Han kan godt lide at trække sig tilbage til sit værelse og høre sine singleplader. Beatles. Stones. Françoise Hardy. Han skriver mange digte. Han får lejlighed til, en aften, at læse nogle digte op til et gymnasiearrangement, men ender med at føle sig ydmyget, fortabt. Han sender manuskripter til Norsk Gyldendal og Aschehoug og andre fine forlag, og han bliver afvist og fortvivlet, og på et tidspunkt begynder han at udgive alternativt, på et undergrundsforlag, der hippieagtigt sælger sine bøger på gaden. Han drømmer om fisse og poesi, som der står. Universelt. Og det går bedre og bedre, oghan udgiver bøger, som mange er glade for, og Jørgen bliver den store, nye norske forfatter, sådan en, som enhver litterær offentlighed altid længes efter. Vrageren foregår i 1960erne, som Lars Saabye Christensen ofte før har skrevet om.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Han er på alles læber, som det så klichéfyldt hedder, og det er ikke et blivende sted for en forfatter, som der også klogt og kritisk står i romanen – som i det hele taget er meget forbeholden over for hele det litterære establishment, markedet, forlagene, publikum. Som er kritisk og skeptisk over for alt det og alle dem, der gør sig særlige forventninger om forfatternes fremtidige værker, som underkaster dem markedsmekanismerne, som angiveligt fratager dem deres frihed. Så jo, det går godt for ham Jørgen Ribe, på de givne præmisser, men nu, i romanens nutid, er der gået 25 år, siden man sidst hørte fra ham, og han er alkoholiker og sølle, skønt han forsøger at opretholde en slags facade. Jørgen Ribe forsvinder ud af den store historie, og holder op med at skrive. Hvad pokker er der egentlig sket? Vi skal tilbage i tiden. Til dengang, da teenageren Jørgen Ribe bliver ven med teenageren Carl Simonsen, som flytter ind to etager over Jørgens og hans families lejlighed. Det er dette mystiske og mytiske venskab, der er romanens omdrejningspunkt. Det handler om den udfordring, de repræsenterer over for hinanden. Og der er noget konstant mærkeligt over Carl, og hans tidlige endeligt bliver definerende for resten af romanens forløb, for hvem var han egentlig, og hvem var egentlig ansvarlig for de skæbnesvangre begivenheder? Få ting er helt sikre i denne roman. Dens virkelighed er, som virkeligheder altid er det, til evig diskussion. Og der er Bendik Ries, manden med det langvarige udlandsophold bag sig. Manden med den blakkede fortid. Manden med den helt specielle rolle ved en helt speciel hændelse i Jørgens og Carls liv. Det er en rolle, hvis karakter vi ikke skal røbe her. Vi skal blot konstatere, at han føler sig forbigået. Hvorfor fik han ikke den anerkendelse, han fortjente? Bendik Ries vil nu, her i begyndelsen af 2020erne, skrive Jørgen Ribes biografi, og ad kringlede veje får han kontakt, først med den ene, så med den anden relevante involverede. På den måde er romanen også en slags detektivhistorie. Hvad skete der? Hvad sker der? Hvad skal det ende med? Hverdagen er hele tiden mere end bare hverdagen. Refleksionerne maser sig på. Som her: »Det var den lørdag, hvor Jørgen skulle stille cyklen væk for vinteren, endnu et år var gået, livet var blevet længere og kortere på én gang, det var indlysende ikke til at fatte.« Man kan beskylde romanen for at være for overtydelig i sine symbolikker. Timetervippen bliver et billede på det store eksistentielle spring. En vrager er en person, der fravælger bananer på en bananvirksomhed som den, som Jørgen Ribe har sommerjob på. På samme måde som en forfatter som Jørgen Ribe fravælger stof fra virkeligheden, skærer til, måske endda manipulerer sine læsere. Et jødisk plejehjem bliver et billede på isolationen oven i isolationen, en beskyttet verden, omgivet af betonklodser, i en verden, der kræver konkret beskyttelse mod en udefrakommende trussel, coronavirussen. Et kongeslot i en tændstikæske, et byggeri, som man aldrig bliver færdig med, er eksistensen – symbolsk – i en trist nøddeskal. Og refleksioner er der som antydet også så mange af: over eksistensen og skriveriet, over ulykkeligheden som noget efterstræbelsesværdigt, over venskabets fysiognomi. »Vrageren« er en langsom bog, hvad enten man kan lide det eller ej, og den vil tiltale mange og irritere andre. Kom nu videre, vil nogle sige. Lad der ske noget mere! Hvorfor al den »udenomssnak«? Mens andre vil nyde denne tagen sig god tid, den langsomme fremdrift, som litteraturen, hvis den vil, mere end noget andet kan tilbyde i en hurtig tid. Jeg vælger det sidste. Lars Saabye Christensen, der var syg af kræft og troede, at han ikke skulle skrive mere, har begået endnu et hovedværk. Han er stadig en af mine norske yndlingsforfattere (og de gode står i kø!). Så vælg den, eller vrag den! Du vil (måske) fortryde begge dele. Stor litteratur er ikke entydig. Det er nok derfor, den er stor. »Vrageren« Forfatter:Lars Saabye Christensen.Oversætter:Charlotte Jørgensen.Sider: 720.Pris:399,95 kroner.Forlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/lars-saabye-christensen-var-syg-af-kraeft-og-troede-at-det-var-slut-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832519/24786025-en-af-nordens-strste-forfattere-lars-saabye-chri.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 18.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}