{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lars-seier-har-haft-lidt-rigeligt-paa-tallerknen",
        "title": "Lars Seier har haft lidt rigeligt på tallerknen",
        "content": "For godt 20 år siden stiftede Lars Seier Christensen Saxo Bank med partneren Kim Fournais, men fra årsskiftet trækker Lars Seier Christensen sig fra direktørrollen i banken.  »Det skyldes en kombination af flere ting. 20 år er lang tid at lave det samme, og engang imellem er man nødt til at afbalancere sin tilværelse, for at man ikke gror helt fast. Og jeg synes, at det tidspunkt er kommet,« siger Lars Seier Christensen. Han hæfter sig blandt andet ved, at banken har et godt ledelsesteam til at køre banken videre. Det sker i form af Kim Fournais, der nu bliver adm. direktør alene, og med i direktionen har han Steen Blaafalk som finansdirektør og fra 1. januar Søren Kyhl som driftsdirektør. Rollen som adm. direktør er meget tidskrævende, forklarer Lars Seier Christensen, og med den udvikling, der er sket i bankverden de seneste år, er det hele blot blevet endnu værre, hvor formaliteter og teknikaliteter fylder mere og mere. Og det er et område, som Lars Seier Christensen ikke tilfører nogen væsentlig værdi på, mener han.  »Jeg håber til gengæld, at jeg tilfører værdi på markedsudvikling og vores store kunder, og det har jeg tænkt mig at fortsætte med at gøre i et noget neddroslet omfang. Men til gengæld vil jeg gerne frigive den tid fra de ting, hvor jeg ikke føler, at jeg bidrager med nogen væsentlig værdi, og så bruge den på noget, som er vigtigere for mig selv, og som giver mig plads til at balancere mit liv på en anden måde, end det har været de sidste mange år. Jeg har jo sat en række andre skibe i vandet, og jeg har også en familie, som jeg gerne vil bruge lidt mere tid med, end jeg gør,« siger Lars Seier Christensen. Det har længe været kendt, at Saxo Bank arbejder hen mod en børsnotering i de kommende år, men Lars Seier Christensen fastslår, at en børsnotering blot er én blandt flere mulige veje at gå for banken. Alligevel har det også spillet en rolle i Lars Seier Christensens valg om at stoppe som direktør fra årsskiftet, forklarer han. »Jeg kender flere mennesker, der er CEO (adm. direktør, red.) for børsdrevne virksomheder, og det er en helt anden afbalancering af opgaver, hvor man bruger rigtig meget tid på investorer, man skal hele tiden gå og vare, hvad man siger, og det, tror jeg, vil passe rigtig skidt til mit temperament,« siger han og tilføjer: \"Når man ved det, og man samtidig føler lidt i maven, at tiden er kommet til et skift - og det da ikke er utænkeligt, at en børsnotering kunne blive et udfald - så er det også vigtigt, at man ikke træffer sådan en beslutning fem minutter i tolv, for når man går ind i en børsnotering, er det væsentlig forudsætning, at man har et stabilt ledelsesteam, så eventuelt nye købere af ens aktier ved, hvad de går ind til.\" I første omgang holder Lars Seier Christensen sig i øvrigt ude af bestyrelsen i Saxo Bank. »Jeg synes ,at vi har en ret stærk bestyrelse nu med Lone Fønss Schrøder som formand og de øvrige udmærkede medlemmer, som vi har, så det fungerer fint, og jeg kan sagtens leve med bare at være aktionær i Saxo Bank. Jeg vil i hvert fald rigtig gerne prøve det, for det er jeg i en række andre virksomheder, hvor man ikke er inde over hver eneste detalje, men man prøver at bevare det store overblik, og nogle gange ser man måske endda tingene anderledes lidt udefra. Så jeg har ikke tænkt mig at hoppe ind i bestyrelsen, og så sidde og bruge en masse tid på formaliteter og teknikaliteter der i stedet for,« siger Lars Seier Christensen. Han vil i stedet bruge mere tid på de øvrige projekter, som han er involveret i - såsom Michelin-restauranten Geranium, vinselskabet LSC Fine Wine Invest og Rungsted Ishockey - og derudover bruge mere tid med familien. »Der er meget arbejde forbundet med at være CEO, og når jeg så samtidig har alle de andre ting, som interesserer mig, så må jeg nok også erkende, at jeg har haft rigeligt på tallerknen i et stykke tid. Og det vil jeg gerne balancere lidt bedre, og ikke mindst både have tid til at lave de rigtige ting for Saxo Bank, lave de rigtige ting for de andre ting, som jeg er involveret i, og ikke mindst lave de rigtige ting for min kone og min familie, som jeg også gerne vil begynde at se lidt mere til, end jeg har gjort i et stykke tid,« siger Lars Seier Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lars-seier-har-haft-lidt-rigeligt-paa-tallerknen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176880/10712706-seier.jpg",
            "publication_time": "Mandag d. 21. september 2015, kl. 17.50",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}