{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/lars-von-trier-er-en-af-de-stoerste-nu-kan-du-vandre-igennem-hans-bedste",
        "title": "Lars von Trier er en af de største. Nu kan du vandre igennem hans bedste film - der er dog et men",
        "content": "Jeg har det nok som mange andre filmelskere: Jeg glemmer aldrig, da jeg første gang så en Lars von Trier-film. Det var »Forbrydelsens element«, og det var den mest overraskende og syrede oplevelse, man kunne få i en københavnsk biograf i 1984. Der var de mærkelige gule farver, den kryptiske handling, det ekstremt teatralske skuespil og så de uforglemmelige billeder af en verden i opløsning – med strømmende vand, sygelige kulører, døde heste og et skræmt lille pelsdyr som mareridtets allersidste billede. Man forstod ikke helt, hvad det gik ud på, men det var også lige meget, for det var vildt og verdensforandrende og aldrig før set i Danmark. Så kom »Epidemic«, lavet på et rabatbudget, pjattet, håndholdt – og uforglemmelig. Især de sidste ti minutter med den voldsomme, vilde hypnosescene gjorde indtryk. Von Trier var ankommet til verden og har lige siden de allerførste film vist sig at være præcis den ener, som han selv syntes, han var, helt fra begyndelsen. En filmmager, der udenfor enhver diskussion hører til i verdenseliten, lige meget om man bryder sig om hans film eller ej. Det første rum, der iscenesætter »Melancholias« univers, er udstillingens bedste.Fold sammenLæs mereFoto: Mads Holm. Lars von Trier, der efterhånden er blevet 68 år gammel, lider desværre af Parkinsons sygdom og er netop flyttet på plejehjem. Han laver dog stadig film, siger rygterne, og det må man være glad for. Trier er nemlig en sand »auteur«, altså en filminstruktør, hvis stil og temaer er så genkendelige, at man generelt kan tale om en »Lars von Trier-film« på samme måde som en »Hitchcock-film« eller en »Kubrick-film«. Kirsten Dunst som Justine i »Melancholia«. Et billede, der spejler den engelske maler John Everett Millais' berømte »Ophelia« fra 1851.Fold sammenLæs mereFoto: Christian Geisnæs. Hans film har en række fælles overordnede temaer og er desuden altid visuelt frapperende. Det er derfor oplagt at lave en udstilling, en kunstudstilling, med Lars von Triers »univers« – og det er præcis, hvad de har gjort i Nikolaj Kunsthal midt i København. »Breaking Darkness« hedder udstillingen med tydelig reference til to af von Triers hovedværker, »Breaking the Waves« og »Dancer in the Dark«, og den er naturligvis værd at se, om ikke andet så fordi man får lyst til straks at gense filmene. Og hermed en lille advarsel: Udstillingen giver ingen mening, hvis man ikke har set de fem film, den præsenterer. »Europa« er fuld af klassisk »film noir«-æstetik og blev von Triers internationale gennembrud. Filmen vandt tre priser ved Cannes festivalen i 1991, men ikke guldpalmerne. Noget, der gjorde von Trier så rasende, at han ved pressemødet omtalte jurypresident Roman Polanski som »dværgen«.Fold sammenLæs mereFoto: Mads Holm. Nikolaj Kirke er et velvalgt sted til von Triers altid dobbelte, vagt uhyggelige univers, og i udstillingens første og største rum, der også er dens bedste, bliver temaerne fra depressionsfilmen »Melancholia« foldet stort ud. Midt på gulvet står en model i overstørrelse af den lille pindekonstruktion, som filmens hovedkarakterer søger tilflugt i, da jorden går under. Den lille »grentipi«, som et nytteløst tilflugtssted før dommedag, har altid stået for mig som et smukt billede på menneskets – og især arkitekturens – utilstrækkelighed: Vi gør vores bedste, og vi prøver og prøver, men vi ved jo godt, hvordan det virkelige styrkeforhold er, når universets kræfter for alvor rammer os. Jeg er derfor glad for at kunne sidde i halvmørket i det lille pindehus og der lade blikket vandre rundt i lokalet til Kirsten Dunsts brudekjole, komplet med slyngede grene som i en af filmens åbningsscener, til planeten, der kommer nærmere, til et stort barokt opdækket bord, der minder om filmens bryllupsfest. Og til klippene af samme Kirsten Dunst, der står undrende og bløder glødende strøm fra sine fingerspidser. (Lidt som Peter Gabriels »Scratch«-pladeomslag fra 1978. Von Trier har altid hentet megen inspiration i halvfjerdserne). Det er stemningsfuldt, det er suggestivt, og man får straks lyst til at se hele filmen igen. En klog tekst fra Lilian Munk Rösing sætter en masse af Tries temaer på plads, blandt andet den underliggende humor og den kluntede personinstruktion, eller mangel på samme, der altid får von Triers karakterer til at virke som skabeloner. Bess med sin knallert i »Breaking the Waves«.Fold sammenLæs mereFoto: Robby Müller. Opmuntret går man op ad trappen til de næste gallerier, hvor filmene »Europa«, »Breaking the Waves«, »Dancer in the Dark« og »Dogville« præsenteres. Det gør de desværre knap så overbevisende. Trapperummet med nogle af de enormt klassiske og stemningsfulde sort/hvide billeder fra »Europa« er medrivende, og det er som altid hypnotiserende at høre Max von Sydow tælle ned til den tilstand, der vil føre os tilbage til Tysklands »Stunde Null« i år 1945, men der opstår ingen anden læsning end filmens egen i den store scenografi. Det samme gælder mere eller mindre for »Breaking the Waves«, »Dancer in the Dark« og »Dogville«, der heller ikke iscenesættes, så tvetydigheden og de mange skævt ironiske undertekster bliver synlige. »Breaking the Waves« præsenteres med en tegneserie af forfatteren Sofie Riise Nors, der diskuterer en masse fortolkninger af kvindesynet i von Triers film. Den præsenteres desuden med karakteren Bess’ knallert og nogle store bannere med forskellige scener fra filmen. På gennemsigtige lærreder viser udstillingen et udvalg af scener fra »Dancer in the Dark«.Fold sammenLæs mereFoto: Mads Holm. »Dancer in the Dark« har også nogle scener fra filmen på gennemsigtige lærreder og en montre med dokumentet, der idømmer hovedpersonen Selma sin dødsdom. Ikke særlig meget og ikke særlig meddigtende præsenteret. Man kunne for eksempel gøre et nummer ud af den spøg, som von Trier har med fotografen Anthony Dod Mantle, der både figurerer som dommer på dødsdomsdokumentet fra »Dancer in the Dark« og som afdød i »Breaking the Waves«. Men nej, udstillingen her på overetagen får karakter af en lidt for ivrig skoletime, hvor filmenes pointer forklares med ord, hvilket naturligvis altid er fattigere, end når de netopikkeforklares, men udfoldes og udvikles – med film. Heroppe i kirkens øvre niveauer bliver man derfor en smule i tvivl om hele projektets relevans, og det er en stor skam, for ideen er stadig god. Lars von Trier er en stor, stor billedmager, en stor humorist og en stor filmskaber, så der er nok af emner at tage fat på, nok af visuelle vinkler og tematiske kroge at gribe i stedet for blot at fastholde den sproglige »oversættelse«, som desværre kommer til at dominere udstillingen »Breaking Darkness« lidt for meget. En tur gennem det von Trierske univers her i Nikolaj Kirke kan dog stadig anbefales, hvis man har set filmene, som sagt. Det er endda muligt at komme på en lille guidet tur op i kirketårnet, hvor »Dogville«-universet præsenteres i snævre omgivelser omkring et lille træskur med kirkens urværk i. Her supplerer fortælling, udstilling, materialer og filmscenografi faktisk hinanden på en god måde, og da jeg kommer ned fra tårnet igen, har jeg en stærk lyst til straks at se alle fem film en gang til. Det kan man heldigvis også komme til her på udstillingen, som trods sine mislyde lige hiver fire gode stjerner hjem. Men først skal jeg dog lige ind og sidde lidt mere for mig selv i »Melancholias« pindetipi. Breaking Darkness Til 27. juli 2025 Nikolaj Kunsthal Nikolaj Plads 10 1067 København",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/lars-von-trier-er-en-af-de-stoerste-nu-kan-du-vandre-igennem-hans-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892119/24895305-filminstruktren-lars-von-trier-nu-omdrejningspun.jpg",
            "publication_time": "Torsdag d. 20. februar 2025, kl. 17.19",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}