{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lars-larsen-koeber-jysk-golfbane",
        "title": "Lars Larsen køber jysk golfbane",
        "content": "Sammen med Jørgen Schou og Arne Hougaard har Lars Larsen købt golfbanen Royal Oak af Andreas Schou, der har drevet golfbanen som en familieejet virksomhed i 25 år. »Det nye setup vil kunne bringe golfbanen videre i en konkurrencebetonet og svær branche, hvor Royal Oak stadig vil stå for høj kvalitet og service rettet mod både medlemmer og erhvervslivet,« siger den nu tidligere ejer af Royal Oak, Andreas Schou, om beslutningen om at sælge.  Lars Larsen ejer som bekendt JYSK, men siden 2007 har Dyne-Larsen, som han også kaldes, også været ejer af Himmerland Golf og Spa Resort i Nordjylland. Et foretagende som Larsen trådte ind i i 1987. Så sengetøjsmanden er altså ikke ubekendt med golfbranchen. Den midtjyske rigmand smider i det hele taget om sig med pengene i øjeblikket. Således kunne Silkeborg IF mandag offentliggøre, at Lars Larsen havde forhøjet sit sponsorat til klubbens nye stadionprojekt, der nu kan realiseres.  Arne Hougaard er heller ikke ny i golfbranchen. I 2009 havde ejeren af Bjert Invest således store planer om at anlægge helårshuse og feriehuse tæt på Koldings centrum i et milliardprojekt, der også inkluderede en golfbane i international topklasse. Hougaard har desuden tjent sine penge i vindmølleindustrien. Schou-familien vil stadig være repræsenteret i den nye ejerkreds ved Jørgen Schou, der ejer en række forskellige virksomheder, der spænder vidt lige fra ejendomme til handel. Jørgen Schou har hidtil stået for den daglige drift af Royal Oak, og det vil han også fremadrettet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lars-larsen-koeber-jysk-golfbane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170854/11383897-lars-larsen.jpg",
            "publication_time": "Tirsdag d. 17. november 2015, kl. 11.31",
            "author": "Jonas Hagemann Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}