{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lars-larsen-er-doed",
        "title": "Lars Larsen er død",
        "content": "Tidligt mandag morgen er Lars Larsen, stifter af Jysk-imperiet, sovet stille ind i sit hjem ved Silkeborg med den nærmeste familie ved sin side. Forretningsmanden blev 71 år gammel og efterlader sig sin kone, Kristine, sine to børn og fire børnebørn. »Vi har i dag mistet vores far, mand og bedstefar, og Danmark har mistet en enestående købmand. Han vil blive savnet af os alle, og når vi har sørget over vores store tab, vil vi fortsat gøre vores bedste for at videreføre hans imponerende livsværk,« sigerJacob Brunsborgi enpressemeddelelse, som Jysk har udsendt. Jacob Brunsborg overtog posten som bestyrelsesformand i Lars Larsen Group efter sin far, da det tidligere på sommeren blev offentliggjort, at Lars Larsen var sygemeldt på ubestemt tid på grund af fremskreden leverkræft. Allerede i 2013 gjorde Jacob Brunsborg det klart, at han var parat til at overtage Jysk efter sin far, den dag hvor dette måtte være nødvendigt. Den 47-årige søn har selv gjort karriere indenfor koncernen, hvor han har været både indkøbsdirektør, varemærkedirektør og forretningsansvarlig i Jysk Holding. Lars Larsen grundlagde Jysk tilbage i 1979, hvor han åbnede sin første forretning i Aarhus under navnet »Jysk Sengetøjslager«. Siden da har dyne- og sengetøjsimperiet vokset sig til en verdensomspændende koncern med 2.800 butikker fordelt over 52 lande rundt omkring i hele verden. I takt med koncernens succes blev Lars Larsen en af Danmarks rigeste forretningsmænd, og han var også én af ti danskere, der stod på listen over verdens rigeste personer, som det amerikanske magasin Forbes udgiver hvert år. Inden sin død nåede Lars Larsen at opleve Jysks 40-årsjubilæumsdag, og forretningsmanden fik også en sidste milepæl i sin forretning med, inden han gik bort tidligt mandag morgen. Tidligere på året, nærmere bestemt den 2. april, klippede Lars Larsen nemlig snoren til dyne- og sengetøjskædens første butik i Irland, der var det sidste, større marked i Europa, som endnu ikke havde en Jysk-butik. Under sig havde Lars Larsen 23.000 medarbejdere i Jysk, og han nåede også at fejre én af sine medarbejderes 40-års jubilæem, inden han gik bort. Som grundlægger af Jysk stod Lars Larsen i spidsen for sin forretning  frem til juni 2019. Her valgte han - efter 40 år som styrmand - at overdrage formandsposten for Lars Larsen Group til sin søn, Jacob Brunsborg, på grund af fremskreden leverkræft. Selvom Lars Larsen ikke selv længere står ved roret, så står hans sidste beslutning dog ved magt - ønsket om at samle Jysk som én organisation. Siden Jysks første internationale ekspansion til Tyskland i 1984 har Jysk-koncernen nemlig været opdelt i »Jysk Nordic« med 20 lande og »Dänisches Bettenlager« med syv lande. De resterende 25 lande drives af franchisepartnere. »Inden sin død var Lars Larsen med til at træffe beslutningen om at slå de to hidtidige dele af Jysk sammen til én organisation. Den vigtige opgave vil jeg fortsat gå til med al min energi, så vi inden for få år står med et samlet og endnu stærkere Jysk, som helt i Købmandens ånd kan sikre et godt tilbud til vores kunder i fremtiden,« siger Jan Bøgh, administrerende direktør, i en pressemeddelelse. Jan Bøgh fortsætter i sin stilling som administrerende direktør i Jysk efter Lars Larsens død.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lars-larsen-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/118/1187935/23076042-.jpg",
            "publication_time": "Mandag d. 19. august 2019, kl. 08.56",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}