{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/laster-og-loejer-i-lillebyen",
        "title": "Laster og løjer i lillebyen",
        "content": "Der er noget både evigtungt og let bedaget over Benjamin Brittens komiske kammeropera »Albert Herring«. Evigtungt, fordi den store britiske komponist altid, og også her, i 1947, skrev partiturer, der på én gang var uendeligt raffinerede og ganske imødekommende. Let bedaget, fordi historien er det. Historien, nemlig, om grønthandlersønnen Albert Herring, der lever et arbejdsomt og noget glædesløst liv, og som, på grund af sin drengede dydighed, bliver kåret som majkonge i lillebyen Loxford, hvorefter han tager pengepræmien og går i byen og drikker sig i hegnet - til det bornerte byfolks græmmelse, men til egen opbyggelse, thi nu er han voksen og fri. Eric Crozier skrev ordene, og hvor begavet det hele end er gjort, så virker operaen dog, anno 2012, lidt som en gammel sort-hvid-filmfarce, der ikke er slet så morsom, som den måske engang var. Men det er et fortræffeligt stykke arbejde, Keith Warner og hans scenograf og kostumedesigner, Julia Müer, har gjort med deres nyiscenesættelse på Gamle Scene. Stiliserede kulisser anno lige efter Anden Verdenskrig og tidstypiske kostumer skaber en rammende ramme for løjerne, og i centrum står Gert Henning-Jensens godt castede Albert Herring. Han både lyder som og ligner en mors dreng, men kan også gå amok til sidst, som han skal. Strid og skøn er Ylva Kihlberg som Loxfords tyranniske førstedame, Lady Billows, smuk og småalkoholiseret Gisela Stille som lærerinden Miss Wordsworth, og Elisabeth Jansson er meget kysbar som ungmøen Nancy, der smugflirter med Alberts ven, Sid, flot gestaltet af Philip Smith. Resten af holdet følger godt med, og der faldes en del på halen, og Gert Henning-Jensen viser, at han kan synge med munden fuld af banan. Meget sødt! At man ikke ligger flad af grin, skal ingen medvirkende lastes for, og Britten er altid værd at lytte til, også her, hvor Roland Böer virtuost styrer det lille orkester. På Gamle Scene får bøssen Brittens udydige opera desuden en homoseksuel dimension, og det er fint, selv om det altså ikke er helt nok til at overbevise om dens nutidsrelevans. Oplev den endelig! Men mest for musikkens og den almindelige veloplagtheds skyld.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/laster-og-loejer-i-lillebyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660113/5181435-opera.jpg",
            "publication_time": "Mandag d. 21. maj 2012, kl. 22.30",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}