{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/laudrup-vil-spille-stenbro-fodbold",
        "title": "Laudrup vil spille stenbro-fodbold",
        "content": "Fodboldfabrikken ligger i udkanten af Kødbyen på Vesterbro i København og udmærker sig ved at have fem indendørsbaner med kunstgræs, hvilket ingen andre indendørscentre kan matche. Fodboldfabrikken åbnede i oktober, og allerede fra start var Laudrup og Høgh en del af samarbejdet. Nu bliver det samarbejdet cementeret. Se billederne:Verdens 20 bedst betalte fodboldspillere ”Det er ikke tilfældigt, at vi slår os sammen nu. Vi er kommet godt i gang med Fodboldfabrikken, og jeg synes vores arbejde med Laudrup & Høgh er ekstremt frugtbart. Der er masser af synergier imellem de to selskaber, og det er klart, at vi også gerne vil blive endnu større”, siger Lars Kruse, der er medejer af Fodboldfabrikken.   Også de nye medejere håber, at samarbejdet vil være lig med en oprustning. ”Vi er meget begejstret for den form for fodbold, der bliver spillet i Fodboldfabrikken, og vi mener helt sikkert, at fusionen gør, at vi står endnu stærkere”, siger Brian Laudrup. Læs også:10 kvinder der er gode til sport – og tjener kassen på det Fodboldfabrikkens koncept er, at der er fri adgang for alle til at leje sig ind på timebasis på en af banerne. Man behøver altså ikke nødvendigvis at være tilknyttet en klub, for at kunne spille på banerne. Det er en tidligere medicinalfabrik langs Skelbækgade, der ligger lokaler til Fodboldfabrikken. Den ligger inde på Kødbyens arealer, der er den tidligere slagtercentral i København. I dag er området delvist lejet ud til andre typer erhverv end fødevarebranchen. Det drejer sig bl.a. om cafeer og restauranter samt gallerier, kunstværksteder og kontorer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/laudrup-vil-spille-stenbro-fodbold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327237/4007121-pix-fodbolddrenge.jpg",
            "publication_time": "Fredag d. 22. april 2011, kl. 10.27",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}