{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/laudrup-skrinlaegger-tanker-om-topjob-i-stor-liga",
        "title": "Laudrup skrinlægger tanker om topjob i stor liga",
        "content": "Michael Laudrup er gennem trænerkarrieren blevet sat i forbindelse med flere trænersæder hos især spanske storklubber, men det er aldrig blevet til mere end rygter. Nu har det danske fodboldikon med kontrakten i Al-Rayyan i Qatar forpligtet sig til for anden gang at tage en tur på fodboldens økonomiske førsteklasse, men i en liga på andenklasse. Et job i FC Barcelona, Real Madrid eller sågar Valencia, hvor Laudrup blev nævnt som en kandidat inden turen til Qatar, synes langt væk. Laudrup selv har da også droppet tanken om et topjob.  - Jeg tror ikke på det længere. For det første, fordi det tager længere tid at opbygge sig til det. Der er kun 20 job i England og 20 job i Spanien, lyder det fra Laudrup til BT. - Nu er jeg kommet til et andet land, og skal man have et stort job i England, skal man have gjort et godt job netop i England. - Så den større klub i England skulle jeg have haft efter det første år i Swansea, og det store job i Spanien skulle jeg have haft efter Getafe, siger Michael Laudrup.  Michael Laudrup skal de kommende to år stå i spidsen for Al-Rayyan, som er forsvarende mester i Qatar, hvor Laudrup tidligere har ført Lekhwiya til mesterskabstitlen. Han indledte trænerkarrieren som assistent for Morten Olsen på det danske landshold, inden han blev cheftræner i Brøndby. Herefter har han stået i spidsen for Getafe, Spartak Moskva, Mallorca og Swansea, inden han vendte blikket mod Qatar.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/laudrup-skrinlaegger-tanker-om-topjob-i-stor-liga",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34388/14989739-fbl-qat-den-laudrup---20161005.jpeg",
            "publication_time": "Onsdag d. 05. oktober 2016, kl. 10.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}