{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/laudrup-henter-swansea-spiller",
        "title": "Laudrup henter Swansea-spiller",
        "content": "I et åbenhjertet afskedsbrev fortæller den spanske forsvarsspiller Chico Flores, at han forlader Swansea til fordel for Qatar og Michael Laudrup. Chico Flores, der blev hentet til Swansea af Michael Laudrup tilbage i 2012, beskriver i brevet, som han har lagt ud på Twitter, hvor mange store oplevelser, Premier League har givet ham. - Jeg skriver disse ord med stor sorg, taknemmelighed og glæde, for jeg står over for en personlig og sportslig udfordring. For to år siden kom jeg til Swansea med masser af drømme. Jeg vidste, at jeg skulle slutte mig til en fantastisk, men lille klub i den bedste liga i verden, Premier League. Jeg har oplevet så meget i disse to sæsoner, at det overgår alle de forventninger, som jeg havde dengang. Det er derfor, at jeg i dag er meget ked af at forlade den klub, der har været som en familie siden begyndelsen, skriver han.   Michael Laudrup har aldrig lagt skjul på, at han er svært glad for den 27-årige spanier, som han både hentede til Mallorca og Swansea, og nu har den danske træner altså også fået overtalt Flores til at tage med ham til Qatar, hvor han fremover vil tørne ud for Lekhwiya. - Jeg tager til et andet land og en anden liga. Her i Europa har jeg spillet i tre af de største ligaer; Premier League, La Liga og Calcio (Serie A, red.) og jeg har oplevet så meget. Jeg vil tage hul på mine nye udfordringer med samme entusiasme, lyder det fra den alsidige forsvarsspiller.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/laudrup-henter-swansea-spiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819352/7559330-spain-soccer-uefa-europa-leagu.jpeg",
            "publication_time": "Lørdag d. 09. august 2014, kl. 21.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}