{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lauere-kalder-forslag-fra-egne-raekker-for-absurd-og-direkte",
        "title": "LAUere kalder forslag fra egne rækker for »absurd og direkte usmageligt«",
        "content": "Da vi læsteSagi Halevis forslagom, at børn fra 13-årsalderen skal tvinges til at tage et fritidsjob eller være med i en forening, ellers mister forældrene deres børnepenge, tænkte vi ærligt talt: Er det her alvor? Det er ikke bare et ekstremt forslag. Det er et absurd et af slagsen. Ja, naturligvis deler vi fuldt ud ambitionen om at få flere unge engageret i foreningslivet og ude på arbejdsmarkedet. Det er sundt, dannende og nødvendigt – både for den enkeltes udvikling og for samfundet. Foreningslivet skaber fællesskab. Fritidsjob giver ansvarsfølelse og indsigt i virkeligheden. Der er brug for mere af det, ingen tvivl. Men der, hvor vi står helt af, er, når det kobles til et forslag om, at forældre skal miste børnepengene, hvis deres barn ikke er aktiv i en forening eller har et job, når de er 13 år. Det er ikke bare et forfejlet virkemiddel, det er grundlæggende illiberalt. Det er absurd og direkte usmageligt. Personligt er vi ikke nødvendigvis enige i, at staten overhovedet skal udbetale børnepenge i den nuværende form. Men det ændrer ikke på princippet: Når de findes, skal de ikke bruges som gulerod til at tvinge unge i en bestemt retning. Det her handler ikke om, hvorvidt man kan lide overførsler, det handler om at føre liberal politik. Og liberal politik handler om frihed. Ikke tvang. Ikke sanktionssystemer. »Der findes hundredvis af grunde til, at unge ikke nødvendigvis har et fritidsjob som 13-årige. Nogle mistrives. Nogle kæmper med angst, skoletræthed eller en presset hverdag. Andre bor i områder uden adgang til klubber eller jobmuligheder.«Fold sammenLæs mereFoto: Søren Bidstrup. Frihed og ansvar hænger sammen. Men ansvar skal ikke tvinges frem med statslige trusler. Det skal vokse ud af motivation, tillid og muligheder. Halevis forslag skaber ikke mere engagement, det skaber mere kontrol. Endnu et system, hvor staten skal holde øje med borgernes livsstil og trække penge tilbage, hvis de ikke lever op til en bestemt skabelon. Det burde ingen liberale bakke op om. Desuden rammer det skævt. Der findes hundredvis af grunde til, at unge ikke nødvendigvis har et fritidsjob som 13-årige. Nogle mistrives. Nogle kæmper med angst, skoletræthed eller en presset hverdag. Andre bor i områder uden adgang til klubber eller jobmuligheder. Skal deres forældre virkelig straffes økonomisk, fordi deres barn ikke passer ind i et bestemt ideal? Vi skal opfordre, ikke straffe. Belønne, ikke true. Hvis vi vil have flere unge i fritidsjob og foreninger, så skal vi skabe rammer, der giver lyst og mulighed for engagement. Flere fritidsjob. Fritage dem for skat. Bedre adgang til foreninger. Stærkere oplysning og rollemodeller. Motivation og mening, ikke krav og konsekvenser. Det er liberalt. Det skaber frivilligt engagement. Og det virker. Man motiverer ikke unge med pisk. Man skaber ikke ansvarsfølelse gennem straf. Og man bygger ikke et stærkt civilsamfund ved at tvinge børn ind i det. Halevi taler varmt om dannelse, ansvar og engagement, men ender med at ville gennemtvinge det med kontrol og sanktioner. Hvad skete der med friheden? Med det personlige ansvar, som ellers er så centralt for liberale? Tvang og strafordninger underminerer præcis det, vi som liberale står for. Anna Bodnia Lorentzen er formand for Liberal Alliances Ungdom Nordsjælland og folkeskoleelev, og Gustav Nielsen er næstformand for Liberal Alliances Ungdom Frederiksberg og gymnasieelev ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lauere-kalder-forslag-fra-egne-raekker-for-absurd-og-direkte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915103/24938537-halevi-taler-varmt-om-dannelse-ansvar-og-engagem.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}