{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lavprismobilselskab-gaar-efter-tronen-uden-prisbomber",
        "title": "Lavprismobilselskab går efter tronen uden prisbomber",
        "content": "Der er fortsat et stort marked for mobilabonnementer med blot telefoni og data i Danmark, og det bliver det Nuuday-ejede lavprismobilselskab Eesy, der sætter sig på tronen ved at være et 100 procent digitalt mobilselskab. Det fastslår Lars Blach, der for næsten et år siden – 1. december 2022 – satte sig i direktørstolen i Eesy, som den gamle TDC-koncern overraskende åbnede i august 2020 for igen at få fingrene i lavprismobilmarkedet herhjemme. »Målet er at blive markedsleder i lavprisdelen af mobilmarkedet og blive ved med at tage markedsandele,« understreger Lars Blach. Eesy konkurrerer med Telenors CBB,Telias CallMeog 3s Oister om lavprismarkedet. Eesy sælger rene mobilabonnementer uden andet og har gennem de seneste uger og månederskruet yderligere op for satsningengennem en ny mobilapp, hvor man selv kan oprette sig som kunde og kan bruge sit nye nummer få minutter senere, fordi Eesy samtidig nu tilbyder såkaldtee-sim-kort – en digital udgave af det fysiske sim-kort. »Vi fokuserer 100 procent på enkelhed og ren mobil og ikke på andre ting som streaming, mobilt bredbånd m.m. Med nu også e-SIM kan man hurtigt og nemt aktivere sit nummer og komme på Danmarks bedste mobilnet,« siger Lars Blach, der kom til Eesy fra konkurrenten Telia, hvor han var kommercielt ansvarlig for privatkundeforretningen. Han har tidligere arbejdet fem år hos parkeringsselskabet EasyPark. Han vil ikke ud med sit kundetal, fordi »vi er stadig i etableringsfasen og holder derfor kortene tæt«. Men han vil gerne fortælle, at »kundetallet er vokset med en større, tocifret procent i år«, og at kunderne kommer fra alle dele af Danmark. Målgruppen er lige nu de 18-50-årige. Fokus vil fremover ligge lidt kraftigere på »de lidt yngre målgrupper« i den kreds, for de ønsker i endnu højere grad end andre at kunne klare det meste ved deres abonnement selv, altså uden at skulle ringe til kundeservice. »Det er klart, at prisen helt sikkert betyder noget i lavpriskategorien. Her ligger vi på linje med nogle af vores konkurrenter, CallMe og CBB. Det er på andre ting, at vi skal vinde, nemlig på den absolut stærkeste kundeoplevelse. Det sker med Eesy-appen, som vi lancerede i april,« siger Lars Blach. Her kan man blandt andet se sin regning, prisen på at ringe til udlandet, sit forbrug, og hvad man gør ved et mistet sim-kort. Mere kommer til, lover direktøren – i løbet af de næste måneder en chatbot, som ved brug af kunstig intelligens kan sikre kunderne hurtigere og vedkommende svar på deres spørgsmål. »Appen giver en nem kontrol over ens forbrug, og man kan nemt foretage ændringer i sit abonnement. Fra min baggrund i EasyPark ved jeg, at kunderne ønsker en entydig fokusering – dengang var det en dedikeret service til parkering,« siger han. Eesy oplever ifølge direktøren »en klar fremgang i kundetilfredsheden, oghvor længe kunderne bliverhos os«, og flertallet af de nytilkomne kunder vælger faktisk et e-sim-kort i stedet for et fysisk sim-kort, når de skifter til Eesy. Det valg kan man også tage i appen, hvis ens telefon er ny nok til at håndtere e-SIM. Eesy vil gerne være med til at presse priserne, men man skal ikke forvente, at selskabet lægger sig forrest i en hård priskrig. »Vi er ikke sat i verden for at være en fosforgranat, der kastes ind. Vi vokser organisk som følge af de kunder, der er interesseret i at være hos os. De kommer typisk fra konkurrenterne – nogle fra lavprisselskaberne, andre fra premiummærker som Telenor og Telia. Og jo, naturligvis er der en risiko for, at folk skifter væk fra Eesy, men vi kan se af tilfredshedsmålingerne, at vi er gode til at give kunderne løsninger, som de kan bruge. Det sikrer, at de faktisk bliver her,« siger Lars Blach. Eesy vil derfor ikke dumpe priserne, sådan som Oister er kendt for at gøre. »Der vil altid være en lavpriskategori på mobilmarkedet og et behov for et supersimpelt produkt. Hvordan priserne udvikler sig, er det svært for mig at vurdere. Vi ligger i det prisleje, som vi gør, og investerer mange penge i en god, digital oplevelse. Derfor kommer vi ikke til at gå markant ned i pris i forhold til i dag,« fastslår Lars Blach. Kun få mobilkunder har Eesy nappet fra sinesøsterselskaber under Nuuday-paraplyen – YouSeeog Telmore. »Vi går efter ret separate segmenter med separate produkttilbud, så vi kannibaliserer ikke i særligt høj grad på hinanden. Og generelt er markedet så stort, at vi kan tage kunder fra konkurrenterne i rigtigt, rigtigt lang tid, før vi kommer til at tage dem fra hinanden,« siger Lars Blach. Ved udgangen af september 2023,som er de nyeste regnskabstal, havde Nuudays selskaber – indbefattet TDC Erhverv – tilsammen 3.271.000 mobilkunder. Fordelingen på selskaber oplyses ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lavprismobilselskab-gaar-efter-tronen-uden-prisbomber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1735669/24571418-genrebilleder-forbrug.jpg",
            "publication_time": "Tirsdag d. 14. november 2023, kl. 12.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}