{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ledelsen-paa-stanford-university-bakker-op-om-harvard-i-konflikt",
        "title": "Ledelsen på Stanford University bakker op om Harvard i konflikt med Trump",
        "content": "Konflikten mellem Harvard University og præsident Donald Trump spidser til. Nu møder Ivy League-universitet støtte fra egne rækker, da ledelsen på Stanford University har sendt en erklæring ud. Her fremgår det, at rektor Jonathan Levin og prorektor Jenny Martinez støtter Harvard,der i går nægtede at imødekomme en række krav. »Harvards indvendinger mod det brev, de modtog, er rodfæstet i den amerikanske frihedstradition – en tradition, der er essentiel for vores landets universiteter og værd at forsvare,« skrev Levin og Martinez i en udtalelse delt med studenteravisenThe Stanford Daily. »Amerikanske universiteter er en kilde til stor national styrke; de skaber viden og driver innovation og økonomisk vækst,« sagde Levin og Martinez og tilføjede så: »Denne styrke er opbygget gennem statslige investeringer, men ikke statslig kontrol.« Kort tid efter, at Harvard University afslog Trumps krav, kom det amerikanske udenrigsministerium med en ny melding. Omkring 2,3 milliarder dollar – svarende til 15,2 milliarder kroner – i føderal støtte til universitet ville blive frosset inde. Jonathan Levin er rektor på Stanford University.Fold sammenLæs mereFoto: Jeff Chiu/AP/Ritzau Scanpix. Den seneste udvikling omkring Harvard er også blevet bemærket på et andet universitet i Ivy League, der en gruppe prestigefyldte universiteter i det nordøstlige USA. I et brev til ledelsen fra Yale University har 876 ansatte udtrykt støtte til at stå op imod Trump-administrationen: »Vi står sammen ved en skillevej,« lød det i brevet ifølgeThe Guardian: »Amerikanske universiteter er udsat for ekstraordinære angreb, der truer grundpillerne i et demokratisk samfund – herunder ytringsfrihed, forsamlingsfrihed og akademisk frihed. Vi skriver som ét fakultet for at bede jer om at stå sammen med os nu.« Trump sagde allerede under valgkampen sidste år, at flere universiteter risikerede at miste den føderale støtte, hvis han blev USAs præsident. Havard University er længe blevet kritiseret af regeringen for ikke at gøre nok for at komme antisemitisme på universitetet til livs. Noget, som andre – inklusive Stanford University – nu bliver undersøgt for. Mange uddannelsesinstitutioner står nu over for truslen om at få inddraget støtte, fremgår det af en analyse påIndependent: »Mindst60 universiteter er blevet advaret om, at de kan være de næste til at miste hundredvis af millioner – eller endda milliarder – i føderal finansiering.« FAKTATrump-administrationens kravI et brev sendt fra Trumps administration 11. april kan man læse de krav, som regeringen stiller til Harvard University.Ledelsen på Harvard skal omstruktureres, så den magt, der besiddes af studerende og ikkefastansatte, reduceres.Universitetet skal vedtage og implementere meritbaserede ansættelsespolitikker og ophøre med alle præferencer baseret på race, farve, religion, køn eller national oprindelse.Den amerikanske regering skal have indsigt i alle ansættelser og gennemføre en omfattende revision.Universitetet skal sikre, at det forhindrer optagelsen af internationale studerende, der er fjendtlige over for de amerikanske værdier og institutioner.Harvard skal rapportere til lokale myndigheder, hvis studerende begår en såkaldt adfærdsovertrædelse.Hver undervisningsenhed, der viser sig at mangle holdningsmæssig mangfoldighed, skal reformeres ved at optage en kritisk masse af studerende, der vil give holdningsmæssig mangfoldighed.Programmer og afdelinger med åbenlys antisemitisme skal reformeres. Desuden skal en ekstern part rapportere tilbage til Trumps regering om individuelle fakultetsmedlemmer, der diskriminerede jødiske eller israelske studerende efter 7. oktober 2023.Universitetet skal straks lukke alle programmer, udvalg, stillinger og initiativer vedrørende mangfoldighed, lighed og inklusion.Harvard skal sikre, at der bliver slået ned på al uro på campus med hjælp fra universitetets politi.Harvard skal vedtage en ny politik for studentergrupper, så der bliver slået ned på grupper, der fremmer kriminel aktivitet, ulovlig vold eller ulovlig chikane. Ingen grupper med relevans for protesterne omkring efterspillet efter 7. oktober 2023 må støttes.Harvard skal implementere et omfattende maskeforbud.Universitetet skal gennemgå alle overtrædelser efter 7. oktober. De studerende risikerer suspension eller bortvisning, hvis de deltog, da campus blev besat i foråret 2024.Universitetet skal straks etablere procedurer, hvormed enhver Harvard-ansat kan rapportere manglende overholdelse af de reformer, der er beskrevet i brevet.Kravene skal være implementeret inden august 2025.FOLD UD I et brev sendt fra Trumps administration 11. april kan man læse de krav, som regeringen stiller til Harvard University. Kravene skal være implementeret inden august 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ledelsen-paa-stanford-university-bakker-op-om-harvard-i-konflikt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912693/24933349-stanford-california-march-28-a-view-of-hoover.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 19.50",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}