{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/leder-kan-du-dine-ti-vaerdier",
        "title": "Leder: Kan du dine ti værdier?",
        "content": "Så fik vi vores Danmarkskanon. Serveret medkaffe, korsang og en nu tidligere kulturminister på Københavns Hovedbanegård, hvor lanceringen helt i Bertel Haarders ånd fandt sted midt i myldretiden mandag morgen. Når man kaster et blik ned over listen med de ti samfundsværdier, traditioner og bevægelser, som danskerne helst vil bevare for fremtiden, så er det ikke, fordi man ligefrem falder bagover af overraskelse. Frisind, frihed, hygge og tillid, for blot at nævne nogle stykker, er som alle de andre gode fundamentale grundsten, som vi alle kan sætte flueben ved.  Det er heller ikke så overraskende, at en værdi som velfærdssamfundet er havnet på en klar førsteplads. Det handler basalt set om tryghed for den enkelte og sikkerhed for vore nærmeste, hvilket naturligt nok er vigtigt for os alle. At velfærden så endte med at blive placeret over værdier som kønsligestilling, det danske sprog og den kristne kulturarv, kan man godt diskutere rimeligheden i, og netop heri ligger lige præcis essensen i og værdien af denne Danmarkskanon. For lad os bare være ærlige. Om et halvt år har de fleste af os glemt, hvad der kom med på listen, og hvad der blev stemt ude. Men som så meget andet her i livet er det vigtigste også i dette tilfælde processen mere end det endelige resultat. Eller sagt på en anden måde: Hvis denne Danmarkskanon kan være med til at sætte gang i en diskussion om vores fælles samfundsværdier, så har den været det hele værd.  Sagen er, at vi mere end nogensinde før har behov for at tale om de ting, vi har bygget vores samfund op omkring. Hvad er det, vi værdsætter mest af alt? Som danskere? Som nation? Hvis vi ikke taler om dette og sætter ord på, ender de spørgsmål i sidste ende med at blive ligegyldige. Derfor bør vi seriøst overveje, om ikke lige netop værdierne i den nye Danmarkskanon skal danne grundlag for en ny indfødsretsprøve? En prøve med den nye kanon som udgangspunkt kunne og burde afløse den nuværende prøve, der for få uger siden blev offentliggjort med helt berettiget kritik til følge. I stedet for mere eller mindre tilfældig paratviden kunne man spørge ind til vores værdier. I stedet for spørgsmål om, hvilke lande Margrete 1. samlede i Kalmarunionen, hvornår Kanslergadeforliget blev indgået, og hvad året var for Islands løsrivelse, bør vores nye danske statsborgere svare på en række centrale spørgsmål om eksempelvis frisind, den kristne kulturarv og velfærdssamfundet, så de ad den vej får en grundig indføring i, hvad Danmark er for en nation, og hvad vi som danskere tror på. Det må da alt andet lige være mere relevant. Udfordringen ville så være knap så entydige svar, men det handler mere om prøvens udformning end om spørgsmålene.  Historisk viden er skam væsentlig at have – ingen tvivl om det – men er det væsentligt i sammenhængen med at være dansk? Nej, ikke nødvendigvis. Lad i stedet de ti værdier i vores nye Danmarkskanon komme i spil, og lad spørgsmålene kredse om dem i stedet for spørgsmål om Olsen-Banden, Rundetårn og Jeppe på Bjerget.",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/leder-kan-du-dine-ti-vaerdier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105299/15745505-bertel-haarder-prsenterer-den-nye-danmarkskanon.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}