{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/lederen-skal-gribe-ind-over-for-humoersyg-medarbejder",
        "title": "Lederen skal gribe ind over for humørsyg medarbejder",
        "content": "Plejehjemsmedarbejderen Susanne i Ugens Dilemma, der bliver bragt på Business.dk, er på skiftende slankekure sammen med kollegaen Dorthe. De er senest begyndt på 5:2 kuren, som indebærer to fastedage om ugen. Susanne har fået en kortere lunte de dage, hvor hun faster, og hun mister en morgen tålmodigheden med en beboer, der spiser morgenmaden langsomt. Beboerens søn kommer senere på dagen ind på kontoret og klager over Susannes opførsel.  Chefkonsulent hos Lederne Signe Tønnesen fastslår, at lederen skal gribe fat om problemet med det samme, for den beskrevne opførsel er uacceptabel, og uanset hvad der er kilden til udbruddet, skal det ikke gå ud over arbejdet. Derfor anbefaler Signe Tønnesen løsning nummer 3, hvor lederen tager en snak med Susanne, hører hendes side af sagen og desuden taler om det svingende humør. - Samtalen kan bruges til at orientere Susanne om klagen og høre, hvad hun har at sige til den. Det er vigtigt, at lederen går til samtalen med åbenhed, for måske er der andre årsager end kuren til Susannes adfærd, siger Signe Tønnesen. Hun mener, at lederen ud over at finde frem til kilden til problemet, samtidig skal finde frem til nogle konkrete løsninger sammen med Susanne. - Uanset hvad årsagen til problemet er, skal det adresseres og løses, når det har indflydelse på arbejdslivet, forklarer Signe Tønnesen. Hun understreger, at det er vigtigt at have en lignende samtale med Dorthe, for selv om der ikke er klaget over hende, er der de samme problemer. Lederen bør desuden forklare medarbejderen, at hendes opførsel påvirker både ansatte og beboere. Samtidig kan lederen gribe muligheden og bruge de to kvinders engagement til at få sundhed ind i hverdagen for alle medarbejderne.  Lederen kan tale med teamet om at sætte fokus på kost og motion i afdelingen. På den måde kan episoden bruges som afsæt for at styrke teamets sammenhold og velvære, og lederen får anerkendt Susanne og Dorthes kompetencer og engagement i deres personlige sundhed, siger Signe Tønnesen.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/lederen-skal-gribe-ind-over-for-humoersyg-medarbejder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/296358/7322355-2704udilemma.jpg",
            "publication_time": "Søndag d. 27. april 2014, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}