{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/legendarisk-boksepromotor-goer-comeback",
        "title": "Legendarisk boksepromotor gør comeback",
        "content": "Den legendariske boksepromotor, Don King, vender nu tilbage til bokseverden som promotor for canadiske Bermane \"B Ware\" Stiverne. Selvom man er tæt på 83 år, så behøver det ikke være ensbetydende med, at ens karriere er slut. Boksepromotor Don King er et glimrende eksempel på dette. I sin storhedstid var Don King promotor for navne som Muhammed Ali, Mike Tyson samt Evander Holyfield, og nu har legenden fundet en ny stjerne: canadiske Bermane \"B Ware\" Stiverne, skriver The Guardian.  Stiverne tog i lørdags WBC-titlen fra Vitali Klitschko, der har frasagt sig titlen for at blive politisk aktiv i Ukraine, da han slog Chris Arreola i sværvægtsklassen. Og King har store ambitioner for sin nye stjerne, som han allerede nu er begyndt at planlægge en verdensturne for. - Hurtigere end en flyvende pistolkugle, mere kraftfuldt end et lokomotiv. Det er en fugl. Det er et fly. Det er superman, sagde King efter lørdagens kamp om sin canadiske bokser.  Efterfølgende gjorde King det klart, at han vil finde nogle mindre truende modstander til Stiverne end den mulige udfordrer Deontay Wilder, der har en skræmmende statistik med 31-0 (alle sejre på KO), eller Vitali Klitschkos bror, Wladimir. Mulige alternativer kan være Tyson Fury eller Dereck Chisora, men det er endnu ikke på plads. Men hvis der er nogen, der kan sætte en legendarisk kamp sammen, så er det King, der stod bag nogle af de mest mindeværdige kampe blandt andet kampen mellem George Foreman og Muhammad Ali, der blev kendt som \"Rumble In The Jungle.\"  - Fortæl alle, at fra i dag af er sværvægtbusiness tilbage, udtalte King lørdag efter kampen. Og bokseverden er kun blevet mere farverig, efter at den legendariske promotor med det høje hår har besluttet sig for at gøre comeback for den største scene.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/legendarisk-boksepromotor-goer-comeback",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/85/859297/7367618-spo-box-hea-bermane-stiverne-v.jpeg",
            "publication_time": "Mandag d. 12. maj 2014, kl. 14.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}