{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/legendarisk-rockband-genforenes-paa-festival",
        "title": "Legendarisk rockband genforenes på festival",
        "content": "De to frontfigurer i den oprindelige udgave af det amerikanske rockband Guns N' Roses, forsanger Axl Rose og guitaristen Slash, vil til foråret igen optræde sammen. Det sker på musikfestivalen Coachella Valley Music and Arts Festival, oplyser magasinet Billboard tirsdag. Det er første gang i over 20 år, at duoen står på scenen sammen, og ifølge Billboard kan det blive fulgt op af en sommerturné i USA med omkring 25 stadionkoncerter. Bandet menes også at være på tale til at åbne Las Vegas Arena, der er ved at blive opført. Rockbandet var senest på turné sidste år, men med Axl Rose som den eneste tilbageværende fra den gruppe, der blev dannet i 1985, og som de efterfølgende år var blandt verdens mest efterspurgte rockbands. Arrangørerne af musikfestivalen Coachella har før formået at få opløste grupper, eller kunstnere der har trukket sig tilbage, til at optræde igen. Senest i 2014, da Outkast blev genforenet på festivalen og to år tidligere den engelske rockgruppe Pulp. Den endelige bekræftelse om genforeningen af Guns N' Roses er endnu ikke kommet fra hardrockbandet selv eller folkene bag festivalen. Coachella er blandt de helt store musikbegivenheder i USA. Arrangementet afvikles over to weekender i april i Indio i Californien. Ud over adskillige musikgenrer omfatter den også kunstudstillinger. Blandt hovednavnene på festivalen i 2015 var AC/DC, Jack White og Drake. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/legendarisk-rockband-genforenes-paa-festival",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175485/11849855-uruguay-guns-n-roses.jpg",
            "publication_time": "Onsdag d. 30. december 2015, kl. 02.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}