{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lego-arving-om-sin-familie-vi-er-megabesvaerlige",
        "title": "Lego-arving om sin familie: Vi er megabesværlige",
        "content": "Han har fået Lego-klodser ind med modermælken. Alligevel er opgaverne gigantiske for Thomas Kirk Kristiansen, som er Lego-arvingen, der skal føre familiens milliardforetagende sikkert ind i fremtiden. Men 38-årige Thomas Kirk Kristiansen har mod på den opgave, han er kørt i stilling til at overtage efter sin far, Kjeld Kirk Kristiansen. »Jeg er jo ikke alene, jeg har stadig min far til at hjælpe mig i mange sammenhænge. Jeg har opbakning fra mine søstre, Vi vil de samme ting med virksomheden. Og vi har en rigtigt god ledelse, nogle gode bestyrelser til at støtte op omkring familieejerskabet. Men selvfølgelig er det en stor mundfuld. Det vil det også være for næste generation, lige meget hvor godt vi forbereder dem,« siger Thomas Kirk Kristiansen.  Jørgen Vig Knudstorps skift fra administrerende direktør til bestyrelsesformand for Lego A/S og formand for den nystiftede enhed Lego Brand Group er ifølge familien bag Lego en del af det glidende generationsskifte, der har været i gang i længere tid. Kjeld Kirk Kristiansen har som tredje generation i stifterfamilien været en aktiv figur i Lego, og der er lagt op til, at Thomas Kirk Kristiansen ligeledes skal spille en aktiv rolle som ejer. Den rolle kommer han til at spille i tæt samarbejde med Jørgen Vig Knudstorp, og det passer Thomas Kirk Kristiansen godt. Familien har taget Jørgen Vig Knudstorp til sig i en grad, så han nærmest betragtes som en del af familien, og det bånd kræver tillid. »Han har en helt speciel forståelse af brandet, men han har også en god forståelse af, hvordan vi er som familie at arbejde sammen med. Alle familier er forskellige, og nogle kan være mere besværlige end andre,« siger Thomas Kirk Krisiansen.  Hvordan er I som familie at arbejde sammen med? »Vi er megabesværlige! Men sådan er alle familier jo forskellige, og Jørgen har været rigtigt god til at afkode, hvad vi mener, når vi siger noget, som nogle gange kan være svært at forstå for andre,« siger Thomas Kirk Kristiansen. Mens Thomas Kirk Kristiansen fremhæver Jørgen Vig Knudstorps »dybe indsigt i«, hvordan familien vil drive Lego, er han ikke i tvivl om, hvad han selv skal bidrage med som ejer. »Jeg har fordelen af at være født ind i det og helt ind til knoglerne deler værdisættet med virksomheden. Derfor er det helt intuitivt, når jeg skal beslutte, om noget er rigtigt eller forkert,« forklarer Thomas Kirk Kristiansen.  Tidligere på året blev Thomas Kirk Kristiansen formelt præsenteret som afløser for sin far, Kjeld Kirk Kristiansen, som næstformand i bestyrelsen i Lego A/S og som formand for bestyrelsen i Lego Fonden. Nu skal han altså også fungere som næstformand i Lego Brand Group. Ligesom resten af familien har Thomas Kirk Kristiansen ikke det store behov for at sole sig i offentlighedens lys, men han er til gengæld fokuseret på at løse den opgave, han er blevet tildelt. »Det her er en kæmpestor opgave for mig. Jeg har brugt de seneste ti år på at få den indsigt og det kendskab til vores virksomheder, brandet og produktet, som gør, at jeg føler mig i stand til at løse opgaven,« siger Thomas Kirk Kristiansen og erkender, at han ikke har alle fremtidens svar klar. »Ser vi på rejsen fremad, så er der stadigvæk så meget potentiale, som jeg ikke i dag nødvendigvis ved, hvordan vi skal løse. At stå som ejer af en virksomhed, som har det potentiale og har over 18.000 medarbejdere over hele verden, det føler jeg, er et stort ansvar. Derfor er det også rigtig dejligt, at Jørgen vil være med til at hjælpe mig med at gøre det så godt som overhovedet muligt. Det er det, det handler om,« siger Thomas Kirk Kristiansen.  Lego blev grundlagt i 1932, og Thomas Kirk Kristiansen er fjerde generation efter stifter Ole Kirk Kristiansen. Lego A/S ejes af familien Kirk Kristiansens holding- og investeringsselskab, Kirkbi A/S, og af Lego Fonden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lego-arving-om-sin-familie-vi-er-megabesvaerlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40158/15687821-billede.jpg",
            "publication_time": "Onsdag d. 07. december 2016, kl. 07.18",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}