{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/legoland-kan-ikke-holde-til-graedende-boern-men-der-er-ingen-troest-at",
        "title": "Legoland kan ikke holde til grædende børn – men der er ingen trøst at hente hos Dragsted og Thorborg",
        "content": "Man må elske den voldsomme debat, der er opstået om Legoland. Det er den vildeste debat, fordi en far i etdebatindlæg i Politikenbeskriver den hjerteskærende scene, hvor børn må se på, mens andre børn på tur til Legoland springer køen over, fordi deres forældre har betalt en masse penge for at slippe for at stå og vente på, at det bliver deres tur. Hvis det bare var det. Ydmygelsen ved at stå og kigge, mens nogen springer køen over, bliver tilføjet spot og hån, fremgår det af debatindlægget: »Det værste indtraf, da en far og hans søn gik foran køen, og drengen spurgte faren, hvorfor de måtte det, hvortil faren svarede: »Fordi vi har flere penge end dem.« Naturligvis kan det ophidse sindene og allestedsnærværende Pelle Dragsted fra Enhedslisten. »Legolands køsystem er noget af det mest udanske, jeg kan forestille mig. Lærer børn af rige forældre, at de fortjener særlige privilegier ifht andre. Sådan undergraver man et af verdens bedste samfund,« skriver Pelle Dragsted på X.  Legolands køsystem er noget af det mest udanske jeg kan forestillle mig. Lærer børn af rige forældre, at de fortjener særlige privilegier ifht andre. Sådan undergraver man er af verdens bedste samfund(Og så undrer vi os over få ansøgninger til de lavtbetalte velfærdsfag Men så er der heldigvis den altid bramfrie Martin Thorborg, som med samme kraft som Dragsted mener det stik modsatte. »Så nu må de mennesker, der hyler over det her, holde fucking kæft og tage en tudekiks,« siger iværksætteren tilB.T.med henvisning til, at Legoland via legetøjsgiganten LEGOs delejerskab af forlystelsesparkerne sender en masse penge ind i dansk økonomi og statskassen. Man kan vel sige, at det er en klassisk debat, som viser, at så snart børn er involveret, så mister alle fatningen. I virkeligheden er debatten om Legolands køsystem dybt interessant, fascinerende og meget mere indviklet, end Dragsted og Thorborg giver indtryk af. Den handler om et helt grundlæggende problem, som alle store forlystelsesparker som Legoland, Disneyland, Tivoli eller Bakken kæmper med og bør kæmpe med. Alle, som arrangerer noget for et større antal mennesker, bør gå voldsomt op i debatten om Legoland og børnene. For kernen i debatten handler om at håndtere noget af det værste, som man kan udsætte moderne mennesker for, nemlig kødannelse. Alle kan huske at have stået i endeløse køer foran museer eller i forlystelsesparker. Både i regnvejr og solskin kan det fuldstændig spolere en god oplevelse, så man aldrig kommer igen. Men vi skal ikke bare se det fra kundernes og gæsternes synsvinkel. For forlystelsesparkerne er køer et mindst lige så stort mareridt. Når gæsterne står i kø, risikerer de at blive sure, men i lige så høj grad kan de ikke bruge tiden på at spise, købe balloner eller souvenirs og prøve andre forlystelser. Det er bare dårlig business. Det varDisneyland-direktøren Bruce Laval, som i 1999 opfandt det system, som nu vækker så meget vrede. Disneyland kaldte det FastPass. Ideen var, at gæsterne kunne gå hen til en maskine og så bestille et FastPass, hvor de i et bestemt tidsinterval kunne komme ind til forlystelsen og derved springe den almindelig kø over. En morsom og fascinerende video på YouTube fortæller hele historien om Disneylands FastPass. FastPass var og er på en måde en fremragende idé. Køerne blev kortere, og forlystelserne blev brugt en langt større del af dagen. En vindersag for Disneyland og gæsterne. Oprindelig tog man ikke engang penge for FastPass, og det behøver man heller ikke at gøre i dag,viser forsøg med køsystemer.  Legoland har simpelthen ikke gjort andet end at lære af Disneyland. I dag kan man således downloade Legolands app, hvor man kan finde billetter, finde Legolands version af FastPass og se de aktuelle ventetider på forlystelserne. Da jeg skrev denne kommentar, var ventetiderne på 10 til 45 minutter. Med rabat koster en voksenbillet til Legoland 399 kroner – normalpris 499 kroner. Bagefter skal man tage stilling til sit forhold til kødannelse. Man kan tage den billigste løsning og reservere ture i forlystelserne med en pris på 299 kroner uden nogen garanti om kortere ventetid, og man kan gøre det samme i ekspresfart med en 50 procent kortere ventetid til en pris på 499 kroner. Der er desuden den mulighed, som for alvor sætter sindene i kog, nemlig den ultimative løsning, som er hurtig ubegrænset adgang til forlystelserne med minimal ventetid til 799 kroner. Det er cirka dobbelt op i forhold til entréprisen. Derfor kan man spørge, om det er dem, som betaler 399 kroner i entré, eller dem, som betaler 399 kroner i entré plus 799 kroner, som er de største idioter. Det er simpelthen genialt for Legoland at få voksne mennesker til betale 799 kroner for at springe køen over. Man må formode, at dem, der gør det, sidder godt i det, for ikke alene betaler de ud af næsen for at undgå at stå i kø, men de har også endnu bedre tid til at gå på restaurant, købe is, eller hvad man ellers kan bruge penge på i Legoland. Det var også det, som Disneyland fandt ud af, nemlig at der er penge i at afkorte køerne. Problemet er, at de andre gæster kan få en dårlig oplevelse, når de møder de gæster, som springer køen over; eksempelvis faren i debatindlægget. Det kan de få, hvis Legolands køsystem betyder, at køerne både opleves som –og faktisk er – længere end i andre forlystelsesparker, fordi de gæster, som kan springe køen over, tager den ene tur efter den anden. Her ligger en vigtig pointe. Debatten om Legoland kan ikke sammenlignes med, at man også kan få dyre billetter til en fodboldkamp eller teatret. Der er i teatret nogle pladser, som er bedre end andre, og som derfor koster noget forskelligt. Det kan alle forstå. Legolandsdebatten handler om at håndtere processen, forud for at vi sidder på vores plads på stadion, i teatret eller i en forlystelse, hvorteorierne om kødannelse finder anvendelse; det er noget indviklet noget. Men Legoland er også nødt til at tænke over, hvilket signal de sender. Jeg mener hverken som Dragsted, at Legolands køsystem er samfundsundergravende, eller som Thorborg, at kritikerne skal holde kæft. Jeg tror, at jeg har det som de fleste, nemlig at det skurrer i ørene at høre om en forlystelse for mest børn, som udløser så negative følelser hos gæsterne. Jeg tror, at Legoland rører ved noget dybt, som de skal tage alvorligt. Det ene handler om almindelig dannelse, nemlig helt almindelig køkultur. Der findes ikke noget mere tarveligt end at springe køen over. Det andet er en slags kristen etik, hvor man som protestant hverken vil betale aflad for sine synder eller betale for at komme foran i køen til himmerige. Vi er som udgangspunkt lige for Gud og Legoland. Danskerne er ikke en slags amerikanere. Det har Legoland ikke fattet. De har heller ikke fattet, at Legolands køsystem kolliderer med de værdier, som LEGO selv står for i forhold til børn. Det skaber hos børn ikke fantasi, kreativitet, sjov, læring, omsorg eller kvalitet –LEGOs seks kerneværdier– at blive sprunget over i en kø i Legoland, når man har glædet sig i rigtig, rigtig lang tid til at komme til Billund. Det er ikke dagen, hvor man som barn skal lære at være rummelig. Det må ejerne af Legoland kunne håndtere bedre, end de gør i dag. »Ydre frihed, men ingen sindsro Liberalitetens sygdom til døden« står der i et fint lille digt af Jørgen Gustava Brandt fra slutningen af 1970erne. Man skal altid med sindsro kunne tage sine børn med til Legoland, men selvfølgelig må ejerne gøre lige, hvad de vil. De har ikke brudt nogen love. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/legoland-kan-ikke-holde-til-graedende-boern-men-der-er-ingen-troest-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820964/24760880-21-may-2022-bavaria-gnzburg-a-colorful-parade.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 21.48",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}