{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/lego-boejer-knaeet-for-trump-og-nu-goer-et-giftigt-brev-det-hele-endnu",
        "title": "LEGO bøjer knæet for Trump – og nu gør et giftigt brev det hele endnu værre",
        "content": "En af Danmarks største og mest elskede virksomheder har allerede bøjet knæet for Donald Trump. Der er ingen anden læsning af den opsigtsvækkende gennemgang, sommediet Finanshar foretaget af LEGOs årsrapport. Her har legetøjsgiganten støvsuget sit sprog for enhver glose, der kan ophidse den amerikanske præsident i hans opgør med påstået politisk korrekthed og woke-aktivisme i virksomhederne. LEGOs knæfald minder om noget, som hører hjemme i den gamle østblok før Murens fald, nemlig at ord pludselig helt forsvinder fra den ene dag til den anden. I LEGOs årsrapport findes ordene diversitet, lbgt, farvet eller kvinde slet ikke længere. LEGO drister sig til at tale om kvinder i flertal og om køn, men kun lige. Antallet af gange, LEGO nævner kvinder, er faldet fra 16 til tre på et år. Antallet af gange, LEGO nævner køn, er faldet fra 11 til to. Det er umisforståeligt, hvad LEGO har gang i. LEGO har rettet ind over for de signaler, som har lydt fra præsident Trump siden 20. januar, da han som en af sine første embedshandlingererklærede krig mod diversitets- og inklusionsprogrammeri den føderale regering. LEGOs topchef, Niels Bjørn Christiansen, udrenser ord, som Trump ikke kan lide, i virksomhedens årsrapport. Legetøjsgiganten er i gang med at bygge en fabrik i USA.Fold sammenLæs mereFoto: Søren Bidstrup. Trumps krig mod inklusion og diversitet er nu bogstaveligt talt også gået i land i Europa. Det skete, da det amerikanske udenrigsministerium via sine europæiske ambassader, også den danske, sendte et brev til en håndfuld store danske virksomheder samt en række europæiske virksomheder for at fortælle dem, at man ikke kan være leverandør til den amerikanske regering, hvis man har diversitet- og inklusionsprogrammer, som strider mod amerikansk lovgivning om antidiskrimination. Her er brevet fra det amerikanske udenrigsministerium til en række danske virksomheder.Fold sammenLæs mere Brevet er sig selv dybt grænseoverskridende. En provokation. Det er fuldstændig uhørt, at en amerikansk diplomatisk mission forsøger at intimidere europæiske virksomheder med et truende brev. De danske og europæiske virksomheder instrueres i inden for fem dage at underskrive en erklæring om, at de lever op til amerikansk lovgivning. Tilmed skal virksomhederne, hvis de ikke underskriver erklæringen, angive begrundelsen, så den kan blive videresendt til det amerikanske udenrigsministeriums juridiske kontor. Det er uklart, om LEGO har modtaget brevet. Det er et godt gæt, at de har.  Belgium's Foreign Ministry has contacted the US Embassy after letters were sent to Belgian companies ordering them to comply with Trump's anti-diversity order.https://t.co/aDEHc13qo1 Trods knæfaldet i årsrapporten har LEGO trods alt svært ved at skrive under uden videre. PåLEGOs hjemmesidetaler virksomheden om sig selv som en »divers og inkluderende arbejdsplads«, ligesom LEGO kæmper for en ligelig kønsbalance. Det vil Trump ikke elske. Man kan såmænd stadig købe lbgt-LEGO-sættet »Alle er Super Duper«. LEGO-sættet så dagens lys, mens alle virksomheder ikke kunne få nok af at reklamere for Pride, inklusion og diversitet tilbage i 2021. Og LEGO-sættet erifølge designerenen hyldest til netop lbgtqia+-miljøet; ordet, som ikke længere må nævnes i årsrapporten.  Find out how Matthew Ashton designed LEGO Everyone is Awesome, a set that celebrates the creativity of the LGBTQIA+ community! LEGOs umiddelbare problem, som sender tankerne hen på enzymgigantenChr. Hansens pinlige tilbagetogfra sin massive opbakning til Pride for to år siden, handler om hykleri og opportunisme. Der er aldrig nogen, som har tvunget LEGO til at være aktivistiske, når det gælder noget som helst. Der er alene et berettiget krav om, at virksomheden respekterer landes love, herunder konkret EUs kønsbalancedirektiv. Novo Nordisk og Mærsk har for nylig iBerlingskesagt, at de ikke vil bøje sig for presset fra Trump i spørgsmålet om diversitet og inklusion. Man fristes derfor til at spørge den nye topchef i Mærsk, Vincent Clerc, og Novo Nordisks topchef, Lars Fruergaard Jørgensen, hvornår vi igen ser dem i stramme regnbue-T-shirt foran en regnbuecontainer eller et lignende aktivistisk stunt? I 2021 optrådte daværende Mærsk-topchef Søren Skou (tv.) sammen med Novo Nordisk-topchef Lars Fruergaard Jørgensen foran en regnbuefarvet container i forbindelse med Copenhagen Pride.Fold sammenLæs mereFoto: PR. Måske Lars Fruergaard selv giver svaret: »Jeg oplever ikke, at der er nogen, der har noget imod diversitet i sig selv. Men hvis det kommer lidt ud af kontrol, hvor man glemmer, hvorfor man gør det, så tror jeg, at vi kan skubbe nogen fra os. Det skal man jo ikke gøre. Så vores agenda er ikke at skubbe folk fra os, men det er at sørge for, at folk er inkluderet,« sagde Lars Fruergaard Jørgensen iBerlingske. Ærlig talt, er det svært at se lige præcis dette citat som andet end et lille knæfald for Trump. LEGO samt også Chr. Hansen, som nu er opslugt i ingrediensgiganten Novonesis, rejser det helt fundamentale spørgsmål, om aktivismen i forhold til Pride, inklusion og diversitet reelt nogensinde var andet end markedsføring og branding. Trump har kaldt det erhvervslivets bluff. Sikke en fallit, hvis mange virksomheder går i LEGOs og Chr. Hansens fodspor. De skal nok komme. Mareridtet er nemlig i virkeligheden endnu større, for det, vi troede, var en toldkrig, er allerede før Trumps såkaldte »liberation day« onsdag blevet en reguleringskrig. Trump-administrations brev til de europæiske virksomheder er en direkte udfordring af EUs regulering, som betyder, at LEGO, Novo Nordisk og mange andre virksomheder er en lus mellem to negle. Selvom EU-kommissionsformand Ursula von der Leyen har varslet en dybtgående forenkling af bæredygtighedsrapporteringen og al mulig anden regulering, er der stadig masser af regulering og konkret etkønsbalancedirektiv, virksomhederne skal respektere. Kønsbalancedirektivet, som efter planen skal erstattede danske måltal for kønsbalancen, indebærer, at det underpræsenterede køn skal sidde på 40 procent af bestyrelsespladserne og 33 procent af ledelsesposterne. Det kan man ikke bare løbe fra. Ingen kan være i tvivl om, at EUs kønsbalancedirektiv i Trumps verden er diskrimination, som betyder, at det ikke er kvalifikationer, som afgør, om man får et bestemt job, men hensynet til kønsbalance. Vi står i øvrigt med det samme mareridt som normalt, når det gælder ny EU-lovgivning.Danmark har igen (over)implementeret kønsbalancedirektivetsammen med omkring halvdelen af EU-landene. En tredjedel af EU-landene, herunder Tyskland og Italien, har ikke engang præsenteret et lovforslag. EU-kommissionsformand Ursula von der Leyen lever i sin nyudpegede Kommission kun lige præcis op til kravet om, at en bestyrelsen skal have 40 procent af sine medlemmer fra det underrepræsenterede køn.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Tyske virksomheder kan dermed i princippet underskrive brevet fra Trump om inklusion og diversitet, mens Danmark, Sverige og Frankrig, som har indført direktivet, ikke kan. De må selvsagt stå ved, at de nødvendigvis har politikker for inklusion og diversitet, fordi EU kræver det. EU-reglerne er nemlig indrettet sådan, at manglende opfyldelse betyder, at man skal forklare sig og fortælle, hvordan man har tænkt sig at nå målene om ligelig kønsfordeling. Trump udfordrer fundamentalt den verden, som flere store danske virksomheder levede i indtil for nylig, hvor man kunne køre hårdt på inklusion, diversitet og lgbt-rettigheder i de lande, hvor det var populært, og så skrue ned for det i de lande, hvor den slags er en tabersag eller måske ligefrem forbudt. Man skal selvfølgelig tage det forbehold, at Trump-administrationens brev kun er rettet til de virksomheder, som skal levere til den amerikanske regering. Det ændrer ikke dilemmaet. Hvordan vil en stor virksomhed både leve op til eksempelvis EUs kønsbalancedirektiv og USAs forbud mod diversitet og inklusion – samtidig? Man skulle tro, at LEGO ikke havde et problem, for hvorfor skulle den amerikanske regering dog købe legetøj – især efter at Elon Musk er sat til at slå hårdt ned på frås? LEGO har enkontrakt med det amerikanske forsvarom at bidrage til militærets robotuddannelser. Mon ikke LEGO kan overleve økonomisk, hvis de mister en kontrakt til to millioner dollar. Så enkelt er det imidlertid ikke i Trumps USA. Kan LEGO holde til at havne i Trumps sorte gryde af venstreorienterede galninge, hvis topchef Niels B. Christiansen meddeler USA, at LEGO står hårdt fast på sine inklusions- og diversitetsprogrammer? Det kan LEGO måske, men det kan blive ubehageligt, for vi har lært af Elon Musk og Tesla, at det er skidt, rigtig skidt at være en af Trumps venner – og lige så skidt at være hans fjende. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/lego-boejer-knaeet-for-trump-og-nu-goer-et-giftigt-brev-det-hele-endnu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906313/24922162-file-photo-us-president-donald-trump-signs-docu.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 20.46",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}