{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/leif-tullberg-fejrer-en-million-overkoersler-over-udskaeldt-bro-men",
        "title": "Leif Tullberg fejrer en million overkørsler over udskældt bro – men den halter langt efter prognoserne",
        "content": "For Leif Tullberg er det en festdag. Han overrasker et ældre ægtepar med en buket blomster, da de kører over broen i bil nummer 1.000.000 siden åbningen for knap et år siden. »Det har været en fantastisk tid. Hele formålet med at lave den her bro var at aflaste den gamle bro mellem Frederikssund og Hornsherred for op mod 23.000 biler i døgnet. Det er en glæde, at det hele er lykkedes,« siger Leif Tullberg. Han er formand for Fjordforbindelsen Frederikssund, som har stået for etableringen af Kronprinsesse Marys Bro, en brugerbetalt bro over Roskilde Fjord. De står også for opkrævningen af 41 kroner for køretøjer over 3.500 kg og 14 kroner for mindre køretøjer. Det er en meget smuk bro, synes Leif Tullberg, der – flankeret af presse og repræsentanter fra Vejdirektoratet – overrækker blomster til det ældre ægtepar, som kvitterer: »Vi kører altid over den nye bro,« lyder det. Men der er for få, der gør som ægteparret. På en vindblæste torsdag er der da også jævnt stort mellemrum mellem bilerne på broen. Broen, der forbinder Frederikssund med Hornsherred,har fået kritik siden åbningen for et år siden. Debatten har rejst et principielt spørgsmål. Er det i orden, at gøre en lokal bro brugerbetalt, når danskerne i forvejen betaler til den danske infrastruktur? I gennemsnit er der i løbet af broens første år kørt færre end 3.000 biler i døgnet over.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En Facebook-gruppe under navnet »Nej tak til brugerbetaling på Kronprinsesse Marys Bro« har mere end 8.000 medlemmer. Gruppen mener ikke, det er i orden, at der er brugerbetaling på en fjordforbindelse, der går fra øst til vest i samme kommune. Generelt er kritikken væltet ned over broen: Bilisterne styrer uden om den i en sådan grad, atder er rejst spørgsmålstegn ved om økonomien bag er holdbar.Trafiktallene afslører, at broen halter langt efter de oprindelige prognoser. Lokalt har det ifølge TV 2 Lorry været en stående joke, at hvis man trænger til at være alene skal man bare tage en tur over Kronprinsesse Marys Bro – der er nemlig ikke andre på den. Prognoserne fra Vejdirektoratet lød oprindeligt, at 12.900 køretøjer ville køre over broen i døgnet.Reelt ligger tallet i gennemsnit lidt under 3.000 i døgnet. Der kører cirka seks gange så mange over den gamle bro, viser trafiktal fra Fjordforbindelsen Frederikssund. Broen burdeifølge prognosernehave rundet én million overkørsler på under tre måneder. I stedet har det taget et helt år. For nogle er det blevet en principsag ikke at bruge broen, mens andre simpelthen henviser til, at det ikke økonomisk kan svare sig. Der er nok mange, der vil være uenige med dig i, at alt er lykkedes. En million svarer til under 3.000 overkørsler om dagen, som er en fjerdedel af de oprindelige prognoser. Er det en succes? »De oprindelige prognoser forholder jeg mig ikke til. Vi forholder os til, hvad vi skal bruge af trafik, for at den kan blive tilbagebetalt gennem brugerbetaling,« siger Leif Tullberg. For at broen kan blive tilbagebetalt gennem brugerbetaling skal den i år 2025 have 8.400 overkørsler i døgnet. Et urealistisk tal, har det lydt fra trafikforsker og professor i transportmodellering ved DTU, Jeppe Rich. »Jeg kan ikke se, hvor den vækst skal komme fra, hvis jeg skal være helt ærlig. Hvis ikke man ændrer på forudsætningerne – altså takstgrundlaget og billetpriserne over broen – så findes der jo ikke den storedrivertil mere trafik i forhold til urbanisering eller nye arbejdspladser,« harprofessor Jeppe Rich sagt til TV2 Lorry. Hvor skal væksten komme fra? »På begge sider af fjorden bygges der kolossalt. Store udstykninger. Der er en kæmpe udvikling heroppe. Og så snart du passerer de 18.000 bilister over fjorden dagligt, begynder det at knibe (i forhold til trængsel,red.). Derfor vil al vækst i trafik gå til denne bro. Bilerne er her. Det er kun et spørgsmål om tilvænning,« siger Leif Tullberg. Leif Tullberg er glad for, at der i dag er en bro mere over Roskilde Fjord, og mener at kritikken er skudt ved siden af.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Leif Tullberg fastholder troen på, at det vil lykkedes at nå op de på 8.400 overkørsler. Der lå i det regnestykke, at der skulle have været i gennemsnit 3.500 overkørsler i døgnet i løbet af åbningsåret. Et tal, der kun blev nået i august måned, hvor 3.513 biler kørte over broen. »Det når vi ikke på grund af corona. Nu er lastbilerne tilbage, og biltrafikken er på vej tilbage på niveau.« Omvendt siger trafikforskere, attallene over sommerenkan være særligt høje, fordi flere tager bil end offentlig transport på grund af corona, og fordi mange kører i sommerhus? »Hver dag krydser omkring 23.000 mennesker fjorden i bil. Potentialet er der. Det er kun et spørgsmål om, at vi skal have dem til at køre over hér. Hvis det inden for tre år viser sig, at vi ikke får høje nok tal, så har vi værktøjer i værktøjskassen.« Hvad er de? »At sætte prisen op. Hvis du sætter prisen op, får du flere indtægter. Min holdning er, at vi skal give det tid,« siger Leif Tullberg. Han henviser desuden til, atder af loven om fjordforbindelsenfremgår muligheder for, at man med forskellige midler kan forsøge at flytte trafik fra den gamle til den nye bro, herunder ved at nedsætte fartgrænser på den gamle bro. Samlet set er I bagud i forhold til målsætningerne og de oprindelige prognoser. Kan du forstå, hvis folk tænker, at I ikke har meget at fejre? »Det er en kæmpe succes, at folk ikke holder og venter i kø hver dag. Hvis man først har oplevet at holde i kø på broen, forstår du, at der er noget at fejre,« siger Leif Tullberg med henvisning til, at broen har lettet trafikken på den gamle, gratis bro, Kronprins Frederiks Bro. I 2018 kørte der i gennemsnit 22.000 køretøjer over den gamle Kronprins Frederiks Bro. I 2020 har tallet måned for måned været under 20.000 overkørsler.",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/leif-tullberg-fejrer-en-million-overkoersler-over-udskaeldt-bro-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1338533/23532923-.jpg",
            "publication_time": "Mandag d. 28. september 2020, kl. 09.15",
            "author": "Mikkel Randeris",
            "related_links": [],
            "attachments": []
        }
    }
}