{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/leipzig-venter-100_000-demonstranter-paa-gaden",
        "title": "Leipzig venter 100.000 demonstranter på gaden",
        "content": "TYSKLAND: Efter at den islam-kritiske bevægelse Pegida blev forhindret i at demonstrere i den tyske by Dresden mandag aften, på grund af trusler om et attentat, forbereder bevægelsen en kæmpe demonstration i den østtyske by Leipzig onsdag aften. Det skriver dpa ifølge Europe Online Magazine. Myndighederne forventer, at anti-islam bevægelsen vil mobilisere omkring 40.000 tilhængere, og samtidig er der annonceret 19 moddemonstrationer, som vurderes at kunne tiltrække op imod 60.000. Til at holde øje med begivenhederne står 4.000 politibetjente klar. Byrådet i Leipzig fortæller, at den lokale gren af Pegida-bevægelsen, som kalder sig selv Legida, har klaget over, at byrådet har forsøgt at inddæmme demonstrationen til få gader. Pegida-demonstrationen er blevet forbudt at gå en rute hele vejen rundt om indre by.  Pegida, der står for Patriotiske Europæere mod Islamiseringen af Vesten, har lavet en plan med 19 punkter, hvor de blandt andet ønsker en mere selektiv indvandringspolitik samt indsatser, der skal hindre islamister og fanatiske i at komme ind i Tyskland. Pegida insisterer dog på, at bevægelsen ikke er fremmedfjendsk. »Vi ønsker ikke en revolution,« siger medstifter af bevægelsen, Kathrin Oertel.  »Vi ønsker et andet forhold mellem de politiske ledere og folket,« fortsætter hun. Ifølge Kathrin Oertel har Pegida åbnet for en diskussion med spørgsmål, der er »meget svære at tale om i Tyskland«. Mandag aften blev Pegida aflyst i den tyske by Dresden på grund af dødstrusler mod den kontroversielle grundlægger af Pegida, Lutz Bachmann. Han er onsdag i fokus igen, efter han kortvarigt lagde et billede på Facebook, hvor han lignede Hitler. Kathrin Oertel har kommenteret, at billedet bare var en joke.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/leipzig-venter-100.000-demonstranter-paa-gaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318519/8198800-germany-islamprotests.jpg",
            "publication_time": "Onsdag d. 21. januar 2015, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}