{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lejeloven-goer-de-studerende-hjemloese",
        "title": "Lejeloven gør de studerende hjemløse",
        "content": "Tusinder af unge, der for nylig er kommet ind på deres drømmestudier, leder i denne tid efter bolig. Forgæves, vel at mærke. Det er nemlig så godt som umuligt for de studerende at finde i de større studiebyer af én simpel årsag: lejeloven. Det eneste, denne forældede lov gør, er nemlig at skabe et parallelmarked baseret på nepotisme, hvor kun personer med et godt netværk eller en onkel i ejendomsbranchen kan være sikre på at få tag over hovedet. Tillad mig at skitsere hvorfor: I Danmark har private udlejere ikke frihed til at fastsætte den pris, som de bliver enige med lejer om. Det sikrer leje­loven, der i sin nuværende grundform stammer helt tilbage fra Staunings tid. I denne anses lejere, groft set, som sølle eksistenser, hvis ord ikke kan regnes for et ord og hvis underskrift ikke kan regnes for en underskrift. Et godt eksempel er, at man som lejer har mulighed for (akkurat som når man leaser en bil) at besigtige lejeboligmarkedet, udvælge sin lejlighed, forhandle med udlejer og frivilligt skrive under på en lejekontrakt, mens man kigger sin udlejer i øjnene  blot for sekundet efter, at ændre mening og klage til Huslejenævnet under overskriften: »Min husleje er alt for høj«. Faktisk er der ingen grund til ikke at forsøge, for får man medhold er gevinsten en tilbagebetaling af huslejenedsættelsen i op til tre år inkl. renter og strafrenter - og omkostningerne forbundet med at klage begrænser sig i realiteten til en konvolut og et frimærke. Lejer har endda ret til at klage et helt år efter vedkommende er flyttet fra lejligheden, alt imens udlejer blot kan vende snuden mod Mekka og bede til ikke at blive anmeldt. Et lignende nævn og rettigheder findes nemlig ikke for udlejere. »Jamen, udlejer kunne jo bare sætte en fair husleje til at begynde med,« hører jeg dig sige. Hold vejret, for her kommer det geniale: Udlejer har på intet tidspunkt mulighed for at vide, hvad han lovligt må sætte huslejen til! Der findes ingen kriterier, ingen gennemskuelige regler eller brugbare værktøjer til at fastsætte en »fair« pris. Kun en vagt formuleret devise om, at den skal følge »markedslejen«. Hvad så end det er? For at der er tale om en frivilligt indgået og underskrevet kontrakt mellem to parter på markedet, er i dette tilfælde komplet ligegyldigt ifølge lejeloven. Nej, i stedet er det op til X Factor-panelet i Huslejenævnet - muligvis på baggrund af horoskoper og Flaskehalsen peger på - at vurdere, om huslejen er for høj, og det sker kun, når lejer indgiver en klage. Hvem sagde bureaukrati? Det betyder samtidig, at lejeloven giver Huslejenævnet mulighed til at behandle private udlejere efter behag, for de har i sagens natur ikke mulighed for at flytte lejlighederne ud af landet eller lade dem stå tomme (det sidste har man også forbudt ved lov). Alt dette er utroligt skidt nyt for os studerende. Lejeloven gør nemlig, at ingen private udlejere ved sine sansers fulde fem frivilligt vil leje ud til fremmede, da risikoen for at blive meldt til Huslejenævnet, er væsentligt større, end hvis sønnike og et par gode venner flytter ind. Og man kan da slet ikke bebrejde udlejere for, kun nødtørftigt at udleje til studerende. Vi er jo både svage og fattige på samme tid, siges der. Og sådanne sørgelige sjæle kan jo nemt fristes til at anmelde en udlejer, så hvorfor skulle han tage chancen? Lejeloven beskytter således på fornemste vis os studerende mod (for) høje huslejer - for vi betaler selvsagt ikke for meget, når ingen har incitament til at leje os lejligheder i første omgang. Løsningen er heldigvis lige så nem at se som problemet: Gør boligmarkedet frit! Stop med at se på os studerende som svage. Fjern de forældede nævn og skævvridende reguleringer, og lad en underskrift være en underskrift. Kun når frivilligt indgåede lejekontrakter er bindende, tør private udlejere igen leje deres boliger ud til os studerende og andre, der mangler et sted at bo. At den direkte konsekvens i tilgift vil være, at vi får flere, bedre og billigere leje-lejligheder, fordi der pludselig ville komme konkurrence på markedet, er blot en positiv sideeffekt. I første omgang er vi bare tilfredse med, at udlejerne har incitamentet til at leje ud til os.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lejeloven-goer-de-studerende-hjemloese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/622204/5525234-bolig.jpg",
            "publication_time": "Tirsdag d. 28. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}