{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lektor-foreslaar-en-demokratisk-whistleblower-ordning-for-at",
        "title": "Lektor foreslår en »demokratisk whistleblower-ordning« for at bekæmpe indre fjender som rabiate muslimer og intersektionalister",
        "content": "Historien gentager sig ikke, men mennesker er mennesker, og ondskab vender tilbage. Præcis som under Den Kolde Krig trues Danmark nu af både ydre og indre fjender. Og som dengang kræver det en tværpolitisk mobilisering for at forsvare vores demokrati. De indre fjender falder lige nu primært i to grupper: rabiate muslimer og intersektionalister. Begge er velorganiserede, arbejder målrettet for en anden samfundsorden end den demokratiske og udnytter vores godtroenhed og universelle individualisme. Nationalt Center mod Æresrelaterede Konflikterhar eksempelvis dokumenteret, hvordan velfærdsstaten infiltreres af mennesker, der sætter gruppetilhørsforhold over demokratiske principper. Det ødelægger universalismen. Et andet grotesk eksempel erMellemfolkeligt Samvirkesstøtte til aktivistisk træning i, hvordan man tvinger sig til indflydelse gennem chikane. En organisation, der således modtager 129 millioner skattekroner demokratisk, men misbruger tilliden og bidrager til at undergrave demokratiet som institution.  Men hvorfor siger kolleger og ansatte ikke fra? Hvor mange tør risikere deres job ved at påtale misbrug eller tale for et princip, hvis synderen er populær blandt kolleger eller i en vigtig vælgergruppe? Frygten for tab – ikke kun økonomisk, men også socialt – har gjort os bange for at sige principielt fra og forsvare værdier. Sociale normer og karrierehensyn trumfer derfor ofte principper. Det er jo heller ikke sådan, at der hopper en magisk nisse op af en bog og stopper mennesker i at misbruge privilegier, de skal selv ville det. Samarbejde i organisationer sker i udgangspunktet på baggrund af beskrevne regler, men udleves i praktisk i normer – det er dét, som nobelprismodtager Vernon L. Smith kalderkonstruerede og økologiske regler, og sidstnævnte vejer tungest uden for konfliktsituationer, altså i hverdagen. Vores universelle principper er altså hele tiden under pres fra hverdagen og kræver, at vi ikke tillader, at de forhandles med. Før i tiden turde vi godt forsvare det abstrakte i det konkrete. Eksempelvis da Socialdemokratiet efter Besættelsen tog kampen op mod denkommunistiske femtekolonne, der infiltrerede fagforeninger og arbejdspladser for at undergrave demokratiet indefra. Det var modigt og hårdt arbejde at stå imod ideologisk pres og intern splittelse. Alle skylder dem, der tog den opgave på sig, en stor tak. Nu er den opgave tilbage – bare med nye aktører. Demokratiet forsvarer ikke sig selv. Forsvaret kræver en bevidst indsats. Derfor er det afgørende og prisværdigt, at politikere som Frederik Vad, Kaare Dybvad Bek, Morten Dahlin, Steffen Larsen mfl. tør tage kampen op. Den vigtigste kamp foregår dog ikke kun i medierne eller på Christiansborg – men i hverdagen. Den foregår, når lærere er bange for at vise Muhammed-tegninger i undervisningen ifrygt for repressalier, eller når en sundhedsperson i forbindelse med en mulig abort siger til en borger:»Det er haram«. Kampen kræver, at flere tør sige fra. Modet til at gøre dette kræver nu fødselshjælp, hvilket en demokratisk whistleblower-ordning kan medvirke til. Med en sådan kan borgere rapportere demokratiske normskred direkte, trygt og nemt, og vide, at de dokumenteres og forsøges modarbejdet. Folketinget bør støtte uafhængige civilsamfundsinitiativer, der vil tilbyde sådanne ordninger, der kan dokumentere og modgå undergravende kræfter. En start kunne være at flytte nogle af de mange millioner, organisationer som Mellemfolkeligt Samvirke modtager, over til demokratiske forsvarsinitiativer som dette. Stefan K. Sløk-Madsen er ph.d. og ekstern lektor ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lektor-foreslaar-en-demokratisk-whistleblower-ordning-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903419/24916824-stefan-slk-madsen-er-trt-af-demonstranters-march.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 13.34",
            "author": "Stefan K. Sløk-Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}