{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/lektiefri-skoler-breder-sig-i-koebenhavn",
        "title": "Lektiefri skoler breder sig i København",
        "content": "Det kan lyde som en drøm, men en flok skoleelever i København går nu en tilværelse uden lektier i møde. Som et forsøg vil Københavns Kommune nemlig droppe lektierne på én skole i kommunen. Allerede nu har Enhedslisten dog foreslået at udvide forsøget til at omfatte flere skoler - og dét forslag er både S, R og SF med på. - Vi vil som minimum udvide forsøget til to skoler. Hvis vi skal blive klogere af forsøget, er det vigtigt, at vi afprøver det på forskellige skoler med forskellig elevsammensætning. Der kan være store forskelle på skoler, og jeg synes, det er interessant at finde ud af, om ressourcestærke og -svage elever får det samme ud af lektielæsningen, siger Rikke Lauritzen, børneordfører for Enhedslisten i København. Anne Vang bakker op Præcis hvor mange skoler, der skal droppe lektierne, må komme an på, hvad budgettet rækker til, men to til fire stykker ville være at foretrække, mener Rikke Lauritzen. Børne- og ungdomsborgmester Anne Vang (S) er åben over for at udvide ordningen: - Enhedslistens forslag er rigtig godt. De har helt ret i, at forsøg på to skoler i stedet for kun en enkelt skole er en god idé – for så bliver det nemmere at lave en evaluering af forsøget med lektiefri skole. Det giver også mulighed for at prøve det af på forskellige skoletyper, siger Anne Vang. Den lektiefri skole skal i første omgang køre som et treårigt forsøg i 4., 5. og 6. klasse på en skole, som endnu ikke er udpeget. Interesserede skoler kan dog allerede nu henvende sig til kommunen. Gode erfaringer Formålet med ordningen er at teste, hvad der sker, når ansvaret for lektielæsningen bliver løftet ud elevernes og familiernes private sfære og placeret på skolen. I forsøget vil elevernes lektieproduktion blive en del af den almindelige undervisning, og den udvalgte skole vil få en pose penge til for eksempel flere lærere eller mere målrettet undervisning. Erfaringerne fra både ind- og udland viser, at lektiefri skoler får en bedre og mere rolig undervisning, fordi alle elever er forberedt. Samtidig viser forskningen, at traditionelle lektier ikke har nogen nævneværdig effekt. Anne Vang ser stort potentiale i ideen: - Den lektiefri skole, hvor det at øve sig er en fast del af skoledagen, har et stort potentiale på skoler, hvor størstedelen af forældrene ikke har ressourcer til at hjælpe deres børn derhjemme. Men den lektiefri skole har også et potentiale på skoler, hvor størstedelen af børnene altid laver deres lektier – og derfor keder sig bravt, når de første 20 minutter af timen går med at gennemgå lektierne for de få, der ikke har læst, siger hun. Konservative: Lodret imod Sådan er holdningen bestemt ikke hos De Konservative på Københavns Rådhus. Partiet har tidligere nedlagt veto mod forslaget, som derfor skal til afstemning i Borgerrepræsentationen torsdag aften. Der er dog på forhånd massivt flertal for lektie-forsøget. - Men vi er fortsat lodret imod, siger den konservative næstformand for Børne- og Ungeudvalget, Rasmus Jarlov, og fortsætter: - Det er endnu et forsøg på at fjerne ansvaret for børnenes skolegang fra børn og forældre. Vi synes, at der skal være lektiehjælp til børn, der har brug for det, men vi mener også, at det at lave lektier er noget, der fungerer godt. Det skal ikke indrettes efter laveste fællesnævner. - Hvis man hele tiden lægger lektieniveauet efter de børn, der er dårligst med i skolen, så går det ud over alle. Derfor er det vigtigt, at lektierne bruges rigtigt, og at undervisningen bliver differentieret, så alle får noget ud af den. Men lektierne skal ikke bare droppes, fordi nogle enkelte ikke har forældre, der kan hjælpe med lektielæsningen, siger Rasmus Jarlov.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lektiefri-skoler-breder-sig-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673302/4952545-.jpg",
            "publication_time": "Torsdag d. 08. marts 2012, kl. 12.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}