{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/lenny-kravitz-lukkede-med-en-finale-der-er-ud-over-enhver-fatteevne-hvis",
        "title": "Lenny Kravitz lukkede med en finale, der er ud over enhver fatteevne. Hvis bare hele aftenen havde været sådan",
        "content": "Vi, der husker Murens fald og gik i Levi's jeans i 1990erne, er blevet voksne sammen med Lenny Kravitz. Det var ham, vi mødte, når vi tændte for MTV, og at han ikke har forandret sig væsentlig, kunne vi konstatere ved selvsyn i Royal Arena lørdag aften. Den 60-årige newyorker står stadig skarpt. Rockguden var kommet til Amager for at fyre den af, og det gjorde han med en to timer lang koncert. Der var alt det, der skaber klassisk Lenny Kravitz-coolness: Fyrværkeri, røg og en entré, hvor han steg op gennem scenegulvet, iført solbriller, læderjakke og lavtaljedeskinny jeansmed svaj. Sådan har han set ud, siden han brød igennem på den internationale musikscene i starten af halvfemserne som MTV-generationens version af Jimi Hendrix. En jointrygende flipskidsrocker med musikalsk talent, hvirvlendedreadlocksog en aura, der inviterede tilhardcorehippiesex. Lenny Kravitz er personificeringen af en klassiker, og de første tyve minutter af koncerten i Royal Arena var lækker rocknostalgi. Lenny Kravitz lagde fra land ved at trykteste arenaens betonkonstruktion med knoglemarvsrungende versioner af »Bring It On«, »Minister of Rock 'n Roll« og karrierens første megahit »Always On the Run« fra 1991. Det var en perfekt start. Intet mindre. Lenny Kravitz lignede og lød som en mand, der var kommet for at befrugte sit publikum med rendyrket rock and roll. Heldigvis. For det er ingen hemmelighed, at Lenny Kravitz er blevet mindre rock and roll, efterhånden som årene er gået. I perioder har han bevæget sig så langt væk fra den oprindelige version af sig selv, at han var svær at genkende. Engang var Lenny Kravitz indbegrebet af rock and roll. I dag beskriver han sig selv som en troende veganer, der lever i selvvalgt cølibat. Det var nu ikke til at se lørdag aften i Royal Arena.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. I et interview med The Guardian sidste år, beskrev han sig selv som noget i retning af en gudfrygtig veganer, der er gået i selvvalgt cølibat i sit hus på Bahamas, endda med selvforsynende grøntsagsproduktion. Det lugter ikke ligefrem af sex, drugs and rock'n'roll, men vidner om en æra, hvor selv de gamle rockbaskere underlægger sig pænheden. Lenny Kravitz er endda parfumemodel for Yves Saint Laurent. Og sådan var det også lørdag aften. Koncerten blev – desværre – en vekslen mellem rockguden Kravitz og den pæne parfumedreng. Den musikalske libido blev næret de første halve times tid, men så gik koncerten mere eller mindre i stå. Lenny Kravitz kastede sig nemlig over den del af kataloget, der rummer silkeblød soul, parringsparat funk a la Prince og sing along-venlige poprockballader. Det er ikke fordi, den del af bagkataloget ikke rummer store kvaliteter. Tværtimod. Det er blandt andet takket være hits som »I Belong to You«, »Stillness of Heart«, »Believe« og »Low«, at multiinstrumentalisten Lenny Kravitz i løbet af sin karriere har solgt mere end 40 millioner eksemplarer af sine i alt 12 studiealbums. Det er det, der har gjort hammainstream,sikret ham Grammy-statuetter på stribe, ethalftime showtil Super Bowl og en stjerne påHollywood Walk of Fame. Men lørdag aften valgte han at tilbagelægge så meget af sætlisten i et relativt lavt gear, at følelsen af tomgang uundgåeligt sneg sig ind. Lenny Kravitz har altid været en jointrygende flipskidsrocker. Lørdag aften føltes amerikanerens flower power-budskaber dog lidt for meget som professionelt spil for galleriet.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Læg dertil, at Lenny Kravitz flere gange kastede sig ud i fodslæbende minimonologer med flagrende flowerpower-budskaber. For slet ikke at tale om dybfølte kærlighedserklæringer til København og Danmark, som åbenbart er hans andet hjem. Det sidste kom angiveligt bag på de fleste. Hans optrædener på dansk jord de sidste tre årtier kan i hvert fald tælles på en hånd. Monologerne føltes mest som professionelt spil for galleriet. Mon ikke han sagde det samme i tyske Hannover aftenen forinden? Hvor om alting er, så fandt Lenny Kravitz tilbage på det spor, der klæder ham bedst. Først i form af en potent udgave af »Again«, dernæst takket være en energisk version af »It Ain't Over 'Til It's Over« og til slut med to bastante leveringer af henholdsvis »American Woman« og »Fly Away«. Der var den saft og kraft, og det rock-erotiske nærvær, som en alt, alt for stor del af koncerten savnede, men som aftenens absolutte højdepunkt havde til overflod. Og ja, der er selvfølgelig tale om Lenny Kravitz' ubestridt største hits til dato, nemlig »Are You Gonna Go My Way«. Lenny Kravitz største hit til dato er »Are You Gonna Go My Way« fra 1993. Lørdag aften var nummeret det ubestridte højdepunkt, da den 60-årige rockgud gav koncert i Royal Arena.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Lenny Kravitz har sideløbende med sin musikkarriere foldet sig ud som både producer, skuespiller, forfatter og sågar indretningsarkitekt. Men når man hører det ikoniske guitarriff, der indleder »Are You Gonna Go My Way«, er man ikke et sekund i tvivl om, hvad Lenny Kravitz først og fremmest er sat på jorden for at skabe. »Are You Gonna Go My Way« udkom for 32 år siden og Lenny Kravitz må have spillet nummeret en million gange siden da. Men det var ikke til at høre i Royal Arena. Her blev »Are You Gonna Go My Way« leveret med en energi, som var nummeret udgivet for en uge siden. Det var en ud-af-kroppen-oplevelse, det var ud over enhver fatteevne og det var Lenny Kravitz, når han er allerbedst. Havde hele koncerten bare været sådan. »Lenny Kravitz: Blue Electric Light Tour«, Royal Arena, lørdag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/lenny-kravitz-lukkede-med-en-finale-der-er-ud-over-enhver-fatteevne-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903199/24916326-amerikanske-lenny-kravitz-leonard-albert-kravitz.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 07.48",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}