{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/letta-skal-baere-italiens-tunge-byrde",
        "title": "Letta skal bære Italiens tunge byrde",
        "content": "Nu er det ikke sjovt længere. Det gjorde 87-årige Giorgio Napolitano klart på en måde, så selv ikke det mest tungnemme parlamentsmedlem kunne misforstå budskabet, da han i mandags blev svoret ind til en ny periode som Italiens præsident. Partilederne, der siden parlamentsvalget sidst i februar har fået to lange måneder til at gå med resultatløse regeringsforhandlinger, og som i den forløbne weekend heller ikke kunne blive enige om at udpege en efterfølger for den 87-årige statschef, fik ganske enkelt en regulær skideballe. På den baggrund kom det ikke som den store overraskelse, at Napolitano allerede i går og efter blot en enkelt dags konsultationer udpegede sin nye forhandlingsleder. Valget faldt på Enrico Letta, der – indtil den samlede ledelse i Partito Democratico (PD) i weekenden trådte tilbage – fungerede som næstkommanderende for den nu detroniserede socialdemokratiske kandidat Pier Luigi Bersani. Letta blev, ifølge italiensk presse, foretrukket som den gyldne middelvej i et »ansøgerfelt«, der desuden talte den unge og uregerlige PD-løve Matteo Renzi samt den flerfoldige tidligere regeringschef, veteranen Giulio Amato. Italiens efter al sandsynlighed kommende premierminister er med sine 46 somre endnu en årsunge i italiensk politiks gammelmandsvælde, men på en knap så generationsoprørsk måde som 37-årige Renzi. Samtidig føler højrefløjen sig tryg ved den tidligere kristelige demokrat, der desuden er nevø af Silvio Berlusconis højre hånd, Gianni Letta. Derfor – og fordi Napolitano givetvis har vredet armen rundt på partilederne som betingelse for at fortsætte – er Enrico Letta relativt sikker på at kunne samle et bredt flertal bag en regering, der formentlig kommer til at bestå af både politikere og teknokrater. Hvad og hvor meget, han herefter vil være i stand til at føre ud i livet, er straks mere tvivlsomt. Letta nævner selv en ændring af valgloven, et opgør med det blokerende tokammer-system og en kraftig udlugning i antallet af de ikke færre end 945 højtlønnede senatorer og parlamentsmedlemmer som det mest presserende. Polemiske reformer, som Lettas teknokratiske forgænger på premierministerposten, Mario Monti, måtte opgive, og som formentlig kun kan gennemføres under indtryk af truslen fra den fremadstormende protestbevægelse Movimento 5 Stelle (M5S). Men selv hvis det lykkes Letta at komme fra land med sine indledende reformer, er det svært at forestille sig hans regering holde i ret lang tid. Berlusconi vil som altid være en uberegnelig samarbejdspartner, der, hvis hans fremgang i meningsmålingerne fortsætter, næppe vil tøve med at fremkalde et valg. Samtidig risikerer Letta at komme under friendly fire fra sine egne. Ydmygelsen af Bersani i forbindelse med præsidentvalget, hvor en fjerdedel af de socialdemokratiske parlamentsmedlemmer brød partidisciplinen, viste hvor dybt splittet PD er, efter at valgsejren i februar har vist sig ubrugelig. Og spørgsmålet er, hvor loyal en ny partiledelse – eventuelt anført af Renzi – vil være over for en national samlingsregering, som byder rigtig mange socialdemokrater inderligt imod. Mens Letta således får rigeligt at se til, kan Beppe Grillo se frem til kronede dage i hængekøjen. M5S-lederen har allerede udnævnt sin bevægelse til Italiens eneste reelle opposition. En ønskeposition hvorfra den tidligere komiker fri for ansvar, men med sin parlamentsgruppe som forstærker kan rette ildsprudende angreb og fornærmelser mod alt og alle, mens politikerleden efter al sandsynlighed vil fortsætte med at vokse og give M5S endnu flere stemmer samt, måske, afgørende indflydelse ved et nyt valg, der kan komme, før nogen aner. »Landet er som en krudttønde, og til efteråret vil vi nå til etpoint of no return,« forudså Grillo i går på sin blog.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/letta-skal-baere-italiens-tunge-byrde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/477964/6363974-italy-vote.jpg",
            "publication_time": "Onsdag d. 24. april 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}