{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/lever-vi-et-samfund-der-har-tabt-sig-selv",
        "title": "Lever vi et samfund, der har tabt sig selv?",
        "content": "Kræft. Kardiovaskulære sygdomme. Diabetes og stofskifteproblemer. Neurologiske sygdomme. Det er det, folk ofte i sidste ende dør af. Der er masser af behandling af sygdommene – masser af symptombehandlinger også. Hvad der ikke er – er fokus på at undgå dem. For lidt over et år siden begyndte jeg at følge Bryan Johnson på Instagram. Han er en tech-milliardær, som har solgt sit firma og dedikeret sit liv til ikke bare at forsinke aldring – men også til at reversere den. Det bruger han utroligt mange penge på, og hans viden lægger han ud i sit blueprint, der er frit tilgængeligt for alle. Folk synes, han er sindssyg. Griner. Han lader sig måle på kryds og tværs dagligt og spiser over 100 piller om dagen. Det er korrekt – sådan kan man ikke leve. Det har de færreste endda råd til. Men man kan sagtens lade sig inspirere. Det er gratis at dyrke sport, øge sin VO2-max og sin muskelmasse. Det er gratis at kvitte smøgerne, en god del af sprutten, trække vejret i ny og næ, prioritere søvnen og vælge lidt bedre råvarer. Og det er sindssygt god business for samfundet, virksomhederne – og for forsikringsselskaberne. Men det kræver balance at undgå stress, at passe sin sengetid, tid. Emil Thorup begyndte for et godt stykke tid siden at hoppe med på Bryans bølge. At prøve det af. Han har vist aldrig haft det bedre i sin krop, han ser stærk ud – alligevel er der mange kommentarer – ligesom til Bryan Johnson – om at han skal have hjælp og har tabt sutten. Men har han virkelig det? Jeg tror, både han og Bryan har fat i den rigtige ende. Den ende, der handler om livskvalitet og helbred, en buffet, hvor man kan tage lidt til efterretning og efterlade andet, en ende, der efterhånden står i skarp og farlig kontrast til vores stresssamfund i dag, hvor jeg netop har læst, at man er begyndt at inddele gamle i Københavns Kommune i grupper, efter hvor meget de belaster samfundet.Det her bør bekymre dig rigtig meget. Vi har alle et liv. Hvorfor skal Kaare Dybvad – eller andre for den sags skyld – bestemme, hvad det skal indeholde, når blot borgeren har ydet sit bidrag? Hvorfor skal Kaare og andre politikere fortælle mig eller andre, der drømmer om at leve fremfor at arbejde – at det er forkert? Fremfor at heppe på det? Jeg vil gerne leve længe, hvis jeg kan – og hvis jeg er fit til det. Men sgu da ikke for at arbejde, til jeg er 75. Og hvis jeg har råd til det, så bestemmer jeg det vel for dælen selv.Folketingsmedlemmer valgt før juli 2007 kan gå på pension, når de er 60. Og så vil jeg bare lige sige – at det skal selvfølgelig ikke være en skam at hente sent, så længe det er inden for lukketid. Men behøver det at være attråværdigt eller noget, vi skal roses for og stræbe efter? Ligesom det heller ikke behøver at være noget at stræbe efter at hente en time for tidligt? Det er ikke en konkurrence. I samfundet sættes der efterhånden så utroligt mange mystiske luftkasteller op, at man bliver vanvittig. Det er, som om alt er en udklædningsleg, hvor vi skal lege et eller andet, her skal man så åbenbart lege, at voksne skal synes, det er fedt at hente sidst, når det er en vemodig kendsgerning, at de fleste nok ville ønske, de kunne gøre det anderledes. Hvornår kan vi bare kalde en spade for en spade. Kære politikere, lad nu folk gøre og leve deres liv, som det passer dem, så længe de selv tager ansvar for det! Selvom I sidder og føler, I skal sidde og sætte vores pensionsopsparinger og feriepenge til side for os, så må den formynderiske indstilling have en ende. Se på jer selv i stedet for, og vær gode forbilleder for et sundt og afbalanceret liv. I er jo på sygeorlov og stresshjemmegående i ét væk, så herfra får I ikke stjerner for at hente sent – for ikke at tale om, at de færreste af jer har været i det private arbejdsliv i mere end studentertiden, så I ikke aner, hvad I taler om! Nok de sidste, jeg ville tage livsstilsråd fra,come on! Hvis arbejde er så sundt, så giv det til de syge, som komikeren Jacob Haugaard sagde. Ellers skulle I måske arbejde med synet på livet i stedet for. Bare et tip til at nedbringe sygedagene på Borgen. Få stimuleret vagusnerven lidt, kom ud i det blå. Med børnene for eksempel. Få stresset af, kvit smøgerne, så skal I se, så kan I leve meget længere og arbejde endnu længere, hvis det er det, I vil, og I ryger ikke i belastningsboksen, når I bliver gamle. Og borgerne vil spejle sig i jer.Win-win. Og så lige for at runde den af – Københavns Kommune skal til at laveforsøg med firedages arbejdsuge. Altså stræber på den ene side – fortaler for mindre arbejde på den anden. Selvmodsigende? Efterhånden en standard, når det kommer til ideologier fra Borgen. Esther Dora Rado er iværksætter og brandingekspert",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/lever-vi-et-samfund-der-har-tabt-sig-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1734571/24568948-bningsdebat-i-folketinget-2023-statsminister-mett.jpg",
            "publication_time": "Lørdag d. 11. november 2023, kl. 10.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}