{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/liberal-alliances-ungdom-dsbs-technotoget-er-en-direkte-billet-til",
        "title": "Liberal Alliances Ungdom: DSBs »Technotoget« er en direkte billet til misbrug af skatteborgernes penge",
        "content": "I weekenden afholdt DSB et arrangement kaldet»Technotoget«, hvor 800 unge kunne opleve et s-tog forvandlet til en rullendetechnofest med Rune Rasksom DJ og Suspekt på programmet. Arrangementetblevmarkedsførtbredt, og interessen var enorm – over 10.000 unge deltog ikonkurrencenom en plads ombord på techotoget. Men midt i musikken og feststemningen er det vigtigt at overveje: Er det virkelig en del af DSBs rolle som en statsejet virksomhed at arrangere technofester? DSB er ejet af Transportministeriet og finansieret af skatteydernes penge. Dets primære opgave er at drive offentlig transport og sikre, at borgere og samfundet som helhed har adgang til en effektiv og pålidelig togdrift. Det er svært at se, hvordan en technofest bidrager til dette formål. Tværtimod risikerer det at sende et signal om, at DSB prioriterer markedsføringsstunts frem for at levere den transportkvalitet, som danskerne forventer og betaler for. Når DSB samtidig kæmper med problemer som forsinkede tog, signalfejl og manglende evne til konsekvent at overholde rejsetider, burde DSBs fokus måske være på at få toget på skinner igen frem for at lade festen køre af sporet. En togoperatør, der ikke kan levere på sin kerneopgave, har næppe ressourcer eller legitimitet til at prioritere events, der intet har med driften at gøre. Forstå os ret – det er ikke en kritik af hverken techno, musik eller unge, der gerne vil have en god oplevelse. Problemet er, at en statsfinansieret organisation som DSB ikke skal bruge sin tid, energi og penge på at arrangere events, der ligger så langt fra deres kerneopgave. De penge, der er blevet brugt på technotoget, kunne i stedet være investeret i bedre togforbindelser, flere afgange eller modernisering af eksisterende infrastruktur – noget, der ville få pendlerne til at danse af glæde, selvom de ikke engang er ombord på technotoget. Arrangementer som dette bidrager til at sløre grænserne mellem, hvad der er offentligt ansvar og privat initiativ. Hvis man ønsker at skabe unikke oplevelser for unge, må det være op til private aktører eller kulturinstitutioner – ikke en transportvirksomhed, der er underlagt offentligt tilsyn. DSB og Transportministeriet skylder os skatteydere en forklaring. Hvordan kan en technofest passe ind i DSBs opgaveportefølje? Hvilken reel værdi har technotoget skabt for offentligheden? Og hvor mange midler er blevet brugt på at realisere det? DSB skal ikke være en eventarrangør. DSB skal transportere danskerne sikkert, effektivt og til tiden. Alt andet er spild af ressourcer og en gevaldig afsporing af deres ansvar over for os alle. En privatisering af DSB kunne sikre et skarpt fokus på effektivitet og drift – og samtidig give DSB friheden til at arrangere så mange technofester, som de måtte ønske, uden at det behøver at belaste skatteborgernes pengepung. Mette Marie Kjær Knudsen er udviklingsformand for Liberal Alliances Ungdom, og Jonas Winding er demokrati- og ideologi ordfører for Liberal Alliances Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/liberal-alliances-ungdom-dsbs-technotoget-er-en-direkte-billet-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881156/24875209-s-tog-krer-i-kbenhavn-tirsdag-den-5-december-2.jpg",
            "publication_time": "Onsdag d. 22. januar 2025, kl. 17.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}