{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/liberal-alliance-vil-fjerne-menneskerettighedskonvention-fra-dansk",
        "title": "Liberal Alliance vil fjerne menneskerettighedskonvention fra dansk lov",
        "content": "47 dommere har magt over Danmark. I visse tilfælde bestemmer de endda mere end de folkevalgte politikere i Folketinget. Ja, dommerne udgør de facto en lovgivende forsamling med retsvirkning i Danmark, når de med deres fortolkninger af menneskerettighedskonventionen udvider dens gyldighed. Sådan lyder anklagen fra Liberal Alliance, der nu vil have et opgør med Den Europæiske Menneskerettighedsdomstol i Strasbourg. Det skal konkret ske ved, at Den Europæiske Menneskerettighedskonvention – som domstolen afgør sager om – hurtigst muligt skrives helt ud af dansk lov. Konventionen blev ellers indskrevet i dansk lov ved den såkaldteinkorporeringslovi 1992, fordi de danske politikere ville sikre overholdelse af menneskerettighederne i Danmark. Men inkorporeringen forhindrer, at Danmark kan udvise kriminelle udlændinge, siger partiets udlændingeordfører, Steffen Larsen. »Vi kan se, at udlændinge kan begå voldtægt og alle mulige andre ting, men stort set ikke udvises, hvis de har familiemedlemmer i landet. Det giver jo ingen mening. Når den almindelige forståelse af ret og rimelighed kommer på kant med konventionen, må vi spørge os selv, hvem vi beskytter med de her rettigheder.« Medlemmer af Den Europæiske Menneskerettighedsdomstol i Strasbourg. Billedet er fra i oktober 2017.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix (arkiv). For Liberal Alliance handler det om at få den demokratiske kontrol tilbage over den danske udlændingepolitik. Sagen er nemlig den, at Den Europæiske Menneskerettighedskonvention med den tilhørende domspraksis har forrang for modstridende dansk lovgivning. Danmark efterlever derfor dommene fra Strasbourg – enten gennem tilpasning af lovgivningen eller ved, at de danske domstole og myndigheder fortolker lovgivningen i overensstemmelse med retspraksis hos Den Europæiske Menneskerettighedsdomstol. Det gælder ikke kun domme afsagt mod Danmark, men også domme mod de øvrige medlemsstater, som inkorporeringsloven giver retsvirkning herhjemme. Steffen Larsen blev valgt til Folketinget for Liberal Alliance første gang ved valget i 2022 og er foruden posten som retsordfører for sit parti også formand for Folketingets Retsudvalg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men det er et problem, når domstolens dommere underkender danske politikeres ønske om udvisning af kriminelle udlændinge, mener Steffen Larsen. Han tøver ikke med at betegne dommerne som »politiske aktivister« – og han er træt af, at de tilsidesætter danske udvisningsdomme med henvisning til konventionens bestemmelser vedrørende retten til privat- og familieliv. Som da toafghanske mændfor lidt over halvandet år siden fik underkendt deres udvisning efter domme for voldtægt, røveri, vold og narko i Danmark. Problemet er dog også de danske domstoles efterlevelse af samme retspraksis fra Strasbourg, understreger udlændingeordføreren. Han nævner eksempelvis sagen med en udenlandsk far, der i 2021 blev dømt for vold og seksuelle overgreb mod sine to døtre. Han kunne ikke udvises af Danmark, fordi det ville være istridmed hans ret til familieliv ifølge Den Europæiske Menneskerettighedskonvention, mente retten i Holbæk. Nu må det være slut med den slags sager, lyder det fra Steffen Larsen. »Vi vil først og fremmest gøre det her, fordi det muligvis vil gøre det lettere at komme af med kriminelle udlændinge. Inkorporeringsloven medfører, at lovgivningen i Danmark bliver mere og mere kompleks og ensrettet med lovgivningen i andre europæiske lande på nogle områder, som er uden for Folketingets kontrol.« Hvor mange flere kriminelle udlændinge vil kunne udvises med det her forslag? »Det ved jeg ikke. Det kan være nogle enkelte, det kan være flere. Ved at ophæve inkorporeringsloven sender vi et signal til de danske domstole, men det vil være op til dem at tolke betydningen. Jeg ved ikke, hvordan de præcis vil agere på det.« FAKTAUdvisning af kriminelle udlændingeNår udlændinge begår kriminalitet i Danmark, kan de i visse tilfælde dømmes til udvisning af landet.I praksis er der dog situationer, hvor udvisningen enten ikke kan opnås gennem dom eller ikke kan gennemføres, fordi det vil være i strid med Den Europæiske Menneskerettighedskonvention og afgørelser fra Den Europæiske Menneskerettighedsdomstol.Det kan for eksempel handle om, at den dømte har en stærk tilknytning til Danmark og har familie i landet, eller at den dømte risikerer at blive udsat for tortur, umenneskelig behandling eller ikke vil få en retfærdig rettergang i hjemlandet.Det er især Den Europæiske Menneskerettighedskonvention artikel 8, der forhindrer udvisninger, fordi den beskytter retten til privatliv og familieliv. Det kan betyde, at den kriminelle udlænding ikke kan udvises, hvis det vurderes, at vedkommende har en meget stærk tilknytning til Danmark.Derudover betyder statsborgerretskonventionen, at statsborgerskab kun fratages, hvis det er opnået ved svig, eller hvis personen har handlet til alvorlig skade for Danmarks vitale interesser. Almindelig kriminalitet er ikke et tilstrækkeligt grundlag, uanset hvor alvorlig den er.FOLD UD Når udlændinge begår kriminalitet i Danmark, kan de i visse tilfælde dømmes til udvisning af landet. I praksis er der dog situationer, hvor udvisningen enten ikke kan opnås gennem dom eller ikke kan gennemføres, fordi det vil være i strid med Den Europæiske Menneskerettighedskonvention og afgørelser fra Den Europæiske Menneskerettighedsdomstol. Det kan for eksempel handle om, at den dømte har en stærk tilknytning til Danmark og har familie i landet, eller at den dømte risikerer at blive udsat for tortur, umenneskelig behandling eller ikke vil få en retfærdig rettergang i hjemlandet. Det er især Den Europæiske Menneskerettighedskonvention artikel 8, der forhindrer udvisninger, fordi den beskytter retten til privatliv og familieliv. Det kan betyde, at den kriminelle udlænding ikke kan udvises, hvis det vurderes, at vedkommende har en meget stærk tilknytning til Danmark. Derudover betyder statsborgerretskonventionen, at statsborgerskab kun fratages, hvis det er opnået ved svig, eller hvis personen har handlet til alvorlig skade for Danmarks vitale interesser. Almindelig kriminalitet er ikke et tilstrækkeligt grundlag, uanset hvor alvorlig den er. Liberal Alliance understreger, at Danmark ikke skal forlade Den Europæiske Menneskerettighedskonvention. Danmark skal dog midlertidigt udtræde af konventionen og genindtræde med forbehold for artikel 8, der vedrører retten til familieliv. Et forslag, der for nylig blev fremsat af Det Konservative Folkeparti – og som støttes af Danmarksdemokraterne og Liberal Alliance. I kombination med en ophævelse af inkorporeringsloven vil det tilbageerobre den danske kontrol over udvisningen af kriminelle udlændinge, hævder Steffen Larsen. »Det er artikel 8, der forhindrer rigtig mange udvisninger af kriminelle udlændinge. Så de to ting kombineret vil medføre, at vi vil have langt lettere ved det.« Men skal vi stadig efterleve dommene fra Strasbourg? »Vi forlader ikke konventionen. Så hvis Danmark, specifikt Danmark, får en dom, skal vi efterleve den. Men vi vil udfordre de domme.« Men vi skal ultimativt efterleve dommene? »Ja, så længe vi er en del af konventionen. Men vi vil ikke længere skulle efterleve en dom mod Tyskland eller andre europæiske lande.« Så er vi vel stadig underlagt dommerne i Strasbourg? »Ja, det er vi stadig til dels, men i mindre grad end før.« »Ved at ophæve inkorporeringsloven sender vi et signal til de danske domstole, men det vil være op til dem at tolke betydningen. Jeg ved ikke, hvordan de præcis vil agere på det,« siger Steffen Larsen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Socialdemokratiets forhenværende udlændingeordfører, nuværende skatteminister Rasmus Stoklund, udgav sidste år debatbogen »Ingen over Domstolen«, hvor han også efterlyste et opgør med Den Europæiske Menneskeretsdomstol. Han opfordrede til, at Danmark i flere sager ignorerer domme fra Strasbourg, som forhindrer udvisning af kriminelle udlændinge. Liberal Alliance mener, at de med den her model vil kunne gøre netop det. »Hvis vi forlader dele af konventionen, kan vi ignorere dommene vedrørende udvisninger, fordi Den Europæiske Menneskeretsdomstol i de sager ofte dømmer ud fra artikel 8. Med et forbehold kan de dømme alt det, de vil, men Højesterets udvisning af en person vil fremover blive stadfæstet i dansk lov og være det, der gælder,« siger Steffen Larsen. Hvordan kan vi forvente, at andre lande overholder konventionen, hvis vi gør det her? »Det kan vi jo heller ikke nødvendigvis. Men det kan vi heller ikke nu. Realiteten er, at konventionerne kun er lige så stærke som tilslutningen til dem.« Men bryder samarbejdet om konventionen ikke sammen, hvis landene ikke overholder dommene fra domstolen i Strasbourg? »Flere og flere europæiske lande oplever det her som et problem og kritiserer domstolen. Det må betyde, at jorden er gødet for et opgør med, hvordan konventionen skal være indrettet og tolkes.« Jurister har længe diskuteret domspraksis hos Den Europæiske Menneskeretsdomstol. En af de mest markante kritikere herhjemme er juraprofessor Mads Bryde Andersen fra Københavns Universitet, som gennem flere år har foreslået en udmeldelse af konventionen og genindtrædelse med forbehold. »Det vil måske give anledning til nogle reaktioner i Europarådet, men de vil kun være politiske. Juridisk er forslaget problemløst, fordi det kun angår dansk ret. Det vil betyde, at de danske domstole kan se bort fra den omfattende retspraksis fra Strasbourg, når de afgør sager på grundlag af dansk lovgivning,« siger han. Professor Mads Bryde Andersen mener, at forslaget om en ophævelse af inkorporeringsloven vil kunne føre til flere udvisninger af kriminelle udlændinge.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. I hans øjne vil det begrænse konventionens indvirkning på dansk retspraksis. »Konventionen pålægger kun medlemslandene at rette sig efter domstolens endelige dom i sager, som de er part i. Og i den slags fældende domme er den juridiske pligt begrænset til pligten til at betale den godtgørelse, som Domstolen måtte have tilkendt klageren. En fældende dom pålægger ikke medlemsstaten at foretage bestemte lovændringer. Det er helt op til medlemsstaterne, hvordan de vil implementere fældende domme.« Mads Bryde Andersen vurderer i lighed med Liberal Alliance, at flere kriminelle udlændinge vil kunne udvises, hvis inkorporeringsloven ophæves. »Danske domstole gør, som de folkevalgte beder dem om, så længe det ikke strider mod grundloven,« siger han. Institut for Menneskerettigheder deler ikke den vurdering. »Danmark har tiltrådt Den Europæiske Menneskerettighedskonvention og er dermed juridisk forpligtet af den – uagtet om den er inkorporeret i dansk lov eller ej,« udtaler direktør Louise Holck. Hun er kritisk over for konsekvensen af forslaget fra Liberal Alliance. »Danmark har tradition for at bakke fuldt op om menneskerettighederne. Det er inkorporeringen af konventionen i dansk ret et vægtigt udtryk for.« Justitsminister Peter Hummelgaard (S) har sendt et skriftligt svar til Berlingske. Han svarer ikke på, hvorvidt Socialdemokratiet eller regeringen støtter forslaget om en ophævelse af inkorporeringsloven. Men han understreger, at regeringen vil udvise flere kriminelle udlændinge. »Vi skal derfor være klar til at udfordre og afsøge de rammer, som konventionerne sætter op,« skriver han. Justitsminister Peter Hummelgaard Thomsen (S) vil finde »løsninger, der virker«, skriver han i et skriftligt svar til Berlingske.Fold sammenLæs mereFoto: Mathias Svold. Ifølge justitsministeren er forslaget fra Liberal Alliance dog »baseret på forkerte præmisser«. »En ophævelse af inkorporeringsloven vil ikke ændre på, at Danmark fortsat vil være retligt forpligtet til at overholde Den Europæiske Menneskerettighedskonvention, ligesom det heller ikke betyder, at man kan se bort fra domme i sager vedrørende andre lande.« Peter Hummelgaard henviser til, at regeringen netop har igangsat en grundig udredning af Danmarks internationale forpligtelser og muligheder i forbindelse med Den Europæiske Menneskerettighedskonvention og afgørelser fra Den Europæiske Menneskerettighedsdomstol. »Når arbejdet med udredningen er færdigt, må vi se, hvad den giver anledning til. Det handler om at finde løsninger, der virker, frem for at slå huller i luften.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/liberal-alliance-vil-fjerne-menneskerettighedskonvention-fra-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915201/24938687-udlndingeordfrer-steffen-larsen-la.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 07.30",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}