{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/liberale-dilemmaer-i-libyen",
        "title": "Liberale dilemmaer i Libyen",
        "content": "Til sidst husker vi ikke vore fjenders ord, men vore venners tavshed. Citatet stammer fra Martin Luther King, men indfanger den følelse, som mange i den arabiske verden må have haft i de seneste uger. Deres kamp for demokrati blev indledningsvis mødt med tavshed eller tvetydige udtalelser fra vestlige ledere. Nogle vestlige ledere kom ligefrem med udtalelser til fordel for undertrykkerne: Frankrig tilbød Ben Alis sikkerhedsstyrker hjælp i Tunesien. Italien lovpriste Mubarak i Egypten som en vis mand. Da den libyske opstand begyndte, advarede Italien sågar mod et islamisk emirat. Anført af USA er støtten til de demokratiske omvæltninger i Nordafrika og Mellemøsten dog blevet mindre og mindre forbeholden. Man har krævet, at Libyens diktator Gaddafi går af, og der er indført sanktioner af USA, EU og FN. Eksempelvis har FNs Sikkerhedsråd henvist overgrebne på civilbefolkningen til Den Internationale Domstol i Haag. Og Libyen er blevet suspenderet fra FNs Menneskerettighedsråd. Til gengæld lever den forbeholdne tilgang videre, når det kommer til spørgsmålet om humanitær intervention. Men hvorfor er det så svært for Vesten at tone rent flag ved at støtte demokratisk forandring? Hvorfor er det så vanskeligt at skride til humanitær intervention, når civile myrdes af Gaddafis styrker? Hvad angår det demokratiske dilemma, så er der flere grunde til, at vestlige ledere ikke entydigt har bakket oprørene op fra begyndelsen. På kort sigt har man været bange for konsekvenserne i form af tilfangetagne vesterlændinge, flygtningestrømme, social uro og stigende oliepriser. På længere sigt har man frygtet, at urolighederne ville kunne udnyttes af islamistiske kræfter. Bag denne vestlige frygt ligger en antagelse om, at arabiske og nordafrikanske lande ikke er modne til demokrati. Som situationen har udviklet sig, tyder det på, at mange vestlige lande har fejlbedømt historiens gang. I en artikel fra før opstandene brød ud beskrev the Economist, hvordan mange unge i den arabiske verden er trætte af autoritære regimer. Det er disse unge, der igangsatte forandringens vinde, som for tiden fejer hen over Mellemøsten og Nordafrika. Udfaldet er stadig uklart, men meget lidt indikerer, at drivkraften er islamistisk. Skulle det blive til et reelt regimeskifte i Tunesien, Egypten og Libyen, så vil det være en fordel i Vestens relation til de nye regeringer, at støtten til demokratiske forandringer har været utvetydig. En klar støtte til demokratiseringen er ikke bare moralsk rigtig. Det er også politisk fornuftigt. Skulle de autoritære regimer overleve, er man derimod i den ubehagelige situation, at man skal søge at genoprette rimelige relationer. Men selv i den situation, vil Vesten have indflydelsesmuligheder.  Men der er et mere fundamentalt dilemma på spil. Nemlig det bl.a. Georg Sørensen har formuleret som et valg mellem ’liberalisme via tvang’ (liberalism of imposition) og ’liberalisme via tilbageholdenhed’ (liberalism of restraint), når stater skal overveje, hvordan de vil fremme demokrati. Liberalisme via tvang var det, præsident George Bush forsøgte i Irak og Afghanistan igennem doktrinen om ondskabens akse. Resultatet har ikke været opmuntrende: Vesten står svagt i de to lande efter års krigshandlinger. Liberalisme via tilbageholdenhed er den nye strategi, som præsident Barack Obama har lanceret med udsagn om, at supermagten kan lave forretninger med alle. Konkret er strategien anvendt i de første uger af de demokratiske opstande i Tunesien og Egypten: Vi støtter befolkningernes krav, men blander os ikke i andre landes indre anliggender. Der er imidlertid en tredje vej, som USA og Vesten i stigende grad anvender i forhold til Egypten og senest Libyen med krav om regimeskifte og en anstændig behandling af civilbefolkningerne samt løfter om støtte til den kommende demokratiseringsproces. Vi kalder det ’liberalisme via engagement’. En politik der undgår tvang på den ene side, og realpolitisk tilbageholdenhed på den anden. En type engagement er at søge at forhindre en nedslagtning af demokratiske opstande gennem udnyttelse af kontakter, som USA har gjort det i Egypten. Men demokrati som mere end fraværet af diktatur kræver også støtte til udvikling af demokratiske institutioner og handelsbegunstigelser. Dette er en økonomisk satsning, som kan synes urealistisk i økonomiske krisetider. Men alternativet kan være tilbagefald til diktatur eller kaos samt en eskalering af de flygtningestrømme, som bliver stadigt mere påtrængende for Europa. Det er derfor afgørende, at Vesten gør mere for at udbrede liberalisme via engagement. Desværre er liberalisme via engagement ikke uproblematisk. Når stormagter engagerer sig i regimeskifte i et suverænt land, sender de et signal om, at demokratiske omvæltninger, der starter indefra, er ønskelige. Sat på spidsen er ethvert autoritært regime i verden hermed illegitimt. Disse stater vil være på vagt overfor skridt, der medfører indblanding i deres indre anliggender. Kombinationen af krav om regimeskifte og humanitær intervention forbliver kontroversielt. En for voldsom støtte til demokratiske opstande kan gøre det sværere at komme befolkningsgrupper til undsætning, hvis de udsættes for massive overgreb af regimet. Vi er her fremme ved det andet libyske dilemma: Hvad gør man, hvis der ikke kan opnås international enighed om håndhævelsen af en flyveforbudszone over Libyen eller hvis alvorlige overgreb udvikler sig til regulære massakrer? Skal Vesten, FN og resten af det internationale samfund blot se passivt til? Eller skal Vesten gribe ind med militære midler uden mandat fra FNs Sikkerhedsråd? Dette er det humanitære dilemma. For 13 år siden tegnede det samme dilemma sig i Kosovo, da serbiske angreb på albanske landsbyer begyndte. Svaret blev NATO-bombardementer af serbiske mål uden mandat fra FNs Sikkerhedsråd. Aktionen var et brud på FNs Charter. Den kunne ikke desto mindre forsvares pga. den humanitære folkeret og FNs praksis i 1990erne. Alligevel splittede interventionen i Kosovo det internationale samfund. Dels som følge af en uheldig håndtering militært og i forhold til stormagter som Rusland og Kina, der var imod interventionen. Dels som følge af, at der ikke var opnået enighed i FNs Sikkerhedsråd. Siden er klimaet vedr. humanitær intervention blevet endnu køligere, hvilket hænger sammen med Irakkrigen i 2003, som mange lande anså for folkeretsstridig. Dermed tabte Vesten troværdighed som leder af militære interventioner, herunder også humanitære interventioner. Det er i dette lys, at man skal forstå den manglende vilje til at gribe ind, som formentlig vil kendetegne det internationale samfund i den kommende tid. Selv hvis det kommer til massakrer i Libyen. Rejseforbud for Gaddafi-familien, indefrysninger af værdier, humanitære krav, henvisning til domstolen i Haag, og suspension fra FNs Menneskerettighedsråd er stærke politiske signaler. Men vedtagelsen og håndhævelsen af en flyveforbudszone, som vil være ensbetydende med militær intervention, er mere vidtgående. Dette er en tærskel, som Kina, Rusland og dele af den 3. verden formentlig kun vil være med til at overskride, hvis der bliver tale om et regulært blodbad i Libyen. Er der så ingen vej ud af dilemmaet vedrørende humanitær intervention? Den seneste resolution fra FN viser noget af vejen: Den kombinerer øget pres, krav og konkrete sanktioner mod Libyen med en fastholdelse af Sikkerhedsrådets enighed. Det bygger på et ’ansvar for at beskytte’-spor, som i forlængelse af nye voldsomme overgreb på civile vil kalde på yderligere skridt. Men fortsætter de voldsomme overgreb på civile i Libyen, er der formentlig kun én ting, som kan forene et ønske om at forhindre massakrer med ønsket om ikke at splitte det internationale samfund: Et mandat fra FNs Sikkerhedsråd til at anvende militære midler. Et sådant mandat vil, desværre, sandsynligvis kræve voldsomme blodsudgydelser. Det vil også kræve, at regionale nøgleorganisationer som Den Afrikanske Union og Den Arabiske Liga tilslutter sig og tager ansvar. Så kan skeptiske stormagter som Rusland og Kina næppe blokere. Men spørgsmålet er, om Afrika og Mellemøsten siger endeligt fra overfor Gaddafi, før en humanitær katastrofe er en realitet. Og Kina og Rusland går næppe med til intervention, før de regionale aktører har givet grønt lys. Men det betyder ikke, at humanitær intervention uden FN-mandat bør være udelukket. USA og Europa må fastholde presset og insistere på, at overgreb på civilbefolkningen er uacceptable.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/liberale-dilemmaer-i-libyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/764914/3867849-liberale-dilemmaer-i-libyen.jpg",
            "publication_time": "Lørdag d. 05. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}