{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/licensyderne-betalte-for-endnu-et-nederlag-for-dr-ved-retten-i-strasbourg",
        "title": "Licensyderne betalte for endnu et nederlag for DR ved retten i Strasbourg",
        "content": "DR blev dømt i 2011 i Østre Landsret for ikke alene at have bragt forkerte anklager mod en overlæge, men tillige at have gjort det i ond tro. Derefter nægtede Procesbevillingsnævnet at give DR lov til at føre sagen i Højesteret, fordi sagen ikke havde principielle aspekter. Alligevel brugte DR penge på at få sagen optaget ved Menneskerettighedsdomstolen i Strasbourg. Nu har domstolen i Strasbourg med 7 stemmer mod 0 dømt DR igen. Den nuværende leder af DR Danmark Anne-Marie Dohm siger: »Vi overvejede om sagen indeholdt noget principielt og om vi var enige i dommens præmis og begge forhold gjorde, at vi valgte at appellere sagen i 2012.« I september 2008 bragte DR udsendelsen »Når lægen ved bedst«, hvor man i udsendelsen beskyldte overlæge, dr. med. Jens Benn Sørensen på Rigshospitalet for at have fejlbehandlet patienter med lungehindekræft. Fejlbehandlingen med hvad DR  kaldte »forsøgsmedicin«, medførte ifølge udsendelsen unødvendige dødsfald og livsforkortelse for patienterne. Dertil kom at udsendelsen påstod, at fejlbehandlingen skete for at fremme overlægens faglige prestige og privatøkonomi.  For første gang i danmarkshistorien anlagde en statslig institution, Rigshospitalet, sag an mod en anden statlig institution, nemlig DR. Injuriesagen blev først dømt ved Byretten, som gav Rigshospitalet ret. Sagen blev derefter af DR appelleret til Østre Landsret og i 2011 faldt der dom, der afgjorde, at udsendelsen »byggede på et faktuelt forkert grundlag og dermed en forkert præmis.« Programmets tilrettelægger Mette Frisk og redaktionschefen Steen Jensen dømtes hver 10 dagbøger a 1.000 kr. Retten konkluderede, at DRs journalister Mette Frisk og Steen Jensen er: »fremkommet med beskyldninger, som hvilede på et faktuelt forkert grundlag, hvilket de via researchmaterialet må anses for at have været bekendt med.« Det vil sige , at retten vurderede, at udsendelsen var lavet mod bedre viden. Alligevel besluttede DR at appellere sagen til Højesteret, men fik af Procesbevillingsnævnet afslag, fordi nævnet ikke mente, at sagen var principiel. Derefter rejste DR sagen ved Den Europæiske menneskerettighedsdomstol i Strasbourg og begrundede det med, at det drejede sig om ytringsfrihed. Samtidig besluttede DR at betale bøder og advokatomkostninger til de ansatte journalister i sagen. I december 2017 nåede domstolen i Strasbourg frem til en klar afgørelse med dommerstemmerne syv mod nul. Dommen lød, at danske domstole ikke gik på kompromis med ytringsfriheden, da de to DR-ansatte blev dømt. Lederen af DR Danmark Anne-Marie Dohm mener ikke, at det var afgørende, at Landsrettens dom gik DR imod:»Vi var ikke enige i afgørelsen og vi mente, at der var noget principielt i sagen. Der er også fortilfælde, hvor man valgte at gå videre på trods af en dom, som i Grønjakkesagen fra 1994, hvor man i sidste ende fik medhold af retten i Strasbourg.«Procesbevillingsnævnet vurderede, at der ikke var principielle forhold i sagen, er det så ikke problematisk at bruge licensmidler til at føre en dyr sag i Strasbourg?»Det er rigtigt, men domstolen i Strasbourg har også en overvejelse om en sag skal tages op og ca. 95 procent af sagerne, når ikke frem til domstolen, men bliver afvist. Så det at domstolen tog sagen viser, at domstolen havde en anden vurdering end Procesbevillingsnævnet.« DRs appel skete på trods af, at DRs egen »ombudsmand« Jacob Mollerup internt rettede en skarp kritik af udsendelsen.  Efter dommen i Strasbourg skrev Jacob Mollerup i Politiken: »Ingen af de øverste chefer i DR påtog sig noget ansvar. Derimod betalte DR som vanligt såvel sagsomkostninger som dagbøder (...) Tirsdag frikendte syv dommere enstemmigt Danmark og dermed de danske domstole for at krænke DR-medarbejdernes ytringsfrihed. Måske er tiden ligefrem inde til, at DR-ledelsen efter ni års retssager og tre klare domme omsider påtager sig sit ansvar, beklager udsendelsen og prøver at rette op på de vildledende beskyldninger?«. Michael Havemann, der førte sagen for Rigshospitalet, siger idag: »Udsendelsen var skandaløs, fordi kritikken af Rigshospitalet og overlægen var fuldkommen ubegrundet og journalisterne vidste det. Udsendelsen skabte meget bekymring hos patienter og pårørende, så den forårsagede følelsesmæssig ravage. Og den stakkels overlæge blev udsat for det værste herunder trusler. Man ramlede ind i en betonmur af manglende selverkendelse hos DR. Her havde vi en ledelse i en højt eksponeret sag, som fastholdt og fastholder, at DR ville støtte journalisterne, betale deres bøder og appellere sagen, selv om Landsretten klart udtrykker, at udsendelsens påstande er forkerte og endda lavet mod bedre viden. Det var et rethaverisk og vanvittigt opgør, som DR fortsatte og brændte skatteydernes penge af på.«  Berlingske har tidligere fået aktindsigt i de økonomiske udgifter til sagsforløbet i Byretten og Landsretten og de var på 1,7 millioner kr.. Man kan ikke beregne omkostningerne til interne udgifter. Udgifterne til sagen ved retten i Strasbourg er ikke opgjort. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/licensyderne-betalte-for-endnu-et-nederlag-for-dr-ved-retten-i-strasbourg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/124293/19425373-betalt-frokost-hos-dr-fyringsrunde-hos-dr.jpg",
            "publication_time": "Torsdag d. 14. december 2017, kl. 06.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}