{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/lidenskaberne-faar-temmeligt-frie-toejler",
        "title": "Lidenskaberne får temmeligt frie tøjler",
        "content": "Det skorter ikke på eksotiske omgivelser, politiske europæiske omvæltninger, religionskrige, personlige intriger og frydefuld erotisk hengivelse  i Anne-Marie Vedsø Olesens »Bastarden« - andet bind af hendes velsmurte romantrilogi om den franske  adelsdame Madeleine de Montdidier. Vi er i året 1569, da Madeleine forklædt i mandsdragt forlader det katolske Frankrig efter en affære  - der viser sig at skulle bære frugt – med selveste de kættersk-lutheranske huguenotters myrdede anfører. Nu søger den hose-og kofteklædte tidligere hoffdame for Frankrigs kongemoder beskyttelse og ophold hos den magtfulde Philip den 2. i Madrid, men falder i armene og hoserne på dennes flamboyante halvbroder Juan af Østrig. Og den lidenskabelige tidligere hofdame byder gerne indenfor i hoserne. Også i dette tilfælde, hvor hun allerede er gravid og ganske uforsigtigt alt for længe lader den nye elsker forblive i forvisningen om, at han er far til barnet.  Hele fortællingen er berettet i jeg-form. Hermed holdes hovedpersonens oprørske projekt, men også hendes personlige udviklingsprojekt stadig i centrum. Hendes indædte kamp er rettet mod de korrupte magthavere i renæssancens Europa, og hendes åndelige udvikling styres af datidens tabubelagte interesse for alkymi, som især stærkt kætterske jødiske, kabbalistiske skrifter er med til at udbrede i det fundamentalistisk katolske Spanien. Madeleine har skrifterne med i saddeltasken! Men hendes egne bevæggrunde dybt forankret i køn, moderinstinkt og erotiske tilskyndelser, der spiller hende de puds, som holder handlingen i gang, og som bringer hende i de drabelige slagsmål og udsætter hende for giftmord, voldtægt og fængsling i betænkelig nærhed af den spanke inkvisition. Forfatteren har – som man nok vil gætte ud fra det refererede handlingsforløb – et kvindepolitisk ærinde. Den egenrådige kvinde kæmper ud fra humanistiske værdier sin egen kamp mod de mandsdominerede, undertrykkende statsapparater og religioner. Denne brydningstid, hvor den spanske konge faktisk repræsenterer et verdensherredømme, som kronen har fravristet bl.a. det islamiske osmanniske rige, beskrives med en vis aktualitet for de problemstillinger, vores samtid står over for med islamiske anslag mod Vesten og efterfølgende stigmatisering af muslimer og jøder.  Den katolske kirke og kongemagten har, alt imens kætterbålene stadig flammer hen over midten af 150-tallet, tvangskristnet hele det islamiske Spanien. Men sejren er langtfra i hus, da moriscoerne (de tvangskristnede muslimer) gør oprør og fortrækker til deres mauriske bjerghuler i Andalusien og det øvrige Sydspanien. Ikke mindst takket være Anne-Marie Vedsø Olesens evne til at flette sine farverige fiktive personer ind i det omfattende galleri af historiske notabiliteter – endog digteren Cervantes spiller en lidt påklistret birolle i fortællingen – lykkes det hende at skabe et troværdigt fortælleunivers. Madeleine diskuterer undervejs, om det er skæbnen, der vikler hende ind i den række af intriger, hendes liv synes at være domineret af.  Læseren er dog aldrig i tvivl om, at hendes egne – ofte irrationelle og insisterende – valg i livet, er afgørende, og at det er dem, der driver værket. Og dermed også det stort anlagte romanværk, hvor lidenskaberne har om ikke frit spil, så dog temmelig frie tøjler. Titel: Bastarden.Forfatter: Anne-Marie Vedsø Olesen.Sider: 288.Pris: 250 kr.Forlag:Politikens Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/lidenskaberne-faar-temmeligt-frie-toejler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113858/8203535-24fritilallejpg.jpeg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}