{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/lidt-pinligt-saadan-daekkede-vi-maanelandingen-for-55-aar-siden",
        "title": "Lidt pinligt: Sådan dækkede vi månelandingen for 55 år siden",
        "content": "»Kl. 02.30 i nat, dansk tid, trådte den amerikanske astronaut Neil Armstrong som det første menneske ud på Månens golde, askegrå overflade. Det var fem timer før planlagt og fem timer efter landingsfartøjet Ørnen havde gennemført en dramatisk landing i Stilhedens Hav.« Sådan lød de indledende ord på en af de mest mindeværdige forsider i denne avis’ efterhånden mere end 270 år lange historie. Datoen var 21. juli 1969. Den erfarne skribent var Berlingske Tidendes daværende Washington-korrespondent Ole Arndal, og den historiske overskrift lød: »Første mænd står på en fremmed klode«. Og derunder – med store bogstaver: »Armstrong gik på Månen i nat efter dramatisk landing«.  I dag ville en redaktør nok have insisteret på, at der skulle have stået »Førstemenneskerstår på en fremmed klode«, for der havde jo ikke været kvinder deroppe forinden. Men i øvrigt havde Arndal et stærkt blik for både drama og dimensioner og skrev videre: »Via radio og TV fulgtes denne historiske begivenhed af flere end 400 millioner mennesker på Jorden, hvor man i angstfyldt spænding ventede på det øjeblik, der kunne betyde katastrofe for astronauterne eller opfyldelse af menneskets århundredgamle drøm om at udforske det univers, hvor Jorden er en så forsvindende lille partikel. Vi ser ud over kraterne, meldte Armstrong sekunder efter landingen. Vi ser klippestykker i alle former og størrelser.« Her kan du se optagelser fra den første månelanding:  Ole Arndal må imidlertid – og det formentligt med sved på panden – have kæmpet en brav kamp mod klokken. Faktisk så meget, at han og den daværende redaktion tog sig en frihed, som man næppe ville have gjort i nutidens medievirkelighed. For klokken var ikke 2.30 om natten dansk tid, da Armstrong satte menneskets første fod på en fremmed klode – som Arndal skrev. I stedet var den 3.56, og der gik ikke fem timer, som der stod, men ifølgeNASAog talrige andre kilder lidt over seks en halv time fra landingen, til astronauten plantede sin månestøvle i det fine sand deroppe. Man bemærker da også i teksten, at Arndal ikke er i stand til at citere Neil Armstrongs berømte ord: »Det er et lille skridt for et menneske, men et kæmpeskridt for menneskeheden«. Man ser den daværende redaktion i Pilestræde for sig med omkringfarende bude, hurtigtastende sekretærer og nervøse og cerutpulsende redaktører bøjet over skrivemaskiner i arkitektlampers skær. »Ørnen« er for længst landet, de tre første udgaver af avisen er trykt og på vej mod distributører på Vestsjælland, Fyn og i Jylland. Nu mangler kun den fjerde og sidste udgave, der skal ligge klar hos københavnske abonnenter og kiosker om ganske få timer og allerhelst med nyheden om de historiske skridt på Månen. Typograferne tripper rastløst rundt nede i trykkeriet ud mod Sværtegade. Uret tikker, men Neil Armstrong har endnu ikke åbnet lugen på »Ørnen« og er trådt ud på stigen over den fremmedartede måneslette. Redaktørerne ender med at tage chancen og lader avisens fjerde og sidste udgave gå i trykken lige omkring kl. 2.30 med en verdenshistorisk nyhed, der endnu ikke er indtruffet. Også det medfølgende foto på forsiden af en NASA-astronaut med sin handske på stigen af månelanderen ser mere end en kende mystisk ud – for skarpt, for ukendt og uden forklarende billedtekst. Det kan næsten ikke være andet end et modelfoto. Sådan så TV-billedet ud, mens Neil Armstrong og Buzz Aldrin gik på Månen for 50 år siden.Fold sammenLæs mereFoto: HO. Men heldet var med redaktionen, og inde i avisen kan læserne mandag morgen 21. juli 1969 fordybe sig i yderligere seks sider med tekst og billeder om »Århundredets største triumf«, som det hedder, og lederskribenten svinger sig i nattens anledning op på de høje lyriske nagler og konkluderer: »I historiens annaler vil månerejsen med Apollo 11 komme til at stå som et strålende daggry for den æra, der af senere slægtled måske vil blive kendt som klodernes kolonisering.« På søsteravisen B.T. har man en senere deadline og må derfor ikke gøre krumspring for at få nyheden med. »Se her, mennesket går tur på Månen«, lyder den friske overskrift over et stærkt kornet og dermed troværdigt foto fra TV-transmissionen af Neil Armstrong på Månen. I indledningen når B.T. også at få de rigtige kendsgerninger med: »Kl. 3.56 og 20 sekunder i nat trådte Neil Armstrong som det første menneske ud på Månen. Han gjorde det for øjnene af millioner af TV-seere verden over. Hans første ord var: Det er et lille skridt for et menneske, men et kæmpespring for menneskeheden.« På utallige aviser verden over dominerer nyheden forsiderne – dog ikke i Sovjetunionen, hvor man nu definitivt må se sig slået af USA i koldkrigens rumkapløb. »Mennesker går på Månen – Astronauter lander på slette: Indsamler sten, planter flag« hedder overskriften i New York Times. Washington Post: »Ørnen er landet – to mænd går på Månen«. The Sun: »Mennesket går på Månen«. Dagbladet i Norge: »Den første spadseretur på Månen i morges«. Jyllands-Posten: »Teknikkens triumf: Menneskets første nat på Månen«. Politiken: »Mennesket gik i nat på Månen«. Danske Aktuelt valgte at sætte fokus på Neil Armstrongs manuelle styring af månelandingen og skrev – en smule visionsløst: »Ned med håndkraft«.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/lidt-pinligt-saadan-daekkede-vi-maanelandingen-for-55-aar-siden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1168518/22948731-.jpg",
            "publication_time": "Lørdag d. 20. juli 2024, kl. 17.36",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}