{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lidt-for-groft-sagt-om-lektier",
        "title": "Lidt for groft sagt om lektier",
        "content": "Henrik Dahl skriver 13. januar i anledning af de lektieforsøg, vi har udført med pæn succes på »uddannelsescenteret med det pompøse bullshitnavn CPH WEST og det mere konservative Tønder HF«, at »Der er ikke andre grunde til, at man afskaffer lektier, end at de pågældende skolers ledelse er ligeglade med eleverne og bare vil have deres taxametertilskud«. Her er en regulær misforståelse på færde, som må rettes. Vi har overhovedet ikke afskaffet lektier! Intet ligger os fjernere. Men vi har erkendt, at mange unge fra den københavnske Vestegn mangler træning i at læse lektier og mangler den kulturelle hjælp, som de unge i de nordlige forstæder har derhjemme. Derfor træner vi dem systematisk i at læse lektier i det første halve år, og denne træning foregår i skemalagte timer på skolen, men altså kun i det første halve år. Herefter formoder vi, at de har lært det og kan klare lektierne derhjemme. Så lektiefri skole er ikke hos os, men lektietræning er i høj grad hos os. I den artikel i Politiken, som først omtalte vores model, udtalte fire elever, at de har været meget glade for modellen, og to af dem tilføjede, at de nok savnede lidt flere opgaver i matematik. Jeg stod tilfældigvis ved siden af den pågældende matematiklærer, da vi i fællesskab læste artiklen, og efter hans umiddelbare udbrud at dømme, kan jeg godt garantere, at den fremover vil stå på hjemmeopgaver - masser af hjemmeopgaver - i det pågældende fag. Og det gælder også de andre fag for vores htx-elever, som har masser af anlæg for en gymnasial uddannelse, men altså i nogen udstrækning mangler den opbakning hjemme, som mine børn og dine børn, Henrik Dahl, har haft og har. Til gengæld har Henrik Dahl en væsentlig pointe, når han skriver: »I årtier har skiftende regeringer haft den målsætning, at alle skal have en uddannelse. Og helst så boglig som overhovedet muligt«. Den første del af udsagnet er efter min opfattelse ikke til debat. I den konkurrencesituation, vores land og økonomi befinder sig i, må vi sørge for, at vores befolkning er så veluddannet som muligt. Men ikke nødvendigvis bogligt uddannet. Der er de seneste år kommet et politisk fokus på de gymnasiale ungdomsuddannelser ud over al fornuft - mener jeg, der selv er formand for Rådet for de Gymnasiale Uddannelser og kun ønsker det bedste for de gymnasiale uddannelser - især i forhold til det faglige niveau! Men pressen følger godt efter. Gymnasiet er »godt stof«, mens erhvervsuddannelserne ofte må lægge ryg til negativ omtale i pressen pga. stort frafald og manglende praktikpladser. Det er på denne baggrund ikke underligt, at eleverne i de ældste folkeskoleklasser retter alle deres drømme mod gymnasiet - også de unge, der var langt bedre tjent med en erhvervsuddannelse, især en af de mindre boglige erhvervsuddannelser. Hos os sorterer vi meget kraftigt blandt de unge, der kommer til optagelsesprøve til gymnasiet, og det har vi altid gjort. Det er vigtigt, at de unge kommer ind på en uddannelse, der passer til både evner og interesser. Vi har andre tilbud til dem, for hvem det at læse ikke lige er sagen, men ofte møder vi hos disse unge den opfattelse, at det eneste, der kan bruges, er gymnasiet. Det er både synd og skam. Synd for dem og ærgerligt, når der nu er så mange andre gode muligheder for uddannelse. Uddannelse hvor øvelse faktisk gør mester!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lidt-for-groft-sagt-om-lektier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/685423/4791412-eva-hofman-bang.jpg",
            "publication_time": "Fredag d. 13. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}