{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/life-of-george-lego-i-min-iphone",
        "title": "Life of George – LEGO i min iphone",
        "content": "Jeg har som så mange andre børn været rigtig glad for LEGO og brugt enorme mængder af timer på at bygge rumskibe og brandbiler. Heldigvis er denne glæde for koldsen ikke forsvundet med tiden, så da LEGO introducerede Life of George, måtte jeg selvfølgelig have fingrene i spillet. Life of George er LEGOs bud på at kombinere de kendte fysiske klodser med en app til din iPhone eller iPod touch. App’en er gratis at downloade fra app store, men for at kunne spille, skal du tilkøbe det fysiske spil Life of George, enten online eller i en LEGO forretning. Spillet koster ca. 250 kr og består af en lille ”spilleplade” og en god portion LEGO klodser i forskellige farver og længder. App’en fortæller dig hvilke motiver, du skal bygge i LEGO, så det er bare at kaste sig over de rigtige klodser. Det gælder om at være hurtig for at opnå flest point, så imens du bygger tæller uret ned. Når du har bygget din model, skal den placeres på spillepladen, så du kan tage et billede af den med din iPhone. App’en giver dig point afhængigt af hvor hurtig, du har bygget figuren, og hvor præcis du har været med valget af dine klodser. Historien i spillet er enkel. Du følger George’s liv fx på hans ferie på Hawaii. De ting han oplever, skal du bygge i LEGO, og når du tager billeder af din figur udfylder du automatisk hans fotoalbum. Der er også en multiplayer del af spillet, hvor du kan spille mod en ven. I skiftes til at bygge et motiv, og den der har flest point efter 5 runder vinder. Er du kreativ, kan du også selv bygge dine egne modeller og scanne dem ind i app’en. Så bliver de en del af de motiver, der kan dukke op i spillet. Life of George er et godt lille spil. Tidsfaktoren i spillet er et rigtig sjovt element. Det får mig som spiller til at blive stresset og panikke, når jeg ikke kan finde den klods, jeg mangler i bunken. Det giver nogle sjove frustrerede armbevægelser og kommentarer, så der er god underholdning og grin i vente, hvis du hiver spillet frem, når I er flere sammen. Figurene i spillet skal bygges i flad 2D. Det har designerne udnyttet og lavet en lækker grafik i bedste pixel kunst. Det ser godt og indbydende ud og passer fantastisk i spillets stil. Lyddesignet er også velkomponeret. Det er den samme temamelodi, der går igennem spillet, men den er varieret tilpas, så den ikke bliver irriterende i løbet af kort tid. Synes du alligevel, at baggrundsmusik er i overkanten, kan du heldgivis slå det fra i app’en. Det er dog lidt synd at gøre, for hele tidsnedtællingen er et vigtigt game element. Jeg lander på 5 stjerner. Jeg ville gerne have givet den 6. stjerne, for jeg synes spillet er lækkert at se på, sjovt at spille og en spændende idé. Desværre er der nogle ting der trækker ned. Det er ikke altid app’en genkender billedet helt korrekt, så mine altid perfekte figur giver nogle gange fejl. Det er ret frustrerende at få dårlige point, for noget der er rigtigt. Der er ikke forfærdeligt mange figurer i multiplayer delen af spillet, så det bliver hurtigt lidt kedeligt at spille de samme figurer igen og igen. LEGO er normalt ikke en 2 dimensionel konstruktion. Det kunne være spændende at arbejde med 3D bygning i kommende versoner. For 2D pixel art elskere, er det dog et sjovt redskab til kreativitet. Trods lidt øv er jeg stadig meget begejstret for Life of George - et sjovt, udfordrende og kreativt stimulerende spil fra LEGO.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/life-of-george-lego-i-min-iphone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599764/4730765-life-of-george.jpg",
            "publication_time": "Torsdag d. 15. december 2011, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}