{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ligegyldighederne-vandt-oplysningen-tabte",
        "title": "Ligegyldighederne vandt, oplysningen tabte",
        "content": "Da Grundtvig opfandt højskolen og folkeoplysningen, var det for at sikre mod, at det unge demokrati ikke skulle blive kvalt af uvidenhed og pøbelvælde. Det, vi i dag kalder populisme. Almuen skulle gøres til folk, så borgerne kunne se sig selv som en del af noget større. Derfor har vi såkaldte public service-medier, der får penge og sendetilladelser for at kunne oplyse befolkningen og gøre os klogere. Det er en forpligtelse for dem. Men har de levet op til den forpligtelse under den alt for lange valgkamp, vi har været igennem? Har de gjort borgerne klogere eller dummere? Efter min mening har de haft alt for travlt med taktik og proces og inderlige ligegyldigheder. Eksempel:Ifølge eks-spindoktor og kommentator Michael Kristiansentabte V og K valget, da de to partiledere stod og missede mod solen, mens Søren Pape Poulsen lod sig irritere af, at en journalist spurgte om noget andet end det, der var emnet for pressebriefingen. Mon dog! Var det virkelig årsagen? Hvem kan dog finde på at flytte sin stemme på grund af noget så ligegyldigt som Solens stilling og Papes vrissen. Nej, det var alene, fordi hele koblet af pressefolk kastede sig over det og pustede det op, at det måske fik betydning. Til pressefolkene er der kun at sige: Hvis I vil vide, hvorfor det måske fik betydning, så se jer i spejlet, look in the mirror! Hvad om I interesserede jer mere for substansen? Et andet eksempel:Den konservative nedtur tilskrives af en enig presse partiformandens upålidelige samlever fra Den Dominikanske Republik. Men hvad rager det egentlig pressen og os andre, hvem Pape lever sammen med? Har det noget som helst med den konservative politik at gøre? Hans eneste fejl var, at han fortalte offentligheden om kæresten. Et tredje eksempel:Som påpeget af Berlingskes chefredaktør Mette Østergaard udnyttede Socialdemokratiet dygtigt en formulering om folkepensionen i Moderaternes program. Den blev forvansket til, at vælgerne nukunne risikere at miste deres folkepension. Medierne hoppede med på det og forudså, at Løkke ville tabe vælgere på det. Clement Kjersgaard kaldte det en »afskaffelse af folkepensionen«. Hvad om han og andre bidrog til at gøre folk klogere i stedet for at gøre dem dummere ved kun at se på den taktiske udnyttelse? Der er jo rigtig gode grunde til at drage konsekvensen af, at en stor del af de ældre har gode arbejdsmarkedspensioner. Det kan skabe plads til bedre velfærd og øget lighed. Hvorfor ikke spørge nogle eksperter, der ved noget om sagerne, i stedet for at svigte folkeoplysningen og overlade analyserne til nogle grinende besserwizzere, der ikke interesserer sig for andet end det taktiske spil? Hvorfor er det tidligere spindoktorer, der skal udlægge den politiske debat i Danmark? Hvorfor skal dansk politik beskrives som en ormegård, hvor alt er taktisk bestemt? Det er sandt nok, at partierne bruger mange penge og kræfter på spin og taktik. Men hvoraf kommer det?En del af problemet er, at partierne og især ministrene omgiver sig med en voksende hob af spindoktorer, »særlige rådgivere«, fra partisekretariaterne, der skal få dem til at tage sig godt ud i medierne. De er ikke udvalgt på grund af deres kendskab til sagerne, men på grund af deres taktiske evner. Spindoktorerne skaber et filter mellem ministre og journalister, som tidligere kunne gå direkte til embedsmændene. Og det skaber et filter mellem ministre og embedsmænd, som er bange for at komme på kant med ministrenes politiske udlægninger. Søren Pind kalder det en»falsk hinde«. Tilsvarende med sagkundskaben, der risikerer at blive kørt ud på et sidespor til skade for kvaliteten i afgørelserne, sådan som det er dokumenteret i minksags-rapporterne, bl. a. i Jørgen Grønnegaard Christensens grundige analyse. Derfor bør fremtidige regeringspartier efter min mening selv betale spindoktorernes løn. Det vil føre til ansættelse af langt færre – og lavere lønnede – rådgivere. Her er jeg lodret uenig med TV 2s »besserwizzer« Hans Engell, der for år tilbage foreslog »Bo Smith-udvalget«, hvor jeg sad, at hver minister skal have tre særlige rådgivere. Jeg vil i stedet foreslå, at TV 2 News og andre medier supplerer sig med noget nyt blod og supplerer Hans Engell og de tidligere spindoktorer med nogle nye typer, der ved noget om indhold og substans, og som interesserer sig for det. Jeg stiller mig gerne til rådighed! Bertel Haarder er MF for Venstre og fhv. minister ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ligegyldighederne-vandt-oplysningen-tabte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1612838/24255592-hjlunds-forsamlingshus-fv22.jpg",
            "publication_time": "Mandag d. 07. november 2022, kl. 21.14",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}