{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/lige-lovlig-kaekt-stjernebesat-retrosoul-er-ren-lir-uden-hjerte-og-smerte",
        "title": "Lige lovlig kækt: Stjernebesat retrosoul er ren lir uden hjerte og smerte",
        "content": "»Can we take it higher?« skråler Bruno Mars. »Uuuh yeeeaaahhh!« svarer et luftigt kor af honningbløde stemmer, mens akkorderne transponerer sangen længere og længere op. Det skal bare være højere og vildere, må vi forstå, og til sidst måBrunostrække sin stemme til det alleryderste for at følge med på harmoniernes himmelflugt. Øjeblikket indkapsler alt, hvad debutalbummet fra Silk Sonic handler om: En på alle måderover the top-opvisning i overlegent overskudsagtig soulmusik, som den blev spillet i de gode gamle dage. Silk Sonic er fællesprojektet fra verdensstjernerne Bruno Mars ogAnderson .Paak– to navne, der begge besidder en i disse tider sjælden kombination af uovertruffen musikalitet og storsmilende entertainerevner. De er – for nu at sige det mildt – ekstremt kompetente begge. Og det bærer Silk Sonic i den grad præg af. Allerede fra barnsben har Bruno Mars optrådt som Elvis-impersonatorog har nærmest bygget hele sine karriere op omkring nøje indstuderede opdateringer af fortidens musikalske guld. På sit seneste album,»24K Magic«fra 2016, genbesøgte han alt fra 80ernes electrofunk og hårdtpumpedenew jack swingtil 90ernes lumre r&b-ballader. »Selvom jeg egentlig burde være fan af det her - jeg elsker jo alle referencerne - så er der også noget ved projektet, som irriterer mig. Det er som om, at Bruno og Paak er så forhippede på at imponere hele tiden, at de helt glemmer, at den bedste soulmusik ofte også har en bund af noget smerte og længsel,« skriver Berlingskes musikredaktør.Fold sammenLæs mereFoto: Warner Music Group/Pressefoto. Med Silk Sonic trækker han og den trommespillende sanger og rapper Anderson .Paak så i de brune fløjlsbukser, stryger silkeskjorten og genskaber den frodigt orkestreredephillysoullyd fra midten af 1970erne. En lyd, der hovedsagelig blev skabt af producer- og sangskriver-duoen Gamble & Huff og kan høres på plader fra navne som Teddy Pendergrass, The O’Jays, The Spinners og The Manhattans. Det er en meget specifik lyd, og der er da også noget anakronistisk over hele foretagendet. Hele lyden, looket, den håndspillede musikalitet og flydende brug af avancerede akkorder og transponeringer – det er alt sammen noget, man ikke rigtig finder i nutidens musik. Og da slet ikke på Spotify-hitlisterne. Ikke desto mindre er singlen »Leave The Door Open« blevet et af årets helt store hit. Det er sgu sejt nok. Det er – helt i tråd med genren – en musik, der på en meget direkte måde henvender sig til kvinder. Prøver at charmere dem, flirte med dem, måske stjæle et kys. Men på en meget uskyldig og ufarlig måde, der på sin vis er meget 2021. Hvor Teddy Pendergrass nærmest befalede: »Close the Door«, synger Silk Sonic i stedet: »I’ll keep the door open«. Altså en åben invitation. Soul med samtykke, kunne man måske kalde det? Selvom jeg egentlig burde være fan af det her – jeg elsker jo alle referencerne – så er der også noget ved projektet, som irriterer mig. Det er, som om at Bruno og Paak er så forhippede på at imponere hele tiden, at de helt glemmer, at den bedste soulmusik ofte også har en bund af noget smerte og længsel. At den rent faktisk er sunget fra sjælen. Silk Sonic er derimod ren sjov og ballade. Musik for musikkens skyld. Den slags har også sin berettigelse, og de har tydeligvis hygget sig med det her. Men jeg synes også, at det er så kækt og insisterende blærerøvsagtigt, at det næsten er udmattende. Hvilket i sig selv er ganske imponerende på et album, der kun varer lidt over en halv time. Lyt til albummet her:  Silk Sonic »An Evening With Silk Sonic« Warner Music",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/lige-lovlig-kaekt-stjernebesat-retrosoul-er-ren-lir-uden-hjerte-og-smerte",
            "image_url": null,
            "publication_time": "Lørdag d. 13. november 2021, kl. 20.14",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}