{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/light-produkter-kan-vaere-fyldt-med-vand",
        "title": "Light-produkter kan være fyldt med vand",
        "content": "Køb light og betal en høj pris for vand. Sådan lyder konklusionen, efter Søndagsavisen har gennemgået en række light eller lette produkter og deres konventionelle sidestykke. Lightprodukterne er i bund og grund bare en version af de oprindelige produkter, hvor fedt er erstattet med simpelt vand og nogle tilsætningsstoffer. »Som forbruger skal man altså se sig for. Ellers får man bare lov at betale virkelig dyrt for vand, og det er da rigtig dumt, når man kunne få reelt produkt for pengene,« siger ernæringskonsulent Louise Bruun, som for Søndagsavisen har gennemgået varedeklarationerne på en række produkter blandt andet Kærgården, kokosmælk, leverpostej og mayonnaise. »Ikke alene er produkterne fyldt med mere vand, men man får i de fleste tilfælde også betydeligt flere tilsætningsstoffer. Der skal jo noget til for at få vandet til at minde om noget, det i bund og grund ikke er,« fortsætter Louise Bruun. Ud over det dyre vand og de ekstra tilsætningsstoffer risikerer lightprodukterne desuden at have en uhensigtsmæssig effekt. Det fortæller Preben Vestergaard Hansen, kandidat i human ernæring, fra Professionshøjskolen Metropol i København. »Sundhedsmæssigt er det som at tisse i bukserne for at holde sig varm. For mange kommer til at spise mere af lightprodukterne end af de almindelige produkter, fordi vi helt automatisk antager, at de er sundere,« siger Preben Vestergaard Hansen til Søndagsavisen. Han anbefaler i stedet at vælge de konventionelle produkter og spise med måde. En anbefaling, Louise Bruun bakker op om: »Du får en væsentlig større madoplevelse ud af at spise nogle få skefulde god bearnaisesauce eller en ordentlig dressing end at overdænge din tallerken med et pseudoprodukt fyldt med vand,« siger Louise Bruun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/light-produkter-kan-vaere-fyldt-med-vand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264897/7542994-light_business.jpg",
            "publication_time": "Lørdag d. 02. august 2014, kl. 09.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}