{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lille-ejendomsselskab-gaar-ned-med-milliard-underskud",
        "title": "Lille ejendomsselskab går ned med milliard-underskud",
        "content": "Selskabet lokkede private investorer med store ejendomsprojekter i Berlin, da boligboblen var på sit mest oppustede. Siden da kollapsede markedet, selskabet voldsomme gæld blev dyr oven på krisen og en lang, sej vej mod konkurs begyndte. Efter en process, der har varet det meste af 2012, nåede selskabet frem til en liste på fem mulige købere. Efterfølgende har Tower modtaget seks købstilbud og har valgt en foretrukken byder. Det blev tyske FFIRE Investment, der er er ejet af FFIRE Immobilen Verwaltung. Dette selskab har en aftale med endnu et tysk firma kaldet GEWOBAG, der skal overtage Towers berlinske aktiver. Næste skridt er en generalforsamling 25. maj, der skal godkende processen. Sker dette, vil FFIRE frigive samlet 2 mio. euro over tre måneder til betaling af Towers kreditorer. Dernæst skal en ny bestyrelse erklære Tower for insolvent og ende den lidelseshistorie, selskabets liv på børsen har været. For de tolv måneder i 2011 har Tower tabt 1036,6 mio. kr., til slut haft en negativ egenkapital på 178,4 mio. kr. og gæld for 2,1 mia. kr. Towers markedsværdi er sølle 19 mio. kr., og værdien er faldet med 99,8 pct. siden for fem år siden. Berlingske Research lavede i januar 2012 en analyse af økonomien i de 40 største danske ejendomsmæglere, som viser sorte udsigter for mange af mæglerne. Se hvilke selskaber, som er særligt udsatteher.  Ritzau Finans",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lille-ejendomsselskab-gaar-ned-med-milliard-underskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/700580/5135080-pix-towergroup-biz.jpg",
            "publication_time": "Onsdag d. 09. maj 2012, kl. 09.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}