{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lille-sjaellandsk-oe-er-ramt-af-kaos-og-vrede-og-nu-taler-nogle-om-en",
        "title": "Lille sjællandsk ø er ramt af kaos og vrede – og nu taler nogle om en decideret invasion",
        "content": "Ovre i Jylland siger man, at intet er så skidt, at det ikke er godt for noget. Men på Orø midt i Isefjorden på Sjælland gør det modsatte sig nu gældende. Dér er der intet, der er så godt, at det ikke er skidt for noget. Regeringens milliondyre sommerpakke, som betyder at cyklister og gående gratis kan sejle til Orø og andre øer, samt danskernes coronaskabte lyst til at holde ferie hjemme i Danmark har her i juli tre-firedoblet antallet af turister på den lille ø. Turisterne står bogstaveligt talt i kø for at komme til det forjættede land. Aldrig har man da oplevet noget lignende. Fire venner får hotdog og is på Orø Havnekiosk. Fra venstre Max, Ask, Martin og Mikkas.Fold sammenLæs mereFoto: Mathias Svold. Torsdag morgen på havnen i Holbæk samlede der sig fra klokken lidt over ni en lang, lang kø af midaldrende par på elcykler, iført cykelhjelme og praktisk fritidstøj, rygsæk- og Birkenstockklædte unge forældre med børn i klapvogne og saligt smilende bedsteforældre med livlige børnebørn. Nogle var gående, andre på cykel. Alle skulle med færgen til Orø,det forjættede land, klokken 10. Med drivende skyer, svævende måger og blå himmel over sig ventede de utålmodigt på afgangen. Nogle brugte ventetiden på at tælle, hvor mange der var i køen, fordi de var bange for, at der ikke var plads til alle på færgen, der må have 98 personer ombord. Andre rev sig løs af køen og fordrev tiden med at gå tur på molen. Enkelte stoppede op og læste reklametavlen på færgeselskabets røde træhus. Her kan turister læse om øens lyksaligheder. »Orø, en dag, en uge eller resten af livet« lyder sloganet på tavlen, der også reklamerer for øens tilbud og seværdigheder: Restaurant Den Gode Viking, nordøens lille zoo og Orø Stenen på 20 tons, som er fragtet op på et højdepunkt med skøn udsigt over Isefjorden. Gunner Hasfeldt fra Gilleleje er til amerikanerbiltræf på Orø med sin kone, Grethe, og sin Pontiac Firebird. Her giver han en begejstret tommelfinger til ejeren af en Opel Corsa, som med et par hidsige tryk på speederen har hilst på Firebirden.Fold sammenLæs mereFoto: Mathias Svold. Merete Rasmussen fra Holbæk skulle på en cykeltur med barnebarnet Lærke på otte år. »Vi skal over og hygge. Vi skal i zoo og har madpakker med. Vi var her, da Lærke var så lille, at hun ikke kan huske det. Nu skal vi derover igen,« siger Merete Rasmussen, som ikke havde valgt at tage afsted, fordi billetten var gratis. Hun var taget afsted under alle omstændigheder. Hun siger, at hun godt forstår, at der har været kritik af de gratis billetter, som også har givet et rush af turister på Fanø og Samsø. »Juli er jo ikke et problem for øerne. Der er der altid mange turister. Måske skulle man have valgt at gøre turen gratis i nogle andre måneder,« siger Merete Rasmussen. Denne juli-torsdag kommer alle med færgen, men sådan er det ikke ved alle afgange. »Tirsdag måtte vi afvise passagerer på otte ud af 22 afgange, fordi vi ikke havde plads,« siger Lars Hansen, leder af overfarten fra Holbæk til Orø og formand for sammenslutningen Småøernes Færgeselskaber. FAKTAØen i IsefjordenOrø ligger i Isefjorden og er på godt 14 km².Øen er en af de 27 småøer, der har sluttet sig sammen i Sammenslutningen af danske småøer.Der er ca. 920 indbyggere.Øen ligger i Holbæk Kommune og har fire små byer: Bybjerg, Brønde, Gamløse og Næsby.Der er omkring 1200 sommerhuse på øen.Man kommer til Orø med færge fra Holbæk til Brønde (30 min) eller med kabelfærge fra Hammer Bakke i Horns Herred over Østreløb (6 min).Kilder: Wikipedia og Den Store DanskeFOLD UD Orø ligger i Isefjorden og er på godt 14 km². Øen er en af de 27 småøer, der har sluttet sig sammen i Sammenslutningen af danske småøer. Der er ca. 920 indbyggere. Øen ligger i Holbæk Kommune og har fire små byer: Bybjerg, Brønde, Gamløse og Næsby. Der er omkring 1200 sommerhuse på øen. Man kommer til Orø med færge fra Holbæk til Brønde (30 min) eller med kabelfærge fra Hammer Bakke i Horns Herred over Østreløb (6 min). Kilder: Wikipedia og Den Store Danske Færgen, der drives af Holbæk Kommune, har mange gange måttet afvise rejsende, og det er ikke sjovt, fortæller han. »Forleden måtte vi stoppe med at tage folk ombord lige for næsen af et forældrepar med to små piger på lilla cykler og med lille cykelhjelme. Det kan man godt forstå skaber skuffelse, men der er heldigvis et ishus på havnen, og de kom med den næste færge. Hidtil har ingen måttet vente længere end til den næste afgang,« siger Lars Hansen. Der bliver fanget krabber på havnen i Orø, som i øjeblikket har tre-fire gange så mange turister som normalt.Fold sammenLæs mereFoto: Mathias Svold. Som sagt er den store tilstrømning af turister ikke så god, at den ikke er skidt for noget. På plussiden tæller, at øens erhvervsdrivende – restauranter, cafeer, små forhandlere af kunst, kunsthåndværk og honning, bed and breakfast, hotellet og campingpladsen – aldrig har oplevet noget lignende. Turisterne og pengene strømmer til. »Vi har fordoblet omsætningen, og vi har svært ved at følge med.Hey, tager du lige bollerne ud af ovnen,« råber restauratør Simon Prost til en af sine ansatte i køkkenet på Orø Havnekiosk, hvor han bl.a. serverer specialpølser og hjemmelavede burgere med kød fra fritgående dyr og hjemmebagte boller, som nydes på terrassen direkte på bredden af Isefjorden. Han er en humørfyldt, anarkistisk mand, en af de mange, somer flyttet fra København til Orø for at finde ro og gå ned i tempo. Han har tidligere forpagtet Forsamlingshuset i hovedbyen, Bybjerg, midt på øen, men han brød sig ikke om at arbejde under en bestyrelse og har nu sin egen forretning, der er åben fra påske til og med efterårsferien. »Det er jo fantastisk, at der kommer så mange. Jeg kan godt forstå, at folk er utilfredse, hvis de ikke kan komme med færgen, men for en erhvervsdrivende er det super. Jeg har dog selv har oplevet problemet med færgen. En af mine ansatte har ikke kunnet komme med, fordi der var for mange passagerer, og så har jeg måttet betale løn, mens vedkommende ventede på den næste færge,« siger Simon Drost, der er engageret i det lokale liv på Orø og i 2017 stillede op for Fritænkerne til kommunalvalget i Holbæk. Simon Prost, der driver Orø Havnekiosk, sammen med sin genbo og gode ven Jan Kjeldsen. »Roen er helt unik på Orø, og den skal vi værne om. Ellers bliver Orø lige så travl som Gilleleje og Skagen,« siger Jan Kjeldsen.Fold sammenLæs mereFoto: Mathias Svold. Færgeproblemet hører til på minussiden, når beboerne på Orø gør status over Sommerpakken. »Undskyld mig, men er det en joke, det her med færgen? Har regeringen tænkt de mulige scenarier igennem ang. gratis færger?,« skrev en vis Alex Olonzo 13. juli på Facebook-gruppen »For os der bor på Orø«. Og han er ikke den eneste, der har været sur. Det har øens sognepræst, KirstenSchmidt, også. Hun kunne heller ikke komme med færgen. »Så kom jeg lige fra tandlægen, rodbehandlet, bedøvet og skæv i hele hovedet. Men jeg var for langt nede i køen til at komme med, så nu kan jeg sætte mig og glo i to timer. Jeg er SÅ sur!« skrev præsten 8. juli til Facebook-gruppen. En anden, der måtte vente ved færgen, Poul Hurup, tog det lidt mere fra den sarkastiske side: »Ih, hvor får vi læst mange gode bøger, imens vi venter på alle de kære turister. Det vil være den perfekte måde at slappe af en times tid efter otte timers arbejde og en times transport,« skrev han. Overfartsleder Lars Hansen siger, at der nogle gange ligefrem opstår »hysteriske«  scener, fordi der er for mange passagerer. Særligt de lokale beboere – pendlere og folk, som har været ved lægen eller på indkøb på fastlandet – er ærgerlige, når de skal hjem og bliver afvist. Det har de aldrig tidligere oplevet. »Indimellem overreagerer folk i vrede og kalder de ansatte for dumme ting. Jeg kan godt forstå, at de bliver frustrerede, men vi gør det så godt, vi kan. De må anerkende, at vi skal overholde reglerne. Øboerne er vant til, at der, hvis man ser bort fra sommertiden, altid er plads. De er vant til at komme i sidste øjeblik, men nu er der fyldt med turister, og så risikerer de ikke at komme med,« siger Lars Hansen.  På øen taler nogle om eninvasion af turister. På Facebook-gruppen er der ligefrem én, der sammenligner problemerne med overturismen i en af Europas største turistmagneter, Venedig. Han foreslår, at man giver øboerne førsteret til færgen. »Færgen til Venedig. En kø til højre til turister og en kø til venstre til beboere i området. Ingen drama, ingen sure opstød, det fungerer sgu,« skriver Peter Kjær Jensen 15. juli under et foto af nogle afVenedigs vandbusser, vaporetti, hvor der er én indgang for turister og én for byens indbyggere. Diskussionen har været oppe før, og Holbæk Kommune, som driver færgen, har haft et stort advokatfirma, DLA Piper, til at undersøge sagen. »Nej, det må vi ikke. Vi må ikke forskelsbehandle i forhold til race, hudfarve og seksualitet. Og heller ikke i forhold til adresse. Vi kan dog ifølge juraen gøre en undtagelse, hvis folk har brug for lægebehandling eller andre akutte ting,« siger Lars Hansen. Orø Stenen på 20 tons er øens vartegn. Den er placeret på et højdepunkt, hvorfra man kan kigge ud over Isefjorden – helt ud til Hundested og Rørvig.Fold sammenLæs mereFoto: Mathias Svold. Uden for Orø Havnekiosk har Gunner og Grethe Hasfeldt fra Gilleleje netop parkeret deres bil, der er en ordentlig motherfucker af en amerikanerbil med læderindtræk, poleret krom og lak og en hylde under bagruden med Stars and Stripes. De strækker sig velbehageligt og kigger ud over havnen, men stemningen bliver lidt utilpas, da journalisten spørger, om bilen er en Ford Mustang. Gunner Hasfeldts ansigtsudtryk røber, at han sjældent har hørt mage til enfoldigt spørgsmål. Bilen er, oplyser han med et venligt smil, en Pontiac Firebird, hvilket – underforstået – enhver idiot ville vide, hvis han ellers bemærkede de fuglevinger, der er malet på motorhjelmen, hvorunder der gemmer sig en V8-motor og en forkromet karburator på størrelse med en pladespiller. »Vi er til amerikanerbiltræf. Egentlig skulle vi have boet på campingpladsen, men der er alt optaget, så vi bor på kroen,« udglatter Grethe Hasfeldt. Hendes mand ser ud til at genvinde lidt af tilliden til sine omgivelser, da fotografen spørger, om han vil starte motoren. Han sætter sig beredvilligt ind og drejer nøglen rundt, og der lyder et højt, dybt, brummende ræb fra de otte cylindre, der klarer fem kilometer på en liter. Bag Firebirden ruller en ung kvinde vinduet på sin Opel Corsa ned og træder provokerende nogle gange på speederen. Brmmm, brmmm. Så griner hun og kører videre. FAKTASommerpakkenRegeringen og et stort flertal af Folketingets partier er blevet enige om at afsætte 700 mio. kr. til en sommerpakke, der bl.a. skal give danskerne bedre mulighed for at dyrke kultur- og naturoplevelser i sommermånederne. Aftalen omfatter bl.a.:Gratis indenrigsfærger i juli for gående og cyklister.Billigere færger til de små øer, samt Ærø, Fanø, Læsø og Samsø i august og september. Med henblik på at understøtte turismen på de små øer uden for sommerferien gøres det markant billigere at tage færgen for såvel biler, cykler som gående til de danske småøer samt til Ærø, Fanø, Læsø og Samsø.Tilskud til prisnedsættelse på færger til småøer, samt Fanø, Læsø, Ærø og Samsø i august og september - også for biler.En mio. Orange billetter over Storebælt i skolernes sommerferie.Udvidelse af pulje til lokale idræts- og spejderforeninger.50 pct. rabat på billetter til kulturoplevelser.FOLD UD Regeringen og et stort flertal af Folketingets partier er blevet enige om at afsætte 700 mio. kr. til en sommerpakke, der bl.a. skal give danskerne bedre mulighed for at dyrke kultur- og naturoplevelser i sommermånederne. Aftalen omfatter bl.a.: Gratis indenrigsfærger i juli for gående og cyklister. Billigere færger til de små øer, samt Ærø, Fanø, Læsø og Samsø i august og september. Med henblik på at understøtte turismen på de små øer uden for sommerferien gøres det markant billigere at tage færgen for såvel biler, cykler som gående til de danske småøer samt til Ærø, Fanø, Læsø og Samsø. Tilskud til prisnedsættelse på færger til småøer, samt Fanø, Læsø, Ærø og Samsø i august og september - også for biler. En mio. Orange billetter over Storebælt i skolernes sommerferie. Udvidelse af pulje til lokale idræts- og spejderforeninger. 50 pct. rabat på billetter til kulturoplevelser. Når nogle af de lokale øboere taler om en turistinvasion, viser trafikken på vejene, at der er noget om snakken, selv om man måske ikke ligefrem kommer til at tænke på turisthorderne i Venedig. På de smalle veje skal biler ofte holde tilbage for cyklister og gående, og nogle af de lokale dytter og gasser irriteret op, når de med en trailer fuld af haveaffald skal klemme sig forbi gående og cyklister. Oppe på det nyistandsatte Orø Kro og Hotel er personalet i gang med at dække op på terrasserne til frokost, og forpagteren, Annette Jaeger  – blandt de ansatte kaldet kromutter – glæder sig over gode tider. »Det går forrygende. Vi har været lukket ned i to måneder på grund af corona, og det her gør, at vi overlever. Vi har mange gæster både i restauranten og på hotellet. Vi omsætter dobbelt så meget og lidt til, som vi normalt gør i højsæsonen. De gratis færgebilletter betyder, at vi får indhentet det tabte, og at jeg kan ansætte flere folk,« siger Annette Jaeger, som også har oplevet, at ansatte er kommet for sent, fordi de ikke kunne komme med færgen.  Conny Rasmussen, der er er frivillig i turistkontoret ved færgelejet, siger, at der er »voldsomt mange turister« i år. »Jeg har aldrig oplevet noget lignende i de 16 år, jeg har boet på Orø. Det betyder vanvittig meget for de erhvervsdrivende og for salget af sommerhuse, som nu går bedre. Kritikken har været, at det er svært for øens pendlere, som arbejder i Holbæk eller andre steder på fastlandet, at få plads på færgen. Det er surt ikke at kunne komme med, hvis man har haft nattevagt på Holbæk Sygehus. Men man må væbne sig med tålmodighed, og det plejer vi at have, eller også må man tage færgen fra Hammer Bakke, hvor der ikke er ventetid,« siger Conny Rasmussen. »Det går forrygende. Vi har været lukket ned i to måneder på grund af corona, og det her gør, at vi overlever. Vi har mange gæster både i restauranten og på hotellet,« Annette Jaeger, forpagter på Orø Kro og Hotel.Fold sammenLæs mereFoto: Mathias Svold. Per Stenberg, der bor på Orø, står i fjordvand til knæene på Orø Badestrand oppe på øens nordside, hvor også campingpladsen ligger. Solen glimter i vandoverfladen, og han kaster en pind til lille Arnold, hans hund, som får sit daglige bad og ser ud til at være begejstret. Per Stenberg er en af dem, der synes, at der er for mange turister denne sommer. »Det er godt for de forretningsdrivende, men de fylder det hele, og de tager ikke hensyn til bilisterne. Og når færgebilletterne 1. august bliver gratis for bilister, bliver det endnu værre, og så blive det et endnu større problem for de lokale at komme med færgen,« siger Per Stenberg. Janne og Jens Hansen, som driver Orø Strandcamping, har i juli haft 50 procent fremgang, og de glæder sig til at åbne deres nye café ud mod stranden 1. august. »I påsken sad vi og overvejede, hvordan det skulle ende, men nu går det forrygende. Folk vil ud på øerne. Jeg synes, at der har været meget lidt kritik af de mange turister her på øen. Gennemgående er folk glade for det. Vi har selv måttet ansætte tre ekstra for at kunne følge med,« siger Jens Hansen. Han er en meget glad, omend travl mand. Dog havde han onsdag det problem, at en af naboens kænguruer – naboen er den lokale zoo – var brudt ud og blandede sig med campisterne. Orøstrand.Fold sammenLæs mereFoto: Mathias Svold. Nede på Orø Havnekiosk sidder der folk ved de fleste borde. Simon Prost har travlt i køkkenet, selv om han siger, at »i dag er det ingenting«. Han mener, at det store rykind er vigtigt for øens fremtid, fordi det kan få folk til at overveje at flytte til Orø. »Det er godt, at der kommer folk herover og ser øen. Vi kan som øsamfund ikke eksistere uden tilflytning, for så lukker skolen, børnehaven og Brugsen,« siger Simon Prost.  Hans genbo og gode ven Jan Kjeldsen, der for 24 år siden flyttede fra København til Orø med sin familie, er enig. Han er selv pendler, han arbejder i Roskilde og har to gange oplevet ikke at komme med færgen. »Det tager man med et smil,« siger han og strammer snoren til sin schäferhund, Louis, som har fået færten af en burger. Han er glad for, at der kommer flere folk til øen. På ét punkt er han dog urolig. »Da jeg flyttede hertil, var det roen, jeg faldt for, og den skal man værne om. Man går ned i gear, når man kommer herover, og det er jeg bange for at miste. Der skal være balance i tingene – ellers bliver Orø lige så travl som Gilleleje og Skagen. Roen er helt unik på Orø. Hvis det altid var sådan herovre, som det er lige nu, ville det være for meget. Men vi skal have et virksomt samfund. Hvis vi ikke har det, så lukker skolen, og så vil øsamfundet gå i stå. Så vil der kun være gamle mennesker og sommerhusgæster tilbage.« »Tirsdag måtte vi afvise passagerer på otte ud af 22 afgange, fordi vi ikke havde plads,« siger Lars Hansen, leder af overfarten fra Holbæk til Orø.Fold sammenLæs mereFoto: Mathias Svold. Torsdag morgen var der lang på til færgen fra Holbæk til Orø.&nbsp;Fold sammenLæs mereFoto: Mathias Svold.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lille-sjaellandsk-oe-er-ramt-af-kaos-og-vrede-og-nu-taler-nogle-om-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317142/23479063-.jpg",
            "publication_time": "Lørdag d. 25. juli 2020, kl. 07.50",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}