{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/lille-stillehavsnation-mister-sjaelden-status-som-coronafri",
        "title": "Lille stillehavsnation mister sjælden status som coronafri",
        "content": "Den lille østat Palau, der ligger øst for Filippinerne i Stillehavet, har for første gang registreret coronasmitte i landet. Det oplyser Palaus sundhedsministerium lørdag. Dermed har landet mistet sin status som coronafri under pandemien. Kun 13 lande i verden har ifølge Verdenssundhedsorganisationen (WHO) stadig ikke bekræftet tilfælde af coronasmitte. Det er to rejsende, der er blevet testet positive efter at være ankommet fra en anden lille stillehavsnation, østaten Guam. De er begge i karantæne sammen med deres nære kontakter. Palaus sundhedsministerium oplyser ikke, hvor mange kontakter det drejer sig om. De smittede havde afleveret en negativ test 72 timer før afgang til Palau. Begge blev dog testet positive, da de tog en obligatorisk coronatest fem dage efter at være ankommet til landet. Palaus coronaregler siger, at rejsende skal bære mundbind og undgå større menneskemængder i de første fem dage efter ankomst. Over 80 procent af Palaus befolkning på 18.000 er færdigvaccineret. Derfor maner præsident Surangel Whipps også til besindighed i landet. Han siger, at øen »har været coronafri, og nu er den coronasikker«.  De lande, der endnu ikke har registreret nogen tilfælde af coronasmitte, er hovedsageligt andre små nationer i Stillehavet. Derudover har Nordkorea og Turkmenistan ikke officielt bekræftet nogen smittetilfælde. Flere analytikere har i lang tid dog sået tvivl om coronatallene fra de to lande, skriver nyhedsbureauet AFP. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lille-stillehavsnation-mister-sjaelden-status-som-coronafri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1456065/23837241-palau-conservation-oceans-fish.jpeg",
            "publication_time": "Lørdag d. 21. august 2021, kl. 09.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}