{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/lille-dreng-blev-udsat-for-overgreb-foraeldre-straffes-med-faengsel-i-seks",
        "title": "Lille dreng blev udsat for overgreb – forældre straffes med fængsel i seks år",
        "content": "En 49-årig kvinde og en 54-årig mand er mandag hver idømt seks års fængsel for at have udsat deres børn for seksuelt misbrug og vold. Dommen er afsagt af et nævningeting i Københavns Byret. Ud over fængsel skal de betale godtgørelse for tort til tre af børnene. I et af tilfældene beløber det sig til 150.000 kroner. Begge har anket dommen på stedet med påstand om frifindelse. Mandens forsvarer tilføjer, at straffen subsidiært bør formildes. Forældreparret var tiltalt for at have misbrugt to af deres fælles børn seksuelt. Tidligere mandag blev de kendt skyldige i et af forholdene. Det drejer sig om parrets dreng, der er blevet udsat for overgrebene over flere år, indtil han som otteårig blev fjernet fra hjemmet. Det er desuden ham, der er tilkendt godtgørelsen på 150.000 kroner. I det andet forhold var der tale om pige, hvis forklaring ifølge retsformanden har været troværdig. Retsformanden siger dog ved oplæsningen af kendelsen, at pigens hukommelse var meget begrænset, og at vidneforklaringen var udetaljeret. Derfor har retten ikke med den nødvendige sikkerhed kunnet finde forholdet bevist. I alt fire børn boede i hjemmet på Amager, hvor overgrebene fandt sted. Tre af dem har samme mor og far, mens en storebror er kvindens søn fra et tidligere forhold. Retsformanden slår fast, at alle fire børn oplevede nedværdigende behandling. Det har blandt andet bestået i, at drengen, der også blev udsat for seksuelle overgreb, fik sat gaffatape på munden, hvis han larmede. Overgrebene har fundet sted fra januar 2010 og ni år frem. Forældreparret har haft et næsten ti år langt forløb med Tårnby Kommune, der blandt andet har været i hjemmet flere gange på uanmeldte besøg. Forløbet med kommunen kulminerede med en rapport om parrets kompetencer som forældre. Den var færdig i november 2018, og den 20. december blev familiens tre yngste børn anbragt i hver sin plejefamilie. Politiet blev involveret nogle måneder senere, da den otteårige dreng var på ferie med sin plejefamilie og begyndte at fortælle om oplevelser fra sin tid hjemme hos forældrene. I sagen gik anklager Anders Larsson efter syv års fængsel til både manden og kvinden. Kvindens forsvarer mente, at halvandet til to års fængsel var passende, mens mandens forsvarer sagde, at fængselsstraffen ikke burde overstige fire år. /rirtzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/lille-dreng-blev-udsat-for-overgreb-foraeldre-straffes-med-faengsel-i-seks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623249/24282986-kbenhavns-byret-behandler-en.jpeg",
            "publication_time": "Mandag d. 05. december 2022, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}