{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lisa-nilsson-havde-sine-oejeblikke-men-leverede-en-koncert-der-var-lige",
        "title": "Lisa Nilsson havde sine øjeblikke, men leverede en koncert, der var lige lang nok. Desværre",
        "content": "Der var fyldte rødvinsglas i DR Koncerthuset mandag aften, da Lisa Nilsson gæstede København. Og det var på mange måder passende for en koncert, der markerede 25 års jubilæet for Lisa Nilssons album »Himlen runt hörnet«. Et album, der passer perfekt som baggrundmusik til rødvinsaftener, og som sådan nok har været et sikkert kort i manges pladesamling, siden det udkom i 1992. En del af de fremmødte, der fandt vej til det smukke DR Koncerhuset for at opleve den nu 48-årige svenske sangerinde, må formodes at være blandt dem, der har haft »Himlen runt hörnet« kært. Lisa Nilsson er 48 år gammel.Fold sammenLæs mereFoto: Nils Meilvang. Det var nemlig, som annonceret, en komplet gennemspilning af de i alt 10 numre fra albummet, der blev spillet i kronologisk rækkefølge - plus det løse, der skulle vise sig at blive lige det meste. Fra starten af koncerten stod det klart, at den svenske pop- og jazzdiva, var kommet for at give publikum det, de ville høre: Hendes hits, som da også mestendels er at finde på »Himlen runt hörnet«. Men den kronologiske gennemspilning blev også en af koncerten største hæmninger. Det stod klart allerede efter åbnings- og titelnummeret »Himlen runt hörnet«. For at lægge ud med det største hit, er unægtelig at sætte baren højt fra start. Et så dristigt træk kræver en evne til at fastholde publikum og til at holde momentum resten af koncerten. Det evnede Lisa Nisson og hendes ellers yderst veloplagte band dog kun delvist. For efter en lidt kluntet start, hvor både band og publikum skulle præsenteres for hinanden i en halvkvalt fællessang, skulle resten af mandagens koncert vise sig at få både brandvarme og lunkne momenter. Og lunkent blev det allerede på andet nummer, »Aldrig aldrig aldrig«, der blev leveret i en kedelig, uoplagt version uden nerve og sjæl, inden bandet og Lisa Nilsson først for alvor fandt ind til nerven og sjælen på det fjerde nummer »Ändå faller regnet«. Det er 25 år siden, Lisa Nilsson fik sit gennembrud med albummet »Himlen runt hörnet«.Fold sammenLæs mereFoto: Nils Meilvang. Det smukke nummer lød her bedre end nogensinde før, og fra publikum var der både tårer, kys og kærlighed som tak. En del af æren for dét må retligt tilfalde saxofonist Jonas Kullhammar, der, ligesom under resten af koncerten, styrede blæseinstrumentet med så stor overlegenhed, at hårene på armene blæste på tyngdekraften. Herefter satte hittet »Varje gång jag ser dig« skub i koncerten og blev aftenens festlige højdepunkt, der landede fint efter et par af de mere stille numre fra albummet. Og det klædte Lisa Nilsson med dynamikken mellem de stille og inderlige sjælere og de mere poppede dansevenlige numre. På albummets sidste nummer »Försiktigt«, der blev præsenteret med et par vise ord om vigtigheden i at »passe på hinanden i disse kolde tider«, blev energien igen dæmpet. Men kun for en kort stund indtil bandet gled over i en mageløs flot og energisk udgang, hvor samspillet fik salen til at koge af musikalsk overskud. Og her kunne Lisa Nilsson og bandet sådan set have sagt tak for i aften efter en god times kvalitet i selskab af et både velvilligt og taknemmeligt publikum. Men det var blot første halvdel af koncerten. For Lisa Nilsson havde valgt at indlægge en pause, inden hun igen gik på scenen for at spille yderligere 10 numre. Det lykkedes desværre bare ikke rigtig at holde publikum i koncertstemning efter en halv time med lyset tændt. Og da Lisa Nilsson og bandet atter vendte tilbage på scenen med nummeret »Små rum«, var luften så småt feset ud af ballonen, hvilket desværre ikke blev bedre af, at tekniske problemer med en guitar satte nummeret i tomgang. Lisa Nilsson var bakket op af et yderst veloplagt band under mandagens koncert.Fold sammenLæs mereFoto: Nils Meilvang. Bedre blev det på nummert »Säg det igen«, der blev smukt og skrøbeligt fremført takket være Lisa Nilssons fantastiske stemme, der i øvrigt ikke er blevet en tøddel ringere med alderen. Heldigvis (og selvfølgelig, fristes man til at sige) blev der også plads til det udemærkede popnummer »En kort en lang«, der, som Lisa Nilsson selv påpegede, oprindelig er skrevet af Martin Brygmann til den danske film af samme navn. Hele vejen igennem den godt og vel tre timer lange koncert var Lisa Nilsson bakket op af et yderst veloplagt band, og det meste af tiden virkede hun også både nerværende og veloplagt. Sikkert er det, at Lisa Nilsson stadig synger lige så smukt, som hun gjorde i 1992, da hun udgav »Himlen runt hörnet«. Det blev ikke mindst manifesteret i en utrolig smuk coverversion af Whitney Houstons »I Have Nothing« fra 1993, der lukkede og slukkede aftenens koncert. En koncert, der havde sine øjeblikke, men som til tider tabte momentum og altså bare blev lige lang nok. Lisa Nilsson★★★★☆☆DR Koncerthuset, mandag FAKTADet spillede hun1. Himlen runt hörnet2. Aldrig, aldrig, aldrig3. Du4. Ändå faller regnet5. Varje gång jag ser dig6. Här kommer han7. Om du har något hjärta8. Allt jag behöver9. Vem10. Försiktigt11. Små rum12. Mysteriet Deg13. Kom hem14. Säg det igen15. En kort en lang16. Klippta vingar (Ison & Fille cover)17. Den här gången18. Sången om oss19. Långsamt farväl20. I Have Nothing (Whitney Houston cover)FOLD UD 1. Himlen runt hörnet 2. Aldrig, aldrig, aldrig 3. Du 4. Ändå faller regnet 5. Varje gång jag ser dig 6. Här kommer han 7. Om du har något hjärta 8. Allt jag behöver 9. Vem 10. Försiktigt 11. Små rum 12. Mysteriet Deg 13. Kom hem 14. Säg det igen 15. En kort en lang 16. Klippta vingar (Ison & Fille cover) 17. Den här gången 18. Sången om oss 19. Långsamt farväl 20. I Have Nothing (Whitney Houston cover)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lisa-nilsson-havde-sine-oejeblikke-men-leverede-en-koncert-der-var-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1001328/22103043-cover.jpg",
            "publication_time": "Tirsdag d. 18. september 2018, kl. 08.00",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}