{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lisa-marie-presley-fik-altid-at-vide-hun-saa-trist-ud-nu-deler-hun-sin",
        "title": "Lisa Marie Presley fik altid at vide, hun så trist ud. Nu deler hun sin historie med brutal ærlighed – fra graven",
        "content": "Hun vågnede pludseligt op med en følelse af, at noget var forkert. Straks løb hun hen til sin fars værelse. Der oplevede hun det syn, som ingen niårig burde opleve. Lisa Marie Presley blev aldrig den samme igen. For første gang nogensinde beretter Lisa Marie Presley om dengang, hun fandt sin far, musikikonet Elvis Presley, død på et toilet i Graceland. En sorg og et chok, der kom til at præge hendes liv. »Der har været nætter, hvor jeg som voksen drak mig fuld, lyttede til hans musik og græd. Sorgen kommer stadig. Denerder stadig,« skriver Lisa Marie Presley i bogen »From Here to the Great Unknown«. Lisa Marie Presley døde sidste år i en alder af 54 år, men havde længe været i gang med at skrive sinememoirer. Bogen er nu blevet færdig ved hjælp af lydoptagelser fra Lisa Marie Presley, som datteren Riley Keough har lyttet til og brugt til at færdiggøre fortællingen – med sit eget perspektiv på sin mors liv. The New York Timesbeskriver de to stemmer i bogen, som »en uafrystelig harmoni, der bygger op til et crescendo af hjertesorg«. Riley Keough (tv.) har færdiggjort Lisa Marie Presleys (th.) memoirer. Hun er selv skuespiller, og i bogen, som udkom 8. oktober, beskriver hun, hvordan morens tragiske liv havde en negativ indflydelse på hende og hendes liv.Fold sammenLæs mereFoto: Jordan Strauss/AP/Ritzau Scanpix. Lisa Marie Presley har ellers i årevis været en paparazzimagnet og været kritikeres yndlingsoffer. Men den opsigtsvækkende bog er nu nummer ét på Amazons globale bestsellerliste. Måske fordi Lisa Marie Presley fortæller sin historie med en brutal ærlighed om et tragisk liv fyldt med stoffer og tragedie. Lisa Marie Presley var datter af megastjernen Elvis Presley og den smukke Priscilla Presley. Tilbage i 60erne var deparret.Hele pressen var med, da Lisa Marie kom til verden i 1968. The Presleysvar det nærmeste, amerikanerne kom et kongehus, og Lisa Marie blev alles prinsesse. »Hun var Amerikas prinsesse uden helt at være det,« skriver Riley Keough i bogen. Blot fire dage efter datterens fødsel inviterede Elvis og Priscilla Presley pressen indenfor, så verden kunne møde deres første barn. Siden har medierne konstant været i hælende på Lisa Marie Presley.Fold sammenLæs mereFoto: Perry Aycock/AP/Ritzau Scanpix. Lisa Marie var en vaskeægte fars pige – helt til det sidste. Hun nærede en stor kærlighed til Elvis – trods hans store temperament og langvarige stofmisbrug. Et misbrug, der konstant bragte Lisa Marie i en frygtposition. »Nogle gange så jeg ham være helt ude af den. Nogle gange fandt jeg ham bevidstløs«, skriver hun. Tragedien skete, da Lisa Marie Presley fandt sin far død. Dødsfaldet skulle deles med hele verden. Faren lå i en åben kiste, hvor Lisa Marie om natten lagde sig hos ham og holdt om hans ansigt og hånd. Herfra startede en dysfunktionel teenagecocktail af oprør og stoffer – alt der kunne »sluges, prustes, spises og snuses«. Der var ikke hjælp at hente hos moren Priscilla Presley. Hun var kølig og efterlod Lisa Marie til opdragelse af andre medlemmer af Scientology-bevægelsen, som hun var medlem af, skriver Lisa Marie Presley i bogen. »Jeg følte altid, at hun ikke ville have mig i sit liv.« Stofferne fulgte hende i mange år frem, og det samme gjorde de forlistekærlighedsrelationer. I bogen beskriver Lisa Marie Presley flere store forelskelser, men også en konstant frygt for at blive udnyttet og misforstået. Selv i den største kærlighed til »Kongen af Pop«, Michael Jackson, der friede til hende efter blot otte dages bekendtskab. »Jeg var faktisk så glad. Jeg blev aldrig så glad igen,« skriver Lisa Marie om deres forhold, som hun også kalder »fucking normalt«. Selvom verden troede det modsatte. I 1994 fandt Lisa Marie Presley sammen med Michael Jackson. Det kom som en chok for mange, at netop de to havde fundet sammen, og medierne fulgte i hælene på dem.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det var Presleys andet ægteskab, selvom hun blot var 25 år gammel. Forinden var hun gift med Danny Keough, som hun havde to børn med, herunder Riley Keough. Pressen var vilde med den umage par, Jackson og Presley, de to største musikfamilier i USA i forening – og de var ofte forsideguf for tabloidmedierne. Men tragedien gentog sig. Parret skændes ofte om Jacksons stofmisbrug. Han var hemmelighedsfuld, forfærdelig og forsvandt i dagevis – en adfærd, som hun genkendte fra sin far, beskriver Presley i bogen. Samtidig følte hun sig udnyttet af Jackson, og hun mistænkte ham for, at han så hende som en potentiel babymaskine. De blev skilt efter to års ægteskab. Den konstante mistro til mændene i hendes liv gik igen. Selv fra den første kæreste – der vel og mærke orkestrerede en paparazziopsætning – og helt til det sidste. Her konkluderer datteren Riley Keough, at Presley led af en opfattelse af, at hun var ikke værd at elske. Noget, der kom fra Priscillas ønske om en spontan abort til de mange kærester og endda ægtemænd, der angiveligt ønskede noget andet en kærlighed fra Lisa Marie. Alligevel blev hun gift for tredje gang. Og som 40-årig fødte hun tvillinger. Herfra begyndte den lange nedtur, som langsomt tog livet fra Lisa Marie Presley. Fødslen af de to tvillinger blev begyndelse på et heftigt misbrug af opioider. Misbruget fortalte hun ærligt om. Og selvom der var meget kærlighed og ærlighed fra Presley, indrømmer Riley Kenough i bogen, at misbruget skabte utryghed i hjemmet. »Min mors ånd var fyldt med moderkærlighed. Men jeg tror ikke, at det var noget, som nødvendigvis var blevet givet videre til hende. Det, der blev givet videre, var hendes fars tilbøjelighed til at blive afhængig.« Herfra ramlede alt, beskriver Kenough. Noget, som Lisa Marie Presley tydeligvis ikke selv var bevidst om. Riley Keough (tv.) beskriver i bogen, hvordan Lisa Marie Presley (th.) blev afhængig af stoffer, efter hun med et kejsersnit fødte tvillingedøtrene Finley Lockwood og Harper Lockwood.Fold sammenLæs mereFoto: Jordan Strauss/AP/Ritzau Scanpix. »Min musik var ikke så vellykket, jeg afsluttede ikke gymnasiet, jeg er ikke smuk, jeg er ikke god nok – men jeg er en fantastisk mor,« lød det konstant fra Presley selv ifølge datteren. Men det var hun ikke. I en hjerteknusende tragedie i 2020 begik Lisa Marie Presleys søn Ben Keough selvmord som 27-årig. Her beskriver Lisa Marie i bogen, hvordan hun gemte på Bens lig i to måneder i tøris, før han blev bisat. Presley indrømmer i bogen, at hun godt ved, at det var »mærkeligt«, og »at det ville skræmme livet af alle andre … Men ikke mig«. Men den ekstra tid med sønnens afsjælede legeme hjalp Lisa Marie Presley med at »samle tankerne«, har Keough fortalt tilBBC. Datteren, som er medforfatter på bogen, kommer til en tragisk konklusion om sin mor. »Efter Ben døde, vidste jeg, at min mor ikke ville overleve ret meget længere. Hun ville ikke være her,« skriver hun ifølge The New York Times. Og sådan gik det. Tre år senere døde Lisa Marie Presley selv af tarmobstruktion efter en vægttabsoperation. Riley Keough lovede sin mor, at hun ville færdiggøre hendes historie. I flere medier spekuleres der dog i, om bogen ville være så ærlig, hvis Lisa Marie Presley selv havde haft mulighed for at færdiggøre den. Måske er det netop den manglende selvcensur, som har gjort bogen så bemærkelsesværdig og populær. Hun mistede de eneste to mænd, som hun virkelig har elsket: sin far og sin søn. Og hun turde trodse myten og navnet Presley og fortælle historien som et menneske. Med sorgens ærlighed. Med den ene indrømmelse efter den anden om at føle sig utilstrækkelig og aldrig tro på, at man var værdig nok til finde den eneste ene. Lisa Marie Presley var både skuespiller og sanger, men hun opnåede aldrig samme succes som sin far, Elvis Presley. Alligevel lyder det i flere udenlandske artikler, at hun nu vender sin egen tragiske historie til noget bedre.Fold sammenLæs mereFoto: Chris Delmas/AFP/Ritzau Scanpix. I mange år blev Lisa Marie Presley beskyldt for at se trist ud. Det var hun også. »Tristheden startede i en alder af ni, da han (Elvis,red.) døde, og den gik aldrig væk. Nu er den endnu værre. Mine øjne er nedslåede permanent i denne sorg. Fremtiden er begrænset. Jeg har altid tænkt – hvorfor siger alle altid, at jeg ser trist ud? Og det forstår jeg nu,« indrømmer Lisa Marie Presley i bogen. Nok følte Lisa Marie Presley sig aldrig tilstrækkelig. Men som anmelderen Chris Willman beskriver i Variety, så giver hun en gave med sin fortælling, der er langt mere end tilstrækkelig. Den er værdifuld. Og det er måske den fineste anerkendelse, som man kan få i graven. »Lisa Marie har måske sjældent følt sig tilfreds med sit liv, men som en sidste handling tilfredsstiller hun vores nysgerrighed i en strøm af uventet åbenhed,« skriver Willman i sin anmeldelse. Hendes tragedie var endeløs. Nu tilhører den alle dem, der kan bruge den til noget i deres eget liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lisa-marie-presley-fik-altid-at-vide-hun-saa-trist-ud-nu-deler-hun-sin",
            "image_url": null,
            "publication_time": "Tirsdag d. 15. oktober 2024, kl. 08.44",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}