{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/lisbeth-salander-havde-fortjent-bedre-skaebne-monstersucces-skamrides",
        "title": "Lisbeth Salander havde fortjent bedre skæbne: Monstersucces skamrides endnu engang",
        "content": "Der er få bøger, hele verden kender. Stieg Larssons krimiromaner hører til i den sjældne kategori. Han bragede igennem med »Mænd der hader kvinder«, der - sammen med de to opfølgere - blev filmatiseret og gik sin sejrsgang verden rundt. Men Stieg Larsson døde som 50-årig, før han fik glæde af sin succes. Siden har andre forfattere skrevet videre på værket, der er centreret om den spektakulære karakter Lisbeth Salander, en nørdet teknikguru med moderne superkræfter. Men: Hvis man havde håbet, at den svenske forfatterKarin Smirnoffhavde skrevet sig varm som krimiforfatter med dette hendes andet bind i Millennium-serien (det ottende i alt iLisbeth Salander og Mikael Blomkvist-universet), bliver man slemt skuffet. »Lossens kløer« er en kluntet krimi, der hverken når bøger af seriens oprindelige forfatter, Stieg Larsson, eller Smirnoff selv til sokkeholderne. Når nu arvingerne efter Larsson ikke kunne fjerne deres stive blik fra arvens potentielle vækstmuligheder og ville have serien til at fortsætte, var Smirnoff på mange måder et bedre valg som krimilitterær episodeforfatter end så mange andre. Også bedre end David Lagercrantz, der fik til opgave at skrive de tre første opfølgende bind til den oprindelige trilogi, efter Stieg Larssons tidlige død. Smirnoff har sagt ja til at forfatte bind syv, otte og ni. Men hvad enten det skyldes, at hun er stædigt anti-krimilitterær eller bare en ustruktureret plot-skaber, så er resultatet en spændingsintrige med slap struktur, for mange tilstræbte tilfældigheder og en næsten overstyret storytelling. Smirnoff har styr på sprogets virkemidler og meget på hjerte, vist bare ikke at underlægge sig genrens mest elementære greb så som spændingskurver og klimaks. Til gengæld er der mord, mistænkelige mandspersoner og diverse mærkværdigheder, som umiddelbart får »Lossens kløer« til at ligne en krimi. Det er bare ikke helt nok. Foto: Janerik Henriksson/AFP/Ritzau Scanpix. Mikael Blomkvist, Lisbeth Salander og hendes exceptionelt begavede niece Svala mødes igen i den nordsvenske fiktive by Glasskas. Han for at tiltræde som chefredaktør på den lokale avis, Glasskassen, og være tættere på sin datter og sit barnebarn, Salander for at lede efter spor fra sin forsvundne hackerven, Plague, og hjælpe Svala, der har rodet sig ud i farlige forbindelser. Stærke pengemænd og en korrupt lokal embedsmand med forbindelser til Blomkvist har planer om at udvinde værdifulde metaller fra undergrunden og bruger greenwash’ende argumenter som løftestang til at overbevise de lokale borgere. Men mange er imod, de frygter, at minedriften vil smadre den lokale natur og ødelægge samernes muligheder for fortsat rendrift. Svala er blevet medlem af en aktivistgruppe, der vil forhindre mineplanerne i at blive til virkelighed. Men da hverdagen viser sig fra sin grove side, tager den 13-årige pige sagen i egen hånd og går, eller rettere kører (i bil), hjemmefra. En ung kvinde fra aktivistgruppen og i øvrigt Svalas søde erhvervspraktikantvejleder på Glaskassen er død under mystiske omstændigheder, hendes og onklernes dyr er blevet slagtet af ukendte gerningsmænd, og en ven, hun viste tillid, viser sig ikke at være til at stole på. Samtidig er der en lejemorder med begyndende medfølelse og professionelle svaghedstegn på spil. Han er taget til København for at ordne et job og møder i den forbindelse en gammel veninde fra Glasskas. Sammen lægger de – måske – nye planer, og de tager begge tilbage til barndomsbyen. Som ramme for fortællingen er der for så vidt masser af gode elementer. Og læser man »Lossens kløer« som en hvilken som helst jævn mainstreamkrimi, kan den nok godt indtages uden synkebesvær. Men når man kender forlægget, er fordøjelsen sværere. Det her er hverken den ægte Millennium-vare eller en velsmagende videreudvikling af råmaterialet. Man kløjes i konstruktionen, i den lidt for exceptionelle Svala, i den næsten normaliserede Salander, i ikke altid lige mundrette dialoger og i den alvidende fortællers behov for igen og igen at konkludere på tanker og følelser i stedet for at lade læseren fange pointen selv. Man får med andre ord hverken Stieg Larssons spændstige samfundskritiske plotmageri eller Karin Smirnoffs stærke skønlitterære miljø- og menneskebeskrivelser, som hun brillerer med i sin »egen« prisbelønnede Jana Kippo-trilogi. Man kan dog ikke tage fra Smirnoff, at hun skriver godt, og der er midt i alt det nævnte skønne passager i bogen. Men det er også, som om hun selv keder sig en smule og bare skal have det her gjort færdigt. Sådan har man det desværre også lidt som læser. Lossens kløer Forfatter: Karin Smirnoff.Oversætter: Allan Hilton Andersen.Sider: 348.Pris: 300 kronerForlag: Modtryk. Man kan ikke tage fra Smirnoff, at hun skriver godt, og der er midt i alt det nævnte skønne passager i bogen. Men det er også som om, hun selv keder sig en smule og bare skal have det her gjort færdigt.Fold sammenLæs mereFoto: Forlaget Modtryk.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/lisbeth-salander-havde-fortjent-bedre-skaebne-monstersucces-skamrides",
            "image_url": null,
            "publication_time": "Fredag d. 24. januar 2025, kl. 16.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}