{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/listen-af-krav-til-mette-frederiksen-var-lang-intet-har-hun-givet-dem",
        "title": "Listen af krav til Mette Frederiksen var lang, intet har hun givet dem",
        "content": "Indtil videre går alt efter den socialdemokratiske drejebog. Tirsdag behandlede Folketinget som planlagt regeringens forslag L 149, som sætter pensionsalderen i Danmark op til 70 år, for personer, der er født efter 1. januar 1971. Uanset hvor Mette Frederiksen kigger hen i Folketinget, kan hun kun få øje på de lange næser, hun har udstyret partierne med – både til højre, venstre og i sin egen regering. I august sidste år kastede statsministeren en bombe ind i dansk politik. Selve »kronjuvelen« i den offentlige økonomi, som sikrer solid holdbarhed også fra fremtidige generationer – princippet om, at pensionsalder følger levealder – skulle genforhandles og lempes, mente regeringschefen i et interview med Berlingske. Socialdemokratiet ville, fortalte statsministeren, i 2025 sammen med resten af regeringen stemme for at hæve pensionsalderen efter den automatik, der blev aftalt med velfærdsaftalen i 2006. Men derefter skulle man lempe stigningstakten, så pensionsalderen ikke bare vil fortsætte op. Mette Frederiksen kunne bare ikke sige hvordan. Udspillet om pensionsalder var set fra Socialdemokratiets side et forsøg på med en populær melding til kernevælgerne at vende den nedadgående vælgerspiral. Den blev for alvor tydelig med partiets dårlige valg til Europa-Parlamentet i juni sidste år. Den overraskende melding i august, som ikke var koordineret med de to andre regeringspartier, fik partiledere til – én for én – at trække røde linjer og stille håndfaste krav til Mette Frederiksen. Kravene skulle opfyldes inden afstemningen i Folketinget om at forlænge pensionsalderen. Venstres forsvarsminister, Troels Lund Poulsen,krævedeen særlig arbejdslivskommission, som skulle forbedre danskernes arbejdsliv og gøre det mere fleksibelt. UdenrigsministerLars Løkke Rasmussen (M)mente, at regeringen skulle fremlægge en samlet plan for alle de store regninger til oprustning med videre, der ligger på bordet. Der skulle skabes »vished for, hvad der skal ske efterfølgende«, inden afstemningen om pensionsalder i Folketinget. De tre partiledere i regeringen udstillede deres interne splittelse, da Socialdemokratiet i august spillede alene ud med en ændret regulering af pensionsalderen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. SFs Pia Olsen Dyhr krævede forhandlinger om fremtidens pensioner og forbedringer af andre ordninger for tilbagetrækning for at stemme for en udvidelse af pensionsalderen til 70 år. De Konservatives Mona Juhl kritiserede i skarpe vendinger, at Socialdemokratiet ikke ville fremlægge en plan, og det store hul i statskassen, som hun mente, at en lempeligere regulering af pensionsalderen ville slå. Tirsdag meddelte Dansk Folkeparti, der i modsætning til SF er med i det gamle velfærdsforlig, at partiet ikke i denne omgang vil stemme for forhøjelsen af pensionsalderen. »Man kan ikke bare rende rundt som statsminister og udstede løfter uden at foretage sig noget, siger MortenMesserschmidt til TV 2forud for debatten. Bundlinjen, resultatet af syv måneders debat om pensionsalder, står meget klar: Ingen har fået opfyldt så meget som et eneste krav. Der er ikke indkaldt til forhandlinger om fremtidens pension, ingen kommissioner er nedsat, det er ingen afklaring af de store regninger. Den sag er senest skubbet til efteråret. Og den store socialdemokratiske plan for reguleringen af pensionsalderen i fremtiden? Ja den præsenteres formentligt først i en kommende valgkamp. Mette Frederiksen har trods masser af forsøg på benspænd fortsat serveretten i spørgsmålet om fremtidens pensionsalder. For Socialdemokratiet er det tale om en plan, der i lighed med den om Arne-pension og højere løn til udvalgte grupper af offentligt ansatte skal vinde kernevælgere tilbage fra SF. Da Pia Olsen Dyhr for næsten et år siden sagde, at pensionsalderen ikke bare skal fortsætte med at stige, reagerede politisk ordfører Christian Rabjerg Madsen (S) skarpt ved at kalde det for »topmålet af uansvarlighed« med henvisning til, at en fastfrysning af pensionsalderen på 69 år fra 2035 ville koste statskassen 68 milliarder kroner årligt. For SF er det logisk, at partiet stemmer nej til forlængelsen af pensionsalderen, fordi partiet ikke har fået opfyldt sine krav, men Pia Olsen Dyhr blotter sig også for angreb om økonomisk uansvarlighed. Er SF regeringsdueligt? Meget har ændret sig på det år der er gået, siden hun åbnede debatten om pensionsalder i maj sidste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/listen-af-krav-til-mette-frederiksen-var-lang-intet-har-hun-givet-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913910/24936219-statsminister-mette-frederiksen-kastede-en-bombe-i.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 06.05",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}