{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/listeriainfektioner-steg-markant-trods-ihaerdig-forebyggelse",
        "title": "Listeriainfektioner steg markant trods ihærdig forebyggelse",
        "content": "Trods en omfattende forebyggelsesindsats var antallet af listeriainfektioner i 2022 det højeste siden 2014. Det oplyser DTU Fødevareinstitut i en pressemeddelelse. Listeria var årsag til 86 sygdomstilfælde i 2022. »Listeria er én af de fødevarebårne bakterier, vi er særligt opmærksomme på, da den kan medføre en alvorlig infektion med blodforgiftning eller hjernehindebetændelse hos i forvejen svækkede personer og gravide,« siger epidemiolog Luise Müller fra Statens Serum Institut i meddelelsen. I 2021 var der 62 registrerede tilfælde, mens der i 2020 var 43. To store udbrud er blevet ført tilbage til rullepølse og fiskefrikadeller. De nye tal kommer frem i en årlig rapport om zoonoser. Det er sygdomme, der kan smitte fra dyr til fødevarer til mennesker. Det er DTU Fødevareinstitut, Statens Serum Institut og Fødevarestyrelsen, der udarbejder rapporten i egenskab af at være det danske fødevareberedskab. »Alle udbrud er gennemgået med henblik på at finde genetisk match. Vi kan derfor med stor sikkerhed sige, at opsporingen viste, at to af udbruddene skyldtes henholdsvis inficerede fiskefrikadeller og rullepølse,« siger forskningsgruppeleder og seniorforsker Marianne Sandberg fra DTU Fødevareinstituttet i meddelelsen. Selvom Fødevarestyrelsen har kørt flere kampagner for at forebygge problemer med listeria hos fødevarevirksomheder, har det vist sig svært at få bugt med bakterien. En undersøgelse af 20 fødevarevirksomheder har vist, at listeria blev fundet i »næsten samme udstrækning« med fire års mellemrum trods forebyggelsesindsatsen. Fødevarestyrelsen iværksætter derfor flere tiltag. »Fødevarestyrelsen har blandt andet indført yderligere tilsyn og prøveudtagning hos virksomheder, der har fået tilbagekaldt produkter med indhold af listeria. I forbindelse med efterforskning af sygdomsudbrud inviterer vi berørte virksomheder til en dialog, hvor der udveksles data og andre informationer,« siger sektionsleder Annette Perge fra Fødevarestyrelsen i meddelelsen. I de store udbrud i 2022 blev mange syge indenfor kort tid. Det tyder på, at listeria har været »massivt til stede« i produkterne, når de blev sendt på markedet fra virksomhederne. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/listeriainfektioner-steg-markant-trods-ihaerdig-forebyggelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1690495/24464218-rulleplse-har-vret-kilde-til.jpeg",
            "publication_time": "Mandag d. 26. juni 2023, kl. 11.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}