{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/litauernes-og-soenderjydernes-budskab-til-ukraine-giv-aldrig-op",
        "title": "Litauernes og sønderjydernes budskab til Ukraine: Giv aldrig op",
        "content": "Denne sommer slap krigen i Ukraine aldrig taget i mig. Rædslerne er en daglig påmindelse om, at frihed og retten til national selvbestemmelse ikke er en gratis omgang, men koster blod hos dem, der må kæmpe for disse rettigheder. Jeg havde derfor Ukraines frihedskamp i mine tanker, da jeg i år holdt ferie i Sønderjylland, Sydslesvig, England og Litauen. Overalt mærker man solidariteten med Ukraine. Stærkest virkede dog mit besøg i Litauens hovedstad Vilnius. Her er kampen for selvbestemmelse og frihed på ingen måde fjern fortid. Her er den langt mere nærværende. Det er sikkert derfor, at der hænger ukrainske flag foran alle offentlige bygninger og i hjørnet på tv-kanalerne. Havde vi set det i Danmark i samme omfang, så havde Marie Krarup nok fået et føl på tværs. Ukraine var i mine tanker, da jeg så på krigsmonumenter i Sydslesvig. Her lå dansk- og tysksindede fra 1840erne i strid om sprog og national identitet. Forud var gået en tid, hvor dansk sprog hastigt mistede sit tag i befolkningen på halvøen Angel mellem Slesvig by og Flensborg. Denne sønderjyske dialekt,Angelbomål, uddøde i 1930erne. Da man fra dansk side forsøgte at imødegå den tendens på bekostning af tysk, så eksploderede det i den første Slesvigske krig 1848-50, hvor tysksindede slesvig-holstenere gjorde oprør mod Danmark. I kulissen stod Prøjsen klar, der kun ventede på en lejlighed til at intervenere og underlægge sig hele Slesvig-Holsten. Den kom i 1863, da danske nationalister fik vedtaget novemberforfatningen. Det udløste krigen et par måneder efter i 1864, som blev en katastrofe for Danmark. Forud ventede 56 lange år med intenst forsøg på fortyskning af sønderjyderne, der dog også skabte en bevidstgørelse af dem og alle os andre af det at være dansk. I indgangen på det flot restaurerede »Folkehjem«, der var de dansksindedes forsamlingshus i Aabenraa, findes et stort fotografi af nogle af de 3.000 glade sønderjyder fra november 1918, der håber på muligheden for, at en folkeafstemning kan ændre deres skæbne. Folkeafstemningen året efter satte grænsen, hvor den går i dag. Det er naturligvis naivt at forestille sig, at en krig mellem ukrainsk og russisk sindelag kunne været undgået med en fair folkeafstemning. For ingen af parterne ville have accepteret sådan en løsning. Det var i øvrigt Tysklands nederlag i Første Verdenskrig, der skabte muligheden for en fredelig grænserevision. Ikke pludselig indfunden tysk fornuft. Derfor er det også kun et russisk nederlag på slagmarken og et regimeskifte i Moskva, der kan åbne for en nødvendig udsoning. I Litauen har man sine egne erfaringer med krig og kampen for national selvbestemmelse. Man har en rig historie som kongedømme og senere storhertugdømme, hvor riget rakte fra Østersøen til Sortehavet, og hvor man endda bød over polakker, belarusere og ukrainere. Litauen forsvandt dog sammen med Polen som stat i 1795 for at blive opslugt af det zaristiske Rusland. Man skal derfor ikke gå mange skridt i hovedstaden Vilnius, før man konfronteres med den nationale kamp for selvstændighed og de lidelser, der fulgte med. Landet genopstod først i 1918, men blev underlagt Sovjet fra 1940, og først 50 år efter blev man igen herre i eget hus. Blandt landets mange helte er en general, der ledede kampen fra Litauens skove helt frem til 1954, hvor han blev skudt i et KGB-fængsel i Moskva. Han gik i døden i den faste tro på, at hans væbnede modstand med tiden ville give resultater. Hans buste står i dag foran forsvarsministeriet som en evig påmindelse om, hvad der kræves af landets soldater. Litauens og sønderjydernes erfaringer er i sig selv en opmuntring til Ukraine: Giv aldrig op i kampen for frihed og selvbestemmelse! Jarl Cordua er vært på Berlingske-programmet »Cordua & Steno« og politisk kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/litauernes-og-soenderjydernes-budskab-til-ukraine-giv-aldrig-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1577097/24163910-.jpg",
            "publication_time": "Torsdag d. 04. august 2022, kl. 11.09",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}