{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/litteraturhistorisk-retfaerdighed",
        "title": "Litteraturhistorisk retfærdighed",
        "content": "Tænk hvis ti års kulturkamp rent faktisk flyttede noget. Det er nok umuligt at effektmåle de mange symbolske slag, der er blevet udkæmpet de seneste ti år. Hvordan måler man opgøret med de »røde lejesvende« på DR? Eller for den sags skyld om det forgangne tiår gjorde os mere eller mindre tolerante eller fremmedfjendske? Men hvis vi spoler tilbage til udgangspunktet, så handlede kulturkampen i sit udgangspunkt om noget mere fundamentalt. Påstanden var, at en dyne af politisk ensretning igennem årtier havde sænket sig over den herskende åndselite. En politisk korrekthed, der kunne favne det umulige, fra kulturradikal intellektualisme til venstreorienteret flirt med det totalitære. Opgøret med denne meningsdominans skulle udfordres fra borgerlig kant - og det blev det. Dagens fødselar, forfatter Preben Major Sørensen, blev derfor i 00erne mere eller mindre frivilligt castet i rollen som borgerlig kulturkæmper, der skulle være med til at nedbryde den venstreorienterede meningsdominans. Weekendavisen annoncerede efter borgerlige forfattere som modvægt til den åbenlyse overvægt af forfattere til venstre for midten. Blandt de få på den borgerlige banehalvdel - der dårligt kunne stille hold - var selvfølgelig Major Sørensen, der offentligt igennem årtier havde kritiseret de venstreintellektuelle for at bekende sig til totalitære ideer og systemer. At Major Sørensens forfatterskab ikke kan betragtes som borgerligt i nogen klassisk forstand, men snarere som en slags antiborgerlig antihumanisme, er en detalje, vi vender tilbage til. Major Sørensens personlige skæbne, borgerlig eller ej, er nemlig symbolet på den venstreorienterede meningsdominans, de borgerlige kulturkæmpere havde udpeget. På trods af et ubestrideligt skrivetalent, og et solidt forfatterskab med over 20 anmelderroste værker bag sig, er han aldrig for alvor kommet ind i varmen i de litterære og intellektuelle cirkler i København. Han har gentagne gange taget konfrontationen både i debatindlæg og i bogform. I 1985 kom kortprosabogen »Vildfarelsen« og året efter essaysamlingen »Skræmmebilleder«, der begge var direkte angreb på alle, der ukritisk havde fulgt socialismens paroler. De fleste digterkollegaer følte sig sikkert truffet, og modet blev selvfølgelig ikke honoreret med anerkendelse men med udskamning og isolation. Et eksempel er Ole Wivel, digteren og forlæggeren, der 1990 i Information skrev om Major Sørensens kritik af venstrefløjen: »...jeg foragter den reaktionære selvgodhed«. Kainsmærket er til at få øje på, når den gamle Heretica-frontkæmper folder sig ud. Major Sørensen tog selv konsekvensen og flyttede i 1993 i frivilligt eksil i Lohals på Langeland, hvor han den dag i dag bor og skriver. Men mon denne dom, afsagt af Wivel på umiddelbar bagkant af Murens fald, stadig holder hos den kulturelite, som Major Sørensen var kaldt til at bekæmpe? Jeg havde muligheden for at spørge i løbet af 00erne, når jeg som litteraturreporter for Berlingske Tidende interviewede den etablerede litterære elite - Major Sørensens jævnaldrende. De fleste anerkendte modvilligt hans evner, men fordømte hans politiske ståsted i samme sætning. En enkelt forfatter, en af vores største nulevende, vovede dog det ene øje, da hun lænede sig ind over frokostbordet og uden for citat skamroste Major Sørensens digteriske kraft, mens hun kiggede sig over skulderen, som om kultur-eliten var med på en lytter. Ved en anden lejlighed blev en forfatter, der har modtaget et hav af sikkert fortjente legater, hædersgaver og priser, så forarget over, at navnet overhovedet blev bragt i spil, at Major Sørensen blev beskyldt for alverdens seksuelle afvigelser, »ellers kunne man da ikke skrive sådan« var bevisførelsen.  Men hvad er det så med denne forfatter, der falder så meget uden for normen, at han bag lukkede døre anerkendes for sine evner men i fuld offentlighed udskammes. Vi skal tilbage til starten af forfatterskabet. I 1965 debuterer Major Sørensen med novellesamlingen »Ildmesteren« og to år efter udkommer »Vandmandens gilde«, to fabulerende tekstsamlinger, der bringer mindelser om den store forfatter og intellektuelle i dansk litteratur, Villy Sørensen. Henning Fonsmark, Berlingske Tidendes ærværdige anmelder, indrammer derfor også den nye Sørensen under overskriften »Sørensen den Anden«. Denne tidlige sammenligning har meget for sig, begge forfattere skaber små groteske fortællinger, der undersøger tilværelsens skyggesider og vrænger af opbyggelige pointer. Tænk bare på Villy Sørensens »Blot en drengestreg« fra »Sære Historier«, den kan alle med gru huske efter endt læsning. Men som beskrevet af lektor Jon Helt Haarder kommer Villy Sørensen til en skillevej i forholdet til de første samlinger af små fortællinger, hvor han så at sige skal vælge mellem at forfølge det æstetiske spor til den bitre ende eller indskrive litteraturen i en højere sags tjeneste. Villy Sørensen vælger som bekendt det sidste. Sammen med Klaus Rifbjerg og litteraten Torben Brostrøm bliver de via tidsskriftet Vindrosen bannerfører for en mere opbyggelig litterær modernisme. Villy Sørensen konstaterer nu mere som filosof end som digter: »..og dog kan det det onde ikke være kunstnerisk godt. Der hvor det onde og det gode kæmper, må kunstneren stå på det godes side.« Det var som bekendt Sørensen den ældre, Rifbjerg og Brostrøm, der løb med laurbærrene, og på godt og ondt har præget dansk litteraturhistorie siden. Major Sørensen derimod fortsatte, hvor Villy Sørensen slap. Hans tekster fortsætter undersøgelsen af sindets faldgruber og erkendelsesmæssige dybder. Intet er helligt, når Major Sørensen kredser om volden som både fascinerende og forløsende, og seksualitetens allermørkeste drifter. Det buldrer derudaf kun holdt oppe af et suverænt litterært talent, der vrider og vrænger det bedste ud af det danske sprog, og har vel at mærke bevaret sin vitalitet gennem årene. Et par højdepunkter er tekstsamlingerne »Faldgruber« fra 1999 og »De dødes vej« fra 2007, nye læsere kan begynde her. Forfatterskabets klangbund finder vi hos fransk litteraturs enfant terrible Louis-Ferdinand Céline, og hos den åndsaristokratiske livsfilosof, soldat og forfatter, tyske Ernst Jünger. Begge er umulige at spænde for en politisk vogn, men som Major skriver de sig ind i det, man kunne kalde en sort skole af forfattere - en slags antiborgerlige antihumanister. At udfordre kulturelitens konformitet var måske ikke karrierefremmende i snæver forstand for Major Sørensen, til gengæld har vi et forfatterskab, der egenhændigt tegner et selvstændigt spor i dansk modernisme. Nu mangler vi bare, at forfatterskabet løftes litteratur-historisk op på plads. Og det ser jo umiddelbart sort ud, hvis kultureliten stadig hænger fast i de gamle skyttegrave. Men der er sket noget undervejs i 00erne. I takt med at Major Sørensen blev synlig i kulturkampens hede, fik en ny generation af forfattere og læsere øjnene op for forfatteren. Der blev skrevet universitetsopgaver og avisartikler om Major Sørensen. Den nye generation er ikke fanget i gamle koldkrigspositioner, og opfylder dermed indirekte kulturkampens endemål. Den nye generation giver plads til en større intellektuel horisont end den hidtil gældende. Selvom man indimellem får den mistanke, at visse borgerlige kommentatorer så kulturkampens mål som en udskiftning af de venstreintellektuelles tankegods med deres eget. Og det bliver bedre endnu. Céline fik en opblomstring i det forgangne tiår. Senest har kulturforlaget over dem alle Gyldendal udgivet Ernst Jüngers krigsroman »I stålstormen«, og har endvidere bebudet, at man følger op med en række Jüngerværker de næste par år. Deriblandt kortprosaværket »Das Abenteuerliche Herz« der står som en central inspirationskilde for Major Sørensen. Med andre ord har kulturkampen indirekte været med til at gøde jorden for, at vi endelig får kanoniseret et vigtigt forfatterskab. Den eneste torn i øjet er den lille detalje, at Gyldendal midt i kulturkampen fik afskibet Major Sørensen til forlaget Anblik, hvorefter man trak støtten til forlaget og gjorde forfatteren hjemløs. Det er selvfølgelig, hvad der sker i kulturkampens hede! Men den lille detalje må man formode der rådes bod på, især i disse tider, hvor forlaget bryster sig så meget af at være kulturbærer, at en af forlagets egne aktionærer forleden så sig nødsaget til at gå til Politiken for at få ledelsens fokus tilbage på indtjeningen. Lad os håbe, ledelsen står fast på forlagets image, og snart tager et smut forbi Lohals. Tillykke!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/litteraturhistorisk-retfaerdighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412155/5070995-preben-major-srensen.jpg",
            "publication_time": "Fredag d. 13. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}