{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/litteraert-servees-fra-agassi",
        "title": "Litterært servees fra Agassi",
        "content": "Andre Agassi tog tennisverdenen med storm, da han i firserne satte kulør på sporten med sit afblegede svenskerhår, sine cowboyshorts og øreringe. Og lige så medrivende er selvbiografien »Open«, der langt om længe er nået til landet i en dansk version. Det hele starter med slutningen. Den sidste store kamp ved US Open i 2006 mod Marcos Baghdatis, før pensionsttilværelsen venter den 36-årige tennisstjerne. Herefter starter biografien forfra med historien om den syv-årige Andre Agassi, der bliver pacet frem af sin maniske og aggressive far. Andre Agassi er den sidste i børneflokken, og presset er derfor på ham for at opfylde farens ambitioner. I familiens baghave bliver han tvunget til at returnere bolde i timevis hver dag fra en servemaskine, hans far har bygget, indtil han 13 år gammel bliver sendt til Florida for at gå på en tennisskole - det Andre Agassi kalder »et glorificeret fængsel«. Narko og paryk Bogen er utroligt velskrevet og medrivende, og det skal tilskrives ghostwriteren på biografien, den pulitzervindende J.R. Moehringer, hvis egen biografi, »The Tender Bar«, i øvrigt er værd at læse. Han skriver forfriskende godt, og der går ikke mange sider, før Andre Agassis liv og tanker får siderne til at flyve forbi, uden at man opdager det. De to har brugt måneder på at snakke om Andre Agassi liv, og resultatet er 30 års tenniskarriere oplevet via tankerne hos en mand, der ikke ønskede karrieren og som inderst inde hader tennis. »Open« byder på en række afsløringer, der nok skal blive diskuteret i tennisklubber landet over. Blandt de mest interessant er for eksempel, hvordan han i mange år spillede med paryk, og at han i sin første Grand Slam-finale i 1991 var så nervøs for, at den skulle ryge af, at det ødelagde hans spil. Eller om hvordan karrieres nedtur i 1997 skyldtes et narkomisbrug, han efterfølgende løj om til ATP-ledelsen for at undgå straf. Bogens romantiske dele opleves gennem det i årevis forliste forhold til skuespilleren og modellen Brooke Shields, og Andre Agassis ti år lange tilløb til endelig at komme på date med Steffi Graff, hans nuværende kone. Anti-sport Det mest interessante ved biografien er dog det kig, man som læser får ind i hovedet på Andre Agassi. Biografien er et indblik i udviklingen fra den unge lovende stjerne, hvis psyke knækker ham gang på gang, til verdensstjernen, der med otte Grand Slam-titler hører til blandt sportens allerstørste. Men også et vidnesbyrd om hans usikkerhed og selvbedrag, rivaliseringen med Pete Sampras og den evige søgen efter faderfigurer. Andre Agassis hader tennis. Og ikke bare lidt. Det er et gennemgående mantra i bogen og noget, han indtil nu har holdt skjult for offentligheden. Men trods hans modvilje er sporten som et narkotikum, der tvinger ham til at blive ved, selvom han ikke vil. »Ligegyldigt hvor meget, jeg har lyst til til at stoppe, gør jeg det ikke. Jeg trygler mig selv om at stoppe og bliver ved med at spille, og dette tomrum, denne modsætning mellem det, jeg har lyst til, og det faktisk gør, oplever jeg som den inderste kerne i mit liv.« På den måde ender bogen i høj grad mere som en anti-sportsbog, hvilket er forfriskende for genren. Da Andre Agassi sluttede sin karriere med at ryge ud i tredje runde af US Open, varede de stående klapsalver otte minutter. »Open« fortjener det samme.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/litteraert-servees-fra-agassi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861181/2672553-agassi.jpg",
            "publication_time": "Fredag d. 04. juni 2010, kl. 07.30",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}