{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/livet-i-fjorde-og-havomraader-staar-kun-til-at-redde-hvis-landbrugets",
        "title": "Livet i fjorde og havområder står kun til at redde, hvis landbrugets udledninger nedbringes markant. Treparten trækker havets tragedie i langdrag",
        "content": "Alle og enhver, fra Lars Løkke Rasmussen til landbrugets formand Søren Søndergaard,har erkendt, at livet i fjorde og havområder kun står til at redde, hvis landbrugets udledninger af gødning nedbringes markant. Det har de skrevet under på i aftalen om et grønt Danmark efter mere end et års drøftelser i den grønne trepart. Alligevel får tragedien lov til at fortsætte uhindret. Trepartens primære virkemiddel er udtagning af landbrugsjord. Det er en vigtig og effektiv indsats på langt sigt – men omstændelig og langsommelig. Der er behov for hurtig indsats. Det er som om, de ansvarlige politikere overser, at havmiljøet har brug for akut nødhjælp, hvis ikke fedtemøget og iltsvindet skal kvæle de sidste rester af livet på havbunden i de kommende år. I september 2024 bredte iltsvindet sit hvide liglagen ud over det hidtil største areal nogensinde. Det døde havstrakte sigover flere kvadratkilometer end Sjælland og Fyn tilsammen. I 2024 var mængden af planktonalger i fjordene den højeste siden 1994, og i Kattegat har vandet ikke været så grumset i 30 år, som det var i 2024. »Ansvaret hviler på trepartsminister Jeppe Bruus (S),« skriver Kaj Sand-Jensen, Jens Borum, Stiig Markager, Bo Barker Jørgensen og Peter Bondo Christensen.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvis den danske havmiljøindsats var et spil ludo, så var alle fire brikker slået hjem. Politikerne må indse, at hvis vi skal undgå yderligere forværringer, så har havmiljøet brug for akut hjælp. Det siger sig selv, at den eneste medicin, der kan redde den døende patient, er en øjeblikkelig reduktion af landbrugets kvælstofkvoter. Til gengæld vil det være effektivt og med virkning fra den første dag. Så i stedet for retten til fortsat at gødske økonomisk optimalt, som daværende statsminister Lars Løkke Rasmussen gav landbruget i 2016 med Landbrugspakken, bør erhvervet pålægges pligt til fremover at gødske økologisk forsvarligt. Det er den eneste kur, der kan trænge fedtemøget og iltsvindet tilbage. Politikerne efterlyser »værktøjer i værktøjskassen«, som om de står magtesløse. Det er ikke rigtigt. Folketinget har muligheden for at fastsætte, hvor meget kvælstof landbruget må bruge. Det hedder gødningsnormer, og dem kan Folketinget fastsætte til 10-20-30 procent under økonomisk optimum. Det er enkelt, ubureaukratisk og erstatningsfrit. Det vil sige, at skatteyderne slipper og forureneren betaler. Ansvaret hviler på trepartsminister Jeppe Bruus (S). Med overtagelsen af Landbrugsstyrelsen har Bruus fået fingeren på aftrækkeren, så hvad vælger han? At redde havmiljøet ved at skrue ned for landbrugets udslip af kvælstof den dag i morgen, eller fortsætter han bare ubekymret med at støvsuge, mens huset brænder ned til grunden om ørerne på os? Hvis vi skal vi vente på handling helt frem til 2033, som Bruus har annonceret, vil der kun være udbrændte ruiner tilbage. Kaj Sand-Jensen er professor på Biologisk Institut ved Københavns Universitet, Jens Borum er lektor emeritus ved Københavns Universitet, Stiig Markager er professor ved Aarhus Universitet, Bo Barker Jørgensen er professor ved Aarhus Universitet, og Peter Bondo Christensen er seniorforsker ved Aarhus Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/livet-i-fjorde-og-havomraader-staar-kun-til-at-redde-hvis-landbrugets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886549/24884930-sren-sndergaard-formand-for-landbrug-fdevare.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 21.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}