{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/livets-slitage-har-sat-sig-paa-soeren-huss-stemme-den-havde-ikke-en-chance-i",
        "title": "Livets slitage har sat sig på Søren Huss' stemme. Den havde ikke en chance i et buldrende inferno af lyd",
        "content": "Engang var Søren Huss frontfigur for Saybia. Dem, der i starten af nullerne smadrede landets hitlister med debutalbummet »The Second You Sleep«. Især titelnummerets omkvæd gjorde, at en hel dansk ungdom sang i kor, og at albummet endte med at sælge mere end 100.000 eksemplarer på rekordtid. »I stay, to watch you fade away, I dream of you tonight, tomorrow you'll be gone«. Det var gode tider. Alt spillede for Søren Huss. Men så skete der noget forfærdeligt i 2007. Her mistede Søren Huss sin daværende kæreste i en tragisk højresvingsulykke, der også var tæt på at koste hans datter livet. Kort efter blev Saybia sat på pause og Søren Huss gik solo og indledte et årtis tid, hvor den i dag 48-årige nyborgenser smertebehandlede sig selv (og andre) via musikken. Debuten på egen hånd, »Troen og Ingen« (2010) solgte platin, og siden da har Søren Huss etableret sig som fast og væsentlig leverandør til dansk musik. Dog altid med mørket i ascendanten. Og under pandemien blev det for meget. Søren Huss blev ramt af en depression. Jeg indrømmer; det ovenstående lyder som noget, der er taget ud af Blå Bog, og som alt andet end en klassisk indledning på en koncertanmeldelse. Men tiden, der er gået, er vigtig i forhold til det, der skete lørdag aften i DR Koncerthuset. Her gav Søren Huss nemlig en koncert med sit første spritnye album siden 2019, »Vi Fik Mere, End Vi Kom For«, under armen. Et album, der udkom i fredags,hvor Søren Huss i øvrigt hjalp Helene Frank med at vinde X Factor, og som lørdag aften blev spillet fra ende til anden foran 1800 mennesker.Heldigvis. Der er nemlig tale om et tæt på fremragende album, hvor det føles som om, at Søren Huss på sin helt egen tungsindige måde spiller sig ud af fortidens tunge skygger og sætter strøm til en lysere fremtid. Bevares! En peppy-happy sangskriver bliver han aldrig. Selv gjorde han da også, hvad han kunne, for at få præsentationerne af diverse numre til at rime på mørke. Men musikalsk kunne han ikke løbe fra, at eksempelvis et nummer som »Sensommerdrøm« emmer af optimisme. Læs og lyt bare til omkvædet: »Vi er en sensommerdrøm i en helt ny tid. Alt er muligt og alt er i spil nu.« Sangen bliver utvivlsomt et hit. Måske ikke på toppen af hitlisterne, men helt sikkert rundt om i den danske muld, hvor »Sensommerdrøm« har potentiale til at vokse sig stor og måske ende i Højskolesangbogen. Her er Søren Huss såmænd allerede repræsenteret med »Undertiden« fra albummet »Midtlivsvisen«. »Sensommerdrøm« såvel som »Sælsom Fred«, Kinddans«, »Stoledans« og »Langt ude, langt oppe, langt nede, og langt, langt væk«, der alle er blandt højdepunkterne på det nye album, var lørdag aften dog ikke bare en indikation på en lysere fremtid. Det var desværre også et bevis på, at fortiden har sat sit præg på Søren Huss' stemme. I fredags var Søren Huss med til at skubbe Helene Frank først over målstregen, da finalen i X Factor fandt sted i Randers.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Han er begyndt at lyde som Povl Dissing. Slet og ret. At han lyder som Povl Dissing, er ikke en synsning, jeg var alene om i DR Koncerthuset, hvor folk omkring mig snakkede om netop dette. Det samme gjorde Søren Huss selv. For han synes faktisk også, at han er begyndt at lyde som Povl Dissing. Det sagde han selv til publikum, da han efter endt gennemspilning af det nye album vendte tilbage efter en indlagt pause på godt og vel 25 minutter. Stemmens forandring skyldes livets slitage på Søren Huss fysiologi, og brugt lød stemmen så sandelig også, da hovedpersonen kickstartede anden halvleg, der var dedikeret til fortidens hits. Her lagde han nemlig fra land med »The Second You Sleep« og nej, Søren Huss kom ikke i land. I hvert fald ikke tørskoet og med stemmen i behold. Han gjorde, hvad han kunne, men Povl Dissing havde nok rådet ham til at lade være. I det hele taget endte stemmen med at spænde ben for totaloplevelsen af Søren Huss' helaftenskoncert i DR Koncerthuset. Søren Huss er en kunstner, hvis tiltrækningskraft består af 50 procent musik og 50 procent vokal. I lørdags var det desværre 70/30 i musikkens favør. Musikken var buldrende høj og Søren Huss' vokal for svag til, at man for alvor kunne høre, hvad han sang. Hovedpersonen druknede i orkestrets ellers så fremragende inferno af dansk visetradition tilsat rå pop, buldrende rock, saft-og-kraft-synthezisere og en drømmende trompet i ny og næ. Det var brandærgerligt. Men »Vi Fik Mere, End Vi Kom For« er ikke desto mindre et brandgodt album. Søren Huss. »Vi Fik Mere, End Vi Kom For – Release Tour«. DR Koncerthuset.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/livets-slitage-har-sat-sig-paa-soeren-huss-stemme-den-havde-ikke-en-chance-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1782245/24676148-sren-huss-dr-koncerthuset.jpg",
            "publication_time": "Søndag d. 07. april 2024, kl. 10.14",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}