{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/livet-mellem-murene",
        "title": "Livet mellem murene",
        "content": "København vokser. Gamle bydele (re)vitaliseres. Nye bydele vokser frem. Vi taler om København som en metropol, og begrebet byliv er blevet et mantra inden for byplanlægning. Særligt i forhold til de nye bydele er vi helt fremme i skoene og ude med det store bylivsbarometer, når dommen skal falde - succes eller fiasko. Byliv tager tid. Den nye by skal have lov 'at sætte sig', en kritisk masse skal opbygges, og stedet skal finde sin egen identitet og dyrke sine egne traditioner. Når man bygger på bar mark, er udfordringen blandt andet, at der ikke findes historie, byrum, mødesteder, indkøbsmuligheder, fritidsaktiviteter eller helt essentielt mennesker fra starten - der er langt til kritisk masse! Og hvad kommer så først? Skolen eller børnene, caféen eller menneskerne - hønen eller ægget? I By & Havn har vi i flere sammenhænge haft held med at forene de tre ovennævnte niveauer. Det er blandt andet lykkedes ved etableringen af den store bypark i Ørestad City. Her rullede By & Havn det grønne græs-gulvtæppe ud, anlagde en hovedsti og plantede træer. Men 'møblerne' manglede. Først da beboerne flyttede ind, blev parken i et samarbejde mellem beboere, virksomheder og grundejerforening 'møbleret' med et ø-hav af legepladser, boldaktiviteter og hyggekroge. Parken er endnu ikke færdig. Flere træer bliver plantet, nye faciliteter etableres, og det tager tid før beplantningen er vokset til, og parken har fået sin naturlige patina. Men faktum er, at kvarterets daglige brugere har taget parken til sig som deres egen og byens fælles have og mødested, ligesom parken hvert år lægger areal til forskellige begivenheder (cirkus, fastelavn, jul, musik), som enten arrangeres af grundejerforeningen, beboerne selv eller af andre aktører. Er det godt for bundlinjen at investere i byliv? Helt sikkert. I kraft af at byliv er blevet et mål i sig selv, kan det betale sig at gøre en ekstra indsats for at gøde jorden og nære initiativer, der giver liv i gadebilledet og skaber efterspørgsel. Det omtalte sportsområde PLUG N PLAY i Ørestad Syd er et godt eksempel på, at man vedligeholder et områdes værdi - på trods af tomme byggegrunde og en lang tidshorisont. Men man skal hele tiden huske på, at ildsjæle derimod ikke kan købes for penge. Derfor handler investeringen i lige så høj grad om at involvere, skabe netværk og råderum for de mennesker, der bor, arbejder og bruger de nye bydele.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/livet-mellem-murene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/823280/3204904-livet-mellem-murene.jpg",
            "publication_time": "Torsdag d. 21. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}