{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/livreddere-har-denne-sommer-set-usaedvanligt-mange-i-livsfare",
        "title": "Livreddere har denne sommer set usædvanligt mange i livsfare",
        "content": "København. Der har denne sommer været usædvanligt mange tilfælde, hvor livreddere har måttet hjælpe mennesker i livsfare. Ud af de 49.028 indsatser, som livreddere fra TrygFonden Kystlivredning har gennemført, har 28 af dem involveret personer i livsfare. Det fremgår af en pressemeddelelse fra TrygFonden Kystlivredning med foreløbige tal for badesæsonen. »Sammenlignet med de tidligere år er denne sommers 28 aktioner, hvor livredderne har vurderet, at personer var i livsfare, usædvanligt mange.« »Det er samme antal aktioner, som vi normalt ser på en sæson med langt flere badedage,« udtaler Anders Myrhøj, som er kystlivredningschef i TrygFonden Kystlivredning. Hovedårsagen skal findes i den kraftige vind, der gennem hele sæsonen har skabt farlige badeforhold på mange strande, lyder det. »Vinden skal man altid være opmærksom på, når man bader. Du kan hurtigt drive et godt stykke ud fra kysten i fralandsvind, og det kræver mange kræfter at svømme tilbage til land. Omvendt aktiverer pålandsvind revlehuller, hvor du kan blive fanget i den udadgående strøm.« »Men jeg kan ikke huske en sæson, hvor vinden har været så markant, som den har været i år. Der har desværre også være flere drukneulykker – tilsyneladende på grund af revlehuller – på nogle af de strande, hvor der ikke er livreddere.« TrygFonden Kystlivredning åbnede sine 35 livreddertårne i Danmark den 23. juni. Onsdag kom tiden til at lukke dem igen. Mens sæsonen har budt på flere aktioner, hvor personer har været i livsfare, er antallet af såkaldte »almindelige førstehjælpsaktioner« denne sæson faldet. Dem blev der gennemført 958 af. »De almindelige førstehjælpsindsatser, som for eksempel at hjælpe badegæster med snitsår i foden eller behandle skader efter møde med en brandmand, er samtidig halveret i forhold til en gennemsnitlig sommer. Det er en klar indikation på, at der har været langt færre mennesker på strandene i år,« lyder det fra Anders Myrhøj. Når vejret de kommende uger ser ud til at byde på mulighed for en badetur, bliver det uden livreddernes opsyn. Derfor opfordres der til at følge baderådene og passe ekstra godt på. »Vær særlig opmærksom på vinden, og tag altid en makker med på svømmeturen, eller hvis du skal standup paddle eller surfe,« udtaler René Højer, som er projektchef i TrygFonden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/livreddere-har-denne-sommer-set-usaedvanligt-mange-i-livsfare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705262/24501213-den-gode-sommer-gav-det-hjest.jpeg",
            "publication_time": "Torsdag d. 17. august 2023, kl. 07.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}