{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/lodsejerne-langs-esrum-so-i-opror-over-stor-naturfredning-vi-har-givet",
        "title": "Lodsejerne langs Esrum Sø i oprør over stor naturfredning: »Vi har givet hinanden håndslag på, at vi følger det her til ende«",
        "content": "»Det er ingen hemmelighed, at jeg har mange søvnløse nætter over det her.« Mads Hartvig Jensen kan ikke skjule sin frustration. »Jeg har passet og plejet den her natur, siden jeg var syv år, og nu kommer der så nogen og prøver at presse det her igennem,« forklarer han: »Det her er noget, der betyder rigtig meget for mig.« Mads Hartvig Jensen fra Endrupgaard er lodsejer med jord helt ned til Esrum Sø i Nordsjælland, og på hans jord er der ud over mark og krat og skov også råvildt, rovfugle og grævlinger, ligesom han jævnligt har besøg af havørne. Men som flere af sine naboer langs søens østside fra Fredensborg Slotspark og Endrup til søens nordlige ende frygter han, at naturen på hans jord inden længe vil blive forstyrret af ensti. Danmarks Naturfredningsforening (DN)har således rejst en ny og mere samlet fredningssag for naturen langs søens østlige og nordlige side, og med den følger en sti gennem Mads Hartvig Jensens og hans naboers private naturområder. I dag er området underlagt en række fredninger. Med stien bliver det muligt at gå rundt om Esrums Sø bredder. Sker det, bliver målsætningen i »Fingerplan 2019« om et ikke nærmere defineret stinet omkring blandt andet Esrum Sø opfyldt. Men med stien følger også et slagsmål om privat ejendomsret, og hvorvidt fredningen er til for dyr og planter i naturen eller de mennesker, der ad stien finder vej til den. Et slagsmål, der i sidste ende kan blive en sag for domstolene. Parret Henrik Elsner og Lone Christrup kæmper mod et forslag om anlægge en sti på deres grund langs bredden til Esrum Sø. De mener, stien vil forstyrre såvel naturen som deres virksomhed og privatliv.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ifølge Mads Hartvig Jensens nabo, Henrik Elsner, er fredningen nemlig »et tyveri«, fordi stien kommer til ligge »i det sidste uforstyrrede areal rundt om søen«. Derfor kæmper Henrik Elsner sammen med Mads Hartvig Jensen og otte andre lodsejere for at få ændret stiens forløb, så den kommer længere væk fra søen og dermed ikke forstyrrer naturen, deres virksomheder og deres ret til privatliv. Som de ser det, er stiens forløb udtryk for »skrivebordsarbejde«, hvor DN ifølge Henrik Elsner »end ikke har været ude at besigtige, hvor stien skal gå«. DN rejste fredningssagen i 2019. Kun den ene af de fire kommuner rundt om søen, Hillerød, støtter fredningen, der lige nu bliver behandlet iFredningsnævnet for Nordsjælland. Hvis nævnet, måske sidst på året, godkender fredningen og den planlagte sti, kan lodsejerne allerede nu sige, at de vil påklage kendelsen til Miljø- og Fødevareklagenævnet. »Vi er ti lodsejere, der har tilbudt at afgive jord, så stien kan gå et andet sted,« siger Henrik Elsner: »Vi har givet hinanden håndslag på, at vi følger det her til ende. Om det så bliver retssystemet.« Hans kone, Lone Christrup, tilføjer, at de også er bekymrede for deres erhverv, hvis stien kommer til at ligge tæt på deres vinmarker. De driver og ejer fra deres ejendom ved søen destilleriet Stone Grange. »Så kan vi ikke komme til med vores maskiner,« forklarer hun: »Det er en glimrende idé med en sti. Men hvis det som foreslået bliver langs søen, så vil det ødelægge naturen.« Lone Christrup forklarer, hvor parret har tilbudt at lægge jord til en sti, der ligger længere væk fra søen og deres ejendom end i forslaget fra DN og tættere på den nærliggende Fredensborgvej. Ifølge projektleder i DN, Kaare Tvedergaard Kristensen, skal fredningen både sikre såvel naturen som adgangen til den ved Esrum Sø. Det har været formålet med mange fredninger, lige siden DN blev dannet i 1911 og i 1937 fik retten til at rejse fredninger. »Vi er fuldt ud klar over, at det her får konsekvenser for lodsejerne, og at de ikke nødvendigvis er enige med os,« siger han. DN afviser ifølge Kaare Tvedergaard Kristensen »det alternative forslag for lodsejerne, hvor stien grundlæggende bliver placeret langs den nærmeste hovedvej«. »Vi vil gerne noget andet. Vi vil give offentligheden bedre adgang til landskabet og en bedre relation til søen,« siger han og afviser, at stien vil forstyrre dyre- og plantelivet langs søens østside: »Med den her fredning får vi revideret de eksisterende fredninger og skabt bedre adgang til naturen ved Esrum Sø.« Han mener ikke, at planlægningen af stien er udtryk for »skrivebordsarbejde«, sådan som lodsejerne hævder. »Det er rigtigt, at jeg ikke har været ude at gå hele strækningen personligt,« siger han: »Vi læner os i DN op af fingerplanen, hvor det fremgår, at der skal reserveres areal til sti i det her område. Det er vores rettesnor, og vi lægger op til, at stien i så høj grad som muligt skal følge ejendoms- og markskel og følge synlige og eksisterende veje.« Mads Hartvig Jensen hæfter sig som de andre lodsejere ved, at Dansk Ornitologisk Forening (DOF) i ethøringssvarfra 2019 skriver, at »foreningen ikke kan støtte forslaget om en sammenhængende cykel- og gangsti rundt om Esrum Sø på grund af forstyrrelse af fugleliv og natur«. Han mener også, at DN tidligere i år i kortmateriale har givet det indtryk, at der allerede skulle være en sti på hans grund. Mads Hartvig Jensen har selv sat skilte op på sin jord ved Esrum Sø.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Men det er der ikke, og det har jeg gjort opmærksom på flere gange,« siger Mads Hartvig Jensen, der fra Endrupgaard driver blandt andet virksomheden JensenGrill: »Det har betydet, at der gennem halvanden måned kom mere trafik. Mountainbikere og alt muligt. Der kom en trampesti gennem vores afgrøder. Konsekvensen er, at jeg ikke har set vores grævlinger siden, og at havørnen, som jeg ellers har set dagligt, nu er væk.« Kaare Tvedergaard Kristensen fra DN afviser, at foreningen har offentliggjort kort, hvor der er angivet stier på Mads Hartvig Jensens jord. »Vi har ikke skyndet på folk eller opfordret folk til at gå ude på hans ejendom eller offentliggjort kort med stier på hans ejendom,« siger han og henviser til, at hele fredningssagen eroffentlig tilgængeligpå fredningsnævnets hjemmeside. Hvis miljøklagenævnet ender med at sige ja til stiforslaget fra DN, er det op til de berørte kommuner at anlægge stien i samarbejde med lodsejerne. Altså vil alle fire kommuner omkring Esrum Sø ifølge Kaare Tvedergaard Kristensen være tvunget til at anlægge sti til trods for, at de tre af dem er imod fredningsforslaget fra DN. Mens Hillerød har været for, er Gribskov, Fredensborg og Helsingør imod. Ender det med fredning, skal kommunerne betale de 25 procent af erstatningen for de enkelte lodsejeres tab af deres ejendommes handelsværdi, mens staten betaler de 75 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/lodsejerne-langs-esrum-so-i-opror-over-stor-naturfredning-vi-har-givet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1416873/23732432-ms.jpg",
            "publication_time": "Torsdag d. 29. april 2021, kl. 17.12",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}