{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lokalkolorit-skal-krydre-ny-modetoejsportal",
        "title": "Lokalkolorit skal krydre ny modetøjsportal",
        "content": "Medstifter og direktør for virksomheden Steen Christensen forklarer, at holdet bag Katoni mener, at de med to esser i ærmet kan gå ind og få sig en andel i et marked, som ellers både retailportaler og modetøjsproducenterne selv satser hårdt på. »Én side af sagen er, at vi vil gøre det bedre end konkurrenterne - deriblandt ved at give bedre søgemuligheder for kunden. En anden er, at ikke bare vil satse på de store aktører. Vi vil også være portal for de varer, som mindre og lokale butikker sælger,« siger Steen Christensen til Berlingske.   Når det kommer til den lokale vinkel, så handler det ikke bare om, at kunden skal genkende et mærke eller en butik, som han eller hun har set før. Det handler også om, at trække på hinandens styrker. »Vi arbejder eksempelvis sammen med den lille aarhusianske butik Rufacani. Men det handler ikke bare om hans tøj. Han er god til at komme med gode tilbud - det for eksempel ved at give 20 procent til alle kunder, der logger ind hos ham,« siger Steen Christensen og tilføjer: »Den stil bruger vi så til at tilbyde yderligere 10 procents rabat på hans produkter. Det handler altså om at bruge hinanden, gøre det lidt mere tillokkende - og give det hele lidt mere kant.« Derudover mener medstifteren, at Katoni kan få medvind ved at tilbyde bedre søgninger på tøj, som også fås på de konkurrerende modetøjsportaler. Det specielt når det kommer til størrelser og farver. Her halter andre sites ifølge Steen Christensen efter - det blandt andet fordi, der er problemer med at få de øvrige webbutikker til at benytte sig af samme standardbetegnelser for størrelser og farver. Med netshoppere, der er lynhurtige til at hoppe over til et konkurrerende site, hvis det første ikke lever op til forventningerne om brugervenlighed, så giver det i Steen Christensens optik alt andet lige mening at satse på features, der hjælper kunden gnidningsløst gennem tøjjunglen.   Modetøjsportalen Katoni har nu omtrent tre måneder på bagen. Nu udbyder den i omegnen af 120.000 varer på sit site, og går det efter planen, så vil det tal allerede ved årsskiftet være tæt på en million varer. Direktør Steen Christensen har baggrund i IT-branchen samt i online-hvidevarebutikken Whiteaway, hvor han har arbejdet med webdesign, trafikanalyser og brugeroplevelse. Direktørens tekniske fokus bliver dog kompenseret af de to øvrige stifteres baggrund. De er nemlig brødrene Simon og Jacob Møller. Navnene er måske ikke alment kendt, men det burde de måske være. De to aarhusianere er nemlig ophavsmænd til virksomheden Kiloo, der står bag det enormt populære smartphone- og tavle-PC-spil Subway Surfers. Simon og Jacob Møller har ifølge Steen Christensen stor indsigt i at starte techbaseret virksomhed op. Og den kompetence har Baboon Aps alt andet lige brug for, mener direktøren. »Simon og Jacob ved, hvordan man driver en forretning, og hvad der for eksempel skal oprettes. De har overblikket - mens jeg nok er den, der dykker helt ned i detaljerne. De stopper mig så, hvis tiden ikke lige er til det,« siger Katoni-direktøren Steen Christensen med et grin.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lokalkolorit-skal-krydre-ny-modetoejsportal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178742/7633725-pix-tjstativ.jpg",
            "publication_time": "Lørdag d. 06. september 2014, kl. 09.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}