{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/lokale-var-paa-det-rette-sted-paa-det-rette-tidspunkt-finder-50000",
        "title": "Lokale var »på det rette sted på det rette tidspunkt«: Finder 50.000 år gammel mammutunge",
        "content": "Forskerne kalder hende for Yana. Hun er en mammutunge, og selvom Yana anslås at have været omkring et år, da hun døde, er der efterhånden ikke meget ungdommeligt ved hende. Foto: Michil Yakovlev/AFP/Ritzau Scanpix. Mammutungen Yana anslås nemlig til at være mere end 50.000 år gammel, fortæller russiske forskere, der – siden Yana blev fundet i sommer – har haft hende i deres varetægt. Det skriver BBC. Ud over at have en del år på bagen kalder forskerne også Yana for verdens bedst bevarede mammutkadaver. Hun har en vægt på lidt over 100 kilo og måler 120 centimeter i højden og 200 centimeter i længden. Før fundet af Yana har der kun været seks lignende fund i verden – fem i Rusland og et i Canada, skriver BBC. Foto: Nikolai Gogolev/Reuters/Ritzau Scanpix. Yana – der er opkaldt efter den flod, hvor forskerne fandt hende – blev fundet af nogle lokale i Batagaika-krateret i Sibirien, der er det største permafrostkrater i verden. Et permafrostkrater er et område, der er permanent frossent. De lokale var tilsyneladende »på det rette sted på det rette tidspunkt«, fortæller Maxim Cherpasov, der er leder af Lazarev Mammoth Museum Laboratory, til BBC. Foto: Roman Kutuzov/Reuters/Ritzau Scanpix. Mammutten fandt de lokale næsten fuldstændig optøet, og de besluttede sig derefter for at lave en improviseret båre, så de kunne løfte mammutten op til overfladen. »Som regel bliver den del, der optør først, især snablen, ofte spist af rovdyr eller fugle,« fortæller Maxim Cherpasov tilnyhedsbureauet Reuters. Og selvom rovdyr og ådselædere nåede at mæske sig i Yanas bagben, er hovedet stadig »bemærkelsesværdigt godt bevaret«, tilføjer han. Ifølge forskerne blev Yana sandsynligvis fanget i en sump, og derfor blev hun bevaret i titusinder af år. Nu arbejder forskerne for at finde ud af, hvornår mammutten præcis døde. Yana, da hun blev fundet.Fold sammenLæs mereFoto: Courtesy Gavril Novgorodov/Reuters/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lokale-var-paa-det-rette-sted-paa-det-rette-tidspunkt-finder-50000",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1872567/24858899-cc.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 13.48",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}