{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/lokalpolitiker-melder-sig-ud-af-la-i-protest-mod-narkopolitik",
        "title": "Lokalpolitiker melder sig ud af LA i protest mod narkopolitik",
        "content": "Det skal være lovligt for misbrugere at være i besiddelse af hash og hårdere stoffer, så længe det er til eget brug, lød det fra Liberal Alliance i weekenden, der altså dermed åbner for en liberalisering af narkotika. Men den melding er en af partiets lokalpolitikere så uenig i, at hun har valgt at melde sig ud af partiet i protest og blive løsgænger. »Det er så ekstremt, at jeg ikke vil være med længere,« siger Annelise Ømand (LA) til Fyns Amts Avis. Hun blev valgt ind som suppleant i kommunalbestyrelsen i Svendborg i efteråret, og hun vikarierer i øjeblikket for Liberal Alliances byrådsmedlem i Svendborg, Jørgen Lundsgaard (LA), der er sygemeldt. Men de næste par måneder bliver det som løsgænger, for hun kan ikke acceptere, at partiet åbner for, at samfundets svage får adgang til hårde stoffer. »Jeg vil sagtens kunne stå inde for, hvis der var tale om et medicinsk forbrug, men det er ikke der, ledelsen standser, og det, mener jeg, er helt forkert. Jeg synes ikke, vi som samfund skal skubbe på, så nogle af samfundets svageste får lettere adgang til hårde stoffer,« siger hun til Fyns Amts Avis. Hun orienterede mandag morgen partiet om sin beslutning, og her ærgrer næstformand Leif Mikkelsen (LA) sig over, at Annelise Ømand har valgt at melde sig ud. Han kalder det for en »forhastet beslutning«. »Det er meget forhastet gjort af hende. Hun burde nok have lyttet mere til, hvad der faktisk menes i stedet for at læse nogle overskrifter i nogle netaviser,« siger Leif Mikkelsen og slår i samme ombæring fast, at der ikke er tale om en frisættelse af stoffer. »Nu skal man jo læse teksten ordentlig. Vi vil ikke legalisere handlen med hash eller hårde stoffer. Vores ønske er, at nogle af de allersvageste i samfundet ikke først skal kæmpe for at få råd til stofferne, hvorefter politiets konfiskerer dem, og bagefter skal de så ud at begå ny kriminalitet for at få stofferne,« siger Leif Mikkelsen til Fyns Amts Avis.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/lokalpolitiker-melder-sig-ud-af-la-i-protest-mod-narkopolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329232/7548828-fikserum.jpg",
            "publication_time": "Tirsdag d. 05. august 2014, kl. 07.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}