{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/lokal-magtesloeshed-over-saudi-ambassade",
        "title": "Lokal magtesløshed over for saudi-ambassade",
        "content": "Ambassaderne kan i princippet gøre, som det passer dem på dansk jord. For selv om de skal følge de danske love, så er det svært at komme efter dem, hvis de alligevel ikke gør det. »Den enkelte ambassade repræsenterer en fremmed stat og skal som sådan følge den danske lovgivning. Men gør ambassaden ikke det, har de danske myndigheder meget få muligheder for at håndhæve loven,« siger Jens Hartig Danielsen, der er professor ved Juridisk Institut på Aarhus Universitet. Derfor kan det blive svært for Gentofte Kommune at hamle op med den saudiarabiske ambassade, der er i gang med flere tilbygninger på Lille Strandvej i Hellerup på trods af et afslag på byggeansøgningen sidste år. Samtidig har ambassaden opsat videoovervågning på sin midlertidige ambassadebygning på Strandvejen 162 til stor gene for naboerne, og senest er det kommet frem, at ambassaden slet ikke har søgt om tilladelse til at drive ambassade på Strandvejen 162. Nu kræver Pia Kjærsgaard (DF) svar fra Udenrigsministeriet, om de vil sikre, at saudierne overholde de danske love. »De overtræder enhver form for pli. Jeg mener i det hele taget, at reglerne for ambassader trænger til en revision, så ambassadørerne ikke bare kan blæse på de danske love og regler,« siger hun. Misforståelser på stribe I Udenrigsministeriet vil man se på mulighederne og snarest komme med et svar til Pia Kjærsgaard, men protokolchef Jette Nordam er sikker på, at der i den konkrete sag er tale om en misforståelse. »Generelt synes jeg, at de ambassader, vi har her i landet, opfører sig fint efter den danske lovgivning, men det er klart, at der er ting, de ikke forstår, og som man måske gør anderledes i deres lande, så derfor kan der opstå misforståelser,« siger hun. Jette Nordam havde i går et møde med den saudiarabiske ambassadør, hvor hun opfordrede ambassaden til at tage en advokat med til kommunen, der kunne forklare dem lovgivningen og sammen finde frem til et kompromis om byggeriet på Lille Strandvej. I Gentofte Kommune stiller borgmester Hans Toft (K) sig undrende overfor, at lovovertrædelserne bygger på misforståelser. »Der ligger en meget klar ansøgning om byggeriet, og der ligger et meget klart afslag, så jeg ved ikke, hvori misforståelsen skulle bestå, men vi venter nu på en redegørelse fra ambassaden,« siger han. Politianmeldelse Samtidig mener han, at det burde være alment kendt, at der skal søges om tilladelse til at drive erhverv i en boligejendom. Derfor sender Gentofte Kommune nu et varslingsbrev til ambassaden med et forbud mod at drive ambassade på den midlertidige adresse. »Retter ambassaden sig ikke efter reglerne, vil den på samme vis som Gentofte-borgere blive politianmeldt, men vi forventer, at ambassaden overholder de danske love og bestemmelser,« siger Hans Toft. Den saudiarabiske ambassade siger til Berlingske Tidende, at de nu vil få styr på sagerne i samarbejde med Udenrigsministeriet. »Selvfølgelig vil vi overholde den danske lov,« lyder det fra ambassadesekretæren.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lokal-magtesloeshed-over-saudi-ambassade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835711/3023683-ambasade.jpg",
            "publication_time": "Lørdag d. 04. september 2010, kl. 11.43",
            "author": "Andrea Luth",
            "related_links": [],
            "attachments": []
        }
    }
}