{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/lokalpolitikere-vil-have-faelles-dansk-svenske-togbilletter",
        "title": "Lokalpolitikere vil have fælles dansk-svenske togbilletter",
        "content": "København. Trafikken i Østdanmark og Skåne skal bindes tættere sammen. Det kan blandt andet gøres med et fælles billetsystem. På den måde kan passagerer købe billet til tog og busser i hele regionen samme sted. Det forslår en komité af lokale og regionale politikere fra både Østdanmark og Skåne. Forsalget er et af fire hovedpunkter, som komitéen Greater Copenhagen har fremlagt onsdag. Komitéens formål er at skabe de bedste betingelser for vækst i regionen omkring hovedstaden. Den består af kommunal- og regionalpolitikere fra begge sider af Øresund. I deres forslag taler politikerne for, at en stærk infrastruktur mellem København og Skåne kan skabe mere vækst og flere arbejdspladser i området. Det forklarer Jens Stenbæk, der er næstformand i komiteen og formand for Region Sjælland i en skriftlig meddelelse. - Samarbejdet i Greater Copenhagen har som mål at styrke vækst og beskæftigelse i hele regionen, og velfungerende trafikale forbindelser er en betingelse for, at virksomhederne kan skabe vækst og nye job, siger han. Ud over et fællesbilletsystem vil komiteen arbejde for en udvidelse af kapaciteten i Københavns Lufthavn. Det forslag inkluderer også lufthavnens togstation. Desuden skal der arbejdes for flere faste forbindelser over Øresund. Det omfatter en udvidelse af den københavnske metro til Malmø samt en fast forbindelse mellem Helsingør og Helsingborg. Komiteen vil også arbejde for at gøre Femernforbindelsen til en realitet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/lokalpolitikere-vil-have-faelles-dansk-svenske-togbilletter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140502/15076396-dsb-resund-forhindres-af-dans.jpeg",
            "publication_time": "Onsdag d. 12. oktober 2016, kl. 19.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}