{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lollands-bank-nu-hoester-vi-synergierne-af-fusionen",
        "title": "Lollands Bank: Nu høster vi synergierne af fusionen",
        "content": "Banken forbedrede igen indtjeningen i andet kvartal af 2015 og kunne fremvise et overskud efter skat på 6,7 mio. kr. Det er bedre end overskuddet fra første kvartal, som var på 2,1 mio. kr. efter skat. - Her i 2015 er vi klar til at høste synergierne af fusionen. På driften var det sådan set fint nok, men så kom Finanstilsynet og foretog nogle statistiske nedskrivninger for os i første kvartal, som gjorde, at første kvartal blev lidt hårdt ramt. Her i andet kvartal er vi henne på det spor, hvor vi skal ligge, og det er det, vi forventer at præstere fremadrettet, siger Anders F. Møller. Bankens nedskrivninger på udlån faldt i årets andet kvartal til 2,4 mio. kr. fra 26,5 mio. kr. i samme periode året før. Ifølge bankens direktør er nedskrivningerne nu nede på det rette niveau, efter at banken i 2014 oplevede nogle ikke helt budgetterede nedskrivninger.  Han nævner blandt andet større landsbrugsarrangementer, som blev ramt af krisen i Rusland, og vurderer, at det var netop den krise, som fik dråben til at flyde over i fjerde kvartal sidste år, hvor nedskrivningerne lå på 49,3 mio. kr. Selv om regnskabet viser et fint overskud efter skat, så er der stadig plads til forbedring, påpeger Anders F. Møller. - På udlån træder vi stort set vande. Vi vil gerne have større udlån for at kunne optimere vores afkast af den overskudsaktivitet, vi har, siger bankdirektøren og understreger, at en tilpasning af omkostningsbasen og de færre nedskrivninger smitter direkte af på bundlinjen. Bankens havde i årets andet kvartal udlån for 1,5 mia. kr. Lollands Bank og Vordingborg Bank fusionerede 20. december 2013. Anders F. Møller fortæller, at de brugte 2014 på at tilpasse organisationen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lollands-bank-nu-hoester-vi-synergierne-af-fusionen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259824/10188729-q.jpg",
            "publication_time": "Onsdag d. 12. august 2015, kl. 13.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}