{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/lors-doukaev-tiltales-for-terrorforsoeg",
        "title": "Lors Doukaev tiltales for terrorforsøg",
        "content": "Bombesagen fra Københavns retslige efterspil er lige på trapperne. Allerede den 16. maj vil den etbenede bombemand Lors Doukaev stå tiltalt for forsøg på terrorisme ved Københavns Byret. Det oplyser Rigsadvokaten. Den 25-årige Lors Doukaev tiltales for at have fremstillet en bombe på Hotel Jørgensen i København med den hensigt at sprænge Jyllands-Posten i Viby eller en anden ikke nærmere bestemt lokalitet i Danmark eller udlandet i luften. Det endelige anklageskrift ventes på plads senere i dag, oplyser Statsadvokat Lise-Lotte Nilas fra Statsadvokaten for København og Bornholm. - Vi har fået berammet sagen, inden anklageskriftet lå helt færdigt, men skriftet er så meget på trapperne, at vi forventer at sende det ud i dag, siger hun til Berlingske.  I sager om overtrædelse af straffelovens paragraf 114 - også kaldet terrorparagraffen - er det Rigsadvokaten, der indstiller til justitsministeren om at rejse tiltale. Justitsminister Lars Barfoed (K) har altså godkendt, at Lors Doukaev bliver tiltalt efter terrorparagraffen. Den tjetjenske bokser boede i september 2010 på Hotel Jørgensen i Indre København. Her gik en hjemmelavet brevbombe af mellem hænderne på ham. Politiet pågreb ham kort efter i Ørstedsparken, og han har siddet varetægtsfængslet siden da. Kampen foregår i Liège i Belgien tilbage i 2007. På videoen kan man se, at Lors Doukaev allerede dengang havde en protese på højre ben. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/lors-doukaev-tiltales-for-terrorforsoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/743326/4041861-lors-doukaiev.jpg",
            "publication_time": "Tirsdag d. 03. maj 2011, kl. 10.31",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}