{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/lose-i-haardt-angreb-paa-sf-det-vidner-ikke-om-oekonomisk-ansvarlighed",
        "title": "Lose i hårdt angreb på SF: Det vidner ikke om økonomisk ansvarlighed",
        "content": "SF er klar til at pumpe omtrent 30 milliarder kroner mere ind i den offentlige sektor, end den har i dag. Finansieringen skal hentes ved at udhule det økonomiske råderum, og så skal skatterne særligt målrettet de rigeste stige, har partiet meldt ud. Men partiets ambition om at opruste velfærdssamfundet betyder samtidig, at SF mangler at anvise præcis finansiering for omkring 20 milliarder kroner til de stigende forsvarsudgifter, hvis de ender på 3,5 procent af BNP årligt, viser beregninger fra CEPOS, og det vækker nu kritik. Pia Olsen Dyhr vil nemliggerne være finansminister, hvis hun får posten tilbudt, sagde hun i foråret 2022 til Avisen Danmark. Og på den baggrund mener økonomiminister Stephanie Lose (V), at SF bør stille sig frem og fortælle ærligt, hvem partiet mener, der skal betale regningen for de manglende milliarder. »Det ser ud, som om der er nogle store huller i den økonomiske politik, og at det helt generelt virker til, at der er langt mere fokus på at bruge penge end på at skaffe dem,« siger Stephanie Lose. Er det ikke lidt at kaste med sten, når man selv bor i et glashus, i forhold til at I selv gerne vil bruge rigtig mange penge på forsvar, men ikke har fortalt, hvilke prioriteringer der skal være endnu? »Nej, vi har været meget, meget klare om, at forsvar og sikkerhed samt danskernes tryghed er vores klare førsteprioritet,« siger Stephanie Lose. Mere konkret er det dog ikke blevet fra Venstre selv, der forsikrer, at regeringens økonomiske plan – som de har varslet til efteråret – vil være økonomisk ansvarlig og bære præg af at have et »solidt reformspor«. Foruden de udgiftsdrivende forslag, som SF allerede har sat tal på, ønsker partiet eksempelvis også at udvide Arne-pensionen, så tilbagetrækningsordningen bliver mere attraktiv. Samtidig skal alle med en arbejdsevne på under 7,5 timer om ugen have ret til førtidspension. Begge er forslag, som vil gøre milliardregningen endnu større. Forude venter så diskussionen om, hvordan en lempelse af stigningen i pensionsalderen skal finansieres, men allerede nu er regningen stor, hvis partiet er indstillet på, at der skal bruges 3,5 procent af BNP på Forsvaret – et tal, der ligger i nærheden af, hvad NATO-generalsekretær Mark Rutte har varslet. Det er den borgerlig-liberale tænketank CEPOS, som har lokaliseret en lang række forslag fra SF, som samlet set har udsigt til at koste i omegnen 30 milliarder at gennemføre årligt på 2030-plan. Langt dyrest er forslaget om at hæve udviklingsbistanden til én procent af bruttonationalindkomsten, hvilket ifølge CEPOS vil koste omtrent ni milliarder kroner. »SF står til at blive det andet største parti. De har meldt ud, at de gerne vil i regering. Så går det ikke, at de kører frihjul på den økonomiske ansvarlighed. De skylder at fremsætte en samlet økonomisk plan,« lyder det fra cheføkonom i CEPOS Mia Amalie Holstein. SFs bebudede udgifter skal holdes op mod, hvilke finansieringsforslag SF allerede selv har fremsat. Partiet vil blandt andet annullere personskattereformen til enforventet provenueffekt på 6,5 milliarderkroner. Desuden skal selskaber beskattes yderligere af deres »overnormale« profit, hvilket indbringer 3,6 milliarder, og så skal der indføres en formueskat på 0,5 procent af millionstore formuer. Det forslag vil indbringe otte milliarder kroner, vurderer SF på baggrund af et folketingssvar. Altoverskyggende er SF klar til at bruge hele det frie råderum,som ifølge Krakaanslås at ligge på omkring 23 milliarder kroner. Men selv med indtægtskilder af den karakter er der langt til at kunne bruge 3,5 procent af BNP på Forsvaret, hvis velfærdsstaten samtidig skal oprustes, viser CEPOS’ beregninger. »Jeg synes, det vidner om, at økonomisk ansvarlighed ikke er det, der ligger først for hos SF. Og der er jo brug for, når man er finansminister i Danmark, at man bidrager til økonomisk ansvarlighed,« siger Stephanie Lose. Det er jo hverken første eller sidste gang, at et parti fremlægger ambitioner eller ønsker noget uden at være helt sikker på finansiering endnu. Det er jeg sikker på, at man også kan finde eksempler på, at Venstre har gjort tidligere i hvert fald. Er det ikke også fair nok, at man siger, at det er det her, vi gerne vil, og så skal vi nok finde ud af, hvordan vi kommer derhen? »Der lader desværre til at være en kedelig tradition for, at SFs foretrukne vej til at finde finansiering til ting, det er ved at hæve skatterne,« siger Lose med henvisning til, at SF vilindføre en skatfor at finansiere de stigende forsvarsudgifter. Samtidig kritiserer Venstre, at SF har stået uden for markante reformer af dansk økonomi som eksempelvis velfærdsaftalen anno 2006, der vidt og bredt beskrives som kronjuvelen under dansk økonomi. Berlingske ville gerne have lavet et interview med SF om den kritik, som Venstre har fremsat, men det har partiet ikke ønsket at stille op til. I stedet har partiet besvaret Berlingskes spørgsmål skriftligt, og her anfægter skatteordfører Sigurd Agersnap, at partiets økonomiske politik skulle mangle finansiering. »Vi har tilmed også modsat regeringen været meget ærlige om, at der ikke er råd til skattelettelser, når vi vil forbedre velfærden. I stedet for at bruge pengene i råderummet på skattelettelser, så vil vi bruge dem på velfærd, og dertil blandt andet indføre en formueskat på de største formuer,« skriver han. Han tilføjer dog, at SF, »ligesom alle andre partier«, lige nu afventer den præcise regning for at leve op til NATOs styrkemål. Den forventes at komme til sommer. »Vi var som et af de første partier ude og pege på et sikkerhedsbidrag, så vi ikke sender regningen til dem, der har mindst, eller skærer i velfærden, men derimod primært hos de rigeste i det her samfund,« skriver Sigurd Agersnap og tilføjer: »Ingen partier har mig bekendt haft en økonomisk politik med en reserve til oprustning i den størrelsesorden, der er behov for nu. Det ændrer spillepladen fuldstændig.« Kritikere vil mene, at jeres plan risikerer at svække den danske konkurrenceevne betragteligt. Er det ikke et væsentligt hensyn for jer? »Den danske konkurrenceevne er jo bygget på velfærdssamfundet. At vi har gode daginstitutioner, kvinder på arbejdsmarkedet, tryghed for lønmodtagerne. Hvis vi skærer i velfærden, så går det jo ud over konkurrenceevnen,« skriver Agersnap og henviser blandt andet til, at Danmark ligger i top, når det kommer til rangeringen af landenes konkurrenceevne globalt. Venstre kritiserer jer for at have stået uden for centrale reformer, der har indbragt betragtelige milliardbeløb til statskassen. Har de ikke ret i, at I nu vil bruge penge, som I ikke har hjulpet med at indbringe? »Kritikken fra Venstre er ærligt talt ret langt ude i skoven, og vi vil da opfordre Venstre til selv at anvise en vej for finansieringen i stedet for at skyde på et af de partier, som rent faktisk har anvist finansiering. Venstre har været med til at dele skatter ud for 84 milliarder siden 2006. De rigeste har fået 100 gange så meget som de fattigste. Det er i vores øjne uansvarlig økonomisk politik,« lyder det fra SF.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/lose-i-haardt-angreb-paa-sf-det-vidner-ikke-om-oekonomisk-ansvarlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902984/24915753-stephanie-lose-mener-at-sf-er-bedre-til-at-bruge.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 07.46",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}