{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/love-shop-havde-en-droem-at-befri",
        "title": "Love Shop havde en drøm at befri",
        "content": "Der er præcis 651 skridt fra forfatter, journalist og Love Shop-fan Tommy Heiszs hoveddør til det gravsted, hvor bandets alt for tidligt afdøde mesterguitarist og lydarkitekt Hilmer Hassig hviler på Assistens Kirkegården. Heisz ved det. Han har nemlig talt dem. Et for et. Denne præcision indikerer den detaljerigdom og personlige dedikation, som biografisten har lagt i sin overskudsagtige og sprogsprudlende udfoldelse af den hæderkronede danske popgruppes både smukke og smertelige færd mod stjernehimlen.  »Helligtrekonger«, som bandets trofaste fans døbte trioen Jens Unmack, Hilmer Hassig og Henrik Hall, havde en fælles drøm, der skulle befries, som titlen på signatursangen »Alle Har En Drøm At Befri« fra 2001 antyder. En drøm om at skabe poetisk og langtidsholdbar popmusik med tyngde og kant. Drømmen lykkedes. Men samtidig holdt de fast i den, indtil den gjorde ondt. Voldsomt ondt. For drømmen var bestemt ikke uden omkostninger. Splid og død fulgte med. Undervejs på deres bumpede vej mod stjernerne lå opslidende interne konflikter, som med tiden fik særligt Unmack og Hassig til at distancere sig fra hinanden i bitterhed. Og ultimativt fik dette treenighedens samarbejde til at krakelere i 2004. Exit Hassig.  Så fulgte sammes meningsløse død i et trafikuheld i 2008, hvorefter Love Shop genopstod for at hylde den faldne soldat. Men døden slap ikke sit greb i bandet. I 2010 blev det offentligt, at Hall kæmpede mod en grum kræftsygdom. En fight, han tabte i 2011. »Helligtrekonger« var reduceret til Unmack. Det lignede enden. Men det blev det ikke. Heldigvis. Han har kløgtigt og respektfuldt valgt fortsat at holde butikken åben. Og der er stadig kvali-varer at komme efter. Ingen tegn på ophørsudsalg. Fortællingen om Love Shop er nemlig den om en musikalsk arbejdssejr, som sker på trods. Læseren tages med hele vejen. Fra begyndelsen i start-80erne, hvor den rastløse purk Jens fra Viborg-egnen ankommer til det »Drømmenes København«, han så ofte siden har besunget i sine bevingede tekster. Vi er med, da parløbet mellem den uprøvede Unmack og den mere rutinerede Hassig opstår, efter de to har mødt hinanden i den pladebutik, hvor Hilmer arbejdede. Samarbejdet udviklede sig med tiden til det Love Shop, som op gennem 90erne, nu udvidet til en trio med showmanden og mundharpemaestroen mm. Henrik Hall tilkæmpede sig fortjent popsucces på deres egne præmisser. Biografien har været længe undervejs og er velresearchet. Heisz har fulgt bandet tæt på dets seneste tour, har talt med mange kilder (band, familie, venner, musikskribenter, fans osv.), samt pløjet sig gennem store mængder arkivmateriale. Naturligvis er værket lidt udfordret af, at to af hovedrolleindehaverne, Hassig og Hall, ikke er til stede til at byde ind på fortællingen.  Men man føler nu alligevel, at deres holdninger og anekdoter er repræsenteret, da disse fremgår via arkivmaterialet eller gennem bekendtes udsagn. Herved reduceres fortællingen ikke blot til Unmacks perspektiv. Hans udsagn bliver tilpas udfordret til, at historien ikke bliver ensporet. Heiszs nuancerige udlægning af Love Shops turbulente 25-årige liv er fængslende læsning. En rock’n’roll-page-turner, der rummer mere konfliktstof, end de fleste nyere romaner. Den skildrer de væsentligste aspekter af bandet, så det er svært at ønske en mere komplet biografi om orkesteret. Det er en af den slags musikbøger, hvor trangen til at smide musikken på stereoanlægget og pløje volumenknappen op på max er uignorerbar. Giv blot efter for trangen. Musikken fortjener det. Den holder fortsat vand. Og læs så samtidig bogen. Jeg garanterer, at det ikke er en kedelig cocktail. Titel: »Himmelflugt og højdeskræk – historien om Love Shop«. Forfatter: Tommy Heisz. Sider: 339. Pris: 300 kroner. Forlag: Turbine.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/love-shop-havde-en-droem-at-befri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/289463/11169377-love2.jpg",
            "publication_time": "Onsdag d. 28. oktober 2015, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}