{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lovliggoer-kommercielle-rugemoedre-og-stop-diskriminationen-af",
        "title": "Lovliggør kommercielle rugemødre – og stop diskriminationen af singlefædre",
        "content": "I sidste måned kunne kendisfrisørenDennis Knudsenafsløre, at han var blevet singlefar. Sønnen Lucas kom til verden 17. juni på et hospital i USA efter det, som Dennis Knudsen beskriver som »20 års kamp« for at blive far. Den historie står i tankevækkende kontrast til, hvad enlige eller homoseksuelle kvinder skal igennem for at realisere samme drøm. Det er vores nye kulturminister Joy Mogensen (S) et godt eksempel på. I april offentliggjorde hun, at hun var gravid og skulle være solomor. Samtidig sendte hun en stor tak til velfærdsstaten, for undfangelsen var sket på Odense Universitetshospital via en anonym donor. Mia Amalie HolsteinFold sammenLæs mereFoto: Mia Amalie Holstein SH. Der er naturligvis åbenlyse biologiske forskelle, som gør, at det er lettere at blive solomor end singlefar, men jeg kan ikke lade være med at tænke på, om vi i Danmark har gjort det urimeligt svært for mændene at blive far gennem rugemoderskab? I Danmark er altruistisk rugemoderskab tilladt. Det betyder, at der skal være en relation mellem rugemoderen og de intenderede forældre, samt at økonomisk kompensation ikke er tilladt. Det kunne eksempelvis være tilfældet, hvor en kvinde lægger livmoder og æg til sæden fra hendes søsters mand eller hendes homoseksuelle brors mand for derved at hjælpe dem ind i forældreskabet. Loven sætter dog relativt snævre rammer for rugemoderskabet. Eksempelvis måsundhedspersoner ikke assistere med tilblivelsen af graviditeten, hvorfor insemineringen må ske hjemme eller i udlandet. Intentionen bag det altruistiske rugemoderskab er uden tvivl god. Man ønsker at beskytte rugemødre fra misbrug, udnyttelse og tvang. Dog kan denne type rugemoderskab også have den modsatte effekt. En kvinde kan føle sig presset ind i et graviditetsværtskab på grund af den ulykke, som hendes bror eller søster føler ved barnløsheden, og de intenderede forældre kan føle sig tvunget ud i evig taknemmelighedsgæld til rugemoderen. Og så er der de tilfælde, hvor forældrene ikke har en nær relation til en kvinde, der ønsker at hjælpe. Det udelukker dem fra at få et barn i Danmark på lovlig vis, hvorfor de må købe sig assistance fra en rugemoder i udlandet.  I min optik er det forkert, at vi har forbudt ikke-altruistiske rugemødre i Danmark. For det første rammer det både de intenderede forældre, og dem, som gerne vil være rugemødre. Det er typisk beslutningshabile voksne mennesker, som gerne vil indgå en frivillig aftale. For det andet: Vi presser mennesker, der gerne vil være forældre til at søge hjælp uden for landets grænser og lukker øjnene for, at vilkårene for udenlandske rugemødre kan være langt dårligere, end vi ville tillade herhjemme. Er det rimeligt? En bedre løsning er at tillade kommercielt rugemoderskab, men adressere de hensyn, der skal tages til rugemødrene. Vi bør eksempelvis tage stilling til, om kvinden bør have født før, så hun ved, hvad hun går ind til. Om hun skal have mulighed for at beholde barnet, hvis hun skifter mening. Og om hun må modtage økonomisk kompensation (eller holdes økonomisk skadefri). Vi bør også overveje at oprette agenturer, som sikrer et struktureret og professionelt forløb omkring rugemoderskabet, eksempelvis i forhold til annoncering, udarbejdelsen af kontrakter og screening af kvinderne. Dette vil stille strengere krav til de altruistiske rugemødre, end vi har i dag, men i min optik stille alle rugemødre bedre. Dette er ikke et argument for, at staten også skal finansiere rugemoderskab. Det mener jeg ikke. Tværtimod mener jeg, at staten er for generøs over for solomødrene. Men staten gør det unødigt vanskeligt for nogle familier at blive en børnefamilie. Det er ikke rimeligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lovliggoer-kommercielle-rugemoedre-og-stop-diskriminationen-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1175786/22991487-dennis-knudsen.jpg",
            "publication_time": "Mandag d. 15. juli 2019, kl. 09.40",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}