{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/luftfartsselskab-vrag-af-forsvundet-fly-er-fundet-0",
        "title": "Luftfartsselskab: Vrag af forsvundet fly er fundet",
        "content": "Vraget eller dele af vraget fra det forsvundne Egyptair-fly er ifølge luftfartsselskabet selv fundet. Det siger vicepræsident for Egyptair Ahmed Adel i et interview med CNN. - Jeg kan oplyse, at vi har fundet vraget. Vi har fået bekræftet, at det er fundet, siger han i interviewet. Ifølge vicepræsidenten er målet med eftersøgningen nu at få bjærget vraget frem for at finde passagererne i live.  Det egyptiske ministerium for civil luftfart bekræfter torsdag aften ifølge nyhedsbureauet Reuters, at græske myndigheder har fundet materiale, som sandsynligvis er vragdele, samt redningsveste fra et Egyptair-fly. Luftfartsselskabet Egyptair skriver ligeledes på Twitter, at det egyptiske ministerium for civil luftfart har modtaget et officielt brev fra det egyptiske udenrigsministerium, hvor det fremgår, at vraget af det forsvundne Egyptair-fly er fundet. - Det egyptiske efterforskningshold og dets græske modstykke leder stadig efter flere dele af det forsvundne fly, skriver luftfartsselskabet videre på Twitter. Kort forinden lød det ifølge nyhedsbureauet dpa fra luftfartsselskabet selv, at græske myndigheder ikke kunne bekræfte oplysninger om, at der var fundet vragdele af flyet syd for den græske ø Karpathos i Middelhavet. Tidligere på dagen torsdag oplyste græsk tv ifølge Reuters, at vragdele fra det savnede fly er fundet syd for den græske ø Karpathos i Middelhavet. Kilder i det græske forsvarsministerium sagde ifølge tv-stationen, at en græsk fregat, som søger efter det forsvundne fly, har opdaget to store plastikdele flydende i området - omkring 370 kilometer syd for øen Kreta. Flyet lettede fra Charles de Gaulle-lufthavnen i Paris, Frankrigs hovedstad, klokken 23.09 lokal tid. Det skulle være landet i den egyptiske hovedstad klokken 03.15 torsdag. Egyptair har oplyst, at flyet forsvandt kort tid inden, det fløj ind i egyptisk luftrum. En række eksperter mener, at et terrorangreb er den mest sandsynlige forklaring, skriver AFP. Både Frankrig og Egypten har været meget synlige mål for islamistiske ekstremisters angreb i de seneste måneder. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/luftfartsselskab-vrag-af-forsvundet-fly-er-fundet-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/615263/13374362-egypt-france-accident-airline.jpg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 18.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}