{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/luftfartens-ballademager-viser-os-statens-destruktive-potentiale",
        "title": "Luftfartens ballademager viser os statens destruktive potentiale",
        "content": "Konkurrenceforvridende statsstøtte og ødelæggende rejserestriktioner har fået Ryanairs topchef på barrikaderne. Coronakrisen betyder økonomisk krise for flyselskaber over hele kloden, og som beskrevether i avisen sidste ugeer det anledning til, at man igen kan opleve luftfartens ballademager Michael O’Leary skyde med skarpt efter myndigheder og regeringer. Michael O’Learys kritik rammer et ømt punkt: I sin iver efter at hjælpe nødlidende virksomheder, spænder staten ben for veldrevne virksomheder. Til nyhedskanalenCNBCsagde han i maj: »Luftfartsselskaberne, der gik ind i denne krise med stærke finanser – British Airways, Easyjet, Ryanair – kommer ud af denne krise i en meget svagere position, hvorimod gutterne, der ikke kan ramme plet, som Lufthansa, Air France og Alitalia, kommer ud af dette med et robust, godt helbred og med flere penge, end de ved, hvad de skal gøre med, så de vil alligevel ødsle det hele væk i løbet af de næste par år.« Det er ikke hjælpepakkerne som sådan, O’Leary anholder, og han beder ikke om mere støtte til Ryanair. Hans pointe er, at hjælp bør være transparent og gives på lige vilkår for at undgå konkurrenceforvridning. Han bruger den italienske stats planer forAlitaliasom eksempel: Med en indsprøjtning på tre mia. euro samt en nationalisering vil det stille Ryanair ringere konkurrencemæssigt.  O’Leary forudser, at genrejsningen af industrien vil ske ved, at luftfartsselskaberne sænker priserne for at få efterspørgslen i vejret. Det kræver skarp omkostningskontrol. Når en virksomhed i markedet modtager statsstøtte, i dette tilfælde Alitalia, som en anden virksomhed ikke modtager, i dette tilfælde Ryanair, vil det give den første virksomhed en unfair fordel, påpeger O’Leary. I Italien, hvor Ryanair har den højeste markedsandel og er økonomisk sundt modsat Alitalia, forvrider det markedet, sådan at den usunde virksomhed nu med den statslige indsprøjtning har bedre mulighed end den sunde virksomhed for at sænke priserne. Sådan holder man hånden under virksomheder, der ikke er veldrevne, på bekostning af virksomheder, der er veldrevne. Det er et tab for skatteyderne, for pengene kunne være brugt på andre formål, og et tab for forbrugerne, der – når pengene rinder ud – står tilbage med et ringere tilbud eller intet tilbud. O’Learys sans for at udstille statslig indblanding i markedsøkonomien er fænomenal. I tider, hvor pengene hænger løst på regeringer over hele Europa, er der brug for hans stemme. Ingen kan være i tvivl om, at han arbejder for sin virksomheds bedste. Det er som bekendt Ryanairs konkurrencemæssige fordel, at man har været i stand til hele tiden at nedbringe omkostninger. Men O’Leary giver os skatteborgere noget at tænke over: Hvorfor skal vi kollektivt sikre nogle virksomheders overlevelse, når der findes andre virksomheder, der kan løse opgaven? Det er ikke bare en ideologisk kamp om stat versus marked, det er vores pligt som skatteydere at tage spørgsmålet alvorligt. I sidste ende er det vores beslutning. Lisbet Røge Jensen er strategidirektør i Berlingske Media",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/luftfartens-ballademager-viser-os-statens-destruktive-potentiale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1316965/23478694-ireland-aviation-strike-ryanair.jpg",
            "publication_time": "Fredag d. 24. juli 2020, kl. 14.00",
            "author": "Lisbet Røge Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}