{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/luften-er-tyk-af-myg-nu-skal-vanilje-tage-livet-af-insektplage-til-vm",
        "title": "Luften er tyk af myg: Nu skal vanilje tage livet af insektplage til VM",
        "content": "Nu skal de have, de satans myg, og det skal de have med vanilje. Som de fleste seere af kampen mellem England og Tunesien mandag aften formentlig kan huske, var luften tyk af småkræ på og omkring banen på stadion i Volgograd. Til trods for at de russiske værter forinden havde sprøjtet med insekticider, var der ved aftentide milliarder og atter milliarder af kvægmyg og dansemyg på vingerne. Spillerne måtte sprøjte sig med balsam for at undgå stik før kampen og i pausen. Alligevel gned de sig i øjnene, hostede og harkede myg ud af munden, og der lød tydelige klask, når de blev bidt af kvægmyg. Pressen døjede såmænd også, og indtil flere tweets afslørede, hvilke arbejdsforhold insekterne bød medierne på.  Dagens bild från TV-världen. Den tyska reportern som spelar in en sk ”ståuppa” iförd mygghatt. Inför England-Tunisien.#myggfritt###WorldCup2018pic.twitter.com/1PmZ3PmWcp Derfor er der, forud for fredagens tidlige kamp på Volgograd Arena mellem Nigeria og Island, blevet sprøjtet et vaniljekoncentrat af en slags ud på træer og grønne arealer omkring stadion. Det skulle ifølge russerne, skriver Reuters, holde de små kræ i skak, uden at det generer tilskuerne på stadion. Kampen bliver fløjtet i gang kl. 18 lokal tid, hvilket er tre timer tidligere end England-Tunesien-kampen. Det kan betyde, at der denne gang er knap så mange kræ i luften. En lun og mørk aften er lige dem. De to næste af de i alt fire kampe på Volgrad Arena bliver spillet kl. 17 lokal tid.  Ifølge eksperter giver det mening at sprøje med vanilje. De mange aromatiske forbindelser vil så at sige forvirre kvægmyggene, så de ikke bare går direkte efter at sætte deres munddele i et islandsk lår. Kvægmyg reagerer på kropsvarme, lugt og udånding. Når der er vanilje i luften kan de ikke skelne den ene stimuli fra den anden. Men kun i et par timer. Så aftager effekten af vaniljen, og de er back in business. I øvrigt er det kun kvægmyg, der bider. Så det kan gøre naller. Ikke dansemyg. De er bare irriterende, de bliver indåndet eller finder vej til øjnene, selvom de selvfølgelig også er tiltænkt en rolle et eller andet sted i det store skaberværk. Flot er det,det nybyggede VM-stadion i Volgogradi det sydvestlige Rusland. Men det gamle Stalingrad ligger også lige ved siden af Volgafloden, der ud over selve sit løb breder sig ud over uendelige arealer af mere eller mindre oversvømmede områder. Dertil kommer, at floden fra russisk hånd bliver reguleret i forbindelse med kunstvanding af landbrugsområder. Kombineret med de rette temperaturmæssige forhold kan det skabe koloenorme sværme af myg. Efter 2-1-sejren mandag sagde den engelske anfører, Harry Kane, at mængden af myg kom bag på ham og resten af holdet. Men de sørgede bare for at bruge rigeligt med spray, tilføjede han. En tunesisk spiller beskrev, hvordan han under kampen var så optaget af spillet, at han ikke bed mærke i myggene. Insekter er så meget mere end irriterende. De kan også være maskotter. Denne her kæmpe græshoppe generede således ikke Colombias James Rodriguez, da han scorede på straffe mod Brasilien til VM i 2014.Fold sammenLæs mereFoto: JORGE SILVA. Der har i længere tid været masser af myg løs i og omkring Volgograd. Før sidste weekend fik de et ordentligt omgang pulver af de lokale myndigheder, der angiveligt bad Visit Russia reklamere med, at der »var taget kemiske våben i brug«. Men et vakst hoved kom i tanke om, at det måske ikke var den bedste formulering. Sergei Skripal-forgiftningen i Sailsbury taget i betragtning. Anyways, myggene var så mange, at de hurtigt var tilbage ved fuld styrke. Til sidst en påmindelse om, at alle dyr ikke altid bare skal klaskes. Se her, hvor kærligt spanske Isco tog sig af en lille og forskræmt fugl på banen mod Iran på Kazan Arena onsdag. Godt for fuglen, det ikke var Sergio Ramos.  Gerard Pique and Isco saving a little bird#WorldCuppic.twitter.com/I8SOLreIjm",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/luften-er-tyk-af-myg-nu-skal-vanilje-tage-livet-af-insektplage-til-vm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145612/21297211-37076394.jpg",
            "publication_time": "Fredag d. 22. juni 2018, kl. 12.21",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}