{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/luftangreb-naer-dnipro-draeber-toaarig-pige-og-saarer-21-andre",
        "title": "Luftangreb nær Dnipro dræber toårig pige og sårer 21 andre",
        "content": "En toårig pige er død, og 21 andre er sårede, efter at et luftangreb lørdag ramte en toetagers beboelsesejendom nær den ukrainske by Dnipro. Det oplyser embedsmænd søndag. Foruden beboelsesejendommen blev ti private hjem, en butik og en gasrørledning ødelagt i angrebet. Det oplyser regionens guvernør, Serhij Lysak, på beskedtjenesten Telegram søndag morgen ifølge nyhedsbureauet AFP. »I nat blev liget af en pige trukket ud fra murbrokkerne af et hus i landsbyen Pidhorodne. Hun var lige fyldt to år,« skriver han. Natten til søndag oplyste guvernøren, at fem børn er blandt de sårede. Tre drenge er alvorligt såret og ligger på hospitalet. Lokale medier skriver ifølge nyhedsbureauet Reuters, at redningsarbejdere har trukket fire personer ud fra murbrokkerne i Pidhorodne. Ifølge meldinger på sociale medier var det et russisk missil, der forårsagede eksplosionen. Angiveligt blev en bygning tilhørende en ukrainsk redningstjeneste også ramt. Det ukrainske militær har ikke bekræftet, at der var tale om et missilangreb. Ukraines præsident, Volodymyr Zelenskyj, oplyser på Telegram, at eksplosionen fandt sted mellem to boliger. »Desværre er der mennesker under murbrokkerne,« skrev han natten til søndag ifølge Reuters. »Igen beviser det, at Rusland er en terrorstat,« tilføjede han. Billeder på sociale medier viser redningsfolk, der arbejder ved en smadret bygning midt i bunker af ødelagte byggematerialer. Rusland afviser, at landets militær går målrettet efter civile. Tidligere lørdag blev to personer dræbt i et ukrainsk angreb i byen Sjebekino i den russiske Belgorod-region, der grænser op til Ukraine. Det førte til, at hundredvis af børn blev evakueret fra området nær grænsen. Det fortalte Belgorods guvernør, Vjatsjeslav Gladkov. »Børnene i Sjebekino er meget bekymrede for deres hjemby,« oplyste Gladkov på Telegram efter at have evakueret omkring 600 børn fra distrikterne Sjebekino og Hrajvoron. Ifølge guvernøren har Sjebekino gentagne gange i denne uge været udsat for angreb. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/luftangreb-naer-dnipro-draeber-toaarig-pige-og-saarer-21-andre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1683468/24446995---20230604021857457_orgjpg.jpeg",
            "publication_time": "Søndag d. 04. juni 2023, kl. 01.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}