{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/luftfartsselskab-ser-ned-i-afgrunden-kan-komme-sas-til-gode",
        "title": "Luftfartsselskab ser ned i afgrunden: Kan komme SAS til gode",
        "content": "Det norske luftfartsselskab Flyr er mislykkedes med at rejse ny og tiltrængt kapital og vurderer lige nu sine muligheder for overlevelse. Det meddeler selskabet mandag. De omstændigheder fortæller først og fremmest historien om en presset branche. Til gengæld er der ikke nogen tvivl om, at det kan komme kriseramte SAS til gode, hvis den lille konkurrent knækker nakken. Det vurderer Jacob Pedersen, aktieanalysechef hos Sydbank. »Det er positivt, under forudsætning af at Flyr ikke erstattes af hårdere og skarpere konkurrenter,« siger han. »Det norske marked er meget konkurrencepræget. Selskabet Wizz Air forsøgte at gå ind og ekspandere på norsk indenrigsflyvning, men det måtte man hurtigt stoppe igen.« »Jeg kan dog ikke afvise, at Ryanair, som brager frem, kan få lyst til at kigge mere på det skandinaviske marked fremadrettet.« Luftfart har i høj grad været en branche med to ansigter det seneste år. Det er blevet tydeliggjort i begyndelsen af 2023. De seneste dage er man blevet præsenteret for milliardoverskud hos Ryanair, mens både engelske Flybe og norske Flyr står i problemer til halsen. Den todelte fortælling handler først og fremmest om, hvem der har haft styr på sin forretning på vej ind i coronapandemien, vurderer Jacob Pedersen. »Dem, der har haft for meget gæld på vej ind i coronapandemien, er nu i alvorlige problemer.« »Vi har set Norwegian og SAS, som begge har været igennem store redningsplaner de seneste år. Men det er altså ikke alle selskaber, som har haft samme mulighed for at få økonomisk hjælp,« siger han. Norske Flyr blev stiftet under coronakrisen og havde egentlig gode forudsætninger for at få et ben inden for i luftfartsbranchen. »Det var billigt at købe fly, og det var let at finde personale, som havde mistet jobbet hos andre pressede selskaber,« siger Jacob Pedersen. »Men uforudsigeligheden, og at coronakrisen har trukket ud i så lang tid, har drænet pengekassen hos Flyr.« Mens Flyr overvejer sine muligheder for overlevelse, måtte engelske Flybe helt stoppe sine flyvninger fredag. »Det er et omskifteligt miljø, og det er svært at navigere i. Det kræver mange penge i kassen at kunne modstå det pres, der er afledt af coronakrisen,« siger aktieanalysechefen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/luftfartsselskab-ser-ned-i-afgrunden-kan-komme-sas-til-gode",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1641029/24331774-flyr-lyktes-ikke-med-finansier.jpeg",
            "publication_time": "Mandag d. 30. januar 2023, kl. 11.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}