{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lukning-af-kapitalfond-sender-dansk-vingekaempe-i-spil",
        "title": "Lukning af kapitalfond sender dansk vingekæmpe i spil",
        "content": "En af Danmarks største underleverandører til vindmølleindustrien, vingeproducenten LM Wind Power, rykker nærmere et salg. Det sker, efter at ejeren, kapitalfonden Doughty Hanson, har opgivet at rejse en ny fond og dermed reelt er gået i gang med at afvikle sig selv. »Gennem de tre seneste årtier har vi konsistent fokuseret på at tage alle nødvendige skridt for at sikre stærke exits for investeringerne i vores porteføljer, og vi vil nu være mere fokuseret end nogensinde på at opnå denne ambition,« gjorde ledende partner i Doughty Hanson, Stephen Marquardt, det klart i foråret. Danske banker og corporate finance-rådgivere er nu i gang med at rykke i position for at prøve at sikre sig et mandat til at sælge eller børsnotere LM Wind Power. Så vidt vides er der der endnu ikke truffet en formel beslutning i Doughty Hanson, der ikke yderligere vil kommentere LMs fremtid end det, der allerede har været meldt ud. FAKTALM Wind Powers historie1940: LM Wind Power grundlægges af Ejner Lorentzen som Lunderskov Møbelfabrik i landsbyen lidt vest for Kolding med produktion af træmøbler for øje.1952: Selskabet begynder at udforske muligheden for at gå ind i glas- fiberproduktion. Ejner Lorentzen og en ansat ved navn Aage Skouboe begynder snart at producere alt fra både til campingvogne i det nye materiale. Efter nogle år opdeler Skouboe og Lorentzen selskabet imellem sig, og det er Skouboes del, der er grundlaget for det nuværende LM Wind Power.1978: I løbet af 70erne er vindmølleproduktion ved at tage fart i Danmark, og glasfiberfabrikken i Lunderskov hopper med på bølgen og begynder at producere møllevinger. Produktionen af både fylder stadig meget, men op gennem de næste årtier tager vingeproduktionen mere og mere over.1990erne: Rollen som under-leverandør til vindmøller fylder nu så meget, at bådproduktionen opgives i løbet af 1990erne. Desuden ekspanderer selskabet, der har skiftet navn til LM Glasfiber, globalt med fabrikker i både Indien, Spanien og USA.2001: Aage Skouboes søn, Flemming, sælger forretningen til en gruppe investorer, som ledes af kapitalfonden Dougthy Hanson. Prisen er 2,1 mia. kr. 2009: LM Glasfiber opkøber Svendborg Brakes, der laver bremser til vindmølleindustrien, for 3,4 mia. kroner. Året efter ændrer selskabet navn til LM Wind Power for at lægge tryk på, at man nu er mere end vinger. 2013: Svenborg Brakes bliver frasolgt igen for 600 mio. kroner til amerikanske Altra Holdings – altså 2,8 mia. mindre, end man i sin tid gav for selskabet.FOLD UD 1940: LM Wind Power grundlægges af Ejner Lorentzen som Lunderskov Møbelfabrik i landsbyen lidt vest for Kolding med produktion af træmøbler for øje. 1952: Selskabet begynder at udforske muligheden for at gå ind i glas- fiberproduktion. Ejner Lorentzen og en ansat ved navn Aage Skouboe begynder snart at producere alt fra både til campingvogne i det nye materiale. Efter nogle år opdeler Skouboe og Lorentzen selskabet imellem sig, og det er Skouboes del, der er grundlaget for det nuværende LM Wind Power. 1978: I løbet af 70erne er vindmølleproduktion ved at tage fart i Danmark, og glasfiberfabrikken i Lunderskov hopper med på bølgen og begynder at producere møllevinger. Produktionen af både fylder stadig meget, men op gennem de næste årtier tager vingeproduktionen mere og mere over. 1990erne: Rollen som under-leverandør til vindmøller fylder nu så meget, at bådproduktionen opgives i løbet af 1990erne. Desuden ekspanderer selskabet, der har skiftet navn til LM Glasfiber, globalt med fabrikker i både Indien, Spanien og USA. 2001: Aage Skouboes søn, Flemming, sælger forretningen til en gruppe investorer, som ledes af kapitalfonden Dougthy Hanson. Prisen er 2,1 mia. kr. 2009: LM Glasfiber opkøber Svendborg Brakes, der laver bremser til vindmølleindustrien, for 3,4 mia. kroner. Året efter ændrer selskabet navn til LM Wind Power for at lægge tryk på, at man nu er mere end vinger. 2013: Svenborg Brakes bliver frasolgt igen for 600 mio. kroner til amerikanske Altra Holdings – altså 2,8 mia. mindre, end man i sin tid gav for selskabet. Ifølge kilder i vindmøllebranchen, som Berlingske har talt med, skal blikket rettes mod USA, når en mulig køber til LM Wind Power skal findes. Fra flere steder lyder buddet, at amerikanskein-house, kunne LM meget vel være et perfekt match. Trenden på vindmarkedet går dog mod mere skalerbar produktion, da markedet fluktuerer meget kraftigt, derfor skal vindmølleproducenterne lynhurtigt kunne tilpasse sig den nye virkelighed, og det taler imod, at GE skulle være interesseret. Andre kilder nævner den amerikanske vingeproducent TPI Composites som en mulig køber. Selskabet var i store vanskeligheder for bare få år siden, men har på det seneste underskrevet store kontrakter med såvel Vestas i Kina som spanske Gamesa. Kalkulen skulle være, at TPI med et opkøb af LM vil opgradere sin produktionskapacitet på de vigtige markeder i USA og Kina, ligesom man også vil få en solid tilstedeværelse i Europa, hvor TPI indtil videre ikke har fabrikker. Uanset hvad lakker et turbulent ejerskab for LM mod enden.  LM Wind Power blev opkøbt tilbage i 2001. Dengang bar virksomheden navnet LM Glasfiber, og den er dermed én af de syv ældste kapitalfondsopkøb i Danmark, der endnu ikke er blevet solgt videre eller børsnoteret. I vindbranchen har der længe været spekulationer om, hvornår LM Wind Power skulle sælges og til hvem. Selskabet har ikke leveret et årsregnskab med overskud siden 2009, men har derimod haft et samlet underskud på omkring 4,4 mia. kroner mellem 2010-2014. Men på det tidspunkt havde Doughty Hanson lagt LM sammen med Svendborg Brakes, der producerer store industribremser bl.a. til vindmøller. Det skete lige på kanten til finanskrisen, som efterfølgende ødelagde indtjeningen i forretningen. Snart efter trak Svendborg Brakes kraftigt ned i det samlede resultat for virksomheden. Derfor var det uden tvivl en lettelse for LM-organisationen, da Doughty Hanson i 2013 frasolgte Svendborg Brakes-delsen til industrikonglomeratet Altra Holdings for bare 600 mio. kr. Det skal ses i lyset af at Doughty Hanson købte Svendborg Brakes for ca. 3,4 mia. kr. i 2008.  LM Wind Power har ved flere lejligheder lagt op til en børsnotering. Allerede i 2002 forsøgte Doughty Hanson at lynnotere LM efter bare et års ejerskab, men den børs-introduktion blev droppet på målstregen, da køberinteressen var for svag. Så sent som i 2011 overvejede Doughty Hanson en børsintroduktion igen ifølge Berlingskes oplysninger, og fonden hyrede Goldman Sachs til at børsnotere vingeproducenten, men planerne løb ud i sandet. En børsintroduktion virker i øjeblikket heller ikke som en mulig udgang for Doughty Hanson og LM Wind Power. Frederik Aakaard, der er partner i rådgivningsvirksomheden, peger på LMs røde bundlinje som den største udfordring. »I forvejen er selv gode cases svære at børsnotere. Investorerne fokuserer meget påprice/earning-parameteret, så det er næsten surrealistisk at forestille sig, at en virksomhed med underskud kunne børsnoteres med succes,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lukning-af-kapitalfond-sender-dansk-vingekaempe-i-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165114/10609173-lm-wind.jpg",
            "publication_time": "Mandag d. 14. september 2015, kl. 06.00",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}