{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/luksus-badeferie-i-kina",
        "title": "Luksus badeferie i Kina",
        "content": "Kinas sydligste ø hedder Hainan, og her er der de seneste ti år vokset et tropisk ferieparadis frem i rekordfart. Her holder mange kinesere deres første badeferie, og det hastigt voksende antal luksusresorts står som håndgribelige beviser på Kinas økonomiske succes.Læs også:Stjernearkitekternes legeplads Hainan ligger med Tongking Bugten og Vietnam mod vest og Det Sydkinesiske Hav på østsiden. Klimamæssigt ligger øen i troperne, og på samme breddegrad befinder sig blandt andet en række caribiske øer og Hawaii. Netop Hawaii har haft stor afsmittende effekt på øens turistcenter Sanya, hvor mange ferierende kinesere straks efter ankomsten ifører sig de hawaii-skjorter og tilhørende shorts, som kan købes alle vegne og giver feriestemningen et ekstra hak opad. Også hotellerne bruger traditionen fra Hawaii med at tage imod gæsterne med blomsterkranse til alle. Bountyland-stemning»Forever tropical paradise« har kineserne døbt deres nye eksklusive feriemål, hvor det første internationale hotel åbnede i 2000. Om to år vil der være mindst 30 internationale luksushoteller at vælge imellem langs med strandene, hvor Yalang Bay er den bedste med kridhvidt sand, klart vand og ren Bountyland-stemning. De kinesiske turistmyndigheder stopper dog ikke her, men er i øjeblikket ved at udvikle et nyt område uden for Sanya, som kommer til at hedde Haitan Bay. Der er ligeledes planlagt to kæmpestore syvstjernede hotelbyggerier. På hoteller som Mandarin Oriental, Marriott, Kempinski og The Ritz-Carlton holder mange kinesere deres første eksotiske ferie. Og her »ved verdens ende«, som Sanya også omtales, slipper de for både vanskelighederne med at få et pas og oplever heller ingen problemer med sproget, da de stadig befinder sig i Kina. For mange besøgende kinesere fra fastlandet er det også første gang, de ser havet. Anderledes end Balii og ThailandDe lokale turister gør Sanya til en meget anderledes oplevelse end tilsvarende tropiske feriemål som for eksempel Bali og Thailand, hvor turistindustrien først og fremmest er til for vesterlandske turisters skyld. Derfor mærker Sanya heller ikke den økonomiske krise i samme grad som andre turistområder Op til 80 procent af gæsterne er kinesere. De kommer for at slappe af, more sig, drikke øl, synge karaoke, bruge spahotellernes mange tilbud om blandt andet massage eller kinesisk medicin og tager selvfølgelig masser af billeder og video, som skal vises frem derhjemme. Klassisk sightseeing efter kultur er der derimod ikke så mange muligheder for på Hainan. Resten af gæsterne fordeler sig i store træk på turister fra Rusland og Korea, vestlige udlændinge, der arbejder i Kina, Shanghai eller Hongkong, og som tager til Sanya på en lang weekend samt europæiske og amerikanske turister, der afslutter deres måske strabadserende Kina-rundrejse med et par dage eller tre på stranden. Sanya forsøger også at tiltrække internationale begivenheder og har blandt andet flere år været vært for Miss World-finalen, modelkonkurrencen China New Silk Road Model Contest og PGA Golf European Tour. Spa-hotellerne tilbyder en lang række pakkeløsninger, og det kan være svært at overskue, hvad man får for sine penge, når man sammenligner tilbuddene på hotellernes hjemmesider. Men som udgangspunkt er Sanya ikke et billigt sted at tilbringe sin ferie. På Mandarin Oriental og The Ritz Carlton koster et dobbeltværelse fra omkring 2.500 kroner pr. nat, mens private villaer på resortet ligger fra omkring 20.000 kroner pr. nat. Prisnivauet på for eksempel Marriott er lidt lavere med dobbeltværelser fra 1.500 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/luksus-badeferie-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/285704/6866992-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 01. februar 2010, kl. 11.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}