{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/luksusferie-maalrettes-aeldre-it-medarbejdere-altsaa-dem-over-30",
        "title": "Luksusferie målrettes ældre IT-medarbejdere – altså dem over 30",
        "content": "På et luksusresort i Baja California Sur slapper alle gæsterne af oven på en dag, hvor de har fortalt hinanden om, hvordan det føles at blive ældre. Nogle af deltagerne traver tankefuldt langs Stillehavet i solnedgangens skær. Andre læser fra stedets boghylder, hvor der er særlige afsnit med overskrifter som »Hvad kan døden lære mig om livet?« eller »Hvad er de uventede glæder ved at blive ældre?« Næste dag sætter gruppen klistermærker med nedsættende bemærkninger om ældre på deres egne bryst, arme og ansigter, hvorefter de kaster dem på et bål. Senere vil der være fælles healing med fokus på samarbejde mellem generationerne og accept af dødeligheden. At nogle af deltagerne er i trediverne og fyrrerne, virker ikke underligt på dem selv. Chip Conley leder en samtale med gæsterne på sit Modern Elder Academy. Convay åbnede stedet sidste år med særligt sigte på ældre medarbejdere i IT-branchen.Fold sammenLæs mereFoto: Jason Henry. Resortet, der kaldesModern Elder Academy, åbnede i november sidste år i El Pescadero, Mexico. Her tjekker gæsterne ikke ind og ud, som man normalt gør på et hotel, de indsender »ansøgninger« om et ugelangt program. Hvis de bliver optaget, betaler de en »studieafgift« på cirka 33.000 kroner for et værelse og tre daglige måltider. Modern Elder Academy er grundlagt af en hotelmanager, der blev iværksætter i Silicon Valley, og er først og fremmest rettet mod medarbejdere i den digitale branche, som måske går og føler, at deres software sætter tempoet op, mens de selv sætter det ned. Det gælder, uanset hvor gamle de måtte være. IT-branchen er et område, hvor enhver investor er skeptisk over at give penge til en iværksætter, som er født før Golfkrigen i 1990. Intel er ved at blive efterforsket for aldersdiskriminering, og giganter som Google og IBM bliver regelmæssigt stævnet af grupper af medarbejdere over 40. I og omkring San Francisco lyder den konventionelle visdom, at IT kræver en adræt og associativ måde at tænke på og et mod på at tage chancer - som begge svækkes med alderen. I takt med at arbejdskulturen i Silicon Valley bliver den amerikanske arbejdskultur i bestemt form, spredes denne indstilling til andre brancher. Flere og flere medarbejdere ender i den lidt pudsige situation, at de bliver regnet for ældre, mens de - teknisk i hvert fald - stadig er ganske unge. Og Modern Elder Academy har set en forretning i at sælge dem workshops, saltluft yoga og adgang til en shaman. Kom til Baja, buldrer reklametrommen. Det er svært at blive ældre, især når de ældre år begynder ved de 30. Chip Convay var lidt overrasket, da han første gang indså, at hans kolleger opfattede ham som gammel. Det var i 2013, da han var dengang 52 år. Han havde i lang tid arbejdet i hotelbranchen, men havde taget et job hos airbnb, den nye virksomhed i San Francisco, som var i fuld gang med at revolutionere hotelbranchen. Hans yngre kolleger - med deres gode stofskifte og collagen i overflod - begyndte at omtale ham som »den gamle.« Conley var i begyndelsen lidt betuttet, men affandt sig efterhånden med tanken. »Vi er alle i færd med at blive ældre. Hvis du er 40 år gammel og omgivet af 25-årige, så er du den gamle,« siger han. Det sværeste var dog ensomheden. Han var ældre end alle dem, han omgikkes på arbejdet. »Det kan føles lidt mærkeligt,« konstaterer han. Efterhånden som airbnb voksede, og hans medarbejderaktier gjorde det samme, besluttede han at grundlægge et nyt hotel med en enkelt præmis: Omfavn begrebet »ældre«. En rolig stund ved svømmebassinet i El Pescadero.Fold sammenLæs mereFoto: Jason Henry. Han fandt en plet jord omkring 60 kilometer nord for Cabo San Lucas og gik i gang. Han ombyggede et hus - en stor, mexicansk hacienda med træporte, springvand og en indre gård. Der er 18 rum og et køkken, en opholdsstue og et langt udendørs træbord, hvor man kan slå sig ned. Huset ligger på en skrænt med udsigt over stranden. Da Chip Conley begyndte at invitere sine venner ned syd for grænsen for at afprøve faciliteterne, forestillede han sig, at hans klientel overvejende ville være mellem 45 og 60 år. Men efter åbningen i efteråret blev han overrasket over, at folk i 30erne meldte sig som interesserede. I de ni kurser påModern Elder Academy, han foreløbig har stået for, var den ældste deltager 74 år, mens den yngste var 30. Gennemsnitsalderen har ligget på 52 år. »Folk føler sig overflødige i en yngre alder, især et sted som Silicon Valley. Men de vil alle sammen leve længere, så der hersker en vis rådvildhed. Alle spørger sig selv: »Hvad skal jeg nu stille op?« siger Conley. I november rejste en gruppe på 16 mennesker til El Pescadero som den første gruppe af »Moderne Ældre«. Jeg fulgte med. I minibussen var den 50-årige professor i klinisk psykologi Cheryl Crippen lidt skeptisk: »Inden jeg rejste, sagde jeg, »jeg er ikke til krystalhealing og den slags pjat«,« fortæller Crippen.  »Men jeg havde brug for en uge til at tænke. Jeg har 40 år tilbage. Hvad skal der nu ske? Der vil altid være noget, der kommer efter, ikke sandt?« Hun fortalte sine elever, at hun skulle på forretningsrejse. Conley, der er tynd og senet med en glatbarberet isse og klare blå øjne, hilser på alle iført en ærmeløs T-shirt og badesandaler. Ceremonien med shamanens velsignelse ligger tirsdag formiddag, fortæller han, men der er også mulighed for at arrangere private sammenkomster med ham, hvilket han kraftigt vil anbefale. (Disse viste sig at handle om at sidde på en klippe og skrige.) Crippen virker nervøs, mens hun stiller sine kufferter af vejen. Om aftenen får gruppen øl og vin på verandaen. Tjenere tænder myggelys, og jeg spørger et par af gæsterne, hvorfor de har valgt at deltage. »Jeg arbejder i et softwareselskab og nærmer mig de 50,« siger Tracy Stevens. »Alle mine kolleger er 30, og jeg er næsten 40,« siger Margareet Paauwe. »Marketing plejede at handle om følelser. Nu er det alt sammen data, og jeg skal skynde mig for at følge med. Så jeg føler mig faktisk ældre.« Shamanen Saul Kuperstein forestår en solopgangsceremoni med udsigt over Stillehavet.Fold sammenLæs mereFoto: Jason Henry. De af dem, som er midt i trediverne, voksede op under den digitale revolution. Mange ældremillenials- altså folk født op mod årtusindskiftet - havde ikke internet i deres barndomshjem eller i skolen, så de kom først på de sociale medier, da de kom på universitetet. En iPhone fik de først, da de var kommet i gang med karrieren. Da næste generation begyndte at melde sig på arbejdspladserne, fik de et indtryk af, hvordan en virkelig digital indfødt ser ud. Og deres ængstelse er velbegrundet. I Silicon Valley begynder ansættelsesraten at tabe hastighed for folk, som er fyldt 34 år, viser en undersøgelse fra 2017, som analysefirmaet Visier gennemførte, mens den seneste analyse fra PayScale viser, at gennemsnitsalderen for en ansat i Facebook, LinkedIn og SpaceX er 29 år. Hos Modern Elder Academy præsenterer flere sig ved at runde deres alder op. En kvinde siger således, at hun »snart er 39«, mens en anden er »næsten 42«, og en tredje »runder meget snart de 50«. Nogle af dem fortæller, at de har valgt at deltage, fordi de regnede med, at det ville være mere fredfyldt at holde ferie uden de tyveårige. »Jeg behøvede ikke at tænke, »åh, der vil være et modeshow hver eneste dag«,« fortæller den 38-årige Libby Wann. »Det var afslappende at vide, at jeg skulle være sammen med en gruppe ældre mennesker. Der er mindre, man skal bevise.« Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/luksusferie-maalrettes-aeldre-it-medarbejdere-altsaa-dem-over-30",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1126430/22703806-tech-aging-retreat-adv10-1.jpg",
            "publication_time": "Søndag d. 10. marts 2019, kl. 18.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}