{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lundbeck-lancerer-nyt-milliardhaab-i-syndens-by",
        "title": "Lundbeck lancerer nyt milliardhåb i syndens by",
        "content": "Mandag 20. januar tager Lundbeck fat på en vigtig eksamen. Det er nemlig datoen for den officielle lancering af selskabets nye milliardhåb, depressionsmidlet Brintellix, på det store vigtige marked i USA. Brintellix er udset til at blive den helt store vækstdriver for Lundbeck, der i disse år bliver ramt hårdt af patentudløbet på selskabet gamle depressionsmiddel Lexapro/Cipralex. Forventningen hos Lundbeck er, at Brintellix vil nå et årligt topsalg på mellem fem og ti milliarder kroner og måske endda mere. Til sammenligning lå salget af Lexapro/Cipralex på 8,6 mia. kr., da det toppede i 2011. Det svarer til 53 procent af omsætningen på 16 mia. kr. i 2011. Siden er patentet på udløbet i USA, og patentudløbene har så småt også ramt Cipralex i Europa. Efter de første ni måneder af 2013 udgjorde salget af Cipralex således 39 procent af Lundbecks samlede omsætning. De sidste patenter løber ud i 2015, og herefter ventes salget af Cipralex at forsvinde helt.  Det er på den baggrund, at mere end 1.000 sælgere har sat hinanden stævne i spille- og underholdningsmekkaet Las Vegas, der også er et yndet mål for at holde kongresser og konferencer i USA. Målet er at finpudse de argumenter, som skal overbevise psykiatere og praktiserende læger i USA om, at de skal udskrive Brintellix til deres patienter. Omkring 200 af sælgerne kommer fra Lundbeck. De skal tage sig af salget til psykiatere over hele USA. Resten er ansat hos Lundbecks partner i USA, Takeda, og har til opgave at holde kontakten til de praktiserende læger, der står for en stor del af behandlingen af depressive i USA. »Sælgerne har studeret materiale om Brintellix hjemmefra. Formålet med mødet i den kommende uge er at samle op på de spørgsmål, der måtte være, træne salgsargumenter og gennemgå den afsluttende test, der certificerer sælgerne til at markedsføre Brintellix,« siger Andreas Eggert, der er chef for Lundbecks globale produktstrategi og medlem af koncernledelsen.  Brintellix, der blev godkendt af den amerikanske lægemiddelmyndighed FDA i slutningen af september 2013, er allerede at finde på apotekernes hylder i USA. »Hvis lægerne ønsker at udskrive Brintellix i USA, kan de godt gøre det. Fra 20. januar begynder vores læger at besøge lægerne og fortælle dem om Brintellix, og det er selvfølgelig også fra det tidspunkt, at vi i Lundbeck begynder at følge statistikkerne for udskrivning af midlet tæt uge for uge,« siger Andreas Eggert. Brintellix er godkendt til behandling af patienter, der ikke har fået det bedre af at blive behandlet med de mest almindelige depressionsmidler, de såkaldte SSRIer, som Lexapro/Cipralex også tilhører. Blandt de argumenter Lundbeck og Takedas sælgere vil slå på er, at midlet har en hel ny virkningsmekanisme og derfor med held kan bruges, hvis det første forsøg med en SSRI er slået fejl. Derudover har midlet færre bivirkninger i form af vægtøgning og seksuelle problemer end andre kendte midler.  Det helt afgørende for, om salget kommer godt i gang, er, at Brintellix kommer på de rigtige tilskudslister i USA. Det vil ifølge Andreas Eggert først stå klart om seks til ni måneder. »Men de tilbagemeldinger, vi har fået fra de mange forskellige forsikringsselskaber i USA, er positive. De anerkender, at der er et behov for nye lægemidler til at behandle depression,« siger Andreas Eggert, der forventer et mærkbart salg af Brintellix i USA i 2014 uden dog at sætte konkrete tal på. Brintellix blev kort før jul godkendt i EU af den europæiske lægemiddelmyndighed EMA. Men i modsætning til de amerikanske salg, vil det europæiske salg næppe kunne aflæses i Lundbecks årsregnskab eller de danske eksportstatistikker i 2014. De europæiske sundhedssystemer er meget forskellige fra det amerikanske. I Europa er Lundbeck afhængig af, at en betaler, der som hovedregel er det offentlige, beslutter sig for at give tilskud til lægemidlet. Det er en langsommelig proces, der er blevet langsommere i takt med, at krisen presser de offentlige økonomier. Vi venter at kunne lancere på de første europæiske markeder i USA midt på året, men i de store, vigtige markeder som Frankrig, Spanien og Tyskland, bliver det først sidst på året, og vi når ikke et signifikant salg i 2014,« siger Andreas Eggert. »Derudover spiller det også ind, at vi har meget travlt og investerer store kræfter i lanceringer. Vi er ved at lancere Selincro til behandling af alkoholmisbrug og et nyt skizofrenimiddel. Det er sjældent, at et farmaselskab har gang i tre lanceringer på én gang,« siger Andreas Eggert.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeck-lancerer-nyt-milliardhaab-i-syndens-by",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305436/7090001-lundbeck_biz.jpg",
            "publication_time": "Fredag d. 10. januar 2014, kl. 17.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}