{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lundbeck-partner-under-haard-beskydning",
        "title": "Lundbeck-partner under hård beskydning",
        "content": "Sagen om den ulovlige markedsføring af Lundbecks lykkepiller til børnelæger i USA ruller videre for fuld kraft. Lundbecks amerikanske partner, Forest Laboratories, er under hård beskydning fra selskabets investorer, som kræver udskiftninger i bestyrelsen og den 83-årige topchef, Howard Solomons, afgang. Baggrunden for det dramatiske efterspil er, at Forest Labs. sidste år erklærede sig skyldig i ulovlig markedsføring af Lundbecks lykkepiller til børnelæger og børnepsykiatere. Lykkepillen var imidlertid ikke godkendt til behandling af depressioner hos børn i den årrække, hvor den agressive markedsføring fandt sted. Det kostede Forest Labs. en milliardbøde. Oven i det kom de amerikanske sundhedsmyndigheder så i foråret med en overraskende trussel om personligt at fratage Forest Labs. topchef, Howard Solomon, retten til at levere til det offentlige i USA - en betydelig kunde for ethvert medicinalselskab. Det har ikke alene rystet den amerikanske medicinalbranche, fordi en ledelse hidtil har kunnet betale sig fra ulovlighederne, det har også fået flere af investorerne i Forest Labs. op af stolen for at rette skarp kritik mod ledelsen og kræve udskiftninger i toppen. En af de vrede aktionærer er milliardæren Carl Icahn, der via sit selskab High River LP ejer knap syv pct. af aktierne i Forest Labs. I en meddelelse til de amerikanske børsmyndigheder hudfletter han bestyrelsen og topchefen og foreslår i samme åndedrag fire nye bestyrelsesmedlemmer til generalforsamlingen i august. Carl Icahn sætter blandt andet spørgsmålstegn ved, om det er i selskabets og aktionærernes interesse, at bestyrelsen bakker Howard Solomon op i kampen mod de amerikanske sundhedsmyndigheder. Han mener også, at aktionærerne har krav på at vide, hvilke handlinger eller undladelsessynder, der har fået myndighederne til personligt at gå efter Howard Solomon, og som for at understrege det budskab har han lagt sag an mod selskabet for at få oplysningerne frem. Også en amerikansk sammenslutning af 55 fagforeninger, AFL-CIO, er som aktionær i Forest Labs. kommet med krads kritik af ledelsen i Forest Labs. I et brev til bestyrelsen, som webmediet Pharmalot refererer, kræver AFL-CIOs Reserve Fund slet og ret Howard Solomons afgang. »Selv om vi anerkender, at Howard Solomon ikke personligt er blevet beskyldt for at have gjort noget forkert, mener vi, at (han) skal holdes ansvarlig for de store svigt i forhold til overholdelse af lovgivningen. Endvidere mener vi, at hr. Solomon burde træde tilbage i stedet for at gå rettens vej for at kæmpe imod sin udelukkelse fra de føderale sundhedsprogrammer,« skriver AFL-CIO. Hvis Howard Solomon træder tilbage, kan Forest Labs. uden problemer fortsætte som leverandør til den amerikanske stat. Overfor Berlingske har Lundbeck tidligere kaldt sagen om ulovlig markedsføring »en fejl« og erklæret sig tilfreds med, at Forest Labs. havde indrømmet sine fejl og strammet op på procedurerne. Siden har Lundbeck kæmpet mod menneskerettigheds-NGOer og amerikanske staters brug af Nembutal til henrettelser og er blevet tvunget til en ny åbenhed. Spørgsmålet er så, hvordan sagen om ulovlig markedsføring nu ser ud i Lundbecks øjne. »Vi skulle nok ikke have kaldt det en fejl, for det lyder som noget, der bare bliver negligeret. Jeg vil kalde det en uacceptabel fejltagelse,« siger kommunikationsdirektør Anders Schroll, Lundbeck, der dog ikke har planer om at udarbejde en redegørelse i stil med den, der ligger på selskabets hjemmeside om Nembutal. Har I fortsat tillid til Howard Solomon? »Jeg vil ikke gå i detaljer om Forest, men vi har stadig tillid til Forest som partner, og vi har også tillid til, at de nok skal finde en løsning på den konkrete problemstilling,« siger Anders Schroll.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeck-partner-under-haard-beskydning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/320642/4377630-lundbeck-partner-under-hrd-beskydning.jpg",
            "publication_time": "Mandag d. 01. august 2011, kl. 05.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}