{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lundbeck-boss-vi-vokser-paa-alle-de-omraader-vi-kan-paavirke",
        "title": "Lundbeck-boss: Vi vokser på alle de områder, vi kan påvirke",
        "content": "Regnskabet for første kvartal vækker derfor tilfredshed hos Lundbecks koncernfinansdirektør, Anders Götzsche. Han betegner også indtjeningen som solid og mener, at selskabet med en driftsindtjening på 569 mio. kr. i første kvartal er godt rustet i forhold til at nå helårsforventningerne om et resultat på 0,5-1,0 mia. kr. Salgsudviklingen er han også tilfreds med.  - Når man kigger på vores omsætning, så er der fremgang på alt, hvad vi kan påvirke. Ser man på overfladen, er omsætningen selvfølgelig ramt af tilbagegang, men det er jo ventet, fordi vi sidste år havde engangsindtægter på omkring 750 mio. kr. blandt andet fra strategiske partnerskaber. Dertil kommer et fald på omkring 400 mio. kr. i salget af Ebixa (ramt af patentudløb, red.). Justeres der for det, er det et regnskab præget af fremgang på en lang række områder, siger Anders Götzsche til Ritzau Finans. Han fremhæver blandt andet en stigning i salget af nye produkter på 40 pct. rapporteret til 887 mio. kr. Samtidig vokser Lundbeck i overensstemmelse med strategien i USA og på de internationale markeder. Fremgangen i USA var 40 pct. i lokal valuta, mens den var 8 pct. på de internationale markeder.    I Europa bakkede salget med 19 pct. i lokal valuta presset af vigende salg af Alzheimersmedicinen Ebixa. - Men man skal ikke negligere udviklingen i Europa. Både Cipralex og Azilect gør det godt her, og for de lægemidler, hvor vi har eksklusivitet, har vi markant fremgang, siger Anders Götzsche. 2014 og særligt anden halvdel af året bliver dog uden tvivl udfordrende for Lundbeck. Ud over patentudløbet på Ebixa skal selskabet fra juni også slås med patentudløb i Europa på det storsælgende antidepressiv Cipralex. Derfor venter Lundbeck, at omsætningen dykker til ca. 13,5 mia. kr. i år fra knap 15,3 mia. kr. sidste år., mens driftsindtjeningen ventes at falde til 0,5-1 mia. kr. fra 1,6 mia. kr. sidste år. Især i anden halvdel af 2014 er der risiko for røde tal. - Vi kommer til at have positiv indtjening i første halvår. Men der er ingen tvivl om, at både i tredje og fjerde kvartal vil vi ligge lige omkring nul eller have negative resultater som følge af meget tunge investeringer i nylanceringer, siger Anders Götsche. Lundbeck er i færd med tre væsentlige lanceringer af antidepressivet Brintellix, skizofrenimidlet Abilify Maintena og alkoholpillen Selincro. /ritzau/FINANS   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lundbeck-boss-vi-vokser-paa-alle-de-omraader-vi-kan-paavirke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/302092/7355746-bt-bm-scanpix-medicinalvirksomheden-lundbecks-koncernkonomidirektr-anders-gtzsche.jpg",
            "publication_time": "Onsdag d. 07. maj 2014, kl. 09.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}