{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/lykkepille-med-overtraek",
        "title": "Lykkepille med overtræk",
        "content": "På papiret virker »En sang for Marion« som noget, der godt kunne fungere. I den sentimentale afdeling måske, men dog med fine skuespillere. Vanessa Redgrave spiller Marion, der er alvorligt syg af kræft. Hun finder livsglæden ved at synge i et pensionistkor. Hendes mand Arthur (Terence Stamp) ejer ikke rytmesans eller sansen for at nyde livet, så han er mest bare sammenbidt og sur. Hvordan de to meget forskellige mennesker har levet sammen næsten et helt liv, er ikke så lidt af en gåde. Koret er fyldt med livlige ældre mennesker, der fniser, når de skal synge en alternativ udgave af Salt-N-Pepas »Let’s Talk About Sex«, eller som undrer sig over, hvordan de kan give den gas i Motörheads »Ace of Spades«. Selve idéen bringer mindelser frem om andre engelske film med et hyggeligt galleri af personer, der får nye udfordringer, som for eksempel »The Full Monty«, »Calendar Girls« og »Det rige lig«. I stedet for at være morsom hober instruktøren desværre blot de sentimentale klichéer oven på hinanden. Gemma Arterton som korlederen er stort set ikke instrueret i andet end at se meget glad ud, meget betuttet ud eller at se helt og aldeles ked ud af det. Der mangler i det hele taget nuancer. Da slutteksterne til »En sang for Marion« begyndte at rulle over lærredet, følte jeg mig mere sur end gnavpotten Arthur i filmen, og det blev ikke bedre af, at Paul Andrew Williams tilegner sin film »familier«. Det er så banalt, at han lige så godt kunne have tilegnet filmen, »luft«, »træer« eller »vand«. Vi er langt forbi laveste fællesnævner for spekulation i at hale penge op af lommen på forsvarsløse, ældre mennesker. Alle detaljer i filmen er friseret så målrettet i retning af de hjertevarme budskaber, at anden halvdel bliver det rene, bløde blæver. Øv for en lykkepille med sukkerovertræk, og hvor er det irriterende at blive talt ned til i halvanden time. Hvis ellers man kunne råbe helt til England, ville jeg af mine lungers fulde kraft brøle: »Så endimensionelle er vi mennesker altså ikke!« Hvad:»En sang for Marion«. Hvem:Instruktør: Paul Andrew Williams, Medvirkende: Terence Stamp, Vanessa Redgrave, Gemma Arterton, Christopher Eccleston. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/lykkepille-med-overtraek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/559352/6408803-marion.jpg",
            "publication_time": "Tirsdag d. 07. maj 2013, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}