{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/lykken-var-ikke-koteletgrund-realkreditlaan-og-aegteskab-danske-theodor",
        "title": "Lykken var ikke koteletgrund, realkreditlån og ægteskab. Danske Theodor valgte i stedet et liv i fattigdom og cølibat som franciskanermunk",
        "content": "Forbipasserende kan ikke holde øjnene fra manden, der denne formiddag er trådt ud på en trappe på Stenosgade på Vesterbro i København. Han bærer sit livsvalg som klædedragt. Alle kan se, hvad han er. Men ikke hvorfor. De fleste liv består af en serie tilvalg og fravalg, der, tilsat en portion tilfældigheder, munder ud i et mere eller mindre tilfredsstillende livsforløb. Den form for livsførsel er ikke fremmed for manden på trappen. Hans navn er Theodor, og engang var hans efternavn Jürgensen. Men for 30 år siden traf han en beslutning. Der blev skruet ned for tilfældighederne. Og mens hans fravalg i tilværelsen vil optage mange, så er det ikke det, der optager ham selv mest. »Jeg har givet mit liv til franciskanerordenen, til min kirke og frem for alt til Vorherre. Med tiden har jeg fundet en utroligt stor frihed i det. Ikke en ydre frihed, for vi har masser af regler og dogmer. Men en indre frihed, som ingen kan tage fra mig,« siger Broder Theodor, der har lagt navn og liv til bogen »Broder Theodor – Vejen til et liv som munk i Assisi«, der netop er udkommet. »Jeg har givet mit liv til franciskanerordenen, til min kirke og frem for alt til Vorherre,« siger Broder Theodor, der havde levet som så mange andre de første 40 år af sit liv.Fold sammenLæs mereFoto: Mathias Svold. Fra trappen på Stenosgade viser Broder Theodor ind i et lokale ved den katolske Jesu Hjerte Kirke. Her bor han, når han er i Danmark. Hans hjem er franciskanernes kloster i Assisi i Italien. Han er iført en mørkegrå munkekutte, som de fleste mennesker på kloden med et enkelt øjekast kan identificere. Om livet bærer han en hvid snor med tre knuder på som bælte. Knuderne symboliserer tre hjørnesten i livet som franciskanermunk: Fattigdom, cølibat og lydighed. Det lever Broder Theodor efter. Men hvorfor egentlig? Hvorfor lå lykken ikke i parcelhuset på koteletgrunden, realkreditlånet, ægteskabet og børnene? Hvad kan dog få et moderne menneske til at vie sit liv til Gud? I 40 år levede Broder Theodor et liv, der hverken trådte det normale over tæerne eller stødte det almindelige. Han blev født i november 1947, lige syd for den danske grænse. Familien havde ikke mange penge, og Theodor var den midterste af fem børn, der alle gik i dansk skole. Som 15-årig flyttede han over på den danske side af grænsen, hvor han først uddannede sig til bager, siden til kok og højskolelærer. Han gik i byen, kyssede piger, mødte på arbejde med tømmermænd, spillede teater og levede et liv med gennemsnitlige glæder og sorger. Men en kolossal livsændring gemte sig et uventet sted. På et HF-kursus i Aarhus skulle en særlig lærer og en særlig rejse føre hans liv ind på en ny rute. Theodors religions- og psykologilærer på HF-kurset inviterede ham med på en tur til Assisi i Italien. Assisi er grundlæggeren af franciskanerordenen, Frans af Assisis, fødeby. Theodor var protestant og havde aldrig interesseret sig for Frans af Assisi, men da han sammen med HF-læreren og det øvrige rejsehold stod i Assisi i 1984, skete der noget. »Jeg blev kaldet. Men jeg vidste ikke, hvad et kald var. Det eneste, jeg var klar over på det tidspunkt, var, at Vorherre ville mig et eller andet. Og så måtte jeg jo finde ud af, hvad det var,« fortæller han om sin oplevelse i Assisi i 1984.Fold sammenLæs mereFoto: Mathias Svold. Efter en morgen at have gået en tur alene på bjerget Monte Subasio ved Assisi, satte han sig ind i Basilica di San Francesco. Her døsede han uden at sove og havde en slags drøm. Han så sig selv i krypten ved Frans af Assisis grav og uden at forstå hvorfor, var han forfærdeligt bange. I drømmen tog rejseselskabet sammen med en franciskanerbroder fat i ham, mens Theodor slog og sparkede vildt om sig og råbte »help me, help me«. I drømmen bar rejsefællerne ham hen til alteret, hvor han besvimede. Da Theodor efterfølgende kom til sig selv, var han rystet og græd voldsomt. »Det var en slags vågen drøm, som de fleste kender. Jeg syntes bare, at den måde, det skete på, var mystisk. Jeg kunne ikke forstå det. Jeg blev usikker. Og så tudede jeg. Jeg løb nærmest skrigende ud ad kirken. Jeg er ellers ikke en af de mænd, der græder – for det gør vi ikke i min generation. Vi græder kun i det skjulte,« fortæller Broder Theodor og tilføjer: »Jeg blev kaldet. Men jeg vidste ikke, hvad et kald var. Det eneste, jeg var klar over på det tidspunkt, var, at Vorherre ville mig et eller andet. Og så måtte jeg jo finde ud af, hvad det var.« I fire og et halvt år derefter rejste Theodor frem og tilbage til Assisi for at finde ud af, hvad han skulle gøre. Først i 1988 tog han beslutningen om at blive franciskaner. Det krævede dog lige, at han konverterede til katolicismen først. Herefter var han postulant i to år. Derefter blev han novice, og i 1994 aflagde han de evige løfter og blev fuldgyldig broder. Men selv med et kald og en dyb tro på evangelierne, Vorherre og Frans af Assisis tanker, så er tvivl ikke blevet udslettet fra Broder Theodors tankesæt. »Tvivlen vil altid være der. Der må jeg citere en tysk forfatter, der har skrevet: Bliv aldrig bange for ham, der siger »jeg tvivler«. Bliv i stedet bange for ham, der siger, at han aldrig tvivler,« siger Broder Theodor og fortæller, at han oplevede en karmeliterbroder, der med sin manglende tvivl gjorde ham nervøs. »Når jeg begynder at kigge på internettet efter ejerlejligheder, så ved jeg, at så er jeg i en krise. Jeg kigger efter en god bolig ude ved den jyske vestkyst, for jeg elsker havet. Men så tænker jeg: Hvad vil du så? Hvad skal du der?«Fold sammenLæs mereFoto: Mathias Svold. »Han var så skråsikker i sin holdning og sin tro, at jeg tænkte, at der var et eller andet galt. Det viste sig også, at det hele ikke var, som det skulle være. Han trådte ud af ordenen. Det hed sig, at han havde genfundet sin gamle kærlighed. En kvinde, som han nu er gift med og har fået børn med. De er glade og lykkelige, og derfor er jeg også glad og lykkelig,« siger Broder Theodor og får dermed fortalt, at det også som munk er muligt – omend omstændigt – at træde ud af ordenen for i stedet at leve et mere konventionelt liv. »Jeg kan ikke sige, at det her er det eneste rigtige. Man skal jo tvivle. Det er først, når vi begynder at være skråsikre, at vi kommer på afveje. For så bygger vi en løgn op omkring os selv.« Hvilke tanker har du, når du er i tvivl? »Det kommer an på, hvilket humør jeg er i. Hvordan jeg er kommet ud af sengen. Nogle gange er min tvivl i troen. Jeg tvivler ikke på Guds eksistens, for den er der. Men som et ganske almindeligt menneske kan jeg blive afmægtig af alle de ting, der sker omkring mig. For hvorfor sker det? Når jeg har det sådan, er der ingen grænser for, hvor meget jeg kan skælde Vorherre ud. Men det er jo ikke Vorherre, der er skyld i min tvivl. Det er mig selv. Han har givet os den frie vilje til, at vi selv skal tage ansvar for vores liv.« Går din tvivl også på, om det var rigtig at fravælge almindeligheder som kone og børn? »Næh. På et meget tidligt tidspunkt var jeg klar over, at jeg hverken skulle have børn eller kone, for jeg dur ikke til det. Det gør jeg ikke.« Broder Theodor har kunnet konstatere et særligt mønster hos sig selv, når han i perioder kæmper med tvivlen. »Når jeg begynder at kigge på internettet efter ejerlejligheder, så ved jeg, at så er jeg i en krise. Jeg kigger efter en god bolig ude ved den jyske vestkyst, for jeg elsker havet. Men så tænker jeg: Hvad vil du så? Hvad skal du der? Så ville jeg pludselig komme til at være alene. Jeg har jo et fællesskab – selvom vi i øvrigt ikke sidder på skødet af hinanden. Men vi har vores bønner sammen, der er utroligt vigtige. Vi har vores måltider sammen i refektoriet, altså middag og aftensmad. Og så passer vi os selv. Medmindre man vil have selskab, så går man ind i vores pejsestue, så kan man få selskab, hvis man har lyst til det. Men jeg er ikke særligt selskabelig. Jeg er lidt asocial.« Selvom Broder Theodors hverdage sjældent er helt identiske, så er der dog en række faste holdepunkter. Dagen starter i kirken klokken 6:30 med tidebønner og messe. Det slutter klokken 8, hvorefter dagens arbejde begynder en time eller halvanden senere. I turistsæsonen – når der ikke er global pandemi – viser Broder Theodor ofte skandinaviske grupper rundt i Basilica di San Francesco, der er hovedkirke for den gren af franciskanerordenen – konventualerne – som Broder Theodor tilhører. Her fortæller han grupperne om Frans af Assisi, kirken og freskerne på vægge og lofter. »Essensen er at få fortalt om Frans. Det er ren katekese – undervisning,« siger Broder Theodor. En franciskanerbroders hverdag og liv adskiller sig muligvis en del fra fordommene. Det er op til den enkelte broder, hvilke bønner han vil møde op til – Broder Theodor prioriterer for eksempel at være til stede ved morgenbønnen, mens han er mere sporadisk til stede ved dagens øvrige bønner. Der er ikke natlige bønner. Det forventes, at brødrene udfører forskellige opgaver knyttet til ordenen, men fordelingen af opgaverne sker på frivillig basis. Det er dog et krav, at brødrene lever i cølibat er lydige og lever i fattigdom. Men franciskanerordenen har på mange måder også forsøgt at tilpasse sig tiden og det omkringliggende samfund. »Penge har aldrig rigtigt interesseret mig. Jeg har både haft perioder i mit liv, hvor jeg tjente meget, og perioder, hvor jeg ikke tjente særlig meget. Men den form for materialisme har jeg ikke interesseret mig særlig meget for. Også selvom jeg elsker smukke ting. Specielt, hvis jeg kan få lov til at hænge noget kunst på væggene, hvad jeg også gør hjemme i mit rum.« Så du må godt eje nogle ting? »Ja, men når jeg dør, så er det klosteret, der ejer dem. Medmindre jeg testamenterer dem væk inden.« Franciskanerordenen er meget udadvendt og meget tid bliver tilbragt ude blandt andre mennesker. Om aftenen holder Broder Theodor af at trække sig tilbage på sit værelse i klosteret i Assisi og nyde lidt tid alene.Fold sammenLæs mereFoto: Mathias Svold. Broder Theodor stikker en hånd ind under kuttens øverste del. Han fisker en iPhone 6 ud. Sådan én er der også plads til at have, når man er franciskanerbroder. Når en franciskanerbroder har brug for penge, går han til sin overordnede eller til klosterets økonom. Her får han penge til det ønskede, hvis det bliver vurderet at være et rimeligt ønske. »Den er købt brugt,« siger Broder Theodor om telefonen. »Som regel ligger den bare på mit værelse. Det er sjældent, at jeg har den med rundt. Specielt har jeg den ikke med mig, når jeg spiser. Det har nogle af mine medbrødre. Det synes jeg er rigtig irriterende. Jeg har den heller ikke med i kirken eller til rundvisning, eller når jeg bare er ude og gå en tur. Jeg vil ikke forstyrres. Men den er god og praktisk, når jeg er ude og rejse.« På sit værelse har Broder Theodor en Mac-computer stående. Engang for mange år siden var han på Facebook i tre måneder, men så fik han lukket sin profil igen. Han bryder sig ikke om de sociale medier. Han prioriterer frem for alt den fysiske tilstedeværelse. Det stemmer godt overens med den udadvendte del af at være franciskanerbroder. Broder Theodor bruger meget tid ude blandt andre mennesker. Han tror i høj grad på en dialog med andre mennesker, i gensidig respekt. »Det er der, min indre frihed ligger. Den gør, at jeg har mulighed for at være sammen med mennesker på en anden måde end normalt. Uden fordomme. Jeg søger dialogen og samtalen. Og nogle gange, når det ikke lykkes, så provokerer jeg. Men jeg angriber ikke,« siger Broder Theodor, hvis eget udgangspunkt han ikke lægger skjul på. »Min sandhed er den kristne tro i den katolske kirke. Den har jeg sagt ja til, og den vil jeg også dø for. Men jeg vil ikke afvise andre, fordi de tror på noget andet. Så får jeg jo ingen dialog. Frans ville have fred i verden, så må man starte der og vise gensidig respekt overfor hinanden. Fint, der er noget i din tro, jeg ikke bryder mig om. Det kan man godt sige på en anstændig måde, uden at vi skal gå i clinch med hinanden eller slå hinanden ned.« Under den øverste del af kutten har Broder Theodor sin mobiltelefon.»Som regel ligger den bare på mit værelse. Det er sjældent, at jeg har den med rundt. Specielt har jeg den ikke med mig, når jeg spiser. Det har nogle af mine medbrødre. Det, synes jeg, er rigtig irriterende. Jeg har den heller ikke med i kirken eller til rundvisning, eller når jeg bare er ude og gå en tur. Jeg vil ikke forstyrres. Men den er god og praktisk, når jeg er ude og rejse.«Fold sammenLæs mereFoto: Mathias Svold. Overdreven fromhed er ikke Broder Theodors kop te. Han holder af at grine, danse og provokere, og han vakler ikke i sin tro på, at næstekærlighed og respekt bør være blandt livets grundpiller. »Jeg ved, hvor jeg står, og hvad jeg tror på. Men jeg skal alligevel vise respekt over for andre, der har en tro, der ikke er min. Jeg er ikke nødvendigvis enig i deres trosholdninger. Men jeg skal vise respekt over for andre. For det er sandheden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/lykken-var-ikke-koteletgrund-realkreditlaan-og-aegteskab-danske-theodor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1429406/23765291-.jpg",
            "publication_time": "Søndag d. 06. juni 2021, kl. 11.30",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}