{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/lyt-til-hofnarren-dovne-robert",
        "title": "Lyt til hofnarren Dovne Robert",
        "content": "»Jeg finder mig ikke i en skid«, gøglede hofnarren Dovne Robert, og alle gøs over forestillingen. Både regenterne på Christiansborg og hele samfundshoffet tog plads og deltog i underholdningen. Dovne Robert er mageløs i den provokerende rolle som hofnar. Her er budskaber til alle. Også til ledere, høj som lav. For Dovne Robert stiller ikke bare provokerende krav til politikere og systemets repræsentanter. Han stiller også krav til ledere. Ledere er en del af ’samfundshoffet’, men de holder oftest lav profil, når hofnarren optræder. Det er ikke klogt, for hofnarren har en vigtig rolle med at gøre os opmærksomme på det, vi ikke selv tør sige og knap tør lytte til. Budskabet til lederne er, at ­Dovne Robert kræver god personaleledelse. Det handler om lederroller og ledelseskommunikation i praksis. Dovne Robert giver os konkrete eksempler på den ledelse, han flipper ud over. Han vil ikke finde sig i at blive kommanderet med eller talt grimt til af sin leder. Han vil være med til at bestemme over sin arbejdsindsats. Han kræver at se noget stort i sit arbejde. »Du skal stille dine arme og ben til rådighed«, kræver systemets repræsentanter, og samfundshoffet applauderer. Men Dovne Robert nægter og gøgler: »Jeg finder mig ikke i en skid!«I sine få jobs har han talt sine ledere imod, så han er blevet fyret. Alternativt har han selv fyret sin chef ved at sige op. Den gode hofnar tager faktisk ansvar. Ikke som de mange andre på arbejdsmarkedet, der udtrykker at føle sig skidt tilpas under en ledelse, hvor de føler sig udenfor. De accepterer at opleve deres plads i hierarkiet som ydmygende, ikke at forstå ledelsens dispositioner og savne mulighed for at bidrage til jobbet. Alt for ofte ser vi den alliance, hvor medarbejdere accepterer kun at stille med deres ’arme og ben’ på jobbet. Enten fordi ledere ikke ved, hvad der skal til, for at alle tager hovedet og hjertet med. Eller også fordi ledere ikke ved, hvor høj prisen er for kræve, at medarbejdere kun stiller med arme og ben. Det er ikke kun et problem i de ufaglærte servicejobs, Dovne Robert beretter sine erfaringer fra. Højt­uddannede udtrykker jo tilsvarende frustrationer over ikke at forstå deres arbejdsplads og deres ledere samt oplevelsen af ikke at kunne bidrage med viden, ideer, erfaringer og meninger. Det giver os mange problemer. Vores lønninger er simpelthen for høje til, at vi kan skabe tilstrækkelig værdi ved kun at tage arme og ben med på jobbet. Dovne Robert synes, at 100 kr. i timen er en ’lorteløn’. Problematisk, for det kræver faktisk en indsats at være 100 kr. værd. Logisk nok stiger dette problem, jo højere løn vi får. En vidensmedarbejder skal virkelig levere værdi for at være sin høje løn værd. Det er vanskeligt at skabe den værdi under en ledelse, der ikke involverer vores hoveder og hjerter. Danskere har svært ved bare at møde på jobbet med arme og ben. Hjertet løber af med os, og munden løber over. ’Støj og modstand i organisationen’ hedder det, når ledere oplever, at medarbejdere ikke forstår målene eller ikke samarbejder om at nå dem. Det koster dyrt i spildt arbejdstid. Ikke kun i form af den tid, der tabes på at overbevise medarbejderne om ledelsens mål og planer eller med at løse konflikter i samarbejdet. Støj og modstand koster også formuer på grund af vores høje fravær fra jobbet og vores mange jobskifter. Endnu dyrere bliver det, fordi vi ikke udnytter og udvikler den viden og de ideer, som er så nødvendige, for at vores organisationer er konkurrencedygtige og effektive. Det potentiale bliver kun udnyttet, hvis ledere har de nødvendige holdninger og kompetencer til at kunne samarbejde med kollegaer og medarbejdere om at tage hoved og hjerte med på jobbet. Som det sig hør og bør for en hofnar, så karikerer Dovne Robert sine krav og forventninger. Sådan er rollen og spillereglerne, hvis vi skal udholde at høre på hofnarren. Det giver nemlig hele samfundshoffet et grundlag for at afvise ham, fordi forestillingen jo karikerer virkeligheden. Men karikaturen har en pointe, og den skal vi tage med os fra forestillingen. »Min datter skal heller ikke finde sig i en skid«, fremturer Dovne Robert. Forestillingen er nemlig ikke slut. Han varsler, at vi ikke bare skal afskrive ham og hans generation som et fejlslagent socialt eksperiment, hvor velfærdssamfundet har resulteret i holdningsproblemer og asocial adfærd. Næ, næste generation vil også stille krav til arbejdslivet, advarer hofnarren. Vi kan tvinge folk til at møde på job med ’arme og ben’, og det skal vi bestemt. Det løser problemerne med vores uholdbare velfærdsydelser. Men vi kan kun løse udfordringerne med at være vores løn værd ved at reducere fravær og jobskifter samt udvikle viden og ideer. Det kræver ledelse at løse de problemer. Her gør vi klogt i at lytte til hofnarren Dovne Robert.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/lyt-til-hofnarren-dovne-robert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/496506/5609103-dovnerobert.jpg",
            "publication_time": "Tirsdag d. 18. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}