{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/laege-alle-tror-det-er-sundt-at-loebe-det-er-ikke-helt-saa-enkelt",
        "title": "Læge: Alle tror, det er sundt at løbe – det er ikke helt så enkelt",
        "content": "Løb er en populær motionsform og fremhæves ofte som en nem og billig måde at træne på og således at påvirke positivt ens helbred. Gentagne videnskabelige studier bekræfter, at motion er sundhedsfremmende, hvorimod en inaktiv livsstil kan være direkte og medvirkende årsag til såkaldte livsstilssygdomme, såsom hjerte-kar-sygdom (herunder forhøjet blodtryk og blodprop i hjertet) og type 2-sukkersyge. Læger i Danmark, såvel som i andre lande, herunder Sverige, har diskuteret,hvorledes man kan ordinere motion på recept. Med andre ord, hvordan får man sin patient op af stolen og ud at løbe og derved behandle og forebygge sygdom? Men denne receptform har ikke helt slået igennem endnu. Motivationen til at dyrke motion opstår sjældent i lægens konsultationsrum. Motivationen til at løbe findes derimod hos de 12.000 løbere, som her i maj tilbagelagde de 42,195 kilometer i forbindelse medCopenhagen Marathon. De har i måneder, og måske år, trænet hyppigt og intenst for at kunne gennemføre den historiske distance i højt tempo. De fleste er af den opfattelse, at der findes en såkaldt lineær sammenhæng mellem motion og dens sundhedsfremmende virkning. Det vil sige jo mere og hårdere motion, jo bedre sundhed og mere fravær af sygdom. Videnskaben viser dog et andet billede. Sammenhængen mellem motion og dets effekt beskrives her som et omvendt. Dvs. ingen motion er dårligt for sundheden (velkendt), moderat motion er godt for sundheden (velkendt), hvorimod hård, hyppig og langvarig fysisk aktivitet kan negativt påvirke sundheden og være direkte årsag til sygdom. Hvad er for lidt motion? Og hvad er for meget? Grænserne er ikke skarpe. Værdierne varierer med stor sandsynlighed i det enkelte menneske, som jo har sit helt eget arvemateriale og årelange miljøpåvirkning. Store befolkningsundersøgelser peger dog på, at et menneske, som er moderat fysisk aktiv mindre end omtrent 2,5 timer om ugen er i øget risiko for udvikling af livsstilssygdomme. Risikoen for disse sygdomme falder ved 2,5 til fem timers ugentlig moderat eller hård fysisk aktivitet. Derimod er over ti timers ugentlig hård og intens fysisk aktivitet forbundet med øget risiko for død og senere udvikling af sygdom. Selvom risikoen for pludselig hjertedød er lille, er den større ved maraton end ved motionsløb af kortere distance, såsom halvmaraton. Der, hvor skaden af gentagen, langvarig og hård fysisk aktivitet er størst, er i hjertet. Umiddelbart i forbindelse med en sådan ekstrem motion, lider hjertets blodkar (som forsyner hjertet selv med iltet blod) akut skade, især i karrenes inderste celler. Derudover øges frigivelsen af hormoner fra hjertet, som kun udskilles ved belastning af hjertet og har til formål at mindske blodmængden gennem nyrerne. På lang sigt ser vi ændringer i hjertets struktur. Hjertets kamre bliver større og tykkere, og oftest ophobes bindevæv mellem hjertets muskelceller. Det påvirker ikke kun hjertets evne til at trække sig sammen, men også hjertets normale elektriske strøm. En elektrisk strøm, skabt af hjertet selv, løber gennem hjertet før hvert hjerteslag. Strømmen sikrer, at hjertets sammentrækninger sker koordineret, så mest muligt blod pumpes ud i kroppen. Forstyrrelser i hjertets elektriske strøm kaldes for rytmeforstyrrelser ogden hyppigste rytmeforstyrrelse i voksne er forkammerflimren. Hver fjerde voksen forventes at udvikle forkammerflimren i løbet af livet. Forekomsten stiger med alderen: Én procent af 60-årige, hvorimod ti procent af 80-årige lider af forkammerflimren. Ved forkammerflimren er den elektriske strøm i hjertets to forkamre kaotisk, uregelmæssig og meget hurtig. Det betyder, at de to forkamre ikke trækker sig sammen og pumper således ikke blod ned i de to større hjertekamre. Det mærker de fleste patienter med forkammerflimren som en hurtig og uregelmæssig hjertebanken samt vejrtrækningsbesvær ved (selv let) fysisk aktivitet. Studier viser, at patienterne har forringet livskvalitet i forhold til baggrundsbefolkningen. Derudover kan forkammerflimren have alvorlige konsekvenser, såsom hjertesvigt og blodprop i hjernen. Det anslås, at hver tredje blodprop i hjernen skyldes forkammerflimren. Forebyggelse og behandling af forkammerflimren er derfor en vigtig lægefaglig prioritet. Forkammerflimren er en kompleks sygdom, som har mange årsager. Vi taler om risikofaktorer, og her er et forhøjet blodtryk, tidligere blodprop i hjertet, samt sukkersyge og selv et moderat alkoholindtag blandt disse. Dog, er hyppig, hård og langvarig motion også en risikofaktor for forkammerflimren. Den 50-60 årige mandlige maratonløber er en typisk patient, som udvikler forkammerflimren. Årsagen til dette skyldes blandt andet de strukturelle ændringer i hjertet, som opstår ved denne motionsform. Derudover medfører hård motion ændringer i kroppens ufrivillige nervesystem. Disse nerveændringer forstyrrer direkte forkamrenes elektriske strøm ogudløser forkammerflimren. Det er de samme nerveændringer, som er årsag til atleters lave puls i hvile. Den danske bokser Mikkel Kessler skulle på toppen af sin karriere have haft enhvilepuls på kun 34 slagi minuttet. Til sammenligning slår hjertet normalt minimum 60 gange i minuttet i hvile hos en rask 40-årig. Vi kan i mange tilfælde behandle forkammerflimren. Vi kan give patienterne et elektrisk stød, som løber gennem brystkassen og genstarter hjertet, så at sige. Medicin, der direkte påvirker hjertets elektriske strøm, kan også forsøges. Vi har nu mulighed for at fjerne specifikt væv i hjertet, som udløser forkammerflimren. Dette kaldes ablationsbehandling. Udenlandske hospitalscentre har forsøgt at fjerne nervevæv omkring hjertet for at forhindre disse nervers uhensigtsmæssige påvirkning på hjertet og dermed på forkammerflimren. De første studier viser, at behandlingen virker i nogen patienter og ikke særlig godt i andre. Behandlingen tilbydes ikke som standard i Danmark på nuværende tidspunkt. I alle tilfælde bør de alvorlige konsekvenser af forkammerflimren forebygges. Derfor tilbydes patienterne ofte blodfortyndende for at forhindre blodprop i hjernen. Hjertesvigt forebygges ved at sænke pulsen, som netop kan blive meget høj ved forkammerflimren. Vi kommer til at identificere flere patienter med forkammerflimren i fremtiden. Dette skyldes især, at befolkningen bliver ældre end tidligere. Derudover lever mange en inaktiv livsstil, som forårsager hjerte-kar-lidelser, hvilket netop medvirker til forkammerflimren. En anden faktor er, at mange bærer såkaldte smartwatch, som kan registrere hjertets elektriske strøm og således også forkammerflimren. Flere videnskabelige igangværende studier undersøger brugen af smartwatch i diagnostikken af forkammerflimren. De første viser lovende resultater, og patienterne med forkammerflimren vil i fremtiden sikkert hurtigere blive diagnosticeret pga. denne nye teknologi. Vores viden om, hvordan patienter med meget korte episoder af forkammerflimren (som smartwatch jo kan opfange), skal behandles er dog på nuværende tidspunkt begrænset. Jeg er sikker på, at mange af løberne til Copenhagen Marathon bar smartwatch under turen. Mit råd til fremtidige maratonløbere vil være at holde øje med en hurtig og uregelmæssig puls på uret, at stoppe ved hjertebanken og svær forpustelse, at nyde turen (motion er stadig en effektiv måde at forebygge hjerte-kar-sygdomme på), og så måske overveje om distancen behøver at være lige så lang, hver gang løbeskoene snøres. Lisa A. Gottlieb er læge, ph.d. og postdoc på Biomedicinsk Institut ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/laege-alle-tror-det-er-sundt-at-loebe-det-er-ikke-helt-saa-enkelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1677985/24432464-copenhagen-marathon-2023-kbenhavn-sndag-den-14-maj-2023.jpg",
            "publication_time": "Søndag d. 28. maj 2023, kl. 17.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}