{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/laegerne-har-stoppet-for-bedoevelsen",
        "title": "Lægerne har stoppet for bedøvelsen",
        "content": "Lægerne er nu gået i gang med at vække de syv efterskoleelever, der siden fredag har ligget i koma efter kæntringsulykken i Præstø Fjord. Det oplyser Rigshospitalet i en pressemeddelelse. Rigshospitalet har ansvaret for seks af eleverne, mens den syvende er indlagt på Skejby Sygehus ved Aarhus. Han forsøges ligesom sine seks kammerater også vækket i disse minutter. Lægerne gik i gang med at vække eleverne klokken 18. Men overlæge på Rigshospitalet Michael Wanscher kan endnu ikke udtale sig om, hvorvidt eleverne vil få varige men af ulykken. - Vi standser for bedøvelsesmidlerne, og så vågner de forhåbentlig, men det er alt for tidligt at sige noget om, hvordan det vil foregå. Der kan gå mange dage, inden vi er helt klar over, hvordan de har det, sagde Michael Wanscher tidligere mandag. - De har jo haft en længerevarende episode uden blodtilførsel til hjernen. Det vil sige, at hjernen har manglet ilt. Det er noget, hjernen skal komme sig over, og der går noget tid, inden vi kan sige noget om, hvordan det går. Tema:Ulykken på Præstø Fjord Ulykken skete fredag i Præstø Fjord, hvor 13 elever og to lærere var sejlet ud i en dragebåd. Båden kæntrede, og elever og lærere måtte kæmpe i timevis i det iskolde vand, før de blev reddet. En 44-årig lærer savnes fortsat og anses for druknet i fjorden. Rigshospitalet forventer tidligst tirsdag at komme med en status på, hvordan de unge har reageret på vækningen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/laegerne-har-stoppet-for-bedoevelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/484350/3814233-bt.jpg",
            "publication_time": "Mandag d. 14. februar 2011, kl. 19.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}