{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/laeger-skal-arbejde-laengere-og-efteruddannes",
        "title": "Læger skal arbejde længere og efteruddannes",
        "content": "Både i de faglige og alment tilgængelige medier leder man efter årsager til, at gennemsnits-levealderen i Danmark er lavere end forventet. Der peges på borgerne, der ikke vil gøre, som det anbefales, på DJØFerne, som har ødelagt strukturen i sundhedsvæsenet og ikke mindst på politikerne, som ikke vil betale det, man mener, der er behov for. Her savner jeg to tæt forbundne og vigtige årsager, og det er lægernes arbejdstider og deres uddannelse. Siden begyndelsen af 70erne har vi været vidner til lægefagorganisationernes kamp for at reducere arbejdstiden hos læger. I millimeter-demokratiets tegn måtte vi ikke arbejde længere end den øvrige befolkning. De offentligt ansatte læger arbejder 37 timer per uge, og det er betydeligt mindre, end man gør i f.eks. Holland, Tyskland eller England. Hver eneste time af lægernes vagtarbejde er inkluderet i timeberegningen. Hver eneste vagt på søn- og helligdage skal afspadseres med ekstra fritimer. Hvert minut af overarbejde føres til regnskabet. I medierne kan man læse om, hvor stressede og overbelastede de danske hospitalslæger er, og hvor dårligt deres arbejdsmiljø er. Der henvises til undersøgelser, som påviser at trætte og stressede læger oftere er ansvarlige for behandlingsfejl. Hvis det forholdt sig sådan, som det fremstilles, så burde forventet levetid i de øvrige europæiske lande være betydeligt lavere end i Danmark, idet flertallet af disse landes læger ville være være bukket under, grundet overarbejde og stress. Men sådan er det ikke. Alt dette betyder, at hver afdeling skal disponere over mange læger for at kunne besætte vagter og sikre udførelsen af de daglige rutiner. Det større antal ansatte forårsager et virvar af læger, der bliver involveret i behandlingen af patienter. Fornylig har jeg oplevet et patientforløb af fire ugers varighed, hvor vedkommende blev behandlet af 15 forskellige læger. Begrebet \"min patient\" er blevet afskaffet. Patienten er et fælles ansvar, altså ingens. Hvad nytter det, at man i journalen anfører kontakt/ansvarshavende læge, når lægen først kommer om tre dage. De korte arbejdstider betyder begrænsede uddannelsesmuligheder. Jævnligt høres fra yngre læger, at de får ikke nok praktisk erfaring, at de bliver stillet over for opgaver, som de ikke er helt klædt på til. Det er ikke nok med teoretisk viden, der skal også erfaring til at opnå behandlings rutine. Speciallæge-uddannelsen er tilrettelagt ud fra princippet om, at man skal gennemføre bestemte ansættelser af bestemt varighed. Der stilles intet formelt krav til den reelle viden. Eksamen er et tabuord. Efter afsluttet uddannelse som speciallæge bevarer vi vores titel, indtil vi dør, uden noget krav om efteruddannelse. Uden krav om recertifikation. Lægernes faglige organisationer, myndigheder og industri tilbyder videreuddannelses-kurser. Der er dog intet krav om at følge disse kurser, ingen kontrolforanstaltninger, der sikrer at udbyttet følger målsætningerne. Alt er frivilligt ud fra den fromme tankegang, at vi alle sammen yder vores bedste. Der har aldrig før været stillet så mange krav til de praktiserende læger som i dag. De skal være sundhedsvogtere, gatekeepers osv. Kræftsygdomme skal spores tidligst muligt, patienter med livsstilssygdomme diagnosticeres, børn skal rettidigt vaccineres. Hvordan kan man holde styr på alt det med viden opnået for en række år siden? Det er desværre ikke en undtagelse at opleve en midaldrende, overvægtig patient, henvist til behandling for en ikke-livsfarlig sygdom, hvor lægen lyttede til patientens anmodning om henvisning, men undlod at måle blodtrykket, udelukke sukkersyge og undersøge kolesterolniveau. Mangel på tid, vil nogle svare. Nej, mangel på viden og vilje. Er årsagen mangel på tid, når de praktiserende læger undlader at sende påmindelser til familier om, at deres børn skal vaccineres? Nej, spørgsmålet er, hvem betaler for frimærker. Jeg har ikke oplevet dette problem hverken hos min tandlæge eller dyrlæge. I Dagens Medicin af den 23. april kan man læse et interview med den tidligere formand for Praktiserende Lægers Organisation (PLO), Michael Dupont, hvor der drøftes de praktiserende lægers indsats i opsporingen og behandlingen af sukkersyge. Her beklager Michael Dupont, at Finansministeriet under overenskomstsforhandlinger med PLO ikke ville betale mellem 200 og 300 mio.kr. til implementeringen af bl.a. datafangst, et program, hvor alle praktiserende læger forpligtes til at oplyse alle resultater af undersøgelser på deres patienter. Det bliver nævnt med beklagelse, at kun 500 praktiserende læger er tilmeldt dette datafangstprogram. I samme forbindelse erklærer Michael Dupont, at hans praksis fortsat ikke anvender systemet, fordi han har nogle barrierer på IT-delen, og det vil kræve et par timer om dagen i starten. Han skal bare have de timer, og de er ualmindeligt svære at finde i en travl hverdag. Undskyld, men jeg er nødt til at spørge, om det ikke er enhvers pligt at være forberedt til opgaven? Forberedelserne til at udføre opgaver ligger ikke i arbejdstiden. Man skal klæde sig på, inden man tager en opgave op. Er det så i virkeligheden spørgsmål om penge eller viljen? Er penge det eneste middel som kan fremtvinge viljen? For nylig hørte jeg en præsentation af et omfattende uddannelsesprogram, som en af Regionerne har sat sig for at gennemføre med henblik på implementering af retningslinjer for diagnostik og behandling af sukkersyge. Fremragende program. Man håber på, at 80 procent af praksis i Regionen vil deltage. Nogle dage senere talte jeg med en praktiserende læge fra Regionen, som mente, at tallet 80 var meget optimistisk, han vil være glad, hvis man opnår 50 procent. Hvilken behandling får patienter, der hører til de praksis, der vælger uddannelsen fra? En vej ud af ovenstående dilemmaer og vejen til at yde den bedste patientbehandling ville være at revidere vores overenskomster og arbejdstider, samt at vores arbejdsgiver - det offentlige - stiller formelle krav til gennemført videre- og efteruddannelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/laeger-skal-arbejde-laengere-og-efteruddannes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863769/2591577-kom.jpg",
            "publication_time": "Lørdag d. 22. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}