{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/laeger-advarer-om-muligt-moerketal-i-sag-om-kraeftfremkaldende-stof",
        "title": "Læger advarer om muligt mørketal i sag om kræftfremkaldende stof",
        "content": "Et ukendt antal danske arbejdere kan muligvis lide af eftervirkninger fra arbejde med det kræftfremkaldende stof krom-6. Flere ledende hospitalslæger oplyser, at der ikke i alle tilfælde har været fokus på at undersøge, om personer med lungekræft eller andre krom-6-relaterede sygdomme har arbejdet med det kræftfremkaldende stof. Krom-6 anvendes af metalarbejdere, som svejser i rustfrit stål, og af produktionsarbejdere, som overfladebehandler metalgenstande. Stoffet er gennem årene blevet anvendt til at forkrome vandhaner, motorcykelskærme og andre metalgenstande, så de får en blank og skinnende overflade. Berlingske har på det seneste beskrevet, hvordan myndighederne gennem flere år ved en fejl har arbejdet ud fra uforholdsmæssigt høje grænseværdier for krom-6. Ifølge forskningen vil én ud af 50 eksponerede danskere udvikle lungekræft, hvis de gennem et helt arbejdsliv udsættes for krom-6 ved den nuværende grænse. Det er omtrent 200 gange højere, end myndighederne normalt tillader. En direktør ved Det Nationale Forskningscenter for Arbejdsmiljø harfratrådt sin stilling, efter at forløbet om grænseværdierne er blevet afdækket.  Søndag beskriver Berlingske en virksomhed i Helsingør som igennem årtier har arbejdet med at beklæde metalgenstande med teflon. Her er krom-6 anvendt i processen, og Berlingske har fundet flere tidligere medarbejdere, som har lidt under sygdomme, som ifølge eksperter kan relateres til deres arbejde med krom-6. Eksempelvis er en person død af lungekræft, mens en anden ser ud til at have lidt under kraftig astma. Den pågældende virksomhed fastholder imidlertid, at den har overholdt reglerne. Lars Brandt er ledende overlæge på Arbejds- og Miljømedicinsk Klinik på Odense Universitetshospital, hvor han er med til at vurdere arbejdsskader hos danske arbejdere. Han fortæller, at sundhedsvæsenet gennem mange år har været opmærksom på, at krom-6 er en risikofaktor for lungekræft. »Men vi har primært været opmærksomme på det i relation til svejsning i rustfrit stål. Vi har ikke været så opmærksomme på denne problemstilling i relation til virksomheder, der arbejder med teflon-belægning og overfladebehandling af metalgenstande. Der kan være et mørketal her, som vi slet ikke er klar over,« siger Lars Brandt, som blandt andet udtaler sig på baggrund af sagen fra Helsingør. Han forklarer, at det ofte er vanskeligt at fastslå, hvorvidt en persons sygdom relaterer sig til arbejde med krom-6, fordi lungekræft ofte først slår igennem flere årtier efter, at eksponeringen har fundet sted. I nogle tilfælde har en kræftramt arbejder også været ryger, hvilket i sig selv øger lungekræftrisikoen. »Vi har alle troet, at denne grænseværdi for krom-6 var en reel grænseværdi, og det ved vi nu, at den ikke har været. Derfor giver det selvfølgelig stof til eftertanke, at jeg nu bliver præsenteret for eksempler på folk, der har arbejdet med krom-6 og udviklet symptomer, som relaterer sig til stoffet,« siger Lars Brandt.  Han bakkes op af andre kolleger. Professor ved Arbejds- og Miljømedicinsk afdeling på Bispebjerg Hospital Jens Peter Bonde medgiver også, at man ikke har været lige så opmærksom på krom-6 i forkromningsindustrien som i svejseindustrien. »Jeg vil tro, at patienter, der har arbejdet med forkromning, og som er kommet ind på arbejdsmedicinske klinikker, er blevet undersøgt from krom-6. Men det er ikke sikkert, at alle relevante tilfælde er kommet så langt. Så der kan godt gemme sig et mørketal dækkende over folk, som aldrig er blevet undersøgt, fordi man ikke har været lige så opmærksom i den industri. Min vurdering er dog, at det vil være få,« siger han. Sigve Wilhelm Christensen er ledende overlæge på Aalborg Universitetshospitals afdeling for arbejds- og miljømedicin. Han fortæller, at han har været med til at vurdere sager om svejsere fra offshore-industrien, som har udviklet lungekræft efter at have svejset i rustfrit stål, hvilket frigiver krom-6. Men han erkender, at der ikke har været fokus på industriarbejdere inden for belægning og forkromning. »Det er ikke noget, vi har haft fokus på, og jeg er enig i, at der kan være et mørketal. Derfor bør vi afsætte ressourcer til at undersøge dette ordentligt,« siger han. Sigve Wilhelm Christensen foreslår, at myndighederne i samarbejde med arbejdsmarkedets parter søsætter et stort forskningsprojekt, hvor man forsøger at kortlægge personer, som har arbejdet med krom-6 for at se, hvor udbredt problemet er i Danmark.  Forslaget møder umiddelbart opbakning i universitetsverdenen. Torben Sigsgaard er professor ved Institut for Folkesundhed på Aarhus Universitet og har i flere år forsket i arbejdsrelaterede sygdomme, herunder lungesygdomme. Han mener, at der i de seneste 15 år har været for lidt fokus på faren ved krom-6 på arbejdsmarkedet. »Det er helt klart en mulighed, at der er et stort mørketal, for vi har slet ikke været opmærksomme på, at der har været eksponering for krom-6 i virksomheder, der beskæftiger sig med belægning og forkromning. Vi aner ikke, hvor mange mennesker det drejer sig om, og derfor bør vi undersøge hele branchen på en gang,« siger han. Beskæftigelsesminister Troels Lund Poulsen (V) imødekommer umiddelbart forslaget. »Jeg er helt åben over for at sætte midler af til mere forskning i krom-6 og andre kemiske stoffer, så vi blandt andet kan få undersøgt, hvordan danske medarbejdere er blevet påvirket,« skriver han i en mail til Berlingske. Ministeren oplyser også, at myndighederne er ved at undersøge de henvendelser om stoffet, der har været på de arbejdsmedicinske klinikker. Ministeren har bedt om, at både anmeldte og anerkendte arbejdsskader på området bliver gennemgået. Myndighederne har taget initiativ til at justere grænseværdien for krom-6. Desuden er der igangsat et arbejde med at undersøge, hvordan antallet af danske arbejdere, der eksponeres for krom-6, kan reduceres. Læs mere om krom-6-sagen og andre undersøgelser fra Berlingskeher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/laeger-advarer-om-muligt-moerketal-i-sag-om-kraeftfremkaldende-stof",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1093022/22496590-.jpg",
            "publication_time": "Søndag d. 09. december 2018, kl. 09.31",
            "author": "Katrine Jo Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}