{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/laegemiddelagentur-indstiller-nye-boostervacciner-til-godkendelse",
        "title": "Lægemiddelagentur indstiller nye boostervacciner til godkendelse",
        "content": "Det Europæiske Lægemiddelagentur (EMA) har torsdag indstillet til, at to coronavacciner, som er tilpasset flere virusvarianter, bliver godkendt til brug i EU. Den ene vaccine er produceret af Pfizer/BioNTech. Den anden af Moderna. For dem begge gælder, at de er en opdatering af de to selskabers eksisterende coronavacciner. EUs sundhedskommissær, Stella Kyriakides, roser i en udtalelse beslutningen, oplyser AFP. »Den er vigtig for at beskytte europæere mod den sandsynlige risiko for bølger af smitte i efteråret og vinteren,« siger hun. Hun tilføjer, at det er nødvendigt, at EU er klar til endnu en vinter med covid-19. Vaccinerne giver bedre beskyttelse både mod den oprindelige virusvariant og mod omikronvarianten. De opdaterede vacciner er tiltænkt personer over 12 år, der som minimum har fået to vaccinestik. Det nye ved vaccinerne er, at de ikke længere kun er rettet mod en variant – den oprindelige variant af covid-19. Nu er vaccinerne også rettet mod omikronvarianten. Det er EU-Kommissionen, som skal godkende, om de opdaterede vacciner kan tages i brug i EU. Det ventes den at gøre hurtigt. Den opdaterede vaccine fra Moderna blev godkendt i Storbritannien i august. Det var Storbritannien det første land til at gøre. Kort efter fulgte både Schweiz og Australien. EU-landene bruger i dag de samme vacciner, som blev godkendt for næsten to år siden. Oven på indstillingen fra EMA mødes sundhedsmyndighederne i Danmark og Folketingets sundhedsordførere fredag. På mødet vil blandt andet de opdaterede vacciner være på programmet. Fredag vil sundhedsminister Magnus Heunicke og repræsentanter fra sundhedsmyndighederne desuden afholde et pressemøde om sagen. Indstillingen til en godkendelse kommer forud for, at smitten med coronavirus ventes at stige til efteråret. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/laegemiddelagentur-indstiller-nye-boostervacciner-til-godkendelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1587228/24190136-health-coronavirusvaccine.jpg",
            "publication_time": "Torsdag d. 01. september 2022, kl. 14.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}