{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/laeg-mobilen-fra-dig-ida-leschly-saa-kan-det-vaere-du-moeder-en",
        "title": "Læg mobilen fra dig, Ida Leschly – så kan det være, du møder en partner",
        "content": "Tak til Ida Leschly for hendesindlæg i Berlingske 8. januarmed overskriften »Ida Leschly har »datet og datet og datet« – nu er hun træt af useriøse mænd«. Hun giver et godt indblik i, hvordan datinggamet opfattes af det andet køn på »den anden side af bordet«. Jeg er en 47-årig mand, bosiddende i Roskilde, og er ligesom Ida Leschly single. Jeg har gjort brug af datingsider og -appson and offi efterhånden mange år. Det er lykkedes mig at få flere, både kort- og langvarige kæresteforhold ud af det, og det er sågar også lykkedes mig at blive gift og få en dejlig datter ud af det. Jeg er dog nu single igen på fjerde år efter min skilsmisse i 2020. De nye teknologier ændrer radikalt på den måde, vi dater og møder hinanden på i dag, og jeg tror, at de nye muligheder har større konsekvenser for kærlighedslivet – og dermed også samfundet som helhed – end vi lige umiddelbart går og forestiller os. Jeg tror, at grunden til, at Ida Leschly er frustreret over det nuværende, digitale datingmarked, sandsynligvis er, at hun går efter at date og nedlægge de 20 procent mest eftertragtede mænd, som80 procent af hendes øvrige kønsfæller formentlig også gør. Jeg tror, at Ida Leschly sagtens kan komme på dates og i seng med disse 10-20 procent mænd fra »øverste hylde«, men de har formentlig ingen interesse i at binde sig i et længerevarende parforhold, da de, blandt andet i kraft af de nye teknologiske muligheder, vælter sig i damer. 75 procent af brugerne på Tinder er mænd. Kvinder swiper»ja« til cirka fem procent af de mandlige profiler, mens mænd swiper »ja« til cirka 50 procent af de kvindelige profiler. Det vil sige: Kvinder har mange flere muligheder for at date mænd, men samtidig er de meget mere selektive. Der burde således være gode muligheder for de fleste kvinder i at finde en potentiel partner via datingapps. Jeg tror, at det ville blive meget lettere for Ida Leschly at finde en potentiel (livs)partner, hvis hun kunne slække en lille smule på sine krav/ønsker, og i stedet for at gå efter en lidt større gruppe af mænd end de øverste 20 procent, der alligevel aldrig bliver klar til at binde sig i et monogamt parforhold. Drevet af den teknologiske udvikling og kvindernes frigørelse er vi måske på vej tilbage til en model for kærlighedslivet, der ligger før indstiftelsen af det monogame parforhold i 1700-tallet i forbindelse med Romantikken. Tilbage til noget, der i højere grad ligner for eksempel flerkoneri, hvor en lille, eksklusiv gruppe af meget ressourcestærke mænd får lov til at sætte (mange) børn i verden (videreføre deres gener), mens en relativt stor gruppe af mænd aldrig får mulighed for det. Brugen af den nye teknologi kan også måske være med til at forklare, hvorfor der er så mange singler, og hvorfor ægteskabet og kernefamilien som samfundsbærende institution måske lader til, at være en lille smule i opløsning i disse år. Jeg tror ikke, at der kommer en decideret modbølge til brugen af datingapps, men hvis man ikke bryder sig om, hvad teknologien gør ved vores kærlighedsrelationer, er det bedste, man kan gøre, at forsøge at være den forandring i verden, som man gerne vil have. Så læg mobilen fra dig fra tid til anden, Ida Leschly, og bevæg dig i stedet for ud i den virkelige, fysiske verden og mød folk der ligesom i de gode, game dage. Morten Steffensen er civilingeniør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/laeg-mobilen-fra-dig-ida-leschly-saa-kan-det-vaere-du-moeder-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877681/24868899-kommentar-af-ida-leschly-folkeskolelrer---om-at.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 13.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}