{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/laegesekretaer-sundhedsreformen-viser-at-politikerne-stadig-vader",
        "title": "Lægesekretær: Sundhedsreformen viser, at politikerne stadig vader rundt i sildesalaten",
        "content": "Jeg har de seneste måneder måbende iagttaget, hvordan tilsyneladende totalt uvidende politikere på hver sin side af folketingssalen lovpriser sundhedsreformer. Reformer, som er udtænkt stort set uden at involvere fagpersonale fra sundhedsområdet. Det er ganske imponerende, at man tror, at man kan gennemføre reformer på et område, man overhovedet ikke har faglig indsigt i. PR-maskineriet kører for fulde omdrejninger med den ene floskelagtige sætning efter den anden om »nærhed« og »fonde«. Fuldstændig blottet for den afgørende detalje, der reelt har ført til problemerne i sundhedsvæsnet: Den Elektroniske Patientjournal (EP), en milliardskandale som ruller videre på 25. år.  Har nogen nogensinde sat sig ned og regnet ud, hvad fejlslagne EPJ-projekter har kostet siden 1995, hvor man vedtog »IT-politisk handlingsplan«, og hvor vi begyndte på de første EPJ-pilotprojekter ude på afdelingerne? Eller er det nemmere at tie? Er det simpelthen for pinligt, at Lars Løkke i 2006 lovede os et fælles landsdækkende EPJ-system? Jeg blev uddannet i 1990erne, hvor papirjournaler, karbonpapir, diktafoner og konventionelle røntgenbilleder var hverdagen, og det gamle grønne system var base for al patientadministration, ydelses- og diagnosekodning mv. Dengang var læger læger, sygeplejersker var sygeplejersker, og lægesekretærer var det samlende blæksprutteled på enhver hospitalsafdeling. Et ikke helt så lidt stressende job, skal jeg hilse og sige. Jeg var på en afdeling, der var med til opstarten af nogle af de første EPJ-pilotprojekter, med alt hvad det medførte af indskanninger af journaler, overgang til digital røntgen og skrivning af arbejdspuklerne på overtid i weekenderne. Der var uger, hvor intet fungerede, og lægerne måtte skrive deres notater på det gamle gule kladdepapir, og hvor vi lægesekretærer mødte ind mandag, efter en weekend hvor intet havde fungeret, og der så stod kasse på kasse på kasse med uskrevne journaler. Ventelister hobede sig op, og lægesekretærernes arbejde blev fordoblet i den periode, hvor man samtidig mente, at lægesekretærer ville kunne undværes helt i fremtiden. Derfor beskar man i denne periode uddannelsen og sparede en lang række stillinger væk, langt inden man var i nærheden af et fungerende EPJ-system. Lægerne og sygeplejerskerne skulle i stigende omfang overtage vores funktioner, og det var og er de på ingen måde uddannet til. De er ikke uddannet i offentlig administration, økonomi og generelt administrativt blækspruttearbejde. Hvorfor man stadig den dag i dag tror, at læger og sygeplejersker kan udføre sekretærernes arbejde, er mig en stor gåde. Det fik også dengang, som i dag, en lang række fatale følger. Fejlmedicinering, skanninger der ikke blev bestilt i tide, forkerte prøvebookinger, og ikke mindst en lang række såkaldt SKS-kodninger som ikke blev udført, eller var forkerte, og som derfor blev en bombe for den enkelte afdelings økonomi. Det var kaos derude. Så meget at kerneydelsen – patienterne – blev sekundær. Desværre er galskaben fortsat, for ingen politikere fokuserer på det, der reelt er galt: At vi har en gigantisk IT-skandale kørende i det danske sundhedsvæsen på 25. år. Og det har tvunget hele systemet totalt i knæ. 15 år efter indførslen af EPJ vader politikerne gudhjælpemig stadig rundt i sildesalaten og har ikke fattet en brik af, hvad det handler om. En nedlæggelse af regionerne og endnu en administrativ omvæltning er fatal. Både for de ansatte og patienterne. Dybest set også for politikerne selv, for om få år er det helt galt. Der er nemlig ikke længere administrativt uddannet personale nok i sundhedsvæsnet til at løfte en så omfattende omstrukturering. Og lægerne og sygeplejerskerne skal ikke udføre dette arbejde. De skal beskæftige sig med det, de er uddannet til. Kære politikere. Opgrader og opnormer lægesekretæruddannelsen i en helvedes fart. Og nej, kontorassistenter er ikke lægesekretærer, sosuer er ikke sygeplejersker, og reservelæger er ikke overlæger. Giv nu fagligheden og værdigheden tilbage til sundhedsvæsnet, og lad os få den nødvendige sparring mellem administrativt og medicinsk uddannede tilbage. Blæksprutterne mangler i den grad derude. Spørg bare lægerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/laegesekretaer-sundhedsreformen-viser-at-politikerne-stadig-vader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1138240/22774906-slo-maia-bak.jpg",
            "publication_time": "Onsdag d. 10. april 2019, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}