{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/laegeformand-problematisk-at-fjerne-efternavn-paa-navneskilt",
        "title": "Lægeformand: Problematisk at fjerne efternavn på navneskilt",
        "content": "Ledelsen på Nordsjællands Hospital har efter utryghed som følge af drabet på lægen Charlotte Asperud besluttet, at personalet på akutmodtagelsen midlertidigt må fjerne deres efternavn fra deres navneskilt. Det er en forståelig beslutning, mener Helga Schultz, formand for foreningen Yngre Læger, der dog også synes, at det grundlæggende er forkert, hvis patienter ikke må kende lægens fulde navn. »Jeg synes, at det gør et eller andet ved forholdet mellem læge og patient, hvis jeg skal operere på dig, og jeg ikke vil sige, at jeg hedder andet end Helga.« »Jeg ved rigtigt meget om dig som patient - nogle meget intime ting om dig - men du må ikke engang kende mit efternavn. Det, synes jeg, grundlæggende er et stort problem i det tillidsfulde forhold, der gerne skulle være,« siger hun. Helga Schultz har dog også forståelse for hospitalets beslutning efter den tragiske sag: »Når det er sagt, har jeg fuld anerkendelse af, at folk er utrygge og rystede, når der sker det, som er sket nu.« »Men jeg er ikke sikker på, at svaret er, at man ikke viser sit fulde navn. Ved vi, at det ikke gør en forskel, hvis man er så optaget af at hævne sig?« Beslutningen fra ledelsen på Nordsjællands Hospital, om at personalet på akutmodtagelsen midlertidigt må fjerne deres efternavn fra deres navneskilt, er taget efter drabet på Charlotte Asperud. Ledelsen arbejder desuden for, at lægerne i borgernes journaler skal kunne underskrive sig med en kode eller et nummer i stedet for deres fulde navn. Mandag har Ritzau kunnet fortælle, at den sigtede for drabet på den 58-årige læge Charlotte Asperud havde en udskrift liggende af sin journal fra Sundhed.dk, hvor mindst seks lægers navne var streget under. Det ene af navnene var Charlotte Asperuds, der i april blev banket ihjel i sit hjem. Politiet har derfor kontaktet de øvrige læger med beskeden om, at gerningsmanden også kan have haft dem i tankerne. De seks læger optrådte med fuldt navn i journalen, fordi de i 2014 havde været på vagt, da den sigtede i sagen var blevet bragt på skadestuen i Hillerød, fordi han havde været i en trafikulykke. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/laegeformand-problematisk-at-fjerne-efternavn-paa-navneskilt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1193858/23109945-nordsjllands-hospital-akutho.jpeg",
            "publication_time": "Mandag d. 02. september 2019, kl. 17.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}