{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/laeger-uden-graenser-her-gaar-graensen",
        "title": "Læger uden Grænser: Her går grænsen",
        "content": "Behovet har aldrig været større for et humanitært topmøde, hvor stater, FN-organer og NGOer kan mødes for at drøfte køen af presserende problemer. Det fastslår den internationale nødhjælpsorganisation Læger uden Grænser, der alligevel har valgt at blive hjemme, når verdens første topmøde med fokus på det humanitære arbejde, World Humanitarian Summit (WHS), i dag fløjtes i gang i den tyrkiske millionby Istanbul. Hvorfor? »Topmødet vil ikke tage fat på de svagheder, der kendetegner den humanitære bistand og nødhjælpsrespons – især i konfliktområder eller områder ramt af epidemier,« siger direktør for Læger uden Grænser i Danmark, Jesper Brix. Hvordan kan I vide det? »Der har været en lang optakt til topmødet, og vi har i det seneste 18 måneder været meget engagerede i arbejdet med at formulere, hvad der skal på dagsordenen. Vi har lagt rigtig meget energi i det, fordi vi så det som en oplagt mulighed for at få de konkrete, akutte problemstillinger, vi møder hver dag, op på bordet. Så topmødet kunne bruges til at finde løsninger her og nu. Men nu kan vi se, at disse problemstillinger kun har fået en meget marginal plads på topmødet. Det er desværre blevet et figenblad af gode intentioner.« Hvad er det for konkrete, akutte problemer, I søger løsninger på? »Eksempelvis bombardementer af hospitaler og civile – alene sidste år blev 75 af de hospitaler, som Læger uden Grænser driver eller støtter i verdens brændpunkter, bombet. Den mangelfulde respons på epidemier og så den måde, stater og regeringer vælger at tolke de forskellige konventioner på – både krigens love og flygtningekonventionen. Vi ser jo, hvordan EU skubber flygtningene fra sig med aftalen med Tyrkiet, og tyrkerne, der lukker grænsen til Syrien, så over 100.000 er fanget på den anden side. Og nu ser vi, hvordan Kenya vil lukke flygtningelejre med henvisning til Europas afvisning af flygtninge. Så der er mange helt konkrete problemer, som topmødet skulle tackle, og de var også på banen til at starte med. Men under forberedelserne har vi kunnet se, hvordan dagsordenen er drejet mere og mere væk fra den akutte, humanitære hjælp.« Og drejet over til hvilken dagsorden? »En mere udviklingsorienteret dagsorden for på den måde at kunne forhindre og forebygge krige og kriser. Det er også meget vigtigt, men vi står altså med nogle helt konkrete og akutte problemer, som tilsidesættes, og da Læger uden Grænser er en humanitær organisation, der yder akut hjælp, er vores rolle ikke super relevant på topmødet,« siger Jesper Brix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/laeger-uden-graenser-her-gaar-graensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107843/13412650-jesper-brix.jpg",
            "publication_time": "Mandag d. 23. maj 2016, kl. 11.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}