{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/laege-anholdt-for-mystisk-mexicansk-meningitisudbrud",
        "title": "Læge anholdt for mystisk mexicansk meningitisudbrud",
        "content": "Mexicansk politi mener, at det har fundet de skyldige i det mystiske meningitisudbrud, som har kostet mindst 35 kvinder livet i den nordlige del af landet. En læge og to andre er blevet anholdt. Lægen blev anholdt tirsdag morgen. Politiet mistænker ham for at have distribueret inficeret medicin, som kan have ført til udbruddet, fra et privathospital, hvor han var ansat. Han er sigtet for ulovlig genbrug af medicin. Op ad dagen tirsdag kunne politiet oplyse, at det havde anholdt to andre. Her er der tale om embedsmænd fra Coprised, en mexicansk delstatslig sundhedsstyrelse. Én af dem er sigtet for ulovlig håndtering af medicin, misligholdelse af hygiejne og at lade kirurgistuer forfalde. Den anden er sigtet for »manglende overholdelse af professionelle standarder«, skriver nyhedsbureauet Reuters. Den delstatslige anklager fra Durango, hvor meningitisudbruddet fandt sted, Sonia Garza, oplyste tirsdag, at de patienter, som fik meningitis, formentlig blev smittet, mens de fik behandling på hospitaler, hvor den anholdte læge var ansat. Ifølge hende blev de første patienter formentlig smittet allerede i august, efter at de havde fået bedøvelse i forbindelse med fødselsbehandlinger. Hun hævder, at lægen har behandlet kvinderne med medicin, som han havde med hjemmefra, heriblandt medicin, som ikke er godkendt af de mexicanske sundhedsmyndigheder. »Denne læge gav behandling uden nogen form for tilbageholdelse,« sagde Garza i forbindelse med anholdelsen. Garza tilføjer, at lægen er den eneste, der har tilset patienter på alle de hospitaler, hvor smittede kvinder har fået behandling. Mindst 35 kvinder har mistet livet til sygdommen. 79 personer har været indlagt på hospitalet med tegn på infektioner. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/laege-anholdt-for-mystisk-mexicansk-meningitisudbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1644308/24340221-coronavirus-disease-covid-19.jpeg",
            "publication_time": "Onsdag d. 08. februar 2023, kl. 01.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}