{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/laekage-rejser-journalistisk-dilemma",
        "title": "Lækage rejser journalistisk dilemma",
        "content": "»Spørgsmålet om publicering kan kun besvares af journalister, der har undersøgt dokumenterne grundigt, og redaktører, der har taget de potentielle farer i betragtning. Det er svære valg, men de bliver nødt til at blive truffet af journalisterne alene. Det kan ikke nytte, at myndighederne, regeringerne og militæret lægger pres på eller truer med aktioner imod medierne,« siger generalsekretær Aidan White og fortsætter: »Kritikerne respekterer ikke journalisternes evne til at arbejde professionelt med den information, de har. Det er klart, at med sådan en stor mængde information, er det nødvendigt at være meget forsigtig, for ikke alt er egnet til at blive publiceret. Men vi ser jo også tilbageholdenhed og professionelle afvejninger, så den information, der bliver givet videre til offentligheden, er den mest relevante og værdifulde,« siger han. Kritik fra USA og NATO Bl.a. USAs udenrigsminister, Hillary Clinton, og NATOs generalsekretær, Anders Fogh Rasmussen, har været blandt kritikerne, der har fordømt lækagen med henvisning til, at det kan få sikkerhedsmæssige konsekvenser for involverede personer. Da Wikileaks i sommer lækkede 77.000 rapporter om Afghanistankrigen kritiserede Reportere uden Grænser, der kæmper for presse- og ytringsfrihed, ligeledes, at der i materialet netop figurerede mange navngivne personer. Wikileaks har dog understreget, at en særlig elektronisk redigeringsmekanisme skulle have afværgret det denne gang – og det er helt afgørende i forhold til eventuelle juridiske problemer ved lækagen, vurderer ekspert i mediejura Oluf Jørgensen fra Danmarks Journalisthøjskole: »Set fra offentlighedens synspunkt, er det jo godt, at oplysninger om eksempelvis de reelle dødstal kommer frem, men dér hvor der var problemer sidste gang, var oplysninger om kilder til informationer, og det er oplysninger, der er vigtige at beskytte, fordi en offentliggørelse kan indebære risici for de personer. Så vi må håbe, at der er foretaget en ordentlig sortering denne gang,« siger mediejuristen.Lang række dilemmaer Ifølge administrerende direktør og chefredaktør i Berlingske Media Lisbeth Knudsen rejser lækagen af de mange dokumenter dog også en række andre etiske og journalistiske dilemmaer: »Vi kan ikke se direkte hvorfra materialet stammer, vi kan ikke efterprøve ægtheden af oplysningerne, vi kan ikke se og vide, hvad der er sorteret fra, vi kan ikke vide, om der er redigeret i dokumenterne, og vi kan ikke se konteksten, som de her rapporter er lavet i,« lyder det fra chefredaktøren. Hun hæfter sig også ved, hvilke medier Wikileaks har valgt at samarbejde med om offentliggørelsen af de lækkede dokumenter. »Wikileaks har valgt nogle af de mest krigskritiske aviser som samarbejdspartnere. Det ville jo have været glimrende, hvis man også havde valgt nogle aviser, der ser på krigen på en anden måde,« siger Lisbeth Knudsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/laekage-rejser-journalistisk-dilemma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/822764/3212223-lb.jpg",
            "publication_time": "Søndag d. 24. oktober 2010, kl. 09.25",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}