{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/laererstuderende-i-opraab-til-foraeldre-vi-bliver-afskaaret-fra-de",
        "title": "Lærerstuderende i opråb til forældre: Vi bliver afskåret fra de svære samtaler",
        "content": "Af med bukserne, op på briksen. Fem fremmede mennesker, der kan se mit underliv bedre, end jeg har selv har kunnet de sidste mange måneder. Da jeg var gravid, lærte jeg hurtigt, at det var en selvfølge, at både læger og jordemoderstuderende skulle se mig i både sårbare og akavede situationer – og positioner. Jeg stillede ikke nogen spørgsmål ved præmissen, hver gang jeg enten pænt blev informeret eller spurgt, om det nu var okay, at der var en eller flere studerende med på sidelinjen. For mig er det lidt en del af pakken. Hvis jeg i fremtiden skal møde dygtige læger, jordemødre og sygeplejersker med videre – jamen, så må jeg acceptere, at de, på trods af deres status som studerende, kommer tæt på mig og mit forløb i sundhedsvæsenet. Sådan tror jeg, at mange danskere har det. Selvfølgelig skal den sygepleje- eller medicinstuderende træne deres fag i praksis for at kunne blive dygtige fagfolk. Jeg er selv lærerstuderende, og jeg vil gerne sende et opråb til særligt forældrene i Danmark: Lige nu gynger fundamentet under folkeskolen. Næsten en tredjedel af dem, der starter på læreruddannelsen,ender med at droppe ud, og i horisonten nærmer sig støt en enorm lærermangel. Min oplevelse er, at det skyldes, at vi som studerende ude på skolerne ofte ikke kan få den erfaring og det indblik, vi forventer og har brug for, for at blive de dygtige lærere, vi drømmer om. Der sker alt for ofte det, at lærerstuderende bliver sendt uden for døren så snart de svære samtaler skal tages med jer forældre, og det har konsekvenser på lang sigt. Selvom det ofte er af et velmenende hensyn til netop jer og jeres børn, har jeg brug for, at I forældre insisterer på lærerstuderendes tilstedeværelse. Også når det er akavet eller sårbart. En læreruddannelse uden forældresamarbejde svarer til at skulle lære at svømme uden vand. Hvis ikke vi får lov at være der, når der skal tages svære samtaler, opstår konflikter eller skrives underretninger, så bliver vi afskåret fra en uundværlig del af vores uddannelse. Det mærker vi selv den dag, vi der står med ansvaret, men det gør eleverne og I, kære forældre, bestemt også. Derfor lyder min opfordring: Når du som forælder samarbejder med skolen, så spørg om der er lærerstuderende tilknyttet dit barns klasse. Insister på, at vi skal tages med – både i de gode og konstruktive situationer, men også når det bliver akavet, svært eller sårbart. Vi lærerstuderende tager stort ansvar i forbindelse med vores uddannelse, men vi kan ikke gøre det alene. Kære forælder, vær dit ansvar bevidst og lad os sammen sørge for, at lærerstuderende ikke sendes uden for døren, så snart samtalen med dig starter. Anneline Larsen er lærerstuderende og afgående forperson for Lærerstuderendes Landskreds ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/laererstuderende-i-opraab-til-foraeldre-vi-bliver-afskaaret-fra-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1866897/24849788-en-lreruddannelse-uden-forldresamarbejde-svare.jpg",
            "publication_time": "Onsdag d. 11. december 2024, kl. 08.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}