{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/laesoe-salt-i-saaret-nu-er-dfs-eneste-borgmesterpost-i-fare",
        "title": "Læsø-salt i såret: Nu er DFs eneste borgmesterpost i fare",
        "content": "På Læsø er alt nu oppe i luften. Onsdag måtte Venstres Tobias Birch Johansen sande sit nederlag, da alt tydede på, at DFs Karsten Nielsen vandt borgmesterposten. Men Venstre-manden giver åbenbart ikke op. Torsdag eftermiddag skaber han nu en ny mulighed i det politiske ølandskab: Socialdemokratiets Folmer Hjort Kristensen bør gå efter borgmesterposten med hjælp fra Venstre. På Læsø skal man kunne tælle til ni for at få flertal. Venstre har fire mandater og Socialdemokratiet ét. »Jeg kunne jo måske se en lidt større mulighed i, at vi havde haft en socialdemokratisk borgmester den her gang, når det nu var Folmer, der stod imellem os. Jeg tror, Folmer havde haft større mulighed for at samle hele flokken,« siger Tobias Birch Johansentil TV 2 Nord. Folmer Hjort beskriver Venstres tilbud som »noget af en overraskelse« og siger, at hans telefon er åben. Borgmesterposten på Læsø er ellers blevet omtalt som Dansk Folkepartis eneste højdepunkt ved kommunalvalget, da alt onsdag aften tydede på, at posten gik til DF. Da det på valgaftenen tirsdag stod klart, at Dansk Folkeparti fik fremgang på øen, offentliggjorde en glad Kristian Thulesen Dahl da ogsået billede af sig selv på Twittermed fingeren rettet mod Læsø på danmarkskortet. Men måske må Dansk Folkeparti sande endnu et nederlag. Folketingsmedlem og lokalpolitiker i Slagelse Villum Christensen fra Liberal Alliance erifølge TV ØSTblevet indkaldt til møde i partiets partitop. Det sker, efter han har peget på socialdemokraten John Dyrby Paulsen som byens kommende borgmester. Nu skal Villum Christensen forklare partiet top, hvorfor han påtænker at indgå den usædvanlige alliance. Dette er blot den nyeste udvikling i et længere lokaldrama i Slagelse. For hvem skal være byens næste borgmester? Hverken socialdemokraten John Dyrby Paulsen eller kommunens nuværende borgmester, Venstre-manden Stén Knuth, vil give sig.  Egentlig erklærede en glad John Dyrby Paulsen sig for Slagelses nye borgmester natten til onsdag. Han havde fundet et flertal sammen med Socialistisk Folkeparti, Enhedslisten, de Radikale og Liberal Alliance. Men i løbet af natten nåede de Radikale at få kolde fødder, og da byens nye borgmester morgenen efter skulle konstitueres,blev partiet væk. Dermed så Venstre sit snit til at erobre posten. Onsdag eftermiddag meddelte Stén Knuth, at han skulle i forhandlingslokalet med de Radikale, Dansk Folkeparti og Liberal Alliance. Onsdag aften manede John Dyrby Paulsen ellers til ro: »Vi forhandler stille og roligt videre,« sagde han til Ritzau. »Det er rent Venstre-spin.«  Mens dramaet fortsætter i den vestsjællandske kommune, hersker der også usikkerhed i Dragør, syd for København. Her har politikerne fået et svært mandat, da kandidaterne har fået næsten lige mange stemmer. Sådan lyder forklaringen i hvert fald fra politikerne. Kommunens største parti blev Tværpolitisk Forening, der fik fire mandater, mens Venstre, Det Konservative Folkeparti og Socialdemokratiet hver fik tre. Ved sidste kommunalvalg blev Venstres Eik Dahl Bidstrup udnævn som byens borgmester efter et usædvanligt rodet forløb.  Først så det ud til, at den daværende borgmester, Allan Holst (S), ville blive i sin stol. Ugen efter blev han dog kuppet, og et flertal pegede i stedet på Peter Læssøe fra Tværpolitisk Forening. Men til sidst lykkedes det så Venstre at vippe konkurrenten af pinden og indgå et forlig med de Konservative, Socialdemokratiet og Dansk Folkeparti. »Der er ingen politikere i Dragør, der er stolte af det her. Men vi er sikre på, at vi nu har landet en aftale, som skaber et stærkt politisk grundlag,« sagde den konservative spidskandidat, Kenneth Gøttrup, dengang til Berlingske. Målet er at undgå samme drama ved dette valg, sagde Kenneth Gøttrup onsdag tilTV2 Lorry. »Det var et ganske uskønt forløb. Og for de Konservative er det afgørende, at den aftale, der bliver lavet, den kan holde hele vejen igennem og de næste fire år. Derfor tager det tid.«  På Fyn har én kommune torsdag morgen stadig ikke fundet en borgmester. For ved dette valg blev tingene vendt på hovedet i Kerteminde. Pludselig gik Det Konservative Folkeparti fra ét til syv mandater, mens borgmesterpartiet, Venstre, gik fra fire til tre. Og her står slaget. For mens de to partier er afhængige af hinanden for at opnå et blåt flertal, er de ikke enige om, hvem af de to spidskandidater der skal være byens nye borgmester.  Kertemindes nuværende borgmester, Hans Luunbjerg (V), giver i hvert fald ikke op. »Vi har fået et dårligt valg, og vi har tabt. Men vi skal stadig forsøge at få mest muligt ud af det. Jeg er stålsat på at blive borgmester igen,« sagde han onsdag tilTV 2 Fyn. Men de Konservatives borgmesterkandidat, Klavs Lauridsen, finder det »nærliggende«, at han selv – med sit flotte valgresultat – får borgmesterkæden om halsen. Sidste melding fra den fynske kommune kom onsdag eftermiddag, da forhandlingerne blev sat på pause.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/laesoe-salt-i-saaret-nu-er-dfs-eneste-borgmesterpost-i-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20570/19219487-kv2017.jpg",
            "publication_time": "Torsdag d. 23. november 2017, kl. 09.30",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}