{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/laeserne-mener-tyrkiets-bizarre-venskaber",
        "title": "Læserne mener: Tyrkiets bizarre venskaber",
        "content": "En tysk domstol hardelvis efterkommet den tyrkiske præsident Erdogans kravom, at et forsmædeligt digt om ham skal forbydes. Digtet, som blev læst op i tysk TV af komikeren Jan Böhmermann, er delvis obskønt, og derfor har domstolen besluttet, at det er strafbart, hvis Böhmermann læser visse dele af digtet op igen. Anderledes forholder det sig i Storbritannien. Sidste maj vandt Londons tidligere borgmester Boris Johnson en præmie på 1.000 pund for at skrive et smædedigt om Erdogan, hvor Johnson ligesom Böhmermann omtaler Erdogan som en gedeknepper. Men sagen har fået en helt anden følge.  Da Johnson var en af lederne af Brexit-bevægelsen, blev han belønnet med posten som udenrigsminister i Theresa Mays nye regering, hvor han opfører sig som pauseklovn. I september tog Johnson til Ankara i håb om at lande en stor handelsaftale med Tyrkiet og blev fotograferet sammen med Erdogan, som prøvede at finde en grimasse, der passede. I januar tog Theresa May til Washington for at genoplive det gode forhold mellem Storbritannien og USA, der eksisterede mellem Ronald Reagan og Margaret Thatcher. Bagefter tog hun straks til Tyrkiet for at indgå en våbenhandel med landets vordende diktator. Ikke overraskende har May fået øgenavnet »Theresa the appeaser« med tydelig henvisning til tidligere premierminister Chamberlains eftergivenhedspolitik over for Hitler.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/laeserne-mener-tyrkiets-bizarre-venskaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92251/16342143-turkey-britain.jpg",
            "publication_time": "Mandag d. 13. februar 2017, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}