{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/laeselyst-og-tvivlsomme-traek",
        "title": "Læselyst og tvivlsomme træk",
        "content": "Nazisterne har et godt øje til Dr. B: Forbryderne vil have fingre i hans skatte fra kejserdømmets storhedstid og driver ham helt bogstaveligt til vanvid. Redningen arriverer i form af en bog med skakpartier af gamle mestre. Dr. B spiller de berømte partier igen og igen, kan efterhånden samtlige træk fra begge sider i hovedet og udvikler med tiden en art personlighedsspaltning - et dobbeltvæsen af »hvid« og »sort«. En smule besværligt for hans omgivelser. Men ganske nyttigt i hans stadigt mere monomane liv ved skakbrættet. I sidste ende en yderst farlig tilstand og paradoksalt nok samtid hans redning fra en endnu værre skæbne. Stefan Zweigs klassiske »Skaknovelle« fra 1942 bruger brætspillet som afsæt for en lærerig historie om ære, skam og vigtigheden af en høj moral. Han trækker på de to farver og 64 felter og bruger sin hovedpersons engagement i spillet til en fortælling om noget helt andet. Litteraturhistorien som helhed er ikke just fattig på dén brug af skak. Dusinvis af krimier, spændingsromaner og skrækfortællinger gennem tiden er begyndt med en skakspillers overvejelser om det helt rigtige træk. Fra den dejlige »Gennem spejlet« af Lewis Carroll anno 1871 til amerikanske Walter Tevis’ psykologiske »Dronningegambit« fra 1983. Fra den afsindigt spændende åbning på »From Russia, with Love« af James Bond-forfatteren Ian Fleming til skak spillet med levende brikker hos Harry Potter-forfatteren J. K. Rowling. Bøger om skak er ikke sjældent en fornøjelse for kendere alene. Tegnene side op og side ned ligner nærmest kabbala i ignoranters øjne og gør lister med selv tennisresultater til det rene Hemingway ved siden af: »1. e4 e5 2. f4 e5xf4. 3. Lc4 Dh4+ 4. Kf1 b5?« - for nu at citere det såkaldt Udødelige Parti fra 1851 mellem tyskeren Adolf Anderssen og franskmanden Lionel Kieseritzky. Det lille »+« betyder i øvrigt skak. Det lille »?« betyder tvivlsomt træk.  Stort set alle stormestre gennem årene har udgivet deres vigtigste spil med tilhørende selvbiografi - sjældent omvendt. Og selv om ikke alle kan prale af en pen med bred appel, så er talentet ikke så sjældent endda. Spillere som hollandske Max Euwe med det organisatoriske talent, russeren Garry Kasparov med det politiske engagement og briten John Nunn med de meget læste skakopgaver kan sagtens læses i egen ret. Altså for kommentarerne og de små anekdoter alene. Og da første bind af ungarske Judit Polgárs biografi kom forrige år, høstede det flere priser. Værket handler om en selvbevidst kvindes vej til toppen og om hendes mange møder med skakkens stormænd. Tredje og sidste bind udkommer i disse dage. Den kæderygende og tidligt afdøde Mi­khail Tal fra Letland hører til fagets farverige skikkelser og var altid god for de utroligste erindringer. Mange skakspilleres favorit handler om en situation under det sovjetiske mesterskab i 1957: Mikhail Tal er oppe mod ukraineren Isaac Boleslavsky. Partiet sendes direkte i radioen og diskuteres over hele landet. Spillerne har en vanskelig stilling på brættet og aftaler udsættelse til morgenen efter - et såkaldt hængeparti. Men hvor de øvrige deltagere straks giver sig hen til den vigtige søvn, da inviterer Tal en pige i byen! Parret besigtiger Moskva by night i fællesskab og begår så en mindre trafikforseelse. En ung politimand ser hændelsen og tager dem straks med på stationen. Arrestforvareren virker synligt irriteret over det ekstra aftenarbejde. Men da Mikhail Tal står bag tremmerne og aner sin sejr i ruiner, ser han grunden til arrestforvarerens frustration: Betjenten sidder med et skakbræt og analyserer - de seneste træk mellem Tal og Boleslavsky! Mikhail Tal får med møje og besvær overbevist betjenten om sin identitet og bliver straks sat fri. Politiet eskorterer ham endda tilbage til spillestedet i største hast. Hvor han så alligevel ankommer få minutter for sent.  Danmark har alle dage været lidt af en stormagt inden for skaklitteratur. Nogle af verdens bedste bøger om skak er på dansk. Ikke mindst salig Bent Larsen var effektiv på feltet og udgav for eksempel de uomgængelige »Praktisk Skak« og »Mestertræk« - sidstnævnte med den berømte forsætning: »De to vigtigste legemsdele for en skakspiller er som bekendt tænkeapparatet og siddeapparatet«! Skakpædagogik har i det hele taget kastet litteratur i endeløse mængder af sig. »Birgers Bommerter« er en nyklassiker inden for skoleskak og beregnet på højtlæsning. Thi hvem ville ikke gerne have lært den frygtede og for taberen yderst pinlige skomagermat i ung alder? Den danske forfatter og skakekspert Peter Dürrfelds ret fantastiske »25 runder i Karlsbad« præsenterer en mere anekdotisk vinkel på spillerlivet og vil fryde selv den læge læser fra første til sidste side. Det er den spændende beretning om skakturneringen i Karlsbad anno 1911 og i sidste ende et helt lille tidsbillede: Turneringen i den tjekkiske kurby blev afholdt under luksuøse forhold og med deltagelse af tidens største spillere. Navnkundige stormestre som Rubinstein, Nimzowitsch, Tartakower, Aljechin og mange andre var med, men alles opmærksomhed samler sig hurtigt om legendariske Gersz Rotlewi - en aldeles ukendt opkomling fra den polske by Lodz. Drengen har ingen midler selv, sendes til kurbyen med hjælp fra behjertede entusiaster og ender utroligt nok som nummer fire i det stærke felt. Bogens styrke ligger både i selve rammefortællingen om den grimme ælling og forfatterens stærkt underholdende kommentarer. Som da Gersz Rotlewi i 1907 taber til berømtheden Akiba Rubinstein: Det unge talent er hvid og spiller i 18. træk sin bonde op på e4. Han ejer endnu ikke helt den styrke, han skulle få fire år senere. »Men sin ungdommelige optimisme havde han - hvad efterverdenen i dette tilfælde kan være taknemlig for,« skriver Peter Dürrfeld. Gersz Rotlewi står svagt og må give op få træk senere. Eller som det hedder i Peter Dürrfelds kommentar: »Den sorte stilling strutter af veludviklet sundhed.«  Også den omfangsmæssigt største skakudgivelse i nyere tid har dansk rod - endda på to måder. Danske Jan Løfberg skriver i øjeblikket om den danske stormester Bent Larsens liv ved brættet og går overordentlig grundigt til værks: Første bind af hans mammutværk om Bent Larsen udkom sidste år og når op på ufattelige 1110 sider. Bind to og tre er under udarbejdelse og vil bringe det samlede omfang op på svimlende 3000 sider eller mere. Jan Løfberg var tæt på Bent Larsen i årevis og besøgte mesteren i hans sydamerikanske skatteeksil. Bind ét af »Larsen« handler om årene frem til 1965 og dermed om danskerens lange og sommetider lidt snirklede vej til skakkens jetset. Alle hans registrerede partier gennemgås til mindste detalje og flankeres af illustrerede rariteter som drengen Bents hæfter med egne og modstanderens træk. Læseren får også talløse eksempler på det voksne genis bevidst simplistiske kommentarer til egne sejre og nederlag - »Man skal ikke straks slå alle de bønder, man får tilbudt« - plus ikke så få guldkorn fra kendte skaknørder landet rundt. Som da legenderne Jens Enevoldsen og Poul Hage mere eller mindre tilfældigt møder hinanden på gaden omkring 1965: »Hvorfor spille bridge, skak er dog meget sjovere?« siger den ene. »Ja«, siger den anden - »men i bridge gør det mig ikke noget, når jeg taber«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/laeselyst-og-tvivlsomme-traek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/211799/11344110-14friskakjpg.jpeg",
            "publication_time": "Fredag d. 13. november 2015, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}