{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/loebeglad-direktoer-med-hang-til-tysk-orden-skal-holde-skummet-hoejt-i-ro",
        "title": "Løbeglad direktør med hang til tysk orden skal holde skummet højt i Royal Unibrew",
        "content": "Det kan godt være, at kursen drattede og aktionærerne våndede sig, da ­Royal Unibrews succesrige topchef, Henrik Brandt, i den forgangne uge fortalte, at han stopper i bryggeriet. Retfærdigvis skal lige tilføjes, at kursen rettede sig lidt for bryggeriet, der har Danmark og Norden som sine hovedmarkeder. Og der er da også gode grund til at sige »tøv en kende«: Henrik Brandts afløser, 50-årige Jesper B. Jørgensen, er nemlig ikke en herre, man skal kimse ad. Han kender bryggeribranchen, det danske og det nordiske marked og har både kommerciel og internationale erfaring at trække på. Faktisk arbejdede han hele 17 år i Carlsberg, hvor han tjente under en hel række af topchefer: Poul Svanholm, Flemming Lindeløv, Nils Smedegaard Andersen og Jørgen Buhl Rasmussen. I sine første år hos Carlsberg Danmark stod han bl.a. i spidsen for en slankning af virksomheden. Hans filosofi lød: Er det for vanskeligt at regne ud, hvad Carlsberg får ud af det, så ved vi, at det nok aldrig bliver gennemført. FAKTAJesper B. JørgensenDen nye administrerende direktør i Royal Unibrew, Jesper B. Jørgensen, er uddannet på CBS og blev cand.merc.aud. i 1994.Han har ni års erfaring fra revisionsbranchen, hvor hans specialer er regnskab, selskabsskat og corporate finance.Jesper B. Jørgensen har i 17 år arbejdet i såkaldte FMCG-virksomheder – Fast Moving Consumer Goods – bl.a. for Carlsberg Breweries i Tyskland og Türk Tuborg i Tyrkiet og som administrerende direktør for Carlsberg Danmark.De seneste fem år har Jesper B. Jørgensen været medlem af koncernledelsen i den tyske byggematerialekoncern Knauf.Arbejdsbasen har de seneste fem år været i Farum i Danmark med over 100 rejsedage.Jesper B. Jørgensen er gift med Helene. Parret har to børn.FOLD UD Den nye administrerende direktør i Royal Unibrew, Jesper B. Jørgensen, er uddannet på CBS og blev cand.merc.aud. i 1994. Han har ni års erfaring fra revisionsbranchen, hvor hans specialer er regnskab, selskabsskat og corporate finance. Jesper B. Jørgensen har i 17 år arbejdet i såkaldte FMCG-virksomheder – Fast Moving Consumer Goods – bl.a. for Carlsberg Breweries i Tyskland og Türk Tuborg i Tyrkiet og som administrerende direktør for Carlsberg Danmark. De seneste fem år har Jesper B. Jørgensen været medlem af koncernledelsen i den tyske byggematerialekoncern Knauf. Arbejdsbasen har de seneste fem år været i Farum i Danmark med over 100 rejsedage. Jesper B. Jørgensen er gift med Helene. Parret har to børn. Efterfølgende sagde han til Ingeniøren: »Det fundament, vi står på: åben, ærlig og vedkommende kommunikation – er rejsen på vej mod at skabe en dialogbaseret kultur, som jeg opfatter som det ypperste.« Siden fik han ansvaret for forretningsudvikling og integrationen af Holsten-Brauerei i Carlsberg Gruppen, inden han i 2016 blev administrerende direktør for Türk Tuborg i Tyrkiet. Året efter vendte Jesper B. Jørgensen hjem for at blive administrerende direktør for Carlsberg Danmark og var med til at lancere to af Carlsbergs helt store succeser, Somersby og Coke Zero. I 2011 mente Jesper B. Jørgensen, at hans »læretid« var til ende, og det var tid til at udforske andre horisonter. Derfor takkede han ja til et toplederjob i den familieejede globale byggematerialekoncern Knauf i Tyskland, der omsætter for knap 50 milliarder kr. og har 22.000 medarbejdere.  Den kommende topchef for Royal Unibrew har nydt sine år i det tyske selskab. Det skyldes bl.a., at tyske selskaber har orden i penalhuset, processerne og procedurerne. Kvaliteter som en revisoruddannet, struktureret direktør skønner på. Men ikke mindst satte han pris på den udprægede decentrale struktur, der prægede Knauf. I øvrigt er det en løbeglad direktør, der kommer til at stå i spidsen for Royal Unibrew. Næste løb er allerede plottet ind i kalenderen – 31. december står den på en halvmaraton i København: »Jeg elsker det,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/loebeglad-direktoer-med-hang-til-tysk-orden-skal-holde-skummet-hoejt-i-ro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102024/15677099-royal.jpg",
            "publication_time": "Tirsdag d. 06. december 2016, kl. 06.00",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}