{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/loekkes-integrationsprojekt-har-givet-1000-praktikpladser",
        "title": "Løkkes integrationsprojekt har givet 1000 praktikpladser",
        "content": "København. 103 virksomheder har fulgt statsministerens opfordring om at skabe nye praktikpladser til flygtninge. Det er resultatet af Lars Løkke Rasmussens (V) højtprofilerede integrationsprojekt, som han lancerede på Marienborg for et år siden, skriver Jyllands-Posten tirsdag. Tilsammen har virksomhederne slået lidt over 1000 praktikpladser op, viser tal fra Styrelsen for Arbejdsmarked og Rekruttering. Men det er der slet ingen grund til at være imponeret over, lyder kritikken fra Enhedslistens arbejdsmarkedsordfører, Finn Sørensen. - De flygtninge, der har været i virksomhedspraktik, arbejder jo for deres ydelse, så det er gratis arbejdskraft for virksomhederne. Derfor er det ikke imponerende, siger ordføreren til Jyllands-Posten. Men ifølge Torsten Schack Pedersen, der er erhvervsordfører hos Venstre, er det antal pladser, som virksomhederne har udbudt indtil videre, tilfredsstillende. - 1000 pladser er en håndgribelig størrelse. Men jeg ser meget gerne, at endnu flere virksomheder melder sig, siger han. De tre store virksomheder, der har slået flest pladser op, er Dansk Supermarked, servicevirksomheden ISS og Ikea. De står for 654 ud af samtlige pladser, der er tilgængelige. Det kræver mange ressourcer at få en flygtning i praktik, lyder det fra Hans Hummelgaard, analyse- og forskningschef ved det uafhængige institut for Kommuners og Regioners Analyse og Forskning, KORA. - Virksomheder er sat i verden for at tjene penge. - Derfor vil de se på, om gevinsten ved at få en flygtning ud i virksomheden står mål med omkostningerne, og der kan være betydelige oplæringsomkostninger, siger han. Der findes ifølge Jyllands-Posten ingen tal for, hvor mange af pladserne, der reelt er blevet besat. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekkes-integrationsprojekt-har-givet-1000-praktikpladser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54948/14971075-bm---20161003215227490_orgjpg.jpeg",
            "publication_time": "Mandag d. 03. oktober 2016, kl. 22.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}