{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/loekkes-boligjob-loefte-har-gjort-haandvaerksbranchen-usikker",
        "title": "Løkkes boligjob-løfte har gjort håndværksbranchen usikker",
        "content": "Lad det være sagt med det samme. Der var stor optimisme og rosende tilkendegivelser fra størstedelen af landets håndværksorganisationer, da Venstre-formand Lars Løkke Rasmussen i januar opfordrede danskerne til at gemme kvitteringerne for udført håndværkerarbejde. I et brev sendt til de danske håndværksmestre lovede Venstre-formanden at genindføre boligjobordningen med tilbagevirkende kraft, hvis han bliver statsminister efter det kommende valg. Hovedargumenterne i håndværkerkredse lyder nemlig, at boligjobordningen øger arbejdsudbuddet, skaber større beskæftigelse og gør sort arbejde hvidt. Argumenter som håndværksorganisationer står hårdnakket fast på, men flere advarer nu også om, at Lars Løkke Rasmussens udmelding har uheldige konsekvenser. »Det er meget tydeligt, at alle i øjeblikket venter og ser tiden an. Danskerne er blevet usikre på, om der måske kommer en boligjobordning, og de lader derfor pengepungen blive i lommen. Mange vil formentligt gerne se, at ordningen bliver til noget, før de vil have håndværksarbejde udført,« siger direktør i Danske Malermestre Ole Draborg. Overordnet set mener han, at det er »meget fornuftigt« at indføre boligjobordningen med tilbagevirkende kraft, men påpeger, at det først og fremmest kræver, at Lars Løkke Rasmussen får magten ved det kommende folketingsvalg. »Og det kan man ikke bare satse på. Måske havde det været bedre for situationen lige nu, hvis boligjobordningen slet ikke var kommet på tale,« siger Ole Draborg. I Håndværksrådet mærker man også konsekvenserne af de forskellige politiske udmeldinger. For mens støtten også her er meget varm til det såkaldte håndværkerfradrag, er støtten til den politiske timing en anden. »Det har den uheldige konsekvens, at nogle folk vil lurepasse i denne periode, og det er gift for nogle af de mindre byggevirksomheder, som får en del kunder ad den vej. Det vil være meget underligt, hvis vi skal gå og vente til september, og vi samtidig risikerer, at håndværkerfradraget ikke bliver genindført, hvis den nuværende regering genvinder magten,« siger seniorøkonom i Håndværksrådet Jacob Thiel, der netop har foretaget en dugfrisk rundspørge blandt 310 byggemedlemmer. Her svarer 47 procent af håndværksvirksomhederne, at de har konstateret et omsætningdyk som følge af ophøret af boligjobordningen. Og blandt de virksomheder, der angiver, at der et tale om et fald i omsætningen, gælder det for næsten fire ud af ti, at omsætningen er faldet 20 procent eller mere.  Også landets største organisation for byggeri, anlæg og byggeindustri, Dansk Byggeri, fortæller, at de i øjeblikket får samme melding fra medlemmer over hele landet. For blot to uger siden var udfordringen netop oppe at vende på en generalforsamling i Dansk Byggeri Nordsjælland, hvor medlemmerne tilkendegav, at danskerne i øjeblikket var særdeldes tøvende med at bestille håndværkerarbejde. »Vi havde forudset en »stop-and-go-effekt«, og der er ingen tvivl om, at især mange mindre virksomheder har skullet disponere efter det. Situationen er blot blevet yderligere forstærket, og det er en utålelig situation, da mange virksomheder fortsat må ansætte på vikarbasis og ikke aner, hvornår markedet vender,« fortæller erhvervspolitisk chef i Dansk Byggeri Torben Liborius, der samtidig kritiserer regeringen for ikke at ville forlænge boligjobordningen. »Det er et af de ulykkelige eksempler på, når politikere ikke har føling med, hvad effekten ude i den virkelige verden er. Hvis man skal afskaffe sådan en ordning, skal man i hvert fald vente, til økonomien er kommet helt anderledes i gang af sig selv. Vi kan se, at aktiviteten inden for byggeriet stadigvæk er historisk lav,« siger Torben Liborius.  Boligjobordningen blev første gang indført i 2011 under VK-regeringen og har i flere år været en del af statens indsats for at skabe flere job. Efter planen skulle ordningen være udløbet i slutningen af 2012, men endte også med at komme til at gælde for 2013 og 2014. Da ordningen blev indført som et midlertidigt initiativ, »ærgrer« det Socialdemokraternes finansordfører, Jesper Petersen, at debatten om boligjobordningen overhovedet er relevant i år. »Vi havde en aftale med Venstre om, at det var en midlertidig aftale, og at den ville ophøre. Ordningen skulle fremrykke beskæftigelsen og sætte hurtigere gang i økonomien og har aldrig været ment som et generelt tilskud. Den aftale bryder Venstre af valgtaktiske årsager ved at foreslå boligjobordningen som en permanent skattelettelse til boligejerne. Det er rigtig ærgerligt, da Lars Løkke skaber en maksimal usikkerhed,« siger Jesper Petersen. Venstres finansordfører, Peter Christensen, mener dog, at det er regeringen, der har skabt en usikkerhed ved at »nedlægge ordningen i en periode, hvor der ikke er fuld tryk på kedlerne i dansk økonomi«. »Det giver netop usikkerhed, at ordningen er væk. Vi har gjort, hvad vi kan, for at minimere usikkerheden ved at love danskerne, at ordningen bliver indført med tilbagevirkende kraft, men det kræver naturligvis, at vi vinder valget. Hvis regeringen mener, at situationen er problematisk, kan de jo skynde sig at genindføre ordningen, og så vil usikkerheden være afskaffet i morgen,« siger Peter Christensen.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekkes-boligjob-loefte-har-gjort-haandvaerksbranchen-usikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245389/8414876-14indsyrisk-malerjpg.jpeg",
            "publication_time": "Fredag d. 13. marts 2015, kl. 22.30",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}