{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/loekke-efterlyser-private-penge-til-baeredygtig-udvikling",
        "title": "Løkke efterlyser private penge til bæredygtig udvikling",
        "content": "Partnerskaber mellem det offentlige og private skal sikre finansiering og virkeliggørelse af de vigtige aftaler, det internationale samfund indgik i 2015: Klimaaftalen fra Paris og vedtagelsen i New York af FN's nye mål for bæredygtighed - kaldet SDG'er. Det siger statsminister Lars Løkke Rasmussen (V) mandag ved åbning af konferencen Global Green Growth Forum (3GF) i Eigtveds Pakhus i København. - I 2030 vurderes det, at der er et gab på 40 procent mellem efterspørgslen og forekomsten af rent vand, siger Lars Løkke. - Og det skønnes i dag, at en tredjedel af al mad går til spilde. Det svarer til 940 milliarder dollar på årsbasis. Derfor præsenterer vi i dag en ny protokol om kamp mod madspild med vejledning og eksempler på \"best practise\", tilføjer statsministeren. Lars Løkke peger på den danske klimafinansieringsfond som eksempel. Fonden har foreløbig mobiliseret 200 millioner dollar til projekter, og heraf kommer to tredjedele fra private investorer som pensionskasser. Endemålet er 1,5 milliarder dollar. - Det vil kræve nye ideer at opfylde målene, og vi må bevæge os ned ad ukendte stier. Men det er muligt, for vi har meget nyttige redskaber til rådighed, siger statsministeren. Global Green Growth Forum er stiftet på dansk initiativ i 2011. Årets møde holdes i samarbejde med regeringerne i Kina, Sydkorea, Mexico, Qatar, Kenya, Etiopien og Vietnam. Deltagerne omfatter også topchefer fra internationale virksomheder og organisationer. Omkring 30 partnerskaber ventes at vokse ud af 2016-mødet, der fokuserer på fødevarespild, byerne som frontløbere for grøn vækst, og hvordan FN's udviklingsmål bliver en forretningsmodel. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-efterlyser-private-penge-til-baeredygtig-udvikling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/967328/13571667-mathias-lvgreen-bojesen---201.jpeg",
            "publication_time": "Mandag d. 06. juni 2016, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}