{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/loekke-overlader-driften-af-loekkefonden-til-sin-datter",
        "title": "Løkke overlader driften af Løkkefonden til sin datter",
        "content": "Udenrigsminister Lars Løkke Rasmussen (M) er stoppet som bestyrelsesmedlem og dermed formand for Løkkefonden. Det oplyser Løkkefonden til Ritzau. Ny bestyrelsesformand er Mickey Maymann, der hidtil har været bestyrelsesmedlem i fonden. Lisa Løkke Rasmussen, Lars Løkke Rasmussens datter, er indtrådt som bestyrelsesmedlem i fonden i stedet for sin far. Udenrigsministerens fond arbejder for at bringe unge drenge væk fra kanten og ind i fællesskabet. Driften af Løkkefonden varetages af et sekretariat med Kristian Nørgaard i front som direktør. Da Lars Løkke Rasmussen blev statsminister i 2015, overlod han formandskabet i Løkkefonden til sin kone, Sólrun Jákupsdóttir Rasmussen. I maj 2022 genoptog han dog arbejdet i fonden som bestyrelsesformand. Lars Løkke Rasmussen forlod også sit job som speciel seniorrådgiver hos advokatfirmaet Gorrissen Federspiel, da han for nylig blev udnævnt til udenrigsminister. Det er tidligere blevet diskuteret, hvorvidt det igennem Løkkefonden har været muligt at købe sig til en plads i Lars Løkke Rasmussens kalender. Det skete, da det tilbage i 2014 kom frem, at Akademikernes A-kasse aftalte at donere 50.000 kroner til Løkkefonden. Samtidig blev der aftalt et møde mellem a-kassens direktør og Lars Løkke Rasmussen, der dengang var Venstre-formand. Lars Løkke Rasmussen afviste dengang, at det var et problem – med henvisning til, at han på tidspunktet ikke var minister. Løkkefonden blev stiftet i 2012 af blandt andre Lars Løkke Rasmussen. Fonden afholder blandt andet særlige undervisningsforløb for drenge med faglige udfordringer i skolen. Den tidligere statsminister har også været kaldt i samråd i forbindelse med en donation til Løkkefonden fra de såkaldte kvotekonger inden for fiskeriet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loekke-overlader-driften-af-loekkefonden-til-sin-datter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1636124/24318291-.jpg",
            "publication_time": "Mandag d. 16. januar 2023, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}