{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/loekke-har-taendt-op-under-en-krydret-svensk-poelseret",
        "title": "Løkke har tændt op under en krydret svensk pølseret",
        "content": "I maj sidste år var den tidligere svenske finansminister, Anders Borg, på et af sine besøg i København. Og endnu en gang var det hos Venstres formand, Lars Løkke Rasmussen. Siden deres forrige møde var Løkke på ny blevet statsminister, og han havde nu arrangeret et heldags­seminar for regeringen, regeringspartiernes finansordførere, topfolk i erhvervs­livet og landets fremmeste økonomer. De var inviteret til Marienborg for blandt andet som første taler at lytte til Anders Borg forud for arbejdet med regeringens økonomiske 2025-plan. »En stærk skandinavisk model – også i 2025?« lød overskriften på Borgs oplæg. Parløbet mellem Løkke og Borg går mange år tilbage. Som finansministre i 00erne mødtes de jævnligt og udvekslede ideer og tanker, og i 2013 skrev de en fælles kronik i Berlingske, hvor det blandt andet hed: »På en række områder halter Danmark bagefter Sverige. Især når det handler om skattetrykket, har Sverige vist en vej.«  Dengang havde den svenske finansminister med den berømte hestehale endnu status af politisk rockstjerne. Det var flere år, før han i denne sommer kom galt af sted, da han under en fest i den stockholmske skærgård drak sig så fuld, at han fik blackout og seksuelt forulempede flere kvindelige gæster i en grad, at han måtte trække sig fra de fleste af sine tillidsposter. At Lars Løkke Rasmussen har været inspireret af Sveriges økonomiske politik under den borgerlige statsminister Reinfeldt er ikke uden grund. Svensk økonomi er løbende blevet reformeret siden landets alvorlige nedtur i midten af 1990erne. »Vores økonomi er er bomstærk,« sagde Anders Borgs efterfølger på finansministerposten, socialdemokraten Magdalena Andersson, i sidste måned i forbindelse med, at regeringen opskrev forventningerne til væksten i 2017 til tre procent. I Danmark ligger den i underkanten af to procent. Boligpriserne fortsætter med at stige på den anden side af Sundet, og der er begyndende mangel på arbejdskraft i visse sektorer og områder af Sverige. Især på fem områder er der sammenfald mellem Løkke.  Rasmussens økonomiske politik og Reinfeldt-regeringens:1. Store skattelettelser i bunden for at få flere i arbejde og ud af offentlig forsørgelse. Fem gange satte Borg og Reinfeldt skatten ned ved at forhøje jobfradraget.2. Store fradrag for udgifter til håndværkere og service udført i hjemmet blev indført for at skabe ufaglærte job og for at konvertere sort arbejde til hvidt. I Sverige er de såkaldte RUT- og ROT-fradrag på 50.000 kroner om året. Herhjemme er der netop blevet enighed i regeringen om at forlænge bolig-jobordningen.3. En kraftig indsats for at få flere i job gennem blandt andet lavere ydelser og reformer af overførselsindkomster var en vigtig del af den tidligere svenske og nuværende danske kurs med kontanthjælpsloftet som det mest markante.4. En forenkling af den danske jungle af punktafgifter står på regeringens dagsorden, så systemet i højere grad ligner det langt mere enkle svenske.5. Noget tyder desuden på, at den danske regering kan være på vej med en særlig aktiesparekonto med lav beskatning efter svensk model. Kontoen skal fremme aktiekulturen. Som i Sverige er nøglen til skattelettelser også i Danmark, at det kan lade sig gøre at nedbringe de offentlige udgifter. Gennem reformer, privatiseringer og udliciteringer lykkedes det i Sverige – som et af de få lande i Vesteuropa – Fredrik Reinfeldt at nedbringe den offentlige sektors størrelse. Nye tal fra Eurostat viser, at den svenske offentlige sektors andel af den samlede økonomi, BNP, i årene fra 2000 til 2016 er skrumpet fra 53,3 til 50 procent, mens den i Danmark er vokset fra 52,7 til 53,6 procent. Sverige er dermed det land blandt de 15 »gamle« EU-lande fra før østudvidelsen, hvor det offentliges andel af økonomien er skrumpet mest, mens Danmark ligger på en fjerdeplads over lande i hele EU med den største offentlige sektor – overgået af Frankrig, Finland og Grækenland. Svensk økonomi voksede fra 2009 til 2014 med ti procent, mens økonomien i eurozonen var i tilbagegang. Den svenske beskæftigelse steg med 300.000 personer, og svensk økonomi blev kaldt for »Europas tigerøkonomi«. Overalt i Europa kiggede man i de år mod »det svenske mirakel«, ligesom The Economist udgav et helt temanummer om den nordiske model, som i høj grad byggede på det succesrige Sverige – »The next Supermodel« hed det på forsiden. I 2014 regnede den liberale tænketank CEPOS sig frem til, at alle danskere fra 2030 kunne få en ekstra månedsløn, hvis den danske vækst kom op på svensk niveau.  Lars Løkke Rasmussens 2015-valgkamp og hans jobreform et og to følger det svenske spor, og danske erhvervs­organisationer har flere gange frem­hævet de svenske resultater. Halvvejs inde i valgperioden er brikkerne styk for styk ved at falde på plads til »historiske skattelettelser«. Med Liberal Alliances opgivelse af kravet om at sænke topskatten og modstanden mod at forlænge håndværkerfradraget er Løkkes svenskinspirerede masterplan tilbage på sporet. Forskellen på Danmark i dag og Sverige under Fredrik Reinfeldt er dog, at den svenske regeringschef bag sig havde en borgerlig alliance af fire partier, som var enige om den økonomiske kurs. Også Løkke har fire partier, der bakker op – men de er langt fra enige.  De seneste to år er de offentlige udgifter i Sverige vokset betydeligt. Dels fordi den socialdemokratiske statsminister, Stefan Löfven, har haft det erklærede mål at øge dem for at rette op på velfærden, dels som følge af den massive flygtningestrøm til Sverige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/loekke-har-taendt-op-under-en-krydret-svensk-poelseret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85621/18182069-borg-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 15. august 2017, kl. 15.16",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}